{"metadata": {"length": 39044, "words": 7302, "reading_time_min": 36.51}, "text": "Roger Howes era un hombre tirando a grueso, afable, anodino, de unos cuarenta años, que había llegado a Nueva York procedente de algún lugar de la Cuenca del Mississippi para ser redactor en una agencia de publicidad; allí se casó y se hizo novelista, y vendió bien un libro y compró una casa en el valle de Virginia para nunca más volver a Nueva York, ni siquiera de visita. Con su esposa Anne y sus dos hijos había vivido a lo largo de cinco años en una vieja casa de ladrillo, en la que recibían a las señoras de cierta edad a la hora de tomar el té, llegadas siempre en coche de caballos, cuando no enviaban ellas sus coches de caballos para recogerle, o bien enviaban con un criado negro, en el coche de caballos, esquejes y ramos de flores y tarros de encurtidos o de mermelada y ejemplares de sus libros para que se los dedicase de puño y letra.\n\n\nNo volvía nunca a Nueva York, aunque de vez en cuando Nueva York iba a visitarle: las personas que había conocido y tratado, los artistas y los poetas y otros por el estilo, a los que conoció antes de comenzar a ganar tanto que necesitó un buen armario donde guardarlo. Los pintores, los escritores que no habían vendido un libro, ni un cuadro, tipos que se dejaban barba para ocultar el cuello desgastado de la camisa, iban a verle y se ponían sus camisas y sus calcetines, dejándolos escondidos bajo la cómoda al marcharse, y las mujeres con vestidos holgados, aunque a veces no: las flacas, ansiosas, carnívoras pregoneras y tamborileras del Arte.\n\n\nAl principio se le hizo cuesta arriba negarles el permiso, pero ahora aún resultaba más difícil avisar a su esposa de que iban a llegar. A veces ni siquiera él mismo sabía con alguna antelación que estaban al caer. Tenían por costumbre mandarle un telegrama, habitualmente a cobro revertido, el día mismo en que tenían previsto presentarse allí. Vivía a cuatro millas del pueblo, y las ventas del libro no habían devengado ganancias suficientes para tener también coche, y estaba un tanto grueso, con exceso de peso, de modo que a veces pasaban dos o tres días antes de que fuese al pueblo a recoger su correspondencia. A lo mejor esperaba a que las visitas siguientes trajeran la correspondencia. Al cabo del primer año, el hombre de la estación (era el agente de telégrafos y el encargado de la estación, y era en cierto modo el agente de Roger en el pueblo, todo en una) llegó a tal punto que los reconocía nada más verlos. Se quedaban parados en el pequeño andén, con aire inexpresivo, sin nada que mirar, salvo la estación pequeña, pintada de amarillo, y el furgón de cola de un tren que arrancaba y unos montes en los que empezaba a oscurecer, y el agente salía de su cubil con un puñado de cartas y un paquete o dos, además del telegrama.\n\n\n—Vive a unas cuatro millas de aquí, según se sube por el valle. No tiene pérdida.\n\n\n—¿Quién vive a cuatro millas, en el valle?\n\n\n—Howes. Si van todos ustedes a su casa, pensé que tal vez no les importaría llevarle estas cartas. Una de ellas es un telegrama.\n\n\n—¿Un telegrama?\n\n\n—Ha llegado esta mañana. Pero hace dos o tres días que no baja al pueblo. Pensé que tal vez pudieran llevárselo.\n\n\n—¿Un telegrama? Demonios. Démelo.\n\n\n—Son cuarenta y ocho centavos lo que hay que pagar.\n\n\n—Pues entonces quédeselo. Demonios.\n\n\nAsí que se lo llevaban todo salvo el telegrama, y subían a pie las cuatro millas, hasta la casa de Howes, con lo que llegaban después de la cena. Lo cual tampoco era mala cosa, porque las mujeres estarían demasiado contrariadas para comer nada, incluida la señora Howes, Anne. Al cabo de dos días, alguien mandaba un coche de caballos para recoger a Roger, y hacía un alto en el pueblo para pagar el telegrama en el que se le comunicaba cómo iban a llegar sus invitados, cómo llegaron dos días antes.\n\n\nTotal, que cuando el poeta de la chaqueta azul celeste baja del tren, el agente sale de su cubil con el telegrama en la mano.\n\n\n—Vive a unas cuatro millas de aquí —le dice—, según se sube por el valle. No tiene pérdida. He pensado que a lo mejor podría llevarle este telegrama. Ha llegado esta mañana, pero hace un par de días que no viene por el pueblo. Puede llevárselo. Está pagado.\n\n\n—Eso ya lo sé —dice el poeta—. Demonios. ¿Y dice que queda a cuatro millas?\n\n\n—Siguiendo el camino. No tiene pérdida.\n\n\nAsí que el poeta tomó el telegrama y el agente lo vio desaparecer por el camino del valle, con otros dos, tal vez tres individuos que salieron a la puerta de sus casas para ver tal vez la chaqueta azul. El agente resopló.\n\n\n—Cuatro millas —dijo—. Para ese menda, eso significa lo mismo que si le hubiera dicho cuatro palancas de guardavía. Claro que a lo mejor con esa chaquetilla por vestimenta es capaz de convertirse en pájaro y echar a volar, quién sabe.\n\n\nSobre este poeta Roger no había dicho nada a su esposa, Anne, tal vez porque ni siquiera él lo sabía. De todos modos, ella no supo nada al respecto hasta el momento en que el poeta apareció cojeando por el jardín en donde estaba ella cortando flores para adornar la mesa del comedor, y él le dijo que le debía cuarenta y ocho centavos.\n\n\n—¿Cuarenta y ocho centavos? —le preguntó Anne.\n\n\nLe dio el telegrama.\n\n\n—No hace falta que lo abras ahora, claro —dijo el poeta—. Basta con que me devuelvas los cuarenta y ocho centavos, y ni siquiera tendrás que abrirlo —lo miró con las flores en una mano y las tijeras de podar en la otra, así que al final tal vez se le ocurrió a él decirle quién era—. Soy John Blair —dijo—. Esta mañana envié este telegrama para anunciaros que venía a veros. Me ha costado cuarenta y ocho centavos. Pero ahora que ya estoy aquí ni siquiera tenéis necesidad del telegrama.\n\n\nAsí que Anne se queda en donde está, sujetando las flores y las tijeras, murmurando «maldita sea, maldita sea, maldita sea», mientras el poeta le explica que sería aconsejable que fuese a recoger el correo más a menudo.\n\n\n—Hay que estar al tanto de lo que pasa —le dice, y ella murmura «maldita sea, maldita sea, maldita sea», hasta que al final él le dice que solo se quedará a cenar y que luego volverá a pie al pueblo si de veras le molesta tanto.\n\n\n—¿A pie? —dice, y lo mira de hito en hito—. ¿Has venido a pie? ¿Hasta aquí, desde el pueblo? No me lo creo. ¿Y dónde está tu equipaje?\n\n\n—Lo llevo encima. Dos camisas, y un par de calcetines de más en el bolsillo. Tu cocinera también hace la colada, ¿no?\n\n\nElla lo mira con las flores y las tijeras en la mano. Le dice entonces que entre en la casa, que no se prive, que se quede a vivir para siempre si eso le apetece. Solo que no le dice exactamente eso.\n\n\n—Así que te gusta caminar, ¿eh? Tonterías. Me parece que estás enfermo. Anda, pasa, siéntate, descansa —luego fue a buscar a Roger, a decirle que bajase el cochecito del niño del desván. Claro está que tampoco le dijo eso exactamente.\n\n\nRoger no le había dicho nada de este poeta; no había visto aún el telegrama. Tal vez por eso lo puso ella a caer de un burro esa misma noche: porque no había visto aún el telegrama.\n\n\nEstaban en el dormitorio. Anne se estaba peinando. Los niños habían ido a pasar el verano en Connecticut, con la familia de Anne. Su padre era pastor protestante.\n\n\n—La última vez me dijiste que iba a ser la última. No hace ni siquiera un mes. Menos, porque cuando se largaron los de la última hornada tuve que pintar los muebles del cuarto de invitados otra vez para disimular las marcas de los cigarrillos en el canto de la cómoda y los antepechos de las ventanas. Y en un cajón encontré un peine al que le faltaba un montón de dientes, un peine que ni siquiera le hubiera dicho a Pinkie —Pinkie era la cocinera negra— que recogiese, y dos calcetines desparejados, que te regalé en invierno, y un calcetín huérfano que ni siquiera yo pude reconocer que era mío. Me sueles decir que la Pobreza cuida de los suyos, y por mí estupendo, pero… ¿por qué hemos de ser nosotros instrumentos de la Pobreza?\n\n\n—Éste es poeta. Entre los de la última hornada no había poetas. No hemos tenido poetas en casa desde hace ya tiempo. Este sitio está perdiendo todos sus matices y sutilezas… ¿cómo diría? Sí, melifluas; eso es.\n\n\n—¿Y qué me dices de aquella mujer que no se quería bañar en el cuarto de baño, la que insistía en ir al arroyo todas las mañanas sin traje de baño, hasta que la mujer de Amos Crain —un granjero que vivía al otro lado del arroyo— tuvo que mandarme aviso de que a Amos le daba miedo ir a labrar los campos de más abajo? ¿Qué se han creído esas frescas que es el campo, la vida al aire libre? Yo no lo entiendo, así como tampoco entiendo por qué tienes la sensación de que debes dar de comer y además alojar…\n\n\n—Bueno, eso no fue más que un momento de pánico, seguramente a Amos le tuvo que sentar bien. Una buena sacudida, un meneo para salirse un poco de su rutina, para que no se quede alelado.\n\n\n—Esa rutina es la que le ha valido para ganar el pan de cada día, seis días por semana, para dárselo a su mujer y a sus hijos. Pero es peor aún. Amos es joven. Seguramente aún tenía ilusiones al pensar en las mujeres hasta el día en que vio a esa pelandusca en pelota picada.\n\n\n—Bueno, tú formas parte de la mayoría, tú y la señora Crain —le miró a la nuca, a las manos con que se peinaba, y ella seguramente lo miró por el espejo sin que él lo supiera, con todo y con ser artista—. Éste es un hombre y es un poeta.\n\n\n—Entonces imagino que se negará a salir del cuarto de baño. Supongo que tendrás que llevarle una bandeja a la bañera al menos tres veces al día. ¿Por qué te sientes obligado a dar alojamiento y comida a toda esa gente? ¿No te das cuenta de que te consideran un blandengue, de que se comen lo que les sirves y se ponen tu ropa y nos consideran unos burgueses sin remedio solo por tener comida suficiente para alimentar a otros, y un poco débiles mentales por regalarla? Y ahora viene éste vestido con su chaquetilla azul celeste.\n\n\n—Es que eso de ser poeta desgasta una barbaridad. Me parece que no te has dado cuenta.\n\n\n—Ni me importa. Que se vista si quiere con una pantalla de lámpara o una sartén. ¿Qué es lo que de ti pretende? ¿Consejos, o comida y alojamiento gratis?\n\n\n—Consejos no. Durante la cena te habrás dado cuenta de cuál es la opinión que tiene de mi mentalidad.\n\n\n—Dejó muy claro cuál es su propia mentalidad. Lo único que le ha gustado de toda la casa es el pañuelo de colores que llevaba Pinkie en la cabeza.\n\n\n—Consejos no —dijo Roger—. Ni siquiera sé por qué me da a leer sus cosas. Lo hace tal como tú darías caviar a un elefante.\n\n\n—Y, cómo no, tú aceptas su sentencia a cuento del elefante. Y supongo que además conseguirás que le publiquen su libro.\n\n\n—Es que tiene algunas cosas que no están nada mal, de veras. Y… ¿quién sabe? A lo mejor, si se lo publican empieza a tener ocupaciones. Trabajo, quiero decir. O a lo mejor alguien consigue cabrearlo tanto que al final realmente escriba algo de una puñetera vez. Algo con entrañas. Tiene dentro lo que hay que tener. A lo mejor no es más que un poema, pero lo tiene. A lo mejor, si consigue abstenerse de hablar durante el tiempo suficiente le será posible sacarlo de dentro. Y pensé que si viniese aquí, donde tiene que caminar cuatro millas para encontrar a alguien con quien hablar, cuando Amos llegue a reconocer esa chaqueta azul…\n\n\n—Ah —dijo Anne—. Así que le escribiste para invitarle a venir. Ya lo suponía, pero me alegro de oírtelo reconocer por tu propia voluntad. Anda, vámonos a la cama —dijo—. Hoy no has dado ni un palo al agua, y solo Dios sabe cuándo volverás a ponerte a trabajar.\n\n\nDe ese modo seguía su curso la vida a su manera, antigua y plácida. Y es que los poetas son todos distintos entre sí, o éste al menos lo parecía, aunque bien pronto sale a relucir que Anne no ve a este poeta, apenas lo ve. Parece que ni siquiera es capaz de saber que se encuentra en la casa, a no ser que lo oiga roncar de noche. Por eso tuvieron que pasar dos semanas hasta que volvió a sulfurarse. Y esta vez ni siquiera se está peinando.\n\n\n—¿Hace solo dos semanas que está aquí, o hace ya dos años?\n\n\nEstá sentada ante el tocador, pero no está haciendo nada, cosa que cualquier marido, incluso si es artista, sabe que no puede ser buena señal. Cuando uno ve a una mujer sentada y a medio vestir ante un tocador, con un espejo en el que ni siquiera se mira a la vez que habla, es hora de reconocer que huele a chamusquina.\n\n\n—Lleva aquí dos semanas, pero si no me da por ir a la cocina ni lo veo, puesto que prefiere la compañía de Pinkie antes que estar con nosotros. Y cuando no apareció aquella primera noche, el miércoles, que era la noche libre de Pinkie, al principio me dije… «vaya, qué tacto tiene». Eso fue antes de enterarme de que había cenado con la familia de Pinkie, en su casa, y que fue con ellos a orar a la iglesia. Y volvió el domingo por la noche, y de nuevo el pasado miércoles por la noche, y esta noche (por más que me diga que carezco de inteligencia y de imaginación) le sorprendería saber que ahora mismo me imagino esa chaquetilla azul celeste en una iglesia, un edificio de madera, llena de negros sudorosos, sin que haya en ello la menor incongruencia.\n\n\n—Sí, todo un cuadro, ¿que no?\n\n\n—Pero dejando a un lado esa clase de inconveniencias que no tienen la menor importancia, como es no saber dónde está nuestro invitado, y soportar armada de paciencia una cantidad no menor de ridículos y vergüenzas ajenas, es un acompañante francamente agradable. Instructivo, edificante, modesto. Nunca me entero de que esté en la casa, nunca, a no ser que te oiga teclear, porque en ese caso caigo en la cuenta de que no eres tú, ya que tú no has escrito un renglón en… ¿son dos semanas, o ya son dos años? Entra en esa habitación en donde los niños tienen absolutamente prohibida la entrada y pone un solo dedo en esa máquina de escribir que ni siquiera Pinkie puede tocar con un paño para quitarle el polvo, y escribe un poema sobre la libertad y te lo pone delante de las narices para que lo elogies y aplaudas. ¿Cómo lo dice él?\n\n\n—Tú sabrás. Está muy bien.\n\n\n—Te lo planta delante de las narices como… como… Espera, espera que ya lo tengo: como quien da de comer caviar a un elefante, y va y dice: «¿Se venderá?». No pregunta si es bueno, o si te gusta. Te pregunta si se venderá. Y tú…\n\n\n—Sigue, sigue. No se me ocurriría competir contigo.\n\n\n—Tú lo lees con toda tu atención. A lo mejor es el mismo poema, no lo sé; recientemente he sabido gracias a una autoridad inapelable que no tengo la inteligencia necesaria para acceder a la poesía por mis propios medios. Tú lo lees con toda tu atención y le dices: «A la fuerza tiene que vender. Ahí tienes sellos, en el cajón del escritorio» —se dirigió a la ventana—. No, todavía no he evolucionado lo suficiente para entender la poesía tal cual es. No la capto. Me la tienen que dar a cucharadas, si es que a él le queda tiempo, en los ratos que pasa en la terraza después de cenar, las noches en que no hay reunión de culto en la iglesia de Pinkie. Libertad. Igualdad. Pero en palabras sencillitas, porque parece que, por ser mujer, no quiero libertad y no sé qué significa la igualdad, por lo menos hasta que tú lo pillas por banda y le demuestras con palabras de buen profesional que no es tan sabio, aunque es sabio de sobra para callarse entonces y dejarte que nos demuestres a los dos que tú tampoco eres tan sabio como crees —la ventana daba al jardín. Estaba acortinada. Ella se encontraba entre las cortinas, mirando al exterior—. Así que el joven Shelley todavía no ha roto el molde.\n\n\n—Todavía no. Pero lo lleva dentro. Tú dale tiempo y verás.\n\n\n—Me alegro de oírlo. Lleva ya dos semanas aquí. Me alegro de que lo suyo sea la poesía, una cosa que se puede perpetrar en dos renglones. De lo contrario, al paso que va… —estaba entre las cortinas, que se mecían lentamente con la brisa—. Maldita sea, maldita sea, maldita sea. No come nada bien.\n\n\nAsí fue Roger a colocar otro cojín en el cochecito del niño. Solo que ella no dijo eso exactamente, y él tampoco hizo exactamente eso.\n\n\nA ver si nos entendemos. Aquí es donde empieza la cosa. Los días en que no había reunión de culto en la iglesia de los negros, al poeta le ha dado por ir como idiotizado tras ella, por todo el jardín, mientras corta flores para adornar la mesa a la hora de la cena, y habla con ella de la poesía, o de la libertad, o acaso habla de las flores. Habla de algo en todo caso; a lo mejor, cuando esa noche deje de hablar de golpe, cuando los dos vayan caminando por el jardín después de la cena, ella tendría que haberse dado por avisada. Pero no. O, al menos, cuando llegaron al final del sendero y dieron la vuelta, a ella le dio la impresión, de pronto, de que él había puesto la jeta a punto para que ella le soltara un puñetazo en todo el morro. Fuera como fuese, ella no se movió hasta que terminó el achuchón. Entonces retrocedió de golpe con la mano en alto.\n\n\n—¡Serás idiota…! —dice.\n\n\nÉl tampoco se mueve, como si le quisiera dar una buena oportunidad.\n\n\n—¿Qué satisfacción vas a encontrar en darme una bofetada en toda la jeta? —dice él.\n\n\n—Eso ya lo sé —dice ella. Le asesta un puñetazo en el pecho, no muy fuerte, de lleno, aunque conteniéndose pese a todo: enfurecida y atenta al mismo tiempo—. ¿Por qué has tenido que hacer semejante estupidez?\n\n\nPero de él no saca nada en claro. Él sigue en donde está, ofreciéndole una diana fácil de alcanzar; tal vez ni siquiera la está mirando, con el cabello revuelto y la chaqueta azul celeste que le queda como a un caballo una manta corta. Tómese un gallo, un gallo viejo. Un toro viejo es otra cosa. Hay que verlo allí donde el resto de vacas y toros lo ha dejado atrás, ciego y achacoso, con sus esparavanes, aunque no por eso deja de tener pinta de estar aún casado. Como si dijera: «En fin, chicos, ahora ya me podéis mirar a la cara, aunque yo en mis buenos tiempos he sido marido y padre». En cambio, un gallo viejo… Parece que no haya tenido pareja nunca, que sea un soltero innato. Un soltero innato en un mundo en el que no hay gallinas, y además lo ha descubierto hace tanto que ni siquiera se acuerda de que no hay gallinas.\n\n\n—Vamos —dice ella, y se vuelve muy envarada, y el poeta va idiotizado tras ella. A lo mejor fue eso lo que le delató. En cualquier caso, ella se vuelve a mirarlo y frena el paso. Se detiene—. Así que te crees irresistible, ¿no? Y te crees que se lo voy a decir a Roger, ¿no?\n\n\n—No lo sé —dice él—. No había pensado en eso.\n\n\n—¿Quieres decir que te da igual que se lo diga o que no?\n\n\n—Sí.\n\n\n—¿Sí? ¿Sí qué?\n\n\nParece que ella no sabe del todo si él la mira o no, si la ha mirado alguna vez. Sigue en donde está, idiotizado, casi el doble de alto que ella.\n\n\n—Cuando era pequeño, los domingos nos daban un sorbete —dice—. Con un poquito de limón nada más. Olía como los narcisos, me acuerdo bien. Creo que me acuerdo. Tendría cuatro… no, tres años. Murió mi madre y nos mudamos a una ciudad. Una pensión. Una pared de ladrillos. Había una ventana, como un tuerto con el ojo legañoso. Y un gato muerto. Pero antes hubo muchos árboles, como tienes tú. Me sentaba en los escalones de la cocina a última hora de la tarde, a ver la luz de los domingos en la enramada, tomándome el sorbete.\n\n\nElla lo está mirando. Al cabo se vuelve y echa a andar deprisa. Él la sigue idiotizado, algo más atrás, de modo que cuando se detiene a la sombra de unos arbustos con la expresión inmóvil de quien espera un beso, él se queda como un idiota hasta que ella lo toca. Y ni siquiera entonces lo entiende. Ella tiene que decirle que se dé prisa. Entonces sí lo entiende. Parece que el poeta es humano, como cualquier otro hombre.\n\n\nPero no es eso. Eso se puede ver en cualquier película. Se trata de esto otro, de lo bueno de veras.\n\n\nMás o menos en este momento, coincidiendo con el segundo achuchón, Roger sale de detrás de ese arbusto. Aparece como si fuese por casualidad, contento, tranquilo, tras salir a estirar las piernas a la luz de la luna para asentar bien la cena. Los tres vuelven paseando a la casa, Roger en medio. Llegan tan deprisa que nadie piensa en decir buenas noches cuando Anne entra y sube al piso de arriba. O tal vez sea porque es Roger quien habla en ese momento, como si el valor de la poesía hubiese caído en picado.\n\n\n—Claro de luna —dice Roger, y mira la luna como si también fuera suya—. Es algo que ya no aguanto. Me tropiezo con las paredes, busco un interruptor de la luz. Es decir, que un claro de luna antes me hacía sentir triste, envejecido, y así me sentía. Pero ahora mucho me temo que ya ni siquiera me hace sentirme solo. Supongo que he envejecido.\n\n\n—Eso es cierto —dice el poeta—. ¿Dónde podemos hablar?\n\n\n—¿Hablar? —dice Roger. Pareció en ese instante un jefe de camareros: algo calvo, colorado, cuando se presenta en la mesa y levanta una tapa y da la impresión de que vaya a decir: «En fin, pueden comerse esta bazofia si es que quieren además pagar por ello»—. Por aquí —añade. Van a su despacho, a la habitación en la que escribe sus libros, en donde ni siquiera se permite que entren los niños. Se sienta tras la máquina de escribir y carga de tabaco la pipa. Ve entonces que el poeta no se ha sentado—. Siéntate —le dice.\n\n\n—No —dice el poeta—. Escucha. Esta noche he besado a tu mujer. Si puedo, pienso repetirlo.\n\n\n—Ah —dice Roger. Está ajetreado llenando la pipa y al parecer no mira al poeta—. Siéntate.\n\n\n—No —responde.\n\n\nRoger enciende la pipa.\n\n\n—Bueno —dice—, me temo que eso es algo en lo que no te puedo dar consejos. Algo de poesía he escrito, pero nunca he sabido seducir a una mujer —mira al poeta en ese momento—. Oye una cosa —dice—. Tú no estás bien. Ve a la cama. Ya hablaremos mañana de esto.\n\n\n—No —dice el poeta—. No puedo dormir bajo tu mismo techo.\n\n\n—Anne no deja de decir que no estás bien —dice Roger—. ¿Tienes idea de qué es lo que te pasa?\n\n\n—No lo sé —dice el poeta.\n\n\nRoger da una calada. Parece que le cuesta trabajo que la pipa tire bien. A lo mejor por eso la estampa contra la mesa, a lo mejor es que también él es humano, como un poeta. En cualquier caso, estampa la pipa contra la mesa, de modo que el tabaco salta y arde entre los papeles. Allí están: el marido calvo con la harina de maíz y la carne de vacuno para la semana siguiente ya a la vista, el destroza-hogares necesitado de un buen corte de pelo, con una de esas chaquetas azul celeste que antes llevaban las señoras con un gorrito de tocador, de encaje, cuando estaban indispuestas y comían en cama.\n\n\n—¿Qué demonios te has propuesto —dice Roger— viniendo a mi casa a comer mi comida y a molestar a Anne con tu maldita…?\n\n\nPero no hubo más. Y es que hasta eso fue provechoso para un escritor, un artista; a lo mejor eso es todo lo que cabría esperar de ambos. O a lo mejor fue porque el poeta ni siquiera le prestaba atención.\n\n\n—Ni siquiera está aquí —se dice Roger. Como ya le había dicho al poeta, tiempo atrás escribía poesía él también, así que sabía lo que se decía—. Está ahí arriba, en la puerta del dormitorio de Anne, arrodillado ante la puerta —y en esa misma puerta, durante un tiempo, estuvo el punto de máximo acercamiento a Anne que logró Roger. Pero eso fue después; ahora el poeta y él están en el despacho, mientras él trata de lograr que el poeta deje de darle a la sinhueso y se largue a la cama, mientras el poeta se niega.\n\n\n—No puedo dormir bajo tu mismo techo —dice el poeta—. ¿Puedo ver a Anne?\n\n\n—Podrás verla por la mañana. A la hora que quieras. Durante todo el día, si te apetece. No digas gilipolleces.\n\n\nAsí que Roger sube y se lo dice a Anne y regresa y se sienta tras la máquina de escribir y entonces baja Anne y Roger la oye y el poeta sale por la puerta de la calle. Al poco tiempo, Anne vuelve sola.\n\n\n—Se ha marchado —dice.\n\n\n—¿En serio? —dice Roger como si no la oyera. Y salta—. ¿Cómo que se ha marchado? No puede, es tardísimo. Dile que vuelva.\n\n\n—No volverá —dice Anne—. Déjalo en paz.\n\n\nY sube. Cuando subió Roger un poco más tarde, se encontró con la puerta cerrada con llave.\n\n\nA ver si nos entendemos. La cosa es como sigue. Volvió al despacho, introdujo una hoja en el carro de la máquina y se puso a escribir. No fue muy deprisa al principio, pero cuando rayaba el alba de allí salía un ruido como el de cuarenta gallinas cuando se les da de comer sobre una lámina de hierro, y las hojas escritas se iban acumulando sobre la mesa.\n\n\nNi vio ni supo nada del poeta en dos días. Pero el poeta seguía en el pueblo. Amos Crain lo vio y fue a decírselo a Roger. Parece ser que Amos había ido a la casa por la razón que fuera, porque solo de esa forma pudo alguien dar con Roger y decirle algo a lo largo de dos días con sus noches.\n\n\n—Oí la máquina de escribir antes de cruzar el arroyo —dice Amos—, vi esa chaquetilla azul celeste ayer mismo en el hotel.\n\n\nEsa noche, mientras Roger estaba trabajando, bajó Anne por la escalera. Se asomó a la puerta del despacho.\n\n\n—Voy a ir a verle —dijo.\n\n\n—¿Le vas a decir que vuelva? —dijo Roger—. ¿Le dirás que eso es lo que quiero que tenga en cuenta?\n\n\n—No —dijo Anne.\n\n\nY lo último que oyó ella cuando salió y cuando volvió al cabo de una hora y subió a su dormitorio y cerró con llave (Roger dormía en el porche donde echaba la siesta, en una cama plegable del ejército) fue el tableteo de la máquina de escribir.\n\n\nY así siguió su curso la vida a su manera, antigua y plácida, y feliz. Se veían con cierta frecuencia, a menudo dos veces al día, después de que Anne dejara de bajar a desayunar. Solo que uno o dos días más tarde echó de menos el ruido de la máquina de escribir, tal vez echó de menos que le impidiera dormir.\n\n\n—¿Ya lo has terminado? —dijo—. ¿Está terminado el relato?\n\n\n—Oh, no. No, aún no está terminado. Lo voy a dejar posar un día o dos.\n\n\nMercado al alza en materia de mecanografía, se podría decir.\n\n\nSiguió al alza durante unos cuantos días. Tomó por costumbre acostarse temprano, estar ya en la cama plegable, en el porche, cuando Anne volvía a la casa. Una noche salió ella al porche donde echaba la siesta y se lo encontró leyendo en la cama.\n\n\n—No pienso volver —le dijo ella—. Me da miedo.\n\n\n—¿Miedo de qué? ¿No te basta con dos niños? O más bien tres, contándome a mí.\n\n\n—No lo sé —la lámpara era de lectura, el rostro de ella quedaba en la sombra—. No lo sé —giró la pantalla para que la luz le diera en la cara, pero antes de que llegase se levantó y salió corriendo. Él llegó a tiempo de que le diera con la puerta en las narices.\n\n\n—¡Ciego! ¡Estás ciego! —dijo ella tras la puerta—. ¡Fuera de aquí! ¡Largo!\n\n\nSe marchó, pero no pudo dormir. Al poco tiempo retiró la pantalla metálica de la lámpara y forzó con ella la ventana del cuarto en que dormían los niños. La puerta de comunicación con el cuarto de Anne no estaba cerrada. Anne dormía. No había hecho ningún ruido, pero ella despertó y lo miró sin mover un músculo.\n\n\n—Nunca ha tenido nada, nada de nada. Lo único que recuerda de su madre es el sabor de los sorbetes los domingos por la tarde. Dice que mi boca sabe igual. Dice que mi boca es su madre —se echó a llorar. No se movió, siguió tendida boca arriba, sobre la almohada, los brazos bajo la sábana, mientras lloraba. Roger se sentó al borde de la cama y la tocó y ella se encogió con la cara pegada a las rodillas, llorando.\n\n\nEstuvieron hablando hasta el amanecer.\n\n\n—No sé qué hacer. El adulterio no me dará la entrada, ni se la dará a nadie, al sitio en que vive, si es que vive, porque nunca ha vivido. Es… él es… —respiraba despacio, la cara vuelta a un lado, aún contra la rodilla, y él le acariciaba el hombro—. ¿Tú me acogerías si vuelvo contigo?\n\n\n—No lo sé —le acarició el hombro—. Sí. Sí. Claro que te acogería.\n\n\nY así remontó el vuelo el mercado de la mecanografía. Tuvo una buena racha aquella misma noche, tan pronto Anne se durmió llorando, y el mercado de valores en materia de mecanografía se mantuvo al alza durante tres o cuatro días sin cerrar de noche, ni siquiera cuando Pinkie le dijo que el teléfono estaba estropeado y él localizó en qué punto estaban cortados los cables y supo además dónde encontrar, basta con que quiera, las tijeras con que se hizo el estropicio. No va al pueblo ni una sola vez, ni siquiera cuando alguien podría llevarlo gratis. Prefiere pasar la mañana entera sentado junto al camino, a la espera de que pase alguien que le traiga un paquete de tabaco, o azúcar, o lo que sea.\n\n\n—Si voy al pueblo, es posible que él no esté —se dijo.\n\n\nAl quinto día, Amos Crain le llevó el correo. Ése fue el día en que empezó a llover. Había una carta para Anne. «Evidentemente, en este asunto no quiere él mis consejos —se dijo—. A lo mejor ya lo ha vendido». Dio la carta a Anne. La leyó una sola vez.\n\n\n—¿La quieres leer? —le dijo.\n\n\n—Ni de broma —dijo él.\n\n\nPero el mercado de la mecanografía sigue con buen temple, así que cuando empezó a llover por la tarde tuvo que encender la luz. Llovía con tanta fuerza sobre la casa que llegó a ver cómo los dedos (empleaba solo dos o tres) golpeaban las teclas sin oír el ruido que estaba armando. Pinkie no fue a la casa, así que al cabo de un rato dejó la máquina y preparó algo de comer en una bandeja, que subió y dejó en una silla, junto a la puerta de Anne. Él no descansó para comer nada.\n\n\nDespués de anochecido bajó ella por primera vez. Seguía lloviendo. La vio pasar ante la puerta, deprisa, con impermeable y sombrero de caucho. La pilló cuando abrió la puerta de la calle, cuando la lluvia se colaba dentro a rachas.\n\n\n—¿Adónde vas? —dijo él.\n\n\nElla quiso soltarse con una sacudida.\n\n\n—Déjame en paz.\n\n\n—No puedes salir con la que está cayendo. ¿Qué pasa?\n\n\n—Déjame en paz, te lo pido por favor —dio una sacudida con el brazo, tirando de la puerta que él sujetaba.\n\n\n—No puedes. ¿Qué pasa? Yo me ocupo. ¿Qué pasa?\n\n\nPero ella lo miró tan solo, dando una nueva sacudida para que la soltase a la vez que tiró del pomo de la puerta.\n\n\n—Tengo que ir al pueblo. Por favor, Roger.\n\n\n—No puedes. Es de noche, está lloviendo a cántaros.\n\n\n—Por favor, por favor —él la sujetó—. Por favor, por lo que más quieras —pero él la siguió sujetando, y ella soltó el pomo de la puerta y volvió al piso de arriba. Y él volvió a la máquina de escribir, a ese mercado que seguía yendo viento en popa.\n\n\nSigue dale que te pego a medianoche. Esta vez Anne aparece con un albornoz. Se queda en la puerta, con el pomo en la mano. Lleva el pelo suelto.\n\n\n—Roger —dice—. Roger.\n\n\nÉl se acerca a ella bastante deprisa para ser un hombre más bien grueso; tal vez cree que ella está enferma.\n\n\n—¿Qué es? ¿Qué te pasa?\n\n\nElla acude a la puerta y la abre. La lluvia vuelve a colarse a rachas.\n\n\n—Ahí —dice—. Ahí fuera.\n\n\n—¿Qué?\n\n\n—Es él. Blair.\n\n\nÉl la obliga a retroceder. La lleva al despacho, se pone el impermeable, toma el paraguas y sale.\n\n\n—¡Blair! —llama—. ¡John!\n\n\nSube entonces la persiana del despacho, la ha subido Anne, llevando la lámpara de mesa a la ventana además de encender la luz del porche, y ve a Blair bajo la lluvia, sin sombrero, con la chaqueta azul celeste como si se la hubiera puesto un empapelador de paredes con demasiada prisa, el rostro alzado hacia la ventana de Anne.\n\n\nY ahí estamos una vez más: el marido calvo, la ricachona del medio rural, el joven gallardo, el poeta destroza-hogares. Los dos caballeros son asimismo artistas: uno que no quiere que el otro se empape bajo la lluvia, otro cuya conciencia no le permite destrozar el hogar desde dentro. Ahí estamos, mientras Roger trata de sostener uno de esos paraguas femeninos, de seda verde, sobre su cabeza y la del poeta, a la vez que forcejea y tira del brazo de éste.\n\n\n—¡Serás idiota, condenado! ¡Entra en casa ahora mismo!\n\n\n—No —su brazo cede un poco con los tirones que le da Roger, pero él no se mueve.\n\n\n—¿O es que te quieres ahogar bajo la lluvia? ¡Venga, hombre! ¡Vamos dentro!\n\n\n—No.\n\n\nRoger tira del brazo del poeta como quien tira de un muñeco de serrín encharcado. Y se pone a gritar hacia la casa.\n\n\n—¡Anne! ¡Anne!\n\n\n—¿Ha dicho ella que entre? —dice el poeta.\n\n\n—Yo… Sí, sí. Vamos, entra. ¿O es que estás loco?\n\n\n—Me estás mintiendo —dice el poeta—. Déjame en paz.\n\n\n—¿Qué es lo que pretendes? —dice Roger—. No te puedes quedar aquí con la que está cayendo.\n\n\n—Sí, sí que puedo. Entra tú. Te vas a resfriar.\n\n\nRoger vuelve corriendo a la casa; antes tienen una discusión, porque Roger quiere que el poeta se quede con el paraguas, y el poeta dice que no. Roger vuelve a la casa. Anne está en la puerta.\n\n\n—Será idiota —dice Roger—. No puedo…\n\n\n—¡Ven adentro! —grita Anne—. ¡John! ¡Por favor te lo pido!\n\n\nPero el poeta ya no está donde llega la luz, ha desaparecido.\n\n\n—¡John! —lo llama Anne.\n\n\nSe echó entonces a reír, mirando a Roger con los ojos medio tapados por el pelo, que se alisaba con las manos.\n\n\n—Estaba… Parecía… Estaba t… tan gr… gracioso…\n\n\nDejó entonces de reírse y Roger tuvo que sostenerla en pie. La llevó arriba y estuvo sentado con ella hasta que pudo contener el llanto. Volvió entonces a su despacho. La lámpara aún estaba en la ventana, y cuando la retiró y se desplazó el foco vio de nuevo a Blair en el jardín. Estaba sentado en la hierba, apoyado de espaldas contra la base de un árbol, la cara vuelta arriba, hacia la lluvia, hacia la ventana de Anne. Roger salió con toda la rapidez que pudo, pero cuando llegó ya no estaba Blair donde lo había visto. Roger permaneció bajo el paraguas llamándole un rato, pero no encontró respuesta. A lo mejor quiso intentar por segunda vez que el poeta se quedara con el paraguas. Por eso, a lo mejor no sabía cómo son los poetas, o no al menos en la medida en que creía saberlo. A lo mejor estaba pensando en Alexander Pope. Pope seguramente hubiera llevado un paraguas.\n\n\nNunca más volvieron a ver al poeta. A ése, claro está. Y es que de todo esto hace seis meses, y aún viven allí. Pero a ése no lo volvieron a ver. A los tres días, Anne recibe la segunda carta, remitida desde el pueblo. Es un menú del café Elite, o a lo mejor lo llaman el Palace. Estaba ya autografiada por las moscas que suelen comer allí, y el poeta había escrito al dorso. Anne la dejó en el escritorio de Roger y salió, y fue entonces cuando la leyó Roger.\n\n\nParece que ése fue el hachazo. El que Roger siempre afirmó que estaba esperando. Da lo mismo. Las revistas que no traen fotos publicaron el poema, robándoselo unas a otras mientras el interés, o lo que fuera, devoró el dinero que el poeta nunca llegó a percibir a cambio del mismo. Pero la cosa tampoco estuvo nada mal, pues para entonces Blair ya estaba muerto.\n\n\nLa mujer de Amos Crain les contó que el poeta se había marchado del pueblo. Una semana después se marchó Anne. Se fue a Connecticut a pasar el resto del verano con sus padres, en cuya casa estaban los niños. Lo último que oyó al marcharse de casa fue la máquina de escribir.\n\n\nPero pasaron dos semanas desde que Anne se marchó hasta que Roger lo dio por terminado, puso la última palabra. En un primer momento quiso incluir el poema, el poema escrito en el menú, un poema que no trataba tampoco sobre la libertad, aunque al final no lo hizo. La conciencia, si así puede llamarse, pudo con las ganas de buscar camorra, y Roger aguantó la embestida sin inmutarse, como un hombrecito hecho y derecho, y mandó el poema a las revistas, para que se hablara de él, y cosió las páginas que había escrito y también las envió a las revistas. ¿Y qué fue lo que se había dedicado a escribir? Él, Anne y el poeta. Palabra por palabra, entre un compás de espera y el siguiente, hasta saber qué escribir a continuación, con algunos retoques aquí y allá, cómo no, porque las personas de carne y hueso no suelen ser el mejor material narrativo, siendo material mucho más interesante las habladurías, ya que en su mayor parte no son verdad.\n\n\nAsí que cosió las páginas y las envió y le enviaron un dinero. Llegó justo a tiempo, porque se avecinaba el invierno y aún adeudaba cierta cantidad por la hospitalización de Blair y su entierro. Saldó las deudas y, con el resto del dinero, le compró a Anne un abrigo de pieles, y compró para los niños y para él ropa interior de invierno.\n\n\nBlair murió en septiembre. Anne y los niños seguían fuera cuando recibió el telegrama con tres o cuatro días de retraso, ya que aún no había llegado la siguiente hornada de visitas. Así que ahí está, escribiendo en su mesa, en la casa vacía, con todo el trabajo de mecanografía terminado y el telegrama en la mano.\n\n\n—Shelley —dice—. Su vida entera no fue una imitación muy lograda de la vida misma. Incluyendo la cantidad de agua que le hizo falta para ahogarse.\n\n\nA Anne no le dijo nada del poeta hasta después de que llegase el abrigo de pieles.\n\n\n—Viste si él… —dijo Anne.\n\n\n—Sí. Le dieron una buena habitación. Tuvo una buena enfermera. El médico al principio no quiso que tuviera una enfermera especial. Maldito matasanos…\n\n\nA veces, cuando uno piensa en que obligan a los poetas y a los artistas y a otros por el estilo a pagar esos impuestos que, según dicen, indican que un hombre es libre, que es mayor de edad, que es capaz de mirar por sus asuntos en esta encarnizada competencia de los unos con los otros, da la impresión de que ganasen el dinero que a duras penas ganan con argucias y falsedades. Sea como fuere, aquí va lo que siguió, lo que hicieron después.\n\n\nÉl le lee a ella el libro, el relato, y ella no dice nada hasta que ha terminado.\n\n\n—Así que esto es lo que estabas haciendo —dijo ella.\n\n\nÉl tampoco la mira; está ocupado cuadrando las hojas, alisándolas bien.\n\n\n—Es tu abrigo de pieles —dijo.\n\n\n—Ah —dice ella—. Sí, claro. Mi abrigo de pieles.\n\n\nLlega entonces el abrigo de pieles. ¿Y qué hace ella entonces? Lo regala. Sí, se lo regaló a la señora Crain. Se lo dio a la señora Crain, que estaba en la cocina batiendo mantequilla, con el pelo por la cara, retirándoselo con una muñeca que parecía un jamón magro.\n\n\n—Caramba, señora Howes… —dice—. No puedo. De veras que no.\n\n\n—Tendrá que aceptarlo —dice Anne—. Nosotros… Bueno, yo lo conseguí con malas artes, no me lo merezco. Usted siembra el pan y lo cosecha, yo no. Por eso no puedo llevar un abrigo como éste.\n\n\nY así lo dejan estar, y el abrigo queda con la señora Crain y vuelven a casa caminando. Solo que hacen un alto a plena luz del día y la señora Crain los mira desde la ventana, y se dan un abrazo y se besan porque en ese momento es lo que desean.\n\n\n—Me siento mejor —dice Anne.\n\n\n—Yo también —dice Roger—. Porque Blair no estaba ahí y no vio la cara de la señora Crain cuando le regalaste el abrigo. En eso no es que haya libertad, ni hay igualdad tampoco.\n\n\nPero Anne no le escucha.\n\n\n—Por no pensar —dice— que él… para vestirme yo con las pieles de unos animalillos aniquilados… Tú lo has puesto en un libro, pero no lo llegaste a terminar. No sabías nada de ese abrigo, ¿verdad que no? Esta vez Dios te ha ganado, Roger.\n\n\n—Sí, así es —dice Roger—. Dios me gana muchas veces. Pero en esto hay una cosa más. Sus hijos son mayores que los nuestros, y ni siquiera la señora Crain podría ponerse mi ropa interior, así que todo queda en su sitio.\n\n\nClaro. Todo quedó en su sitio. Pronto llegaría la Navidad y después la primavera, y luego el verano, el largo verano, los largos días del verano.\n\n\n*FIN*\n\n\n\n\n“Artist at Home”,\n\n\nStory\n, 1933\n\n"}