{"metadata": {"length": 10600, "words": 1211, "reading_time_min": 6.055}, "text": "                                    Mike Donovan contempló su vacía jarra de cerveza, se sintió                   aburrido, y decidió que ya había escuchado lo suficiente. Dijo                   en voz alta: \n\n\n                                    -Si tenemos que hablar acerca de robots poco habituales, yo                   conocí una vez a uno que desobedeció la Primera Ley.                   \n\n\n                                    Y, puesto que aquello era algo completamente imposible, todo                   el mundo dejó de hablar y se volvió para mirar a Donovan.                  \n\n\n                                    Donovan maldijo inmediatamente su bocaza y cambió de tema.                  \n\n\n                                    -Ayer me contaron uno muy bueno -dijo en tono conversacional-                   acerca de… \n\n\n                                    MacFarlane, en la silla contigua a la de Donovan, dijo:                   \n\n\n                                    -¿Quieres decir que sabes de un robot que causó daño a un ser                   humano? \n\n\n                                    Eso era lo que significaba la desobediencia a la Primera Ley,                   por supuesto. \n\n\n                                    -En cierto sentido -dijo Donovan-. Digo que me contaron uno                   acerca de… \n\n\n                                    -Cuéntanos eso del robot -ordenó MacFarlane. \n\n\n                                    Algunos de los otros hicieron resonar sus jarras sobre la                   mesa. Donovan intentó sacarle el mejor partido al asunto.                  \n\n\n                                    -Ocurrió en Titán, hará unos diez años -dijo, pensando                   rápidamente-. Sí, fue en el veinticinco. Acabábamos de recibir                   cargamento de tres nuevos modelos de robots, diseñados                   especialmente para Titán. Eran los primeros de los modelos MA.                   Los llamados Emma Uno, Dos y Tres -hizo chasquear los dedos                   pidiendo otra cerveza, y miró intensamente al camarero-.                   Veamos, ¿qué viene a continuación?\n\n\n                                    -He estado metido en robótica                   toda mi vida, Mike -dijo MacFarlane-. Nunca he oído hablar                   de ninguna serie MA.\n\n\n                                    -Eso se debe a que retiraron todos los MA de las cadenas de                   montaje inmediatamente después… inmediatamente después de lo                   que voy a contarles. ¿No lo recuerdan?\n\n\n                                    -No.\n\n\n                                    Apresuradamente, Donovan continuó:\n\n\n                                    -Pusimos inmediatamente a los robots a trabajar. Entiéndanlo,                   hasta entonces, la base era completamente inutilizable durante                   la estación de las tormentas, que dura el ochenta por                   ciento del período de revolución de Titán en torno a Saturno.                   Durante las terribles nevadas, no puedes encontrar la base ni                   siquiera aunque estés tan solo a cien metros de ella. Las                   brújulas no sirven para nada, puesto que Titán no posee campo                   magnético.\n\n\n                                    “La virtud de esos robots MA, sin embargo, era que estaban                   equipados con vibrodetectores de un nuevo diseño, de modo que                   podían trazar una línea recta hasta la base a través de                   cualquier cosa, y eso significaba que los trabajos de minería                   podían proseguir durante todo el período de revolución. Y no                   digas una palabra, Mac. Los vibrodetectores fueron retirados                   también del mercado, y es por eso por lo que ninguno de                   ustedes ha oído hablar de ellos -Donovan tosió-. Secreto                   militar, ya saben.” \n\n\n                                    Hizo una breve pausa y prosiguió: \n\n\n                                    -Los robots trabajaron estupendamente durante la primera                   estación de las tormentas. Luego, al inicio de la estación de                   las calmas, Emma Dos empezó a comportarse mal. No dejaba de                   huronear por los rincones y bajo los fardos, y tenía que ser                   sacada constantemente de allí. Finalmente, salió de la base y                   no regresó. Decidimos que debía de haber algún fallo de                   fabricación en ella, y seguimos con los otros dos. Sin                   embargo, eso significaba que andábamos constantemente cortos                   de manos, o cortos de robots al menos, de modo que cuando a                   finales de la estación de las calmas alguien tuvo que ir a                   Kornsk, yo me presenté voluntario para efectuar el viaje sin                   ningún robot. Parecía bastante seguro; no esperábamos ninguna                   tormenta en dos días, y en el término de veinte horas estaría                   de vuelta. \n\n\n                                    “Estaba ya en mi camino de vuelta, a unos buenos                   quince kilómetros de distancia de la base, cuando el viento                   empezó a soplar y el aire a espesarse. Hice aterrizar                   inmediatamente mi vehículo aéreo antes de que el viento                   pudiera destrozarlo, me orienté hacia la base y eché a correr.                   Podía correr una buena distancia sin dificultad en aquella                   baja gravedad, pero ¿cómo correr en línea recta? Esa era la                   cuestión. Mi reserva de aire era amplia y los calefactores de                   mi traje satisfactorios, pero quince kilómetros en medio de                   una tormenta titaniana son el infinito. \n\n\n                                    “Entonces, mientras                   las cortinas de nieve lo oscurecían todo, convirtiendo el                   paisaje en un lóbrego atardecer, haciendo que desapareciera                   incluso Saturno y el sol se convirtiera apenas en una mota                   pálida, me detuve en seco, inclinándome contra el viento.                   Había un pequeño objeto oscuro directamente frente a mí.                   Apenas podía verlo, pero sabía lo que era. Era un cachorro de                   las tormentas, la única cosa viva capaz de resistir una                   tormenta titaniana, y la cosa viva más maligna con la que                   puedas encontrarte en ningún lado. Sabía que mi traje espacial                   no iba a protegerme una vez viniera por mí, y con aquella                   mala luz tenía que esperar a asegurarme un blanco perfecto o                   no atreverme a disparar. Un solo fallo, y saltaría sobre mí.\n\n\n                                    “Retrocedí lentamente, y la sombra me siguió. Se iba                   acercando, y yo empecé a sacar mi lanzarrayos con una                   plegaria, cuando una sombra mayor gravitó de pronto sobre mí,                   y lancé una exclamación de alivio. Era Emma Dos, el robot MA                   desaparecido. No me detuve ni un momento en preguntarme qué                   podía haberle pasado o preocuparme por sus dificultades.                   Simplemente aullé: \n\n\n                                    “-¡Emma, muchacha, encárgate de ese cachorro de las tormentas,                   y luego llévame a la base!\n\n\n                                    “Ella se me quedó mirando como si no me hubiera oído y dijo: \n\n\n                                    “-Amo no dispare. No dispare. \n\n\n                                    “Echó a correr a toda velocidad hacia aquel cachorro de las                   tormentas. \n\n\n                                    “-¡Encárgate de ese maldito cachorro, Emma! -grité. \n\n\n                  “Y,                   efectivamente, se encargó de él. Lo cogió en sus brazos y                   siguió caminando. Le grité hasta que me quedé afónico, pero no                   regresó. Me dejó para que muriera en medio de la tormenta.”\n\n\n                                    Donovan hizo una dramática pausa. \n\n\n                                    -Naturalmente, todos ustedes conocen la Primera Ley: Un                   robot no puede dañar a un ser humano o, por inacción, permitir                   que un ser humano sufra daño. Bien, pues Emma Dos simplemente                   se marchó con aquel cachorro de las tormentas, dejándome atrás                   para que muriera. Quebrantó la Primera Ley. \n\n\n                                    “Afortunadamente, conseguí ponerme a salvo. Media hora más                   tarde, la tormenta amainó. Había sido una racha prematura y                   temporal. Es algo que ocurre a veces. Corrí apresuradamente a                   la base, donde llegué con los pies hechos polvo, y las                   tormentas empezaron realmente al día siguiente. Emma Dos                   regresó dos horas más tarde que yo, y el misterio se aclaró                   entonces finalmente, y los modelos MA fueron retirados                   inmediatamente del mercado.”\n\n\n                                    -¿Y cuál era exactamente la                   explicación? -quiso saber MacFarlane. \n\n\n                                    Donovan lo miró seriamente. \n\n\n                                    -Es cierto que yo era un ser humano en peligro de muerte, Mac,                   pero para ese robot había algo más que pasaba por delante de                   eso, que pasaba por delante de mí, que pasaba por delante de                   la Primera Ley. No olvides que esos robots pertenecían a la                   serie MA, y que ese robot MA en particular había estado                   buscando escondites durante algún tiempo antes de desaparecer.                   Es como si estuviera esperando que algo especial y muy íntimo                   le ocurriera. Aparentemente, ese algo había ocurrido.                   \n\n\n                                    Donovan alzó reverentemente los ojos y su voz tembló.                   \n\n\n                                    -Ese cachorro de las tormentas no era ningún cachorro de las                   tormentas. Lo llamamos Emma júnior cuando Emma Dos lo trajo                   consigo al volver. Emma Dos tenía que protegerlo de mi arma.                   ¿Qué es la Primera Ley, comparada con los sagrados lazos del                   amor materno?\n\n\n                  FIN\n\n\n\n\n\n\n“First Law”, 1956\n\n\n\n\n\n"}