{"metadata": {"length": 4102, "words": 740, "reading_time_min": 3.7}, "text": "Cuando te quedas sola a la puerta del negro caserío con tu hermanillo en brazos, ¿en que piensas, Mari Belcha, al mirar los montes lejanos y el cielo pálido? \n\n\nTe llaman Mari Belcha, María la Negra, porque naciste el día de los Reyes, no por otra cosa; te llaman Mari Belcha, y eres blanca como los corderillos cuando salen del lavadero, y rubia como las mieses doradas del estío… \n\n\nCuando voy por delante de tu casa en mi caballo te escondes al verme, te ocultas de mí, del médico viejo que fue el primero en recibirte en sus brazos, en aquella mañana fina en que naciste. \n\n\n¡Si supieras cómo la recuerdo! Esperábamos en la cocina, al lado de la lumbre. Tu abuela, con las lágrimas en los ojos, calentaba las ropas que habías de vestir y miraba el fuego pensativa; tus tíos, los de Aristondo, hablaban del tiempo y de las cosechas; yo iba a ver a tu madre a cada paso a la alcoba, una alcoba pequeña, de cuyo techo colgaban trenzadas las mazorcas de maíz, y mientras tu madre gemía y el buenazo de José Ramón, tu padre, la cuidaba, yo veía por las ventanas el monte lleno de nieve y las bandadas de tordos que cruzaban el aire. \n\n\nPor fin, tras de hacernos esperar a todos, viniste al mundo, llorando desesperadamente. ¿Por qué lloran los hombres cuando nacen? ¿Será que la nada, de donde llegan, es más dulce que la vida que se les presenta? \n\n\nComo te decía, te presentaste chillando rabiosamente, y los Reyes, advertidos de tu llegada, pusieron una moneda, un duro, en la gorrita que había de cubrir tu cabeza. Quizá era el mismo que me habían dado en tu casa por asistir a tu madre… \n\n\nY ahora te escondes cuando paso, cuando paso con mi viejo caballo. ¡Ah! Pero yo también te miro ocultándome entre los árboles; ¿y sabes por qué?… Si te lo dijera, te reirías… Yo, el medicuzarra que podría ser tu abuelo; sí, es verdad. Si te lo dijera, te reirías. \n\n\n¡Me pareces tan hermosa! Dicen que tu cara está morena por el sol, que tu pecho no tiene relieve; quizá sea cierto; pero en cambio tus ojos tienen la serenidad de las auroras tranquilas del otoño y tus labios el color de las amapolas de los amarillos trigales. \n\n\nLuego, eres buena y cariñosa. Hace unos días, el martes que hubo feria, ¿te acuerdas?, tus padres habían bajado al pueblo y tú paseabas por la heredad con tu hermanillo en brazos. \n\n\nEl chico tenía mal humor, tú querías distraerle y le enseñabas las vacas, la Gorriya y la Beltza, que pastaban la hierba, resoplando con alegría, corriendo pesadamente de un lado a otro, mientras azotaban las piernas con sus largas colas. \n\n\nTú le decías al condenado del chico: «Mira a la Gorriya.., a esa tonta…. con esos cuernos…. pregúntale tú, maitia: ¿por qué cierras los ojos, esos ojos tan grandes y tan tontos?… No muevas la cola.» \n\n\nY la Gorriya se acercaba a ti y te miraba con su mirada triste de rumiante, y tendía la cabeza para que acariciaras su rizada testuz.\n\n\nLuego te acercabas a la otra vaca, y señalándola con el dedo, decías: «Ésta es la Beltza… Hum… qué negra… qué mala… A ésta no la queremos. A la Gorriya sí».\n\n\nY el chico repitió contigo: «A la Gorriya sí»; pero luego se acordó de que tenía mal humor y empezó a llorar. \n\n\nY yo también empecé a llorar no sé por qué. Verdad es que los viejos tenemos dentro del pecho corazón de niño. \n\n\nY para callar a tu hermano recurriste al perrillo alborotador, a las gallinas que picoteaban en el suelo, precedidas del coquetón del gallo a los estúpidos cerdos que corrían de un lado a otro. \n\n\nCuando el niño callaba, te quedabas pensativa. Tus ojos miraban los montes azulados de la lejanía, pero sin verlos; miraban las nubes blancas que cruzaban el cielo pálido, las hojas secas que cubrían el monte, las ramas descarnadas de los árboles, y, sin embargo, no veían nada. \n\n\nVeían algo; pero era en el interior del alma, en esas regiones misteriosas donde brotan los amores y los sueños \n\n\nHoy, al pasar, te he visto aún más preocupada. Sentada sobre un tronco de árbol, en actitud de abandono, mascabas nerviosa una hoja de menta. \n\n\nDime, Mari Belcha, ¿en qué piensas al mirar los montes lejanos y el cielo pálido?\n\n\nFIN\n\n"}