{"metadata": {"length": 33232, "words": 5792, "reading_time_min": 28.96}, "text": "Mi nombre es Alejandro Ferri. Ecos marciales hay en él, pero ni los metales de la gloria ni la gran sombra del macedonio —la frase es del autor de Los mármoles,  cuya amistad me honró— se parecen al modesto hombre gris que hilvana estas líneas, en el piso alto de un hotel de la calle Santiago del Estero, en un Sur que ya no es el Sur. En cualquier momento habré cumplido setenta y tantos años; sigo dictando clases de inglés a pocos alumnos. Por indecisión o por negligencia o por otras razones, no me casé, y ahora estoy solo. No me duele la soledad; bastante esfuerzo es tolerarse a uno mismo y a sus manías. Noto que estoy envejeciendo; un síntoma inequívoco es el hecho de que no me interesan o sorprenden las novedades, acaso porque advierto que nada esencialmente nuevo hay en ellas y que no pasan de ser tímidas variaciones. Cuando era joven, me atraían los atardeceres, los arrabales y la desdicha; ahora, las mañanas del centro y la serenidad. Ya no juego a ser Hamlet. Me he afiliado al partido conservador y a un club de ajedrez, que suelo frecuentar como espectador, a veces distraído. El curioso puede exhumar, en algún oscuro anaquel de la Biblioteca Nacional de la calle México, un ejemplar de mi Breve examen del idioma analítico de John Wilkins,  obra que exigiría otra edición, siquiera para corregir o atenuar sus muchos errores. El nuevo director de la Biblioteca, me dicen, es un literato que se ha consagrado al estudio de las lenguas antiguas, como si las actuales no fueran suficientemente rudimentarias, y a la exaltación demagógica de un imaginario Buenos Aires de cuchilleros. Nunca he querido conocerlo.\n\n\nYo arribé a esta ciudad en 1899 y una sola vez el azar me enfrentó con un cuchillero o con un sujeto que tenía fama de tal. Más adelante, si se presenta la ocasión, contaré el episodio.\n\n\nYa dije que estoy solo; días pasados, un vecino de pieza, que me había oído hablar de Fermín Eguren, me dijo que éste había fallecido en Punta del Este.\n\n\nLa muerte de aquel hombre, que ciertamente no fue nunca mi amigo, se ha obstinado en entristecerme. Sé que estoy solo; soy en la tierra el único guardián de aquel acontecimiento, el Congreso, cuya memoria no podré compartir. Soy ahora el último congresal. Es verdad que todos los hombres lo son, que no hay un ser en el planeta que no lo sea, pero yo lo soy de otro modo. Sé que lo soy; eso me hace diverso de mis innumerables colegas, actuales y futuros. Es verdad que el día 7 de febrero de 1904\n\n\njuramos por lo más sagrado no revelar —¿habrá en la tierra algo sagrado o algo que no lo sea?— la historia del Congreso, pero no menos cierto es que el hecho de que yo ahora sea un perjuro es también parte del Congreso. Esta declaración es oscura, pero puede encender la curiosidad de mis eventuales lectores.\n\n\nDe cualquier modo, la tarea que me he impuesto no es fácil. No he acometido nunca, ni siquiera en su especie epistolar, el género narrativo y, lo que sin duda es harto más grave, la historia que registraré es increíble. La pluma de José Fernández Irala, el inmerecidamente olvidado poeta de Los mármoles,  era la predestinada a esta empresa, pero ya es tarde. No falsearé deliberadamente los hechos, pero presiento que la haraganería y la torpeza me obligarán, más de una vez, al error.\n\n\nLas precisas fechas no importan. Recordemos que vine de Santa Fe, mi provincia natal, en 1899. No he vuelto nunca; me he acostumbrado a Buenos Aires, ciudad que no me atrae, como quien se acostumbra a su cuerpo o a una vieja dolencia. Preveo, sin mayor interés, que pronto he de morir; debo, por consiguiente, sujetar mi hábito digresivo y adelantar un poco la narración.\n\n\nNo modifican nuestra esencia los años, si es que alguna tenemos; el impulso que me llevaría, una noche, al Congreso del Mundo fue el que me trajo, inicialmente, a la redacción de Última Hora.  Para un pobre muchacho provinciano, ser periodista puede ser un destino romántico, así como un pobre muchacho de la capital puede imaginar que es romántico el destino de un gaucho o de un peón de chacra. No me abochorna haber querido ser periodista, rutina que ahora me parece trivial. Recuerdo haberle oído decir a Fernández Irala, mi colega, que el periodista escribe para el olvido y que su anhelo era escribir para la memoria y el tiempo. Ya había cincelado (el verbo era de uso común) alguno de los sonetos perfectos que aparecerían después, con uno que otro leve retoque, en las páginas de Los mármoles.\n\n\nNo puedo precisar la primera vez que oí hablar del Congreso. Quizá fue aquella tarde en que el contador me pagó mi sueldo mensual y yo, para celebrar esa prueba de que Buenos Aires me había aceptado, propuse a Irala que comiéramos juntos. Éste se disculpó, alegando que no podía faltar al Congreso. Inmediatamente entendí que no se refería al vanidoso edificio con una cúpula, que está en el fondo de una avenida poblada de españoles, sino a algo más secreto y más importante. La gente hablaba del Congreso, algunos con abierta sorna, otros bajando la voz, otros con alarma o curiosidad; todos, creo, con ignorancia. Al cabo de unos sábados, Irala me convidó a acompañarlo. Ya había cumplido, me confió, con los trámites necesarios.\n\n\nSerían las nueve o diez de la noche. En el tranvía me dijo que las reuniones preliminares tenían lugar los sábados y que don Alejandro Glencoe, tal vez movido por mi nombre,\n\n\nya había dado su firma. Entramos en la Confitería del Gas. Los congresales, que serían quince o veinte, rodeaban una mesa larga; no sé si había un estrado o si la memoria lo agrega. Reconocí en el acto al presidente, que no había visto nunca. Don Alejandro era un señor de aire digno, ya entrado en años, con la frente despejada, los ojos grises y una canosa barba rojiza. Siempre lo vi de levita oscura; solía apoyar en el bastón las manos cruzadas. Era robusto y alto. A su izquierda había un hombre mucho más joven, también de pelo rojo; su violento color sugería el fuego y el de la barba del señor Glencoe, las hojas del otoño. A la derecha había un muchacho de cara larga y de frente singularmente baja, trajeado como un dandy. Todos habían pedido café y uno que otro, ajenjo. Lo que primero despertó mi atención fue la presencia de una mujer, sola entre tantos hombres. En la otra punta de la mesa había un niño de diez años, vestido de marinero, que no tardó en quedarse dormido. Había también un pastor protestante, dos inequívocos judíos y un negro con pañuelo de seda y la ropa muy ajustada, a la manera de los compadritos de las esquinas. Ante el negro y el niño había dos tazas de chocolate.\n\n\nNo recuerdo a los otros, salvo a un señor Marcelo del Mazo, hombre de suma cortesía y de fino diálogo, que no volví a ver más. Conservo una borrosa y deficiente fotografía de una de las reuniones, que no publicaré, porque la indumentaria de la época, las melenas y los bigotes, le darían un aire burlesco y hasta menesteroso, que falsearía la escena.\n\n\nTodas las agrupaciones tienden a crear su dialecto y sus ritos; el Congreso, que siempre tuvo para mí algo de sueño, parecía querer que los congresales fueran descubriendo sin prisa el fin que buscaba y aun los nombres y apellidos de sus colegas. No tardé en comprender que mi obligación era no hacer preguntas y me abstuve de interrogar a Fernández Irala, que tampoco me dijo nada. No falté un solo sábado, pero pasaron uno o dos meses antes que yo entendiera. Desde la segunda reunión, mi vecino fue Donald Wren, un ingeniero del Ferrocarril Sud, que me daría lecciones de inglés.\n\n\nDon Alejandro hablaba muy poco; los otros no se dirigían a él, pero sentí que hablaban para él y que buscaban su aprobación. Bastaba un ademán de la lenta mano para que el tema del debate cambiara. Fui descubriendo poco a poco que el rojizo hombre de la izquierda tenía el curioso nombre de Twirl. Recuerdo su aire frágil, que es atributo de ciertas personas muy altas, como si la estatura les diera vértigo y los hiciera abovedarse.\n\n\nSus manos, lo recuerdo, solían jugar con una brújula de cobre, que a ratos dejaba en la mesa. A fines de 1914, murió como soldado de infantería en un regimiento irlandés. El que siempre ocupaba la derecha era el joven de frente baja, Fermín Eguren, sobrino del presidente. Descreo de los métodos del realismo, género artificial si los hay; prefiero revelar de una buena vez lo que comprendí gradualmente. Antes, quiero recordar al lector mi situación de entonces: yo era un pobre muchacho de Casilda, hijo de chacareros, que había llegado a Buenos Aires y que de pronto se encontraba, así la sentí, en el íntimo centro de Buenos Aires y tal vez, quién sabe, del mundo. Medio siglo ha pasado y sigo sintiendo aquel deslumbramiento inicial, que ciertamente no fue el último.\n\n\nHe aquí los hechos; los narraré con toda brevedad. Don Alejandro Glencoe, el presidente, era un estanciero oriental, dueño de un establecimiento de campo que lindaba con el Brasil. Su padre, oriundo de Aberdeen, se había fijado en este continente al promediar el siglo anterior. Trajo consigo unos cien libros, los únicos, me atrevo a afirmar, que don Alejandro leyó en el decurso de su vida. (Hablo de estos libros heterogéneos, que he tenido en las manos, porque en uno de ellos está la raíz de mi historia.) El primer Glencoe, al morir, dejó una hija y un hijo, que sería después nuestro presidente. La hija se casó con un Eguren y fue la madre de Fermín. Don Alejandro\n\n\naspiró alguna vez a ser diputado, pero los jefes políticos le cerraron las puertas del Congreso del Uruguay. El hombre se enconó y resolvió fundar otro Congreso de más vastos alcances. Recordó haber leído en una de las volcánicas páginas de Carlyle el destino de aquel Anacharsis Cloots, devoto de la diosa Razón, que a la cabeza de treinta y seis extranjeros habló como “orador del género humano” ante una asamblea de París.\n\n\nMovido por su ejemplo, don Alejandro concibió el propósito de organizar un Congreso del Mundo que representaría a todos los hombres de todas las naciones. El centro de las reuniones preliminares era la Confitería del Gas; el acto de apertura, para el cual se había previsto un plazo de cuatro años, tendría su sede en el establecimiento de don Alejandro. Éste, que como tantos orientales, no era partidario de Artigas, quería a Buenos Aires, pero había resuelto que el Congreso se reuniera en su patria.\n\n\nCuriosamente, el plazo original se cumpliría con una precisión casi mágica.\n\n\nAl principio cobrábamos nuestras dietas, que no eran deleznables, pero el fervor que a todos nos encendía hizo que Fernández Irala, que era tan pobre como yo, renunciara a la suya y lo mismo hicimos los otros. Esa medida fue benéfica, ya que sirvió para separar la mies del rastrojo; el número de congresales disminuyó y sólo quedamos los fieles. El único cargo rentado fue el de la Secretaria, Nora Erfjord, que carecía de otros medios de vida y cuya labor era abrumadora. Organizar una entidad que abarca el planeta no es una empresa baladí. Las cartas iban y venían y asimismo los telegramas. Llegaban adhesiones del Perú, de Dinamarca y del Indostán. Un boliviano señaló que su patria carecía de todo acceso al mar y que esa lamentable carencia debería ser el tema de uno de los primeros debates.\n\n\nTwirl, cuya inteligencia era lúcida, observó que el Congreso presuponía un problema de índole filosófica. Planear una asamblea que representara a todos los hombres era como fijar el número exacto de los arquetipos platónicos, enigma que ha atareado durante siglos la perplejidad de los pensadores. Sugirió que, sin ir más lejos, don Alejandro Glencoe podía representar a los hacendados, pero también a los orientales y también a los grandes precursores y también a los hombres de barba roja y a los que están sentados en un sillón. Nora Erfjord era noruega. ¿Representaría a las secretarias, a las noruegas o simplemente a todas las mujeres hermosas? ¿Bastaba un ingeniero para representar a todos los ingenieros, incluso los de Nueva Zelandia?\n\n\nFue entonces, creo, que Fermín intervino.\n\n\n—Ferri está en representación de los gringos —dijo con una carcajada.\n\n\nDon Alejandro lo miró con severidad y dijo sin apuro:\n\n\n—El señor Ferri está en representación de los emigrantes, cuya labor está levantando el país.\n\n\nNunca Fermín Eguren me pudo ver. Ejercía diversas soberbias: la de ser oriental, la de ser criollo, la de atraer a todas las mujeres, la de haber elegido un sastre costoso y, nunca sabré por qué, la de su estirpe vasca, gente que al margen de la historia no ha hecho otra cosa que ordeñar vacas.\n\n\nUn incidente de lo más trivial selló nuestras enemistades. Después de una sesión, Eguren propuso que fuéramos a la calle Junín. El proyecto no me atraía, pero acepté,\n\n\npara no exponerme a sus burlas. Fuimos con Fernández Irala. Al salir de la casa, nos cruzamos con un hombre grandote. Eguren, que estaría un poco bebido, le dio un empujón. El otro nos cerró el camino y nos dijo:\n\n\n—El que quiera salir va a tener que pasar por este cuchillo.\n\n\nRecuerdo el brillo del acero en la oscuridad del zaguán. Eguren se echó atrás, aterrado.\n\n\nYo no las tenía todas conmigo, pero mi odio pudo más que mi susto. Me llevé la mano a la sisa, como para sacar un arma, y dije con voz firme:\n\n\n—Esto lo vamos a arreglar en la calle.\n\n\nEl desconocido me respondió, ya con otra voz:\n\n\n—Así me gustan los hombres. Yo quería probarlos, amigo.\n\n\nAhora reía afablemente.\n\n\n—Lo de amigo corre por cuenta suya —le repliqué y salimos.\n\n\nEl hombre del cuchillo entró en el prostíbulo. Me dijeron después que se llamaba Tapia o Paredes o algo por el estilo y que tenía fama de pendenciero. Ya en la vereda, Irala, que se había mantenido sereno, me palmeó y declaró con énfasis:\n\n\n—Entre los tres había un mosquetero. ¡Salve, d’Artagnan!\n\n\nFermín Eguren nunca me perdonó haber sido testigo de su aflojada.\n\n\nSiento que ahora, y sólo ahora, empieza la historia. Las páginas ya escritas no han registrado más que las condiciones que el azar o el destino requería para que ocurriera el hecho increíble, acaso el único de toda mi vida. Don Alejandro Glencoe era siempre el centro de la trama, pero gradualmente sentimos, no sin algún asombro y alarma, que el verdadero presidente era Twirl. Este singular personaje de bigote fulgente adulaba a Glencoe y aun a Fermín Eguren, pero de un modo tan exagerado que podía pasar por una burla y no comprometía su dignidad. Glencoe tenía la soberbia de su vasta fortuna; Twirl adivinó que, para imponerle un proyecto, bastaba sugerir que su costo era demasiado oneroso. Al principio, el Congreso no había sido más, lo sospecho, que un vago nombre; Twirl proponía continuas ampliaciones, que don Alejandro siempre aceptaba. Era como estar en el centro de un círculo creciente, que se agranda sin fin, alejándose. Declaró, por ejemplo, que el Congreso no podía prescindir de una biblioteca de libros de consulta; Nierenstein, que trabajaba en una librería, fue consiguiéndonos los atlas de Justus Perthes y diversas y extensas enciclopedias, desde la Historia naturalis de Plinio y el Speculum de Beauvais hasta los gratos laberintos (releo estas palabras con la voz de Fernández Irala) de los ilustres enciclopedistas franceses, de la Britannica,  de Pierre Larousse, de Brockhaus, de Larsen y de Montaner y Simón.\n\n\nRecuerdo haber acariciado con reverencia los sedosos volúmenes de cierta enciclopedia china, cuyos bien pincelados caracteres me parecieron más misteriosos que las manchas de la piel de un leopardo. No diré todavía el fin que tuvieron y que por cierto no lamento.\n\n\nDon Alejandro nos había tomado cariño a Fernández Irala y a mí, tal vez porque éramos los únicos que no trataban de halagarlo. Nos convidó a pasar unos días en la estancia La Caledonia, donde ya estaban trabajando los peones albañiles.\n\n\nAl cabo de una larga navegación, río arriba, y de una travesía en balsa, pisamos la otra banda, un amanecer. Después tuvimos que hacer noche en pulperías menesterosas y que abrir y cerrar muchas tranqueras en la Cuchilla Negra. Íbamos en una volanta; el campo me pareció más grande y más solo que el de la chacra en que nací.\n\n\nConservo aún mis dos imágenes de la estancia: la que yo había previsto y la que mis ojos vieron al fin. Absurdamente yo me había figurado, como en un sueño, una combinación imposible de la llanura santafesina y del Palacio de las Aguas Corrientes; La Caledonia era una casa larga, de adobe, con el techo de paja a dos aguas y con un corredor de ladrillo. Me pareció construida para el rigor y para el largo tiempo. Casi una vara de espesor tenían los toscos muros y las puertas eran angostas. A nadie se le había ocurrido plantar un árbol. El primer sol y el último la golpeaban. Los corrales eran de piedra; la hacienda era numerosa, flaca y guampuda; las colas arremolinadas de los caballos alcanzaban al suelo. Por primera vez conocí el sabor del animal recién carneado. Trajeron unas bolsas de galleta; el capataz me dijo, días después, que no había probado pan en su vida. Irala preguntó dónde estaba el baño; don Alejandro, con un vasto ademán, le mostró el continente. La noche era de luna; salí a dar una vuelta y lo sorprendí, vigilado por un ñandú.\n\n\nEl calor, que no había mitigado la noche, era insoportable y todos ponderaban el fresco.\n\n\nLas piezas eran bajas y muchas y me parecieron desmanteladas; nos destinaron una que daba al sur, en la que había dos catres y una cómoda, con la palangana y la jarra que eran de plata. El piso era de tierra.\n\n\nAl día siguiente di con la biblioteca y con los volúmenes de Carlyle y busqué las páginas consagradas al orador del género humano, Anacharsis Cloots, que me había conducido a aquella mañana y a aquella soledad. Después del desayuno, idéntico a la comida, don Alejandro nos mostró los trabajos. Hicimos una legua a caballo, entre los descampados. Irala, cuya equitación era temerosa, sufrió un percance; el capataz observó sin una sonrisa:\n\n\n—El porteño sabe apearse muy bien.\n\n\nDesde lejos vimos la obra. Una veintena de hombres había erigido una suerte de anfiteatro despedazado. Recuerdo unos andamios y unas gradas que dejaban entrever espacios de cielo.\n\n\nMás de una vez traté de conversar con los gauchos, pero mi empeño fracasó. De algún modo sabían que eran distintos. Para entenderse entre ellos, usaban parcamente un gangoso español abrasilerado. Sin duda por sus venas corrían sangre india y sangre negra. Eran fuertes y bajos; en La Caledonia yo era un hombre alto, cosa que no me había sucedido hasta entonces. Casi todos usaban chiripá y uno que otro, bombacha.\n\n\nPoco o nada tenían en común con los dolientes personajes de Hernández o de Rafael Obligado. Bajo el estímulo del alcohol de los sábados, eran fácilmente violentos. No había una mujer y jamás oí una guitarra.\n\n\nMás que los hombres de esa frontera me interesó el cambio total que se había operado en don Alejandro. En Buenos Aires, era un señor afable y medido; en La Caledonia, el severo jefe de un clan, como sus mayores. Los domingos por la mañana les leía la Sagrada Escritura a los peones, que no entendían una sola palabra. Una noche, el capataz, un muchacho joven, que había heredado el cargo de su padre, nos avisó que un agregado y un peón se habían trabado a puñaladas. Don Alejandro se levantó sin mayor apuro. Llegó a la rueda, se quitó el arma que solía cargar, se la dio al capataz, que me pareció acobardado, y se abrió camino entre los aceros. Oí en seguida la orden:\n\n\n—Suelten el cuchillo, muchachos.\n\n\nCon la misma voz tranquila agregó:\n\n\n—Ahora se dan la mano y se portan bien. No quiero barullos aquí.\n\n\nLos dos obedecieron. Al otro día supe que don Alejandro lo había despedido al capataz.\n\n\nSentí que la soledad me cercaba. Temí no volver nunca a Buenos Aires. No sé si Fernández Irala compartió ese temor, pero hablábamos mucho de la Argentina y de lo que haríamos a la vuelta. Extrañaba los leones de un portón de la calle Jujuy, cerca de la plaza del Once, o la luz de cierto almacén de imprecisa topografía, no los lugares habituales. Siempre fui buen jinete; me habitué a salir a caballo y a recorrer largas distancias. Todavía me acuerdo de aquel moro que yo solía ensillar y que ya habrá muerto. Acaso alguna tarde o alguna noche estuve en el Brasil, porque la frontera no era otra cosa que una línea trazada por mojones.\n\n\nHabía aprendido a no contar los días cuando, al cabo de un día como los otros, don Alejandro nos advirtió:\n\n\n—Ahora nos vamos a acostar. Mañana salimos con la fresca.\n\n\nYa río abajo me sentí tan feliz que pude pensar con cariño en La Caledonia.\n\n\nReanudamos la reunión de los sábados. En la primera, Twirl pidió la palabra. Dijo, con las habituales flores retóricas, que la biblioteca del Congreso del Mundo no podía reducirse a libros de consulta y que las obras clásicas de todas las naciones y lenguas eran un verdadero testimonio que no podíamos ignorar sin peligro. La ponencia fue aprobada en el acto; Fernández Irala y el doctor Cruz, que era profesor de latín, aceptaron la misión de elegir los textos necesarios. Twirl ya había hablado del asunto con Nierenstein.\n\n\nEn aquel tiempo no había un solo argentino cuya Utopía no fuera la ciudad de París.\n\n\nQuizá el más impaciente de nosotros era Fermín Eguren: lo seguía Fernández Irala, por razones harto distintas. Para el poeta de Los mármoles,  París era Verlaine y Leconte de Lisle; para Eguren, una continuación mejorada de la calle Junín. Se había entendido, lo sospecho, con Twirl. Éste, en otra reunión, discutió el idioma que usarían los congresales y la conveniencia de que dos delegados fueran a Londres y a París, a documentarse. Para fingir imparcialidad, propuso primero mi nombre y, tras una ligera vacilación, el de su amigo Eguren. Don Alejandro, como siempre, asintió.\n\n\nCreo haber escrito que Wren, a cambio de unas clases de italiano, me había iniciado en el estudio del infinito idioma inglés. Prescindió, en lo posible, de la gramática y de las oraciones fabricadas para el aprendizaje y entramos directamente en la poesía, cuyas formas exigen la brevedad. Mi primer contacto con el lenguaje que poblaría mi vida fue el valeroso Requiem de Stevenson; después vinieron las baladas que Percy reveló al decoroso siglo dieciocho. Poco antes de partir para Londres conocí el deslumbramiento de Swinburne, que me llevó a dudar, como quien comete una culpa, de la eminencia de los alejandrinos de Irala.\n\n\nArribé a Londres a principios de enero del novecientos dos; recuerdo la caricia de la nieve, que yo nunca había visto y que agradecí. Felizmente, no me tocó viajar con Eguren. Me hospedé en una módica pensión a espaldas del Museo Británico, a cuya biblioteca concurría de mañana y de tarde, en busca de un idioma que fuera digno del Congreso del Mundo. No descuidé las lenguas universales; me asomé al esperanto —\n\n\nque el Lunario sentimental califica de “equitativo, simple y económico”— y al Volapük, que quiere explorar todas las posibilidades lingüísticas, declinando los verbos y conjugando los sustantivos. Consideré los argumentos en pro y en contra de resucitar el latín, cuya nostalgia no ha cesado de perdurar al cabo de los siglos. Me demoré asimismo en el examen del idioma analítico de John Wilkins, donde la definición de cada palabra está en las letras que la forman. Fue bajo la alta cúpula de la sala que conocí a Beatriz.\n\n\nÉsta es la historia general del Congreso del Mundo, no la de Alejandro Ferri, la mía, pero la primera abarca a la última, como a todas las otras. Beatriz era alta, esbelta, de rasgos puros y de una cabellera bermeja que pudo haberme recordado y nunca lo hizo la del oblicuo Twirl. No había cumplido los veinte años. Había dejado uno de los condados del norte para ser alumna de letras de la universidad. Su origen, como el mío, era humilde. Ser de cepa italiana en Buenos Aires era aún desdoroso; en Londres descubrí que para muchos era un atributo romántico. Pocas tardes tardamos en ser amantes; le pedí que se casara conmigo, pero Beatriz Frost, como Nora Erfjord, era devota de la fe predicada por Ibsen y no quería atarse a nadie. De su boca nació la palabra que yo no me atrevía a decir. Oh noches, oh compartida y tibia tiniebla, oh el amor que fluye en la sombra como un río secreto, oh aquel momento de la dicha en que cada uno es los dos, oh la inocencia y el candor de la dicha, oh la unión en la que nos perdíamos para perdernos luego en el sueño, oh las primeras claridades del día y yo contemplándola.\n\n\nEn la áspera frontera del Brasil me había acosado la nostalgia; no así en el rojo laberinto de Londres, que me dio tantas cosas. A pesar de los pretextos que urdí para demorar la partida, tuve que volver a fin de año; celebramos juntos la Navidad. Le prometí que don Alejandro la invitaría a formar parte del Congreso; me replicó, de un modo vago, que le interesaría visitar el hemisferio austral y que un primo suyo, dentista, se había radicado en Tasmania. Beatriz no quiso ver el barco; la despedida, a su entender, era un énfasis, una insensata fiesta de la desdicha, y ella detestaba los énfasis. Nos dijimos adiós en la biblioteca donde nos conocimos en otro invierno. Soy un hombre cobarde; no le dejé mi dirección, para eludir la angustia de esperar cartas.\n\n\nHe notado que los viajes de vuelta duran menos que los de ida, pero la travesía del Atlántico, pesada de recuerdos y de zozobras, me pareció muy larga. Nada me dolía tanto como pensar que paralelamente a mi vida Beatriz iría viviendo la suya, minuto por\n\n\nminuto y noche por noche. Escribí una carta de muchas páginas, que rompí al zarpar de Montevideo. Arribé a la patria un día jueves; Irala me esperaba en la dársena. Volví a mi antiguo alojamiento en la calle Chile; aquel día y el otro los pasamos hablando y caminando. Yo quería recobrar a Buenos Aires. Fue un alivio saber que Fermín Eguren seguía en París; el hecho de haber regresado antes que él atenuaría de algún modo mi larga ausencia.\n\n\nIrala estaba descorazonado. Fermín dilapidaba en Europa sumas desaforadas y había desacatado más de una vez la orden de volver inmediatamente. Esto era previsible. Más me inquietaron otras noticias; Twirl, pese a la oposición de Irala y de Cruz, había invocado a Plinio el Joven, según el cual no hay libro tan malo que no encierre algo bueno, y había propuesto la compra indiscriminada de colecciones de La Prensa,  de tres mil cuatrocientos ejemplares de Don Quijote,  en diversos formatos, del epistolario de Balmes, de tesis universitarias, de cuentas, de boletines y de programas de teatro. Todo es un testimonio, había dicho. Nierenstein lo apoyó; don Alejandro, “al cabo de tres sábados sonoros”, aprobó la moción. Nora Erfjord había renunciado a su cargo de secretaria; la reemplazaba un socio nuevo, Karlinski, que era un instrumento de Twirl.\n\n\nLos desmesurados paquetes iban apilándose ahora, sin catálogo ni fichero, en las habitaciones del fondo y en la bodega del caserón de don Alejandro. A principios de julio, Irala había pasado una semana en La Caledonia; los albañiles habían interrumpido el trabajo. El capataz, interrogado, explicó que así lo había dispuesto el patrón y que al tiempo lo que le está sobrando son días.\n\n\nEn Londres yo había redactado un informe, que no es del caso recordar; el viernes, fui a saludar a don Alejandro y a entregarle mi texto. Me acompañó Fernández Irala. Era la hora de la tarde y en la casa entraba el pampero. Frente al portón de la calle Alsina esperaba un carro con tres caballos. Me acuerdo de hombres encorvados que iban descargando sus fardos en el último patio; Twirl, imperioso, les daba órdenes. Ahí estaban también, como si presintieran algo, Nora Erfjord y Nierenstein y Cruz y Donald Wren y uno o dos congresales más. Nora me abrazó y me besó y aquel abrazo y aquel beso me recordaron otros. El negro, bonachón y feliz, me besó la mano.\n\n\nEn uno de los cuartos estaba abierta la cuadrada trampa del sótano; unos escalones de material se perdían en la sombra.\n\n\nBruscamente oímos los pasos. Antes de verlo, supe que era don Alejandro el que entraba. Casi como si corriera, llegó.\n\n\nSu voz era distinta; no era la del pausado señor que presidía nuestros sábados ni la del estanciero feudal que prohibía un duelo a cuchillo y que predicaba a sus gauchos la palabra de Dios, pero se parecía más a la última.\n\n\nSin mirar a nadie, mandó:\n\n\n—Vayan sacando todo lo amontonado ahí abajo. Que no quede un libro en el sótano.\n\n\nLa tarea duró casi una hora. Acumulamos en el patio de tierra una pila más alta que los más altos. Todos íbamos y veníamos; el único que no se movió fue don Alejandro.\n\n\nDespués vino la orden:\n\n\n—Ahora le prenden fuego a estos bultos.\n\n\nTwirl estaba muy pálido. Nierenstein acertó a murmurar:\n\n\n—El Congreso del Mundo no puede prescindir de esos auxiliares preciosos que he seleccionado con tanto amor.\n\n\n—¿El Congreso del Mundo? —dijo don Alejandro. Se rió con sorna y yo nunca lo había oído reír.\n\n\nHay un misterioso placer en la destrucción; las llamaradas crepitaron resplandecientes y los hombres nos agolpamos contra los muros o en las habitaciones. Noche, ceniza y olor a quemado quedaron en el patio. Me acuerdo de unas hojas perdidas que se salvaron, blancas sobre la tierra. Nora Erfjord, que profesaba por don Alejandro ese amor que las mujeres jóvenes suelen profesar por los hombres viejos, dijo sin entender:\n\n\n—Don Alejandro sabe lo que hace.\n\n\nIrala, fiel a la literatura, intentó una frase:\n\n\n—Cada tantos siglos hay que quemar la Biblioteca de Alejandría.\n\n\nLuego nos llegó la revelación:\n\n\n—Cuatro años he tardado en comprender lo que les digo ahora. La empresa que hemos acometido es tan vasta que abarca —ahora lo sé— el mundo entero. No es unos cuantos charlatanes que aturden en los galpones de una estancia perdida. El Congreso del Mundo comenzó con el primer instante del mundo y proseguirá cuando seamos polvo.\n\n\nNo hay un lugar en que no esté. El Congreso es los libros que hemos quemado. El Congreso es los caledonios que derrotaron a las legiones de los Césares. El Congreso es Job en el muladar y Cristo en la cruz. El Congreso es aquel muchacho inútil que malgasta mi hacienda con las rameras.\n\n\nNo pude contenerme y lo interrumpí:\n\n\n—Don Alejandro, yo también soy culpable. Yo tenía concluido el informe, que aquí le traigo, y seguía demorándome en Inglaterra y tirando su plata, por el amor de una mujer.\n\n\nDon Alejandro continuó:\n\n\n—Ya me lo suponía, Ferri. El Congreso es mis toros. El Congreso es los toros que he vendido y las leguas de campo que no son mías.\n\n\nUna voz consternada se elevó; era la de Twirl.\n\n\n—¿No va a decirnos que ha vendido La Caledonia?\n\n\nDon Alejandro contestó sin apuro:\n\n\n—Sí, la he vendido. Ya no me queda un palmo de tierra, pero mi ruina no me duele, porque ahora entiendo. Tal vez no nos veremos más, porque el Congreso no nos precisa, pero esta última noche saldremos todos a mirar el Congreso.\n\n\nEstaba ebrio de victoria. Nos inundaron su firmeza y su fe. Nadie ni por un segundo pensó que estuviera loco.\n\n\nEn la plaza tomamos un coche abierto. Yo me acomodé en el pescante, junto al cochero, y don Alejandro ordenó:\n\n\n—Maestro, vamos a recorrer la ciudad. Llévenos donde quiera.\n\n\nEl negro, encaramado en un estribo, no cesaba de sonreír. Nunca sabré si entendió algo.\n\n\nLas palabras son símbolos que postulan una memoria compartida. La que ahora quiero historiar es mía solamente; quienes la compartieron han muerto. Los místicos invocan una rosa, un beso, un pájaro que es todos los pájaros, un sol que es todas las estrellas y el sol, un cántaro de vino, un jardín o el acto sexual. De esas metáforas ninguna me sirve para esa larga noche de júbilo, que nos dejó, cansados y felices, en los linderos de la aurora. Casi no hablamos, mientras las ruedas y los cascos retumbaban sobre las piedras. Antes del alba, cerca de un agua oscura y humilde, que era tal vez el Maldonado o tal vez el Riachuelo, la alta voz de Nora Erfjord entonó la balada de Patrick Spens y don Alejandro coreó uno que otro verso en voz baja, desafinadamente.\n\n\nLas palabras inglesas no me trajeron la imagen de Beatriz. A mis espaldas Twirl murmuró:\n\n\n—He querido hacer el mal y hago el bien.\n\n\nAlgo de lo que entrevimos perdura —el rojizo paredón de la Recoleta, el amarillo paredón de la cárcel, una pareja de hombres bailando en una esquina sin ochava, un atrio ajedrezado con una verja, las barreras del tren, mi casa, un mercado, la insondable y húmeda noche— pero ninguna de esas cosas fugaces, que acaso fueron otras, importa.\n\n\nImporta haber sentido que nuestro plan, del cual más de una vez nos burlamos, existía realmente y secretamente y era el universo y nosotros. Sin mayor esperanza, he buscado a lo largo de los años el sabor de esa noche; alguna vez creí recuperarla en la música, en el amor, en la incierta memoria, pero no ha vuelto, salvo una sola madrugada, en un sueño. Cuando juramos no decir nada a nadie ya era la mañana del sábado.\n\n\nNo los volví a ver más, salvo a Irala. No comentamos nunca la historia; cualquier palabra nuestra hubiera sido una profanación. En 1914, don Alejandro Glencoe murió y fue sepultado en Montevideo. Irala ya había muerto el año anterior.\n\n\nCon Nierenstein me crucé una vez en la calle Lima y fingimos no habernos visto.\n\n\n*FIN*\n\n\n\n\nEl libro de arena\n, 1975\n\n"}