{"metadata": {"length": 17785, "words": 3073, "reading_time_min": 15.365}, "text": "I\n\nNO SIEMPRE SE COME LO QUE ESTÁ SOBRE LA MESA\n\n\nA la luz de una vela de sebo colocada en un extremo de una rústica mesa, un hombre leía algo escrito en un libro. Era un viejo libro de cuentas muy usado y, al parecer, su escritura no era demasiado legible porque a veces el hombre acercaba el libro a la vela para ver mejor. En esos momentos la mitad de la habitación quedaba en sombra y sólo era posible entrever unos rostros borrosos, los de los ocho hombres que estaban con el lector. Siete de ellos se hallaban sentados, inmóviles y en silencio, junto a las paredes de troncos rugosos y, dada la pequeñez del cuarto, a corta distancia de la mesa. De haber extendido un brazo, cualquiera de ellos habría rozado al octavo hombre que, tendido boca arriba sobre la mesa, con los brazos pegados a los costados, estaba parcialmente cubierto con una sábana. Era un muerto.\n\n\nEl hombre del libro leía en voz baja. Salvo el cadáver todos parecían esperar que algo ocurriera. Una serie de extraños ruidos de desolación nocturna penetraba por la abertura que hacía de ventana: el largo aullido innombrable de un coyote lejano; la incesante vibración de los insectos en los árboles; los gritos extraños de las aves nocturnas, tan diferentes del canto de los pájaros durante el día; el zumbido de los grandes escarabajos que vuelan desordenadamente, y todo ese coro indescifrable de leves sonidos que, cuando de golpe se interrumpe, creemos haber escuchado sólo a medias, con la sospecha de haber sido indiscretos. Pero nada de esto era advertido en aquella reunión; sus miembros, según se apreciaba en sus rostros hoscos con aquella débil luz, no parecían muy partidarios de fijar la atención en cosas superfluas.\n\n\nSin duda alguna eran hombres de los contornos, granjeros y leñadores.\n\n\nEl que leía era un poco diferente; tenía algo de hombre de mundo, sagaz, aunque su indumentaria revelaba una cierta relación con los demás. Su ropa apenas habría resultado aceptable en San Francisco; su calzado no era el típico de la ciudad, y el sombrero que había en el suelo a su lado (era el único que no lo llevaba puesto) no podía ser considerado un adorno personal sin perder todo su sentido. Tenía un semblante agradable, aunque mostraba una cierta severidad aceptada y cuidada en función de su cargo. Era el juez, y como tal se hallaba en posesión del libro que había sido encontrado entre los efectos personales del muerto, en la misma cabaña en que se desarrollaba la investigación.\n\n\nCuando terminó su lectura se lo guardó en el bolsillo interior de la chaqueta. En ese instante la puerta se abrió y entró un joven. Se apreciaba claramente que no había nacido ni se había educado en la montaña: iba vestido como la gente de la ciudad. Su ropa, sin embargo, estaba llena de polvo, ya que había galopado mucho para asistir a aquella reunión.\n\n\nSolamente el juez le hizo un breve saludo.\n\n\n-Lo esperábamos -dijo-. Es necesario acabar con este asunto esta misma noche.\n\n\n-Lamento haberlos hecho esperar -dijo el joven, sonriendo-. Me marché, no para eludir su citación, sino para enviar a mi periódico un relato de los hechos como el que supongo quiere usted oír de mí.\n\n\nEl juez sonrió.\n\n\n-Ese relato tal vez difiera del que va a hacernos aquí bajo juramento.\n\n\n-Como usted guste -replicó el joven enrojeciendo con vehemencia-. Aquí tengo una copia de la información que envié a mi periódico. No se trata de una crónica, que resultaría increíble, sino de una especie de cuento. Quisiera que formara parte de mi testimonio.\n\n\n-Pero usted dice que es increíble.\n\n\n-Eso no es asunto suyo, señor juez; si yo juro que es cierto.\n\n\nEl juez permaneció en silencio durante un rato, con la cabeza inclinada. El resto de los asistentes charlaba en voz baja sin apartar la mirada del rostro del cadáver. Al cabo de unos instantes el juez alzó la vista y dijo:\n\n\n-Continuemos con la investigación.\n\n\nLos hombres se quitaron los sombreros y el joven prestó juramento.\n\n\n-¿Cuál es su nombre? -le preguntó el juez.\n\n\n-William Harker.\n\n\n-¿Edad?\n\n\n-Veintisiete años.\n\n\n-¿Conocía usted al difunto Hugh Morgan?\n\n\n-Sí.\n\n\n-¿Estaba usted con él cuando murió?’\n\n\n-Sí, muy cerca.\n\n\n-Y ¿cómo se explica…? su presencia, quiero decir.\n\n\n-Había venido a visitarlo para ir a cazar y a pescar. Además, también quería estudiar su tipo de vida, tan extraña y solitaria. Parecía un buen modelo para un personaje de novela. A veces escribo cuentos.\n\n\n-Y yo a veces los leo.\n\n\n-Gracias.\n\n\n-Cuentos en general, no me refería sólo a los suyos.\n\n\nAlgunos de los presentes se echaron a reír.\n\n\nEn un ambiente sombrío el humor se aprecia mejor. Los soldados ríen con facilidad en los intervalos de la batalla, y un chiste en la capilla mortuoria, sorprendentemente, suele hacernos reír.\n\n\n-Cuéntenos las circunstancias de la muerte de este hombre -dijo el juez-. Puede utilizar todas las notas o apuntes que desee.\n\n\nEl joven comprendió. Sacó un manuscrito del bolsillo de su chaqueta y, tras acercarlo a la vela, pasó las páginas hasta encontrar el pasaje que buscaba. Entonces empezó a leer.\n\n\n\nII\n\nLO QUE PUEDE OCURRIR EN UN CAMPO DE AVENA SILVESTRE\n\n\n«…apenas había amanecido cuando abandonamos la casa. Íbamos en busca de codornices, cada uno con su escopeta, y nos acompañaba un perro. Morgan dijo que la mejor zona estaba detrás de un cerro, que señaló, y que cruzamos por un sendero rodeado de arbustos. Al otro lado el terreno era bastante llano y espesamente cubierto de avena silvestre. Cuando salimos de la maleza Morgan iba unas cuantas yardas por delante de mí. De repente oímos, muy cerca, a nuestra derecha y también enfrente, el ruido de un animal que se revolvía con violencia entre unas matas.\n\n\n»-Es un ciervo -dije-. Ojalá hubiéramos traído un rifle.\n\n\n»Morgan, que se había parado a examinar los arbustos, no dijo nada, pero había cargado los dos cañones de su escopeta y se disponía a disparar. Parecía algo excitado y esto me sorprendió, pues era célebre por su sangre fría, incluso en momentos de súbito e inminente peligro.\n\n\n»-Venga -dije-. No esperarás acabar con un ciervo a base de perdigones, ¿verdad?\n\n\n»No contestó, pero cuando se volvió hacia mí vi su rostro y quedé impresionado por su expresión tensa. Comprendí entonces que algo serio ocurría, y lo primero que pensé fue que nos habíamos topado con un oso. Colgué mi escopeta y avancé hasta donde estaba Morgan.\n\n\n»Los arbustos ya no se movían y el ruido había cesado, pero mi amigo observaba el lugar con la misma atención.\n\n\n»-Pero ¿qué pasa? ¿Qué diablos es? -le pregunté.\n\n\n»-¡Ese maldito engendro! -contestó sin volverse.\n\n\nSu voz sonaba ronca y extraña. Estaba temblando.\n\n\n»Iba a decir algo cuando vi que la avena que había en torno al lugar se movía de un modo inexplicable. No sé cómo describirlo. Era como si, empujada por una ráfaga de viento, no sólo se cimbreara sino que se tronchaba y no volvía a enderezarse; y aquel movimiento se acercaba lentamente hacia nosotros.\n\n\n»Aunque no recuerdo haber pasado miedo, nada antes me había afectado de un modo tan extraño como aquel fenómeno insólito e inenarrable. Recuerdo -y lo saco a colación porque me vino entonces a la memoria- que una vez, al mirar distraídamente por una ventana, confundí un cercano arbolito con otro de un grupo de árboles, mucho más grandes, que estaban más lejos. Parecía del mismo tamaño que éstos, pero al estar más clara y marcadamente definido en sus detalles, no armonizaba con el resto. Fue un simple error de perspectiva pero me sobresaltó y llegó incluso a aterrorizarme. Confiamos tanto en el buen funcionamiento de las leyes naturales que su suspensión aparente nos parece una amenaza para nuestra seguridad, un aviso de alguna calamidad inconcebible. Del mismo modo, aquel movimiento de la maleza, al parecer sin causa, y su aproximación lenta e inexorable resultaban inquietantes. Mi compañero estaba realmente asustado; apenas pude dar crédito a mis ojos cuando le vi arrimarse la escopeta al hombro y vaciar los dos cañones contra el cereal en movimiento. Antes de que el humo de la descarga hubiera desaparecido oí un grito feroz -un alarido como el de una bestia salvaje- y vi que Morgan tiraba su escopeta y, a todo correr, desaparecía de aquel lugar. En ese mismo instante fui arrojado al suelo por el impacto de algo que el humo ocultaba -una sustancia blanda y pesada que me embistió con gran fuerza.\n\n\n»Cuando me puse de pie y recuperé mi escopeta, que me había sido arrebatada de las manos, oí a Morgan gritar como si agonizara. A sus gritos se unían aullidos feroces, como cuando dos perros luchan entre sí. Completamente aterrorizado, me incorporé con gran dificultad y dirigí la vista hacia el lugar por el que mi amigo había desaparecido. ¡Que Dios me libre de otro espectáculo como aquél! Morgan estaba a unas treinta yardas; tenía una rodilla en tierra, la cabeza, con su largo cabello revuelto, descoyuntada espantosamente hacia atrás, y era presa de unas convulsiones que zarandeaban todo su cuerpo. Su brazo derecho estaba levantado y, por lo que pude ver, había perdido la mano. Al menos yo no la veía. El otro brazo había desaparecido. A veces, tal como ahora recuerdo aquella escena extraordinaria, no podía distinguir más que una parte de su cuerpo; era como si hubiera sido parcialmente borrado (ya sé, es extraño, pero no sé expresarlo de otra forma) y al cambiar de posición volviera a apreciarse de nuevo en su totalidad.\n\n\n»Debió de ocurrir todo en unos pocos segundos, durante los cuales Morgan adoptó todas las posturas posibles del obstinado luchador que es derrotado por un peso y una fuerza superiores. Yo sólo lo veía a él y no siempre con claridad. Durante el incidente soltaba gritos y profería maldiciones acompañadas de unos rugidos furiosos como nunca antes había oído salir de la garganta de un hombre o una bestia.\n\n\n»Permanecí en pie por un momento sin saber qué hacer, hasta que decidí tirar la escopeta y correr en ayuda de mi amigo. Creí que estaba sufriendo un ataque o una especie de colapso. Antes de llegar a su lado, lo vi caer y quedar inerte. Los ruidos habían cesado pero volví a ver, con un sentimiento de terror como jamás había experimentado, el misterioso movimiento de la avena que se extendía desde la zona pisoteada en torno al cuerpo de Morgan hacia los límites del bosque. Sólo cuando hubo alcanzado los primeros árboles, aparté la vista de aquel insólito fenómeno y miré a mi compañero. Estaba muerto.»\n\n\n\nIII\n\nUN HOMBRE, AUNQUE ESTÉ DESNUDO, PUEDE ESTAR HECHO JIRONES\n\n\nEl juez se levantó y se acercó al muerto. Tiró de un extremo de la sábana y dejó el cuerpo al descubierto. Estaba desnudo y, a la luz de la vela, mostraba un color amarillento. Presentaba unos grandes hematomas de un azul oscuro, causados sin duda alguna por las contusiones, y parecía que lo habían golpeado en el pecho y los costados con un garrote. Había unas horribles heridas y tenía la piel desgarrada, hecha jirones.\n\n\nEl juez llegó hasta el extremo de la mesa y desató el nudo que sujetaba un pañuelo de seda por debajo de la barbilla hasta la parte superior de la cabeza. Al retirarlo vimos lo que tenía en la garganta. Los miembros del jurado que se habían levantado para ver mejor lamentaron su curiosidad y volvieron la cabeza. El joven Harker fue hacia la ventana abierta y se inclinó sobre el alféizar, a punto de vomitar. Después de cubrir de nuevo la garganta del muerto, el juez se dirigió a un rincón de la habitación en el que había un montón de prendas. Empezó a coger una por una y a examinarlas mientras las sostenía en alto.\n\n\nEstaban destrozadas y rígidas por la sangre seca. El resto de los presentes prefirió no hacer un examen más exhaustivo. A decir verdad, ya habían visto este tipo de cosas antes. Lo único que les resultaba nuevo era el testimonio de Harker.\n\n\n-Señores -dijo el juez-, estas son todas las pruebas que tenemos. Ya saben su cometido; si no tienen nada que preguntar, pueden salir a deliberar.\n\n\nEl presidente del jurado, un hombre de unos sesenta años, alto, con barba y toscamente vestido, se levantó y dijo:\n\n\n-Quisiera hacer una pregunta, señor. ¿De qué manicomio se ha escapado este último testigo?\n\n\n-Señor Harker -dijo el juez con tono grave y tranquilo-; ¿de qué manicomio se ha escapado usted?\n\n\nHarker enrojeció de nuevo pero no contestó, y los siete individuos se levantaron y abandonaron solemnemente la cabaña uno tras otro.\n\n\n-Si ha terminado ya de insultarme, señor -dijo Harker tan pronto como se quedó a solas con el juez-, supongo que puedo marcharme, ¿no es así?\n\n\n-En efecto.\n\n\nHarker avanzó hacia la puerta y se detuvo con la mano en el picaporte. Su sentido profesional era más fuerte que su amor propio. Se volvió y dijo:\n\n\n-Ese libro que tiene ahí es el diario de Morgan, ¿verdad?. Debe de ser muy interesante porque mientras prestaba mi testimonio no dejaba de leerlo. ¿Puedo verlo? Al público le gustaría…\n\n\n-Este libro tiene poco que añadir a nuestro asunto -contestó el juez mientras se lo guardaba-; todas las anotaciones son anteriores a la muerte de su autor.\n\n\nAl salir Harker, el jurado volvió a entrar y permaneció en pie en torno a la mesa en la que el cadáver, cubierto de nuevo, se perfilaba claramente bajo la sábana. El presidente se sentó cerca de la vela, sacó del bolsillo lápiz y papel y redactó laboriosamente el siguiente veredicto, que fue firmado, con más o menos esfuerzo, por el resto:\n\n\n-Nosotros, el jurado, consideramos que el difunto encontró la muerte al ser atacado por un puma, aunque alguno cree que sufrió un colapso.\n\n\nIV\n\nUNA EXPLICACIÓN DESDE LA TUMBA\n\n\nEn el diario del difunto Hugh Morgan hay ciertos apuntes interesantes que pueden tener valor científico. En la investigación que se desarrolló junto a su cuerpo el libro no fue citado como prueba porque el juez consideró que podría haber confundido a los miembros del jurado. La fecha del primero de los apuntes mencionados no puede apreciarse con claridad por estar rota la parte superior de la hoja correspondiente; el resto expone lo siguiente:\n\n\n«…corría describiendo un semicírculo, con la cabeza vuelta hacia el centro, y de pronto se detenía y ladraba furiosamente. Al final echó a correr hacia el bosque a gran velocidad. En un principio pensé que se había vuelto loco, pero al volver a casa no encontré otro cambio en su conducta que no fuera el lógico del miedo al castigo.»\n\n\n«¿Puede un perro ver con la nariz? ¿Es que los olores impresionan algún centro cerebral con imágenes de las cosas que los producen?»\n\n\n«2 sep. Anoche, mientras miraba las estrellas en lo alto del cerco que hay al este de la casa, vi cómo desaparecían sucesivamente, de izquierda a derecha. Se apagaban una a una por un instante, y en ocasiones unas pocas a la vez, pero todas las que estaban a un grado o dos por encima del cerco se eclipsaban totalmente. Fue como si algo se interpusiera entre ellas y yo, pero no conseguí verlo pues las estrellas no emitían suficiente luz para delimitar su contorno. ¡Uf! Esto no me gusta nada…»\n\n\nFaltan tres hojas con los apuntes correspondientes a varias semanas.\n\n\n«27 sep. Ha estado por aquí de nuevo. Todos los días encuentro pruebas de su presencia. Me he pasado la noche otra vez vigilando en el mismo puesto, con la escopeta cargada. Por la mañana sus huellas, aún frescas, estaban allí, como siempre. Podría jurar que no me quedé dormido ni un momento -en realidad apenas duermo. ¡Es terrible, insoportable! Si todas estas asombrosas experiencias son reales, me voy a volver loco; y si son pura imaginación, es que ya lo estoy.»\n\n\n«3 oct. No me iré, no me echará de aquí. Esta es mi casa y mi tierra. Dios aborrece a los cobardes…»\n\n\n«5 oct. No puedo soportarlo más. He invitado a Harker a pasar unas semanas. Él tiene la cabeza en su sitio. Por su actitud podré juzgar si me cree loco.»\n\n\n«7 oct. Ya encontré la solución al misterio. Anoche la descubrí de repente, como por revelación. ¡Qué simple, qué horriblemente simple!»\n\n\n«Hay sonidos que no podemos oír. A ambos extremos de la escala hay notas que no hacen vibrar ese instrumento imperfecto que es el oído humano. Son muy agudas o muy graves. He visto cómo una bandada de mirlos ocupan la copa de un árbol, de varios árboles, y cantan todos a la vez. De repente, y al mismo tiempo, todos se lanzan al aire y emprenden el vuelo. ¿Cómo pueden hacerlo si no se ven unos a otros? Es imposible que vean el movimiento de un jefe. Deben de tener una señal de aviso o una orden, de un tono superior al estrépito de sus trinos, que es inaudible para mí. He observado también el mismo vuelo simultáneo cuando todos estaban en silencio, no sólo entre mirlos, sino también entre otras aves como las perdices, cuando están muy distanciadas entre los matorrales, incluso en pendientes opuestas de una colina.»\n\n\n«Los marineros saben que un grupo de ballenas que se calienta al sol o juguetea sobre la superficie del océano, separadas por millas de distancia, se zambullen al mismo tiempo y desaparecen en un momento. La señal es emitida en un tono demasiado grave para el oído del marinero que está en el palo mayor o el de sus compañeros en cubierta, que sienten la vibración en el barco como las piedras de una catedral se conmueven con el bajo del órgano.»\n\n\n«Y lo que pasa con los sonidos, ocurre también con los colores. A cada extremo del espectro luminoso el químico detecta la presencia de los llamados rayos ‘actínicos’. Representan colores -colores integrales en la composición de la luz- que somos incapaces de reconocer. El ojo humano también es un instrumento imperfecto y su alcance llega sólo a unas pocas octavas de la verdadera ‘escala cromática’. No estoy loco; lo que ocurre es que hay colores que no podemos ver.»\n\n\n«Y, Dios me ampare, ¡el engendro maldito es de uno de esos colores!»\n\n\nFIN\n\n\n\n\n“The Damned Thing”,\n\n\nTown Topics: The Journal of Society\n, 1893\n\n"}