{"metadata": {"length": 24437, "words": 4025, "reading_time_min": 20.125}, "text": "Una noche, el conde Giorgio Venanzi, aristócrata de provincias, de 38 años, agricultor, acariciando a oscuras la espalda de su mujer Lucina, casi veinte años más joven que él, se dio cuenta de que a la altura de la paletilla izquierda tenía como una minúscula costra.\n\n\n-Cariño, ¿qué tienes aquí? -preguntó Giorgio, tocando el punto.\n\n\n-No lo sé. No siento nada.\n\n\n-Y sin embargo hay algo. Como un grano, pero no es un grano. Algo duro.\n\n\n-Te lo repito. Yo no siento nada.\n\n\n-Perdona, ¿sabes? Lucina, pero enciende la luz, quiero verlo bien.\n\n\nCuando se hizo la luz, la bellísima esposa se incorporó hasta sentarse sobre la cama dirigiendo la espalda hacia la lámpara. Y el marido inspeccionó el punto sospechoso.\n\n\nNo se adivinaba muy bien qué era, pero había una irregularidad en la piel, que Lucina tenía por doquier extraordinariamente suave y lisa.\n\n\n-¿Sabes que es curioso? -dijo al cabo de un rato el marido.\n\n\n-¿Por qué?\n\n\n-Espera que voy a buscar una lupa.\n\n\nGiorgio Venanzi era meticuloso y ordenado hasta dar náuseas. Se fue al estudio, encontró puntualmente la herramienta deseada, mejor dicho encontró dos, una normal de al menos diez centímetros de diámetro, otra pequeña pero bastante más potente, de las llamadas «cuentahilos». Con las dos lupas, Lucina sometiéndose paciente, reanudó la inspección.\n\n\nCallaba. Luego dijo:\n\n\n-No, no es un granito.\n\n\n-¿Entonces, qué es?\n\n\n-Como una pelusilla.\n\n\n-¿Un lunar? -dijo ella.\n\n\n-No, no son pelos, es una suavísima pelusilla.\n\n\n-Bueno, oye, Giorgio, me muero de sueño. Mañana hablaremos. La muerte seguro que no es.\n\n\n-La muerte no, desde luego. Pero es extraño.\n\n\nApagaron la luz.\n\n\nPero por la mañana, nada más despertarse, Giorgio Venanzi volvió a examinar la espalda de Lucina y descubrió no sólo que la irregularidad cutánea en la paletilla izquierda, en lugar de atenuarse o de desaparecer, se había dilatado, sino que durante el sueño se había desarrollado un fenómeno exactamente idéntico y simétrico, en el extremo superior de la paletilla derecha. Tuvo una sensación desagradable.\n\n\n-Lucina -gimió casi- ¿sabes que te ha salido en el otro lado?\n\n\n-¿Qué me ha salido?\n\n\n-Aquella pelusilla. Pero debajo de la pelusilla hay algo duro.\n\n\nReanudó el examen con el cuentahilos, confirmó la presencia de dos minúsculas zonas de suave y cándida pluma, casi como un botoncito automático. Se sintió invadir por el desaliento. Se hallaba frente a un fenómeno de mínimas proporciones, y sin embargo insólito, completamente extraño a sus experiencias. No sólo eso. La fantasía evidentemente no era el fuerte de Giorgio Venanzi, licenciado en agricultura pero siempre mantenido a distancia, sea por indiferencia o por pereza, de los intereses literarios y artísticos: sin embargo, esta vez, quien sabe por qué, su imaginación se desató: al marido en resumidas cuentas se le metió en la cabeza que aquellos dos minúsculos plumeritos, sobre las paletillas de su mujer, eran una especie de microscópico embrión de alas.\n\n\nLa cosa en sí, más que extraña, era monstruosa; olía, más que a milagro, a brujería.\n\n\n-Oye, Lucina -dijo Giorgio dejando las lupas, después de emitir un profundo suspiro-. Tienes que jurarme decir la verdad, toda la verdad.\n\n\nLa mujer lo miró sorprendida. Casada con Venanzi no por amor sino, como todavía sucede en provincias, por obediencia a sus padres, también nobles, que veían en aquel matrimonio una consolidación del prestigio familiar, se había acostumbrado pasivamente a aquel hombre apuesto, enamorado, vigoroso, educado, aunque de mentalidad limitada y anticuada, de escasa cultura, escaso gusto, en casa aburrido y a partir del matrimonio aquejado de unos violentos celos.\n\n\n-Dime, Lucina. ¿A quién has visto estos últimos días?\n\n\n-¿Que  a quién he visto? A las personas de siempre, a quién voy a ver. No salgo nunca de casa, bien lo sabes. A la tía Enrica, fui a verla el otro día. Ayer fui a comprar aquí a la plaza. No recuerdo nada más.\n\n\n-Pero… quiero decir… No habrás ido por casualidad a alguna feria… Sabes, donde están  los gitanos…\n\n\nElla se preguntó si su marido, normalmente tan sólido, había perdido el juicio de pronto.\n\n\n-¿Se puede saber en qué estás pensando? ¿Los gitanos? ¿Por qué tendría que haber visto a los gitanos?\n\n\nGiorgio asumió un tono grave y conciliador:\n\n\n-Porque… porque… tengo casi la sospecha de que alguien te ha jugado una mala pasada.\n\n\n-¿Una mala pasada?\n\n\n-Una brujería, ¿no?\n\n\n-¿Por estas cositas en la espalda?\n\n\n-¡Llámalas cositas, tú!\n\n\n-¿Y cómo quieres que las llame? Ya nos lo dirá el doctor Farasi.\n\n\n-No, no, no, por favor, nada de médicos. Al médico por ahora no pienso llamarle.\n\n\n-Eres tú quien está preocupado, querido. Por mí, imagínate… Pero, por favor, deja de tocarme ahí, me haces cosquillas.\n\n\nRumiando en silencio el inquietante problema, Giorgio que mantenía a Lucina abrazada a él cara a cara, seguía palpando con las dos manos las dos pequeñas excrecencias, como hace el enfermo con el enigmático bultito que podría ocultar la peste.\n\n\nFinalmente hizo un esfuerzo, se levantó, salió de casa, llegó a sus fincas, a unos veinte kilómetros, y desde allí telefoneó a Lucina que no volvería a casa hasta la noche. Quería mantenerse alejado a propósito, para no tener la quemazón de querer controlar continuamente la amada espalda. Sin embargo no resistió a la tentación de preguntarle:\n\n\n-¿Nada nuevo, cariño?\n\n\n-No, nada nuevo. ¿Por qué?\n\n\n-Me refería… ya sabes… a la espalda…\n\n\n-Ah, no lo sé -respondió ella-, no me he vuelto a mirar…\n\n\n-Está bien, de todas formas, olvídalo. Y no llames al doctor Farasi, sería completamente inútil.\n\n\n-No tenía la menor intención.\n\n\nDurante todo el día estuvo en ascuas. Aunque la razón le repitiese que la idea era insensata, contraria a todas las reglas de la naturaleza, digna del más supersticioso de los salvajes, una voz opuesta, procedente quien sabe de dónde, insistía en su interior, en tono burlón: ni granitos ni costras: ¡a tu hermosa mujercita le están saliendo alitas! La condesa Venanzi como la Victoria del monumento a los caídos, ¡oh, será un magnífico espectáculo!\n\n\nNo es que Giorgio Venanzi fuese precisamente un modelo de castidad y costumbres morigeradas. Ni siquiera después de casarse dudaba de insidiar a las campesinas jóvenes de sus tierras, que además consideraba, como cazador, entre las piezas más codiciadas. Pero ay de quién mancillara la honorabilidad, el decoro, el prestigio de su apellido. Por tal razón eran obsesivos los celos que sentía por su mujer, considerada la señora más fascinante de la ciudad, aunque diminuta y grácil. En fin, nada le aterrorizaba tanto como el escándalo. Ahora bien, ¿qué pasaría si a Lucina le crecían verdaderamente dos alas, aunque fuese de forma rudimentaria, como «antojos» sin precedentes, que la convirtiesen en un fenómeno de feria? Por eso no había querido llamar al médico. Podía ocurrir que los dos mechones de plumas se metieran otra vez por el mismo sitio por el que habían salido. Pero también podía ocurrir que no. ¿Qué encontrará en casa, cuando vuelva esta noche?\n\n\nCon enorme ansiedad, nada más llegar, se retiró con Lucina al dormitorio, le descubrió la espalda, se sintió desvanecer.\n\n\nCon una velocidad de crecimiento que sólo había observado en algunas raras especies del reino vegetal, las dos irregularidades habían asumido el aspecto de reales y verdaderas protuberancias plumosas. No sólo eso: sino que ahora ya no hacía falta recurrir a una fantasía sobreexcitada para reconocer la forma típica de las alas, exactamente como las que los ángeles de las iglesias llevan sobre los hombros.\n\n\n-No te entiendo, Lucina -dijo el marido con voz sepulcral-. Tú también lo ves, no, mirándote al espejo. Y estás ahí sonriente, como una boba. ¿No te das cuenta de que es una cosa espantosa?\n\n\n-¿Espantosa por qué?\n\n\nAtemorizado ante la perspectiva de un escándalo, Giorgio se decidió a contárselo a su madre, que vivía en el ala opuesta del edificio.\n\n\nLa vieja señora se asustó cuando vio aparecer a su único hijo en aquel estado de aprensión; y escuchó sin respirar su anhelante explicación. Finalmente, dijo:\n\n\n-Has hecho bien en no llamar al doctor Farasi. De todas formas, recordarás, espero, que siempre fui contraria a ese matrimonio.\n\n\n-¿Qué quieres decir?\n\n\n-Quiero decir que en la sangre de esos Ruppertini, nobles o no nobles, hay algo raro. Y que yo tuve buen olfato. Pero, veamos, ¿son muy largas esas alas?\n\n\n-Digamos veinte centímetros, a lo mejor menos. Pero ¿quién te dice que no sigan creciendo?\n\n\n-Y debajo de la ropa, ¿se notan?\n\n\n-De momento, no. ¿Sabes? Lucina las tiene muy pegadas a la espalda, también a ella le interesa disimularlo. Desde luego si tuviese que ponerse un traje de noche… Dime, mamá: ¿qué vamos a hacer?\n\n\nLa vieja señora, como siempre, tenía la respuesta en los labios:\n\n\n-Hay que decírselo en seguida a don Francesco.\n\n\n-¿Por qué a don Francesco?\n\n\n-¿Y me lo preguntas? Esas alas, digo yo, a tu mujer, ¿quién se las puede haber puesto? Una de dos, ¿no? No hay que darles más vueltas. O Dios o el diablo. Y ni tú ni yo podemos decidirlo.\n\n\nDon Francesco era una especie de capellán de familia, un personaje a la antigua, no exento de un filosófico humorismo. Cuando supo que la condesa madre deseaba hablarle, se apresuró a acudir a la casa, escuchó atentamente el relato de Giorgio, y permaneció largo rato pensativo, con la cabeza inclinada como se hace durante las oraciones, como si esperase una inspiración del cielo.\n\n\n-Discúlpenme, queridos amigos -dijo finalmente-, todo esto apenas se puede creer.\n\n\n-¿Piensa usted, don Francesco, que son figuraciones mías? Ojalá. Pero ahí fuera está Lucina. Voy a llamarla, y la constatación será muy sencilla.\n\n\n-¿Se halla muy turbada, la pobrecilla?\n\n\n-En absoluto. Eso es lo raro, don Francesco. Lucina está tan alegre como siempre. Mejor dicho, parece que esto la divierte.\n\n\nSe llamó a Lucina, que llevaba puesta una especie de bata floreada. Con la máxima desenvoltura se la quitó, y apareció vestida con un sencillo vestidito de algodón con dos cremalleras verticales por detrás correspondientes precisamente a las aberturas por donde salían las alas. Actualmente los apéndices habían asumido proporciones imponentes: a pesar de estar plegadas medían, de arriba abajo, ochenta centímetros por lo menos.\n\n\nDon Francesco, se le veía en la cara, estaba anonadado. Y guardó silencio.\n\n\n-Lucina -dijo la suegra amablemente-, tal vez sea mejor que vuelvas a tu habitación.\n\n\nCuando la graciosa criatura hubo salido, don Francesco preguntó:\n\n\n-Aparte de nosotros dos, ¿alguien más en la casa está al corriente?\n\n\n-No, afortunadamente -respondió la condesa-. Con las precauciones que tomó mi hijo, ninguna de las personas del servicio ha sospechado nada. Ese vestidito, esa bata, se los ha hecho ella. Ah, Lucina es una gran chica. Pero no podemos seguir de este modo. No podemos pretender tenerla segregada, peor que si tuviera el cólera. Por eso necesitamos su consejo, don Francesco.\n\n\nEl viejo cura carraspeó un poco:\n\n\n-Reconozco -dijo- que es un caso extraordinariamente delicado. Un juicio por mi parte, comprenderán, implica una responsabilidad tal vez superior a mis fuerzas. Pero ante todo, creo, habría que establecer aunque sólo fuese de forma aproximada, cuál es el origen del fenómeno. Y confío en que Dios nos ilumine.\n\n\n-¿De qué manera? -preguntó Giorgio.\n\n\n-Tu madre, querido hijo, ha aludido a ello hace un momento, demostrando como siempre su excelente buen sentido. En resumidas cuentas, si se me pide mi parecer como teólogo, les responderé: si estas alas, dejémonos de eufemismos, tienen una procedencia diabólica, es decir si han sido creadas por el Maligno con objeto de turbar las conciencias con el falseamiento de un aparente milagro, entonces para mí no hay duda: sólo pueden ser un simulacro. Pero si en cambio, como no podemos excluir, estas alas fuesen una señal de Dios, demostración de una excepcional benevolencia del Señor hacia la condesa Lucina, entonces no hay duda de que tendrían que ser alas de verdad, capaces de volar…\n\n\n-¡Eso es una locura, una cosa terrible! -gimió el conde Giorgio, aterrorizado ante la idea de lo que podría suceder si la segunda hipótesis se demostrase cierta: ¿Cómo seguir ocultando aquella especie de vergonzosa deformidad si Lucina se pusiese a revolotear por la plaza? ¿Y cuántos problemas acarrearía? La publicidad, la curiosidad de la multitud, la investigación por parte de las autoridades eclesiásticas, su vida, la de Giorgio Venanzi, completamente trastornada, destruida.\n\n\n-En este caso -preguntó el marido-, en este caso, ¿cree usted, don Francesco, que habría que hablar de milagro? En una palabra, ¿Lucina se habría convertido en un ángel, en una santa? Y yo, su legítimo marido…\n\n\n-Démosle tiempo al tiempo, hijo mío, no nos anticipemos a los designios de la providencia. Que transcurran unos días. Esperemos a que estas benditas alas se hayan desarrollado completamente, a que hayan dejado de crecer. Luego haremos una prueba.\n\n\n-¡Dios mío, una prueba! ¿Dónde? ¿Aquí en el jardín, donde todos podrán verla?\n\n\n-No, en el jardín mejor que no. Mejor fuera, podríamos ir al campo, en la oscuridad, sin testigos…\n\n\n \n\n\nCruzaron la verja de la casa a las nueve de la noche: Giorgio, su mujer, la madre y don Francesco, en el lujoso coche inglés.\n\n\nNo hubo que esperar ni siquiera diez días a que las alas de Lucina alcanzasen dimensiones adultas. Desde la articulación mediana hasta las puntas, que casi llegaban al suelo, medían, para ser exactos, ciento veintidós centímetros. La colcha de plumas, ya no blancas sino de un suave color rosado, se había hecho compacta y sólida. (Por la noche, en el lecho matrimonial, no era nada fácil; por suerte Lucina estaba acostumbrada a dormir boca abajo, y el apuro y el enfurruñamiento del marido le hacían morirse de risa.) La envergadura de las alas, medida como se hace con las águilas, superaba los tres metros. Todo permitía suponer que las dos gigantescas aletas no tendrían que hacer excesivos esfuerzos para levantar del suelo un cuerpo diminuto como el de Lucina que no llegaba a los cincuenta kilos.\n\n\nDejaron atrás las últimas casas, se adentraron en el campo, en aquella zona ahora desierta, buscando un descampado lo bastante solitario. Giorgio no acababa de decidirse. Bastaba con que la ventana iluminada de algún caserío centellease, aunque fuese a gran distancia, para que reanudara la marcha.\n\n\nEra una hermosa noche de luna. Finalmente se detuvieron en un pequeño sendero que se adentraba en una reserva de caza. Descendieron. A pie avanzaron por el bosque, que Giorgio conocía como la palma de la mano, hasta un claro rodeado por unos árboles altísimos. Había un inmenso silencio.\n\n\n-Vamos, vamos -dijo la suegra de Lucina-, quítate el abrigo. Y no perdamos tiempo. En pijama tendrás frío, supongo.\n\n\nPero aunque sólo llevaba el pijama, Lucina no sentía frío, en absoluto. Al contrario, extrañas ráfagas de calor le recorrían el cuerpo estremeciéndola.\n\n\n-¿Lo conseguiré? -preguntó entre risas-. Y en seguida, a pasitos ligeros, remedando burlonamente a las bailarinas clásicas, se dirigió al centro del claro y empezó a agitar las alas.\n\n\nFlot, flot, se oyó el suave aleteo en el aire. De pronto, sin que a la trémula luz de la luna pudieran percibir el momento preciso del despegue, los tres la vieron ante ellos, a una altura de siete u ocho metros. Y no le costaba ningún esfuerzo sostenerse: apenas una suave ondulación de las alas, y acompañaba el ritmo dando unas palmadas.\n\n\nEl marido se cubrió los ojos, horrorizado. Arriba, ella reía: nunca había sido tan feliz, ni tan hermosa.\n\n\n-Razonemos con calma, hijo mío -decía don Francesco al conde Giorgio-. A tu jovencísima mujer, criatura (convendrás conmigo, admirable desde todos los puntos de vista), le han crecido alas. Hemos comprobado, tú, tu madre y yo, que con estas alas Lucina es capaz de volar; no se trata pues de una intervención demoníaca. Sobre este punto, te lo aseguro, todos los padres de la Iglesia (y he estado releyéndolos a propósito), están de acuerdo. Se trata por tanto de una investidura divina, ya que no queremos hablar de milagro. Eso sin mencionar que, desde el punto de vista estrictamente teológico, Lucina ahora debería ser considerada un ángel.\n\n\n-Los ángeles, si no me equivoco, nunca han tenido sexo.\n\n\n-Tienes razón, hijo mío. Sin embargo, estoy convencido de que a tu mujer no le habrían salido alas si el Omnipotente no la hubiese designado para cumplir una importante misión.\n\n\n-¿Qué misión?\n\n\n-Inescrutables son las decisiones del Eterno. De todas formas, no creo que tengas derecho a mantener marginada a esa pobrecilla, peor que si se tratase de una leprosa.\n\n\n-¿Entonces qué, don Francesco? ¿Tengo que dejar que sea pasto del mundo? ¿Usted se imagina el jaleo que se organizaría? Titulares así de grandes en los periódicos, asedio de curiosos, entrevistas, peregrinajes, molestias de todo tipo. ¡Dios no lo quiera! Un contrato cinematográfico, garantizado, no se lo quitaría nadie. ¡Y esto en casa de los Venanzi!  El escándalo. ¡Eso nunca, nunca!\n\n\n-¿Y quién te dice a ti que esta publicidad no forma también parte de los propósitos divinos? ¿Que precisamente el conocimiento del prodigio no pueda tener incalculables efectos en las conciencias? Como una especie de nuevo pequeño mesías, de sexo femenino. Piensa, por ejemplo, en que la condesa Lucina se pusiese a sobrevolar la línea de fuego en Vietnam. ¿Te das cuenta, hijo mío?\n\n\n-Se lo ruego, don Francesco, ¡basta! Creo que voy a volverme loco. ¿Pero qué habré hecho yo para merecerme esta desgracia?\n\n\n-No la llames desgracia: quién sabe, podría ser pecado. Se te ha asignado, como marido, una dura prueba. De acuerdo. Pero al fin y al cabo tienes que resignarte. Dime: ¿hay alguien, además de tu madre y yo, al corriente del asunto?\n\n\n-Sólo faltaría eso.\n\n\n-¿Y las personas del servicio?\n\n\n-Nada. Lucina ahora vive en una casita aparte, donde el único que entra soy yo.\n\n\n-¿Y la limpieza? ¿Las comidas?\n\n\n-Lo hace ella misma. Mire, incluso hablando metafóricamente, es un verdadero ángel. No se queja, no protesta, ha sido la primera en darse cuenta de la delicada situación.\n\n\n-¿Y a la familia, a los amigos, qué les han dicho?\n\n\n-Que se ha ido a pasar una temporada a casa de sus padres en Val d’Aosta.\n\n\n-Pero, me refiero, no pensarás tenerla enclaustrada toda la vida.\n\n\n-¡Y yo qué sé! -y meneaba la cabeza, desesperado-. Encuéntreme usted una solución.\n\n\n-Ya te lo he dicho, hijo mío. Liberarla, presentarla al mundo tal como está. Apuesto a que ahora también ella lo desea.\n\n\n-Eso nunca, reverendo. Ya se lo he dicho. Lo he pensado detenidamente. Es mi tormento, mi pesadilla. No sería capaz, se lo juro, de soportar semejante vergüenza.\n\n\nPero el conde Giorgio no sabía lo que decía. Llegó octubre. De los pantanos que rodeaban la ciudad empezaban a levantarse, desde el mediodía, las famosas nieblas que a lo largo de toda la estación fría cubren la región como una mortaja impenetrable. Los días en que el marido recorría sus tierras, y sólo volvía ya entrada la noche, la pobre Lucina comprendió que se le presentaba una ocasión formidable. De temperamento dócil, incluso algo apática, se había adaptado a la férrea disciplina que Giorgio le había impuesto. En su fuero interno, sin embargo, la exasperación crecía conforme pasaban los días. Con menos de veinte años permanecer encerrada en casa sin poder ver a una amiga, sin mantener relaciones con nadie, sin ni siquiera asomarse a las ventanas. Más aún: era un suplicio no poder desplegar aquellas estupendas alas vibrantes de juventud y de salud. Más de una vez le había rogado a Giorgio que la llevase durante la noche, como la primera vez, al campo abierto, a escondida de todos, y la dejase volar unos minutos. Pero el hombre era inconmovible. Para realizar aquel experimento nocturno, al que habían asistido también la madre y don Francesco, se habían expuesto a un grave peligro. Por suerte ningún extraño se había percatado de nada. Pero intentarlo de nuevo habría sido una locura: ¡y además por un capricho!\n\n\nBien. Una tarde cenicienta, hacia mediados de octubre, la niebla había descendido sobre la ciudad, paralizando el tráfico. Lucina, con un doble pijama de lana, evitando las habitaciones de la servidumbre, se deslizó hasta el jardín, arrebujada. Miró en derredor. Le parecía hallarse en un mundo de ensueño; nadie, absolutamente nadie podía verla. Dejó caer el abrigo que escondió a los pies de un árbol. Salió a campo abierto, agitó sus queridas alas, y echó a volar sobre los tejados.\n\n\nEstas fugas clandestinas, que pudieron renovarse cada vez con más frecuencia gracias a la inclemencia del tiempo, supusieron para ella un maravilloso consuelo. Tenía la precaución de alejarse en seguida del centro, volando en dirección contraria a las tierras del marido. Allí se sucedían los bosques solitarios casi ininterrumpidamente y embargada por una ebriedad indecible rozaba las copas de los árboles, se zambullía en la neblina hasta vislumbrar las sombras de alguna casucha, daba vueltas sobre sí misma, feliz cuando alguna rara ave, al verla, huía asustada.\n\n\nEn su inocencia, un poco frívola, la joven condesa no se preguntaba por qué precisamente a ella, la única persona en el mundo, le habían crecido alas. Sencillamente, había sido así. La sospecha de divinas misiones ni siquiera había pasado por su imaginación. Sólo sabía que se encontraba bien, segura de sí misma, dotada de un poder sobrehumano que la llevaba, durante los vuelos, a un beatífico delirio.\n\n\nComo suele ocurrir, el hábito a la impunidad acabó por hacerle descuidar la prudencia. Una tarde, después de haber salido a la densa y humeante capa de niebla que cubría herméticamente los campos, y haber disfrutado largamente del dulce sol otoñal, sintió la curiosidad de explorar la zona inferior. Se lanzó en picado por la gélida penumbra de la bruma y no detuvo su descenso hasta escasos metros del suelo.\n\n\nExactamente debajo de ella un muchacho que llevaba una escopeta estaba dirigiéndose a lo que probablemente era el refugio de los cazadores de uno de los muchos cotos. El cazador, al oír el batir de la enormes alas, se dio media vuelta como un resorte e instintivamente levantó la escopeta de doble cañón.\n\n\nLucina intuyó el peligro. En lugar de huir, para lo que no tenía tiempo, a costa de desvelar el secreto, gritó con todas sus fuerzas:\n\n\n-¡Espera, no dispares!\n\n\nY, antes de que el hombre pudiera recuperarse de su sorpresa, se posó delante de él, muy cerca.\n\n\nEl cazador era un tal Massimo Lauretta, uno de los más brillantes «lions» de la pequeña sociedad provinciana; recién licenciado, de óptima y rica familia, buen esquiador y piloto de coches de carreras; óptimo amigo del matrimonio Venanzi. A pesar de su habitual desenvoltura, fue tal su extravío que, dejando caer la escopeta, se arrodilló con las manos juntas, recitando en voz alta:\n\n\n-Ave María, gratia plena…\n\n\nLucina soltó una carcajada:\n\n\n-¿Pero qué haces, tonto? ¿No ves que soy Lucina Venanzi?\n\n\nEl otro se puso en pie tambaleándose:\n\n\n-¿Tú? ¿Qué pasa? ¿Cómo puedes…?\n\n\n-Da lo mismo, Massimo… Pero aquí hace un frío de los mil demonios…\n\n\n-Vayamos dentro -dijo el joven indicando el refugio-. La chimenea debe de estar encendida.\n\n\n-¿Hay alguien más?\n\n\n-Nadie, excepto el guardabosques.\n\n\n-No, no, es imposible.\n\n\nPermanecieron algún tiempo mirándose embobados. Al final Lucina:\n\n\n-Te he dicho que tengo frío. Abrázame, por lo menos.\n\n\nY el joven, aunque todavía tembloroso, no se lo hizo repetir dos veces.\n\n\nCuando volvió aquella noche, Giorgio Venanzi encontró a su mujer sentada en la sala y cosiendo. Sin el menor vestigio de alas.\n\n\n-¡Lucina! -gritó- ¡cariño! ¿Cómo ha sido?\n\n\n-¿El qué? -dijo ella sin inmutarse.\n\n\n-Pues las alas, ¿no? ¿Qué ha pasado con las alas?\n\n\n-¿Las alas? ¿Te has vuelto loco?\n\n\nViolentamente turbado, él se quedó sin habla:\n\n\n-Pues… no sé… debo de haber tenido un mal sueño.\n\n\nNadie, del milagro, o de la brujería, supo nunca nada, excepto Giorgio, su madre, don Francesco y el joven Massimo que, como era un caballero, no dijo palabra a nadie. Pero incluso entre los que sí sabían, el tema se consideró tabú.\n\n\nSólo, don Francesco, unos meses después, encontrándose solo con Lucina, le dijo sonriendo:\n\n\n-Dios te quiere mucho, Lucina. No me negarás que como ángel has tenido una suerte extraordinaria.\n\n\n-¿Suerte? ¿Qué suerte?\n\n\n-La de encontrar al Diablo en el momento justo.\n\n\nFIN\n\n\n\n\n“La moglie con le ali”,\n\n\nFenarete\n, 1971\n\n"}