{"metadata": {"length": 44542, "words": 7694, "reading_time_min": 38.47}, "text": "Bishop’s Crossing es una aldeíta situada a unas diez millas al sudoeste de Liverpool. En los primeros años de la década del 70 ejercía allí su profesión un médico que se llamaba Aloysius Lana. Nada se sabía en la región ni de su vida pasada ni de los motivos que le habían llevado a establecerse en aquel villorrio del Lancashire. Dos cosas únicamente se sabían con certeza acerca de él: una, que había conseguido con brillantes exámenes su titulo en Glasgow; la otra, que descendía indudablemente de alguna familia de los trópicos y que era de un color moreno tan oscuro, que daba pie a sospechar que había en su ascendencia sangre de hindúes. Sin embargo, los rasgos faciales suyos predominantes eran europeos, y su porte y su cortesía solemne parecían indicar procedencia española. Su piel morena, sus cabellos de un negro lustroso y los ojos negros y brillantes, sombreados por unas cejas tupidas, formaban fuerte contraste con los campesinos ingleses de pelo rubio o castaño, por lo que pronto se conoció al recién llegado por el apodo de El médico moreno de Bishop’s Crossing. Ese apodo tenía en un principio un tono peyorativo y de comicidad, pero al correr de los años llegó a ser un titulo de honor conocido en toda la región, porque había traspasado los estrechos límites de la aldea. \n\n\nSi. El recen llegado demostró que era un hábil cirujano y un consumado médico. La clientela de distrito había estado hasta entonces en manos de Edward Rowe, hijo de Sir William Rowe, la lumbrera médica de Liverpool. El hijo no había heredado el talento del padre y el doctor Lana le desplazó rápidamente, contribuyendo a ello su aspecto y sus maneras. Tan rápido como su triunfo profesional fue el que obtuvo en el en el terreno social. Una notable intervención quirúrgica llevada a cabo en la persona del honorable James Lowry, hijo segundo de Lord Belton, le sirvió de introducción entre las familias distinguidas del condado, ganándose las simpatías por su conversación y por la elegancia de sus maneras. La falta de antecedentes y de parientes constituye a veces una ventaja, más que un inconveniente, para abrirse camino en sociedad y al agraciado doctor le basto como recomendación su propia distinguida personalidad. \n\n\nUn solo defecto le encontraban sus enfermas y enfermos. Uno solo. Parecía resuelto a permanecer soltero. Eso resultaba tanto más notable cuanto que la casa en que vivía era muy espaciosa y porque no era un secreto que sus éxitos profesionales le habían permitido ahorrar una suma importante de dinero. Las casamenteras de la región se entretuvieron al principio en combinar su apellido con una u otra de las jóvenes casaderas; pero conforme fueron pasando los años sin que el doctor Lana rompiese su soltería, empezaron todos a pensar, que por una u otra razón, ya no se casaría. Hubo quienes llegaron incluso a afirmar que estaba ya casado y que el haberse recluido en Bishop’s Crossing obedecido a su propósito de huir de las consecuencias de un casamiento prematuro y equivocado. Y de pronto, cuando ya las casamenteras se habían dado por vencidas, se hizo público el anunció de que se casaba con Miss Frances Morton, de Leigh Hall. \n\n\nMiss Morton era una joven muy conocida en la región, porque su padre, James Haldane Morton, había sido el terrateniente dueño de las tierras de Bishop’s Crossing. Pero los padres de la joven habían fallecido y esta vivía con su único hermano Arthur Morton, que era quien había heredado las tierras. Miss Morton era una mujer de estatura elevada y porte majestuoso, célebre por su genio rápido e impetuoso y por la energía de su carácter. Conoció al doctor Lana en un \ngarden-party\n y surgió entre ellos una amistad que maduró rápidamente hasta convertirse en amor. No era posible imaginar un afecto reciproco mayor. Había alguna discrepancia en sus edades, porque él había cumplido los treinta y siete, y ella tenía solo veinticuatro, pero, salvo este detalle, ningún reparo se podía poner a aquella boda. Se anunció el compromiso en el mes de febrero y la boda tendría lugar en el mes de agosto. \n\n\nEl doctor Lana recibió el día 3 de junio una carta que procedía del extranjero. En una aldea pequeña, el cartero está en situación de ser el amo de las habladurías, Mister Bankley, encargado de Correos Bishop’s Crossing, estaba en posesión de muchos de los secretos de sus convecinos. Lo que en esta carta de que hablamos le llamó la atención fueron lo raro del sobre, el hecho de que la letra era de hombre, el punto de procedencia (Buenos Aires) y el sello de la República Argentina. No recordaba que el doctor Lana hubiese recibido ninguna otra carta del extranjero y por esa razón se fijó en ella de una manera especial antes de entregarla al repartidor. Éste la entregó en el reparto de la tarde del mismo día. \n\n\nA la mañana siguiente, es decir, el 4 de junio, el doctor Lana fue a visitara Miss Morton, con la que celebro una larga entrevista, observándose que al salir de ella lo hizo presa de una gran agitación. Miss Morton no salió en todo el día de su cuarto y su doncella la encontró varias veces llorando. Antes de una semana era un secreto a voces en toda la aldea que el compromiso matrimonial había quedado roto y que el doctor Lana se había portado de una manera vergonzosa con la joven, hasta el punto de que el hermano de esta, Arthur Morton, hablaba de cruzarle la cara a latigazos. En que punto concreto estribaba esa conducta vergonzosa del doctor era cosa que ignoraba la gente, porque cada cual hacia su propia hipótesis; pero todos se fijaban, y ese hecho era un síntoma evidente de la conciencia culpable, en que el doctor era capaz de dar rodeos de muchas millas para no pasar por delante de las ventanas de Leigh Hall y que no acudía a los servicios religiosos de los domingos en la mañana en los que se habría tropezado con la joven. Apareció también en el Lancer un anunció ofreciendo el traspaso de una clientela médica, aunque sin dar el nombre del lugar en que ésta se hallaba situada; pero se supuso por algunos que se trataba de Bishop’s Crossing y que ello significaba que el doctor Lana se retiraba del escenario de sus éxitos. Así estaban las cosas, cuando la tarde del lunes 21 de junio ocurrió un hecho nuevo que convirtió lo que había sido un simple escándalo de aldea en una tragedia que llamó la atención de todo el país. Habrá que entrar en algunos detalles para que los hechos de aquella tarde adquieran un valor de relieve. \n\n\nLos únicos ocupantes de l casa en que vivía el doctor eran su ama de llaves, una mujer anciana y sumamente respetable llamada Marta Woods, y una sirvienta joven, Mary Piling. El cochero y el empleado de la consulta dormían fuera. El doctor solía permanecer por las noches en su despacho, contiguo al quirófano y situado en la parte de la casa más alejada de la servidumbre. Esa parte de la casa tenía puerta independiente para mayor comodidad de los enfermos, de modo que el doctor podía recibir visitas sin que se enterase nadie. En realidad, era cosa corriente que, cuando algún enfermo llegaba a horas avanzadas, le abría la puerta el doctor mismo para que pasase el quirófano, porque tanto la doncella como el ama de llaves solían retirarse a una hora muy temprana. \n\n\nLa noche de que hablamos, Marta Woods entró en el despacho del doctor a las nueve y media y le encontró escribiendo en su mesa de trabajo. El ama de llaves le do las buenas noches, envió luego a la doncella a dormir y anduvo por su parte atareada en menesteres propios de la casa hasta las once menos cuarto. Daban los once en el reloj del vestíbulo cuando ella se dirigió a su habitación. Llevaba en esta algo así como un cuarto de hora o veinte minutos cuando oyó un grito o una voz de llamada que parecía proceder de interior de la casa. Esperó algún tiempo, pero el grito no volvió a repetirse. Muy alarmada, porque aquella voz había sido lanzada con gran fuerza y apremio, se puso la bata y corrió lo más rápido que le permitieron sus piernas hacia el despacho del doctor. Dio unos golpes en la puerta y le contestó desde adentro una voz: \n\n\n-¿Quién es? \n\n\n-Soy yo, señor; la señora Woods. \n\n\n-Le ruego que no que no me moleste. ¡Retírese inmediatamente a su habitación!-le contestó una voz que, según ella le pareció, era la de su amo. Pero el tono fue tan brutal y tan desacostumbrado, dadas las maneras de doctor que el ama de llaves se sintió sorprendida y lastimada. \n\n\n-Señor, es que me pareció que había llamado usted -dijo ella a modo de explicación, pero no recibió respuesta alguna. \n\n\nLa señora Woods se fijó, cuando volvía a su cuarto en la hora que marcaba el reloj. Eran las once y media. \n\n\nEntre las once y las doce (el ama de llaves no podía concretar la hora exacta) acudió una cliente a la consulta del doctor, pero no tuvo repuesta alguna a sus llamadas. La tardía visitante era la señora Madding, esposa del tendero de ultramarinos de la aldea, porque su marido estaba gravemente enfermo de fiebres tifoideas y el doctor Lana le había recomendado que fuese a verle a última hora y le comunicase el estado en que se encontraba el enfermo. Esa señora vio luz en el despacho, pero como nadie respondía a las llamadas que hizo en la puerta del consultorio, llegó a la conclusión de que el doctor había tenido que salir para realizar alguna visita fuera de casa y en vista de ello se marchó. \n\n\nDesde la casa del doctor hasta la puerta del jardín hay un camino de coches que en su breve trayecto dibuja una curva. Al extremo del mismo hay una farola. Cuando la señora Madding salía a la carretera, vio que por la parte reservada a los peatones venía un hombre. Creyendo que sería el doctor Lana, que regresaba de alguna visita profesional, la mujer quedo sorprendida al ver que se trataba de Mister Arthur Morton, el joven terrateniente. A la luz de la farola pudo ver que se encontraba muy excitado y que llevaba en la mano un pesado látigo de caza. En el momento en que el joven se metía por la perta exterior de la casa, la mujer le dirigió la palabra diciéndole: \n\n\n-El doctor no está en casa, señor. \n\n\n-¿Cómo lo sabe usted? -dijo el joven con voz áspera.\n\n\n-He llamado a la puerta del consultorio, señor. \n\n\n-Pues yo veo luz -dijo el joven Morton mirando hacia la casa -¿No es ese su despacho? \n\n\n-Si, señor, pero estoy segura de que ha salido.-Bien, pues ya volverá -dijo el joven Morton y siguió adelante por el camino que conducía a la casa, mientras la señora Madding seguía en dirección a la suya.\n\n\nEl marido de esta señora sufrió a las tres de la mañana una brusca recaída y, alarmada la mujer a la vista de los síntomas, decidió marchar inmediatamente en busca del médico. Al entrar por la puerta exterior quedó sorprendida viendo que una persona parecía estar oculta entre los arbustos de laurel. Era, sin duda, un hombre y ella creía honradamente que se trataba de Mister Arthur Morton. Absorta con sus propias preocupaciones, no prestó atención especial a este detalle y avanzó a todo prisa para cumplir con su cometido.\n\n\nCuando llegó a la casa, descubrió con sorpresa que seguía habiendo luz en el despacho, en vista de lo cuál llamó a la puerta del consultorio. Nadie le contestó. Repitió varias veces la llamada sin que surtiese efecto alguno. Le pareció cosa extraña que el doctor se hubiese ido a la cama o que hubiese salido de casa dejando encendida una luz tan brillante y se le ocurrió que quizás se habría quedado dormido en su silla. En vista de eso, dio algunos golpes en la ventana del despacho, pero sin obtener ningún resultado. Pero entonces se fijó en que entre la cortina y la armazón de la ventana quedaba un pequeño espacio al descubierto y miró por el mismo hacia el interior. \n\n\nLa pequeña habitación estaba fuertemente iluminada por una gran lámpara colocada en la mesa del centro, que era un revoltijo de libros y de instrumentos. Pero no vio a nadie ni observo nada de particular, fuera de que en la sombra que la mesa proyectaba sobre el lado interior se veía tirado en la alfombra un manoseado guante blanco. Y de pronto cuando sus ojos se acostumbraron a aquella luz, vio que al otro extremo de la sombra de la mesa surgía una bota y comprobó con un escalofrío de espanto que lo que a ella le había parecido al principio un guante era en realidad la mano de un hombre que estaba caído en el suelo. Convencida de que había ocurrido alguna cosa terrible, llamo a la campanilla de la puerta delantera, hizo levantar a la señora Woods y ambas mujeres entraron en el despacho, enviando previamente a doncella a que avisase en el puesto de policía. \n\n\nA un lado de la mesa, lejos de la ventan se encontraba el doctor Lana caído de espaldas y muerto. Saltaba a la vista que había sido victima de violencias, porque tenía amoratado un ojo y se observaban magulladuras en la cara y en el cuello. Un ligero engrosamiento e hinchazón en sus facciones parecía sugerir la idea de que había muerto estrangulado. Iba vestido con sus ropas profesionales de siempre, pero con calzado de paño, cuyas suelas estaban absolutamente limpias. Por toda la alfombra, de un modo especial en el lado correspondiente a la puerta, se veían huellas de botas sucias, que habían sido dejadas por el asesino, según era de suponer. Era evidente que alguien había entrado por la puerta del consultorio, había matado al médico y se había fugado sin que nadie le viese. El agresor era un hombre a juzgar por el tamaño de las huellas de los pies y por la índole de las heridas. Pero, fuera de esos detalles, le resulto tarea difícil a la policía seguir adelante. \n\n\nNo se observaban señales de robo en incluso el reloj de oro del médico estaba e el bolsillo correspondiente. La pesada caja de caudales que había en la habitación se hallaba cerrada, pero vacía. La señora Woods manifestó su impresión de que el médico guardaba habitualmente en esa caja una suma elevada, pero ese mismo día tuvo que pagar una importante factura de maíz en dinero constante y se supuso que el hecho de estar vacía era debido a ese pago y no a la intervención de un ladrón. Una sola cosa se echo de menos en el cuarto, pero era de un detalle elocuente. El retrato de Miss Morton, que estuvo siempre encima de una mesita, había sido quitado del marco y había desaparecido. La señora Woods lo había visto allí aquella misma noche, cundo sirvió a su señor, y ahora ya no estaba allí. Por otra parte, se recogió del suelo un parche de ojo, verde, que el ama de llaves no recordaba haber visto jamás su señor. Pero, no obstante, quizás lo tenía sin que ella lo hubiese observado y no había indicio alguno de que tuviese relación con el crimen. \n\n\nLas sospechas sólo podían encauzarse en una dirección y se procedió inmediatamente a detener al joven terrateniente, Arthur Morton. Las pruebas en contra suya eran indirectas, pero suficientes para condenarle. Quería mucho a su hermana y quedo demostrado que, con posterioridad a la ruptura del compromiso matrimonial entre ella y el doctor Lana, se había expresado en los términos más vengativos al hablar de este último. Estaba también demostrado que, a una hora no fijada con exactitud, pero alrededor de las once, había entrado por la puerta exterior de la casa, camino del consultorio, armado con un látigo de caza. Según la hipótesis de la policía, fue en ese momento cuando se metió en el despacho del médico, quien, al verlo dejó escapar una exclamación de miedo o de ira en voz alta que pudo llamar la atención de la señora Woods. Para cuando ésta acudió, ya el médico había tomado la resolución de discutir con su visitante y por eso despidió a su ama de llaves, ordenándole que se retirarse a su habitación. La discusión fue larga, se fue acalorando más y más y termino en lucha a brazo partido, perdiendo en ella la vida el doctor. La autopsia del cadáver permitió comprobar que el doctor padecía una grave enfermedad cardiaca -una enfermedad que durante su vida nadie había advertido-, siendo posible, por esto, que unas heridas que en un hombre sano no habrían sido mortales le hubiesen producido a él la muerte. Hecho eso, según la hipótesis policíaca, Arthur Morton recogió la fotografía de su hermana y se dirigió hacia su casa, escondiéndose entre los arbustos de laurel para no tropezarse en la puerta exterior a la señora Madding. Esa hipótesis sirvió de base para la acusación y ésta se presentaba con una fuerza imponente. \n\n\nPero también la defensa podía aducir argumentos poderosos. Montonera un joven arrebatado e impetuoso, al igual que su hermana, pero gozaba del respeto y la simpatía de todo el mundo, y su carácter franco y honrado parecían indicar que era incapaz de un crimen semejante. La explicación que el mismo dio fue que deseaba ardientemente tener un cambio de impresiones con el doctor Lana para tratar unos asuntos urgentes de familia (ni siquiera mencionó en nombre de su hermana en todo el curso del proceso). No trató de negar que ese cambio de impresiones hubiera resultado probablemente de índole desagradable. Una cliente del médico le dijo que éste había salido y por esa razón estuvo esperando su regreso hasta cerca de las tres de la madrugada, pero viendo que a esa hora no había regresado, renunció a sus propósitos y volvió a su casa. En cuanto a la muerte del doctor, sabía acerca de ella ten poca cosa como el mismo guardia de orden público que le detuvo. Con anterioridad a esa época había sido amigo íntimo del muerto, pero determinadas circunstancias, de las que prefería no hablar, habían producido un cambio en esos sentimientos.\n\n\nEran varios los hechos que contribuían a establecer su inocencia. El doctor Lana vivía aun a las once y media de la noche y se encontraba dentro de su estudio. La señora Woods estaba dispuesta a asegurar bajo juramento que ella había oído so voz a aquella hora. Los amigos del acusado sostenían que probablemente el doctor Lana no se encontraba solo en ese instante. Parecían darlo a entender el grito que atrajo primeramente la atención del ama de llaves y la forma brusca, desacostumbrada en él, con que su amo le ordenó que le dejase en paz. Si eso era cierto, todo indicaba como probable que el doctor encontró la muerte entre el instante en que el ama de llaves oyó su voz y el momento en que la señora Madding llamó por primera vez, sin que nadie le contestase. Pero si era ésa la hora en que el doctor había muerto, resulta imposible que Mister Arthur Morton fuese culpable, porque esta última señora le encontró con posterioridad a ese momento, cuando ella salía y el joven terrateniente llegaba a la puerta posterior. \n\n\nPero si esta última hipótesis era correcta y el doctor Lana estaba acompañado de otra persona antes que la señora Madding tropezase con Mister Arthur Morton ¿quién era esa otra persona y qué motivos tenía para querer mal al médico? Todo el mundo reconocía que, si los amigos del acusado conseguían hacer luz en este punto, tendrían adelantado muchísimo para probar su inocencia. Pero entre tanto podía muy bien decir la gente -y lo decía- que faltaba toda clase de prueba para demostrar que había estado allí alguien, fuera del joven terrateniente; pero, por otro lado, existían abundantes de que los móviles que a este último le llevaban eran de índole siniestra. Bien pudiera ser que, en el momento en que la señora Madding llamó a la puerta del consultorio, el médico se hubiese retirado a su habitación y también pudiera ser, como esa señora lo creyó en aquel momento, que el doctor hubiese salido y que hubiese regresado más tarde, encontrándose a Mister Arthur Morton esperándole. Algunos de los partidarios del acusado hacían hincapié en el hecho de que no se pudo descubrir en poder de éste el retrato de su hermana, que había desaparecido de su marco en el cuarto del doctor. Sin embargo, este argumento pesaba poco, porque Mister Arthur Morton había dispuesto de tiempo sobrado para quemarlo o romperlo. Sólo existía en el caso otra prueba de índole positiva: las pisadas fangosas que se descubrieron en el suelo, pero estaban tan borrosas, debido a lo esponjosa de la alfombra, que el resultaba imposible llegar por ellas a ninguna conclusión digan de crédito. Todo lo más que podía decirse era que el aspecto general de las mismas no contradecía la hipótesis de que eran obra de los pies del acusado, cuyas botas, según pudo demostrarse, estaban también llenas de fango aquella noche. Por la tarde había caído un fuerte chaparon y era probable que estuviesen en ese estado las botas del todos cuantos caminaron por la calle. \n\n\nTal es la exposición descarnada de la serie extraña y romántica de hechos sobres los que se enfocó la atención del público en esa tragedia de Lancashire. El hecho de desconocerse la ascendencia del médico, lo raro y distinguido de su personalidad, la posición que ocupaba el hombre acusado de asesinato y la intriga amorosa que había precedido al crimen contribuían, al sumarse una cosa con otra, a convertir el asunto en uno de esos dramas que absorben la atención de todo el país. Discutíase el caso del médico moreno de Bishop’s Crossing por los tres países del Reino Unido y se exponían numerosas hipótesis para explicarlo. Sin embargo, puede afirmarse, sin miedo a error, que no había, entre todas esas hipótesis, ninguna que preparase al público para la extraordinaria secuencia de hechos que levantó una emoción tan grande desde el primer día de la vista de la causa, llevándola a su punto culminante el segundo día de la misma. Tengo delante de mi, en el momento de escribir estas líneas, los largos recortes del Lancaster Weekly e los que se relata, pero no tengo más remedio que limitarme a presentar un sinopsis del mismo hasta el momento en que, durante la tarde del primer día de la vista, la declaración de Miss Frances Morton arrojó sobre el caso una luz extraordinaria. \n\n\nEl fiscal, Mister Porlock Carr, había expuesto sus razonamientos con la habilidad en él habitual y, a medida que avanzaban las horas, iba resultando más y más evidente que el defensor, Mister Humphrey, tenía por delante una difícil. Comparecieron varios testigos que declararon bajo juramento haber oído al joven terrateniente expresarse en los términos más arrebatados acerca del doctor, manifestando de manera apasionada la indignación que le había producido la mala conducta -así la calificaba- de aquel para con su hermana. La señora Madding repitió sus declaraciones acerca de la visita que el acusado había hecho al muerto a una hora avanzada de aquella noche, las declaraciones de otro testigo demostraron que el acusado estaba al corriente de la costumbre que tenía el médico de velar a solas en la parte aislada de la casa, habiendo por esa razón elegido Mister Morton aquella hora tardía para hacer su vista, porque entonces tendría al médico a merced suya. Un criado del terrateniente se vio obligado a confesar que había oído el regreso de su amo hacia las tres de la mañana, corroborando con ella la declaración de la señora Madding de que lo había visto entre los arbustos de laurel próximos a la puerta exterior cuando ella hizo su segunda visita. Las botas fangosas y una supuesta semejanza con las pisadas descubiertas en el cuarto fueron también un detalle en el que se hizo hincapié. Cuando el fiscal hubo dado fin a la acusación y presentación de sus testigos, todos sacaron la convicción de que, por muy indirectas que fuesen las pruebas, no por eso dejaban de ser completas y convincentes, hasta el punto de que podía darse por perdido al acusado, a menos que la defensa adujese hechos completamente inesperados. \n\n\nEran las tres de la tarde cuando el fiscal dio por terminada su tarea. A las cuatro y media, cuando el juez levantó la sesión, el asunto había tomado un giró nuevo e inesperado. \n\n\nExtracto del incidente, o una parte del mismo, del periódico que he mencionado ya, pasando por alto las observaciones preliminares del defensor: \n\n\nCuando la defensa presentó a su primer testigo, y éste resultó ser Miss Frances Morton, hermana del acusado, se produjo entre la concurrencia una profunda sensación. Mis lectores recordarán que esta señorita estaba comprometida para casarse con el doctor Lana y que la opinión general era la indignación del acusado por el súbito rompimiento del compromiso había sido lo que le arrastró a perpetrar el crimen. Sin embargo, para nada se había mencionado ni complicado en el caso a Miss Morton, ni durante la investigación ni durante la preparación del proceso, por lo que su comparecencia como testigo principal de la defensa produjo sorpresa entre le público. \n\n\nMiss Frances Morton, joven, alta, esbelta, de cabellos negros, hizo su declaración en voz baja, pero bien clara. Era evidente, sin embargo, que estaba dominada por una gran emoción. Hizo referencia a su compromiso matrimonial con el médico; aludió brevemente a su rompimiento que, según aseguro, fue debido a razones de índole personal relacionadas con la familia de aquel y sorprendió al tribunal afirmando que siempre la había parecido el resentimiento de su hermano alto de razón e intemperante. Contestando a una pregunta directa del defensor, afirmó que ella no se creía victima de ningún agravio y que, en su opinión, la manera de conducirse del doctor Lana había sido completamente honrosa. Su hermano, movido de un conocimiento incompleto de la realidad, había sido de otra opinión y ella no tenía más remedio que reconocer que, a pesar de las súplicas suyas, había proferido amenazas de recurrir a la violencia personal contra el doctor y que la noche de la tragedia anunció que tenía el propósito de arreglar cuentas con él. Ella hizo cuanto estuvo en su mano para que adoptase una actitud más razonable, pero su hermano era muy terco cuando se dejaba llevar de sus sentimientos o de sus perjuicios. \n\n\nLas declaraciones de la joven parecieron, hasta ese momento, perjudicar más bien que favorecer al acusado. Sin embargo, el defensor pasó a plantearle algunas preguntas que arrojaron sobre el caso una luz muy distinta, poniendo al descubierto una maniobra inesperada de la defensa. \n\n\nMr. Humphrey: -¿Le cree usted a su hermano culpable de este crimen \n\n\nEl Juez: -No puedo permitir esa pregunta, Mister Humphrey. Estamos aquí para tratar de hechos, no de opiniones. \n\n\nMr. Humphrey:-¿Sabe usted que su hermano no es culpable de la muerte del doctor Lana? \n\n\nMiss Morton:-Si, sé que no es culpable. \n\n\nMr. Humphrey:¿Cómo lo sabe usted? \n\n\nMiss Morton: Porque el doctor Lana no ha muerto. \n\n\nSe produjo en la sala un largo murmullo de emoción, que interrumpió el interrogatorio de la testigo. \n\n\nMr. Humphrey: -¿Y cómo sabe usted, Mis Morton, que el doctor Lana no ha muerto? \n\n\nMiss Morton: -Porque he recibido una carta suya posterior a la fecha de su supuesta muerte. \n\n\nMr. Humphrey: -¿Tiene usted esa carta? \n\n\nMiss Morton:-Si, pero preferiría no enseñarla. \n\n\nMr. Humphrey:-¿Tiene usted el sobre? \n\n\nMiss Morton:-Si, lo tengo aquí. \n\n\nMr. Humphrey:-¿Que sello de procedencia tiene? \n\n\nMiss Morton:-De Liverpool \n\n\nMr. Humphrey:-¿Y qué fecha? \n\n\nMiss Morton:-Veintidós de junio. \n\n\nMr. Humphrey:-Es decir, un día después del de la supuesta muerte. ¿Está usted dispuesta a declarar bajo juramento que es la letra del doctor? \n\n\nMiss Morton:- Sin duda alguna. \n\n\nMr. Humphrey:-Dispongo de otros seis testigos que declararán que esta carta está escrita de puño y letra del doctor Lana, señor Juez. \n\n\nEl Juez: -En ese caso, tendrá usted que presentarlos mañana. \n\n\nMr. Porlock Carr (fiscal) -Pues entre tanto, señor, pedimos que se nos entregue ese documento, a fin de que los peritos puedan emitir dictamen y poner en claro que se trata de una imitación de la letra del caballero que seguimos afirmando esta muerto. No necesito hacer resaltar que esta hipótesis, que de manera tan inesperada se nos presenta, pudiera muy bien ser un recurso muy transparente adoptado por los amigos del hombre que está en el banquillo para desviar el curso de este proceso. Quiero llamar la atención acerca del hecho de que esta señorita, según su propio relato, ha estado en posesión de esta carta durante todo el tiempo transcurrido en la investigación judicial y los trámites del tribunal de policía. Ahora pretende hacernos creer que ella dejó que esos trámites siguiesen adelante, a pesar de que tenía en el bolsillo una prueba que habría bastado para que terminasen. \n\n\nMr. Humphrey:-¿Puede dar usted una explicación a esa conducta Miss Morton? \n\n\nMiss Morton:-El doctor lana deseaba que nadie conociese su secreto. \n\n\nMr. Porlock Carr:- ¿Y porque entonces lo acaba de dar usted a la publicidad? \n\n\nMiss Morton: -Para salvar a mi hermano. \n\n\nEstalló en la sala un murmullo de simpatía, que el juez cortó en el acto. \n\n\nEl Juez:-Admitiendo esa línea de la defensa, corresponde a usted Mister Humphrey, hacer luz sobre quién es el hombre en cuyo cadáver han reconocido al doctor Lana tantos de sus amigos y enfermos. \n\n\nUn Jurado:-¿Ha habido alguna que haya manifestado dudas a ese respecto? \n\n\nMr. Porlock Carr:-Ninguno, que yo sepa. \n\n\nMr Humphrey:- Confiamos en poner en claro el asunto.\n\n\nEl Juez: Pues, entonces, se suspende la vista hasta mañana. \n\n\nEste nuevo giro tomado por el proceso despertó el máximo interés entre el público en general. Los periodistas no pudieron hacer ningún comentario, porque la causa estaba todavía indecisa, pero en todas partes se preguntaban hasta qué punto podía ser verdadera la declaración de Miss Morton y si no se trataba simplemente de un astuto ardid para salvar a su hermano. Presentábase ahora la evidente alternativa de que, si él doctor desaparecido no estaba muerto, por una extraordinaria casualidad, debía entonces hacérsele responsable de la muerte de aquel desconocido cuyo cadáver se encontró en su despacho y que tenía con él un parecido tan completo. Quizás la carta que Miss Morton rehusaba entregar contenía la confesión del crimen, por lo que se encontraba en la terrible situación de tener que sacrificar a su antiguo enamorado si quería salvar a su hermano de la horca. Al día siguiente por la mañana, la sala del tribunal se vio concurrida de público hasta desbordar y corrió por la concurrencia un murmullo de emoción cuando vieron que Mister Humphrey entraba muy excitado, hasta el punto de que ni sus nervios, bien entrenados, eran capaces de ocultar su estado de ánimo cuando cambió impresiones con el fiscal. Se cruzaron entre uno y otro, algunas frases precipitadas, que dejaron en la cara de Mister Porlock Carr una expresión de asombro. Acto seguido, el defensor, dirigiéndose al juez, anunció que, con el consentimiento del señor fiscal, no volvería a citarse a la joven que había declarado el día anterior. \n\n\nEl Juez:- Por lo que veo, Mister Humphrey, deja usted el asunto en una situación muy poco satisfactoria. \n\n\nMr. Humphrey: -Señor, quizás el testigo que voy a citar contribuya a ponerla en claro. \n\n\nEl Juez:- Pues, entonces, nombre a ese testigo. \n\n\nMr. Humphrey:- Presento como testigo al doctor Aloysius Lana. \n\n\nEl abogado defensor pronunció durante su carrera muchas frases elocuentes, pero con seguridad que jamás logró producir tan profunda sensación como con ésta de ahora, que era tan breve. Todo el mundo en la sala se quedó asombrado y atónito cuando compareció ante sus ojos, en el tablado de los testigos, el hombre mismo cuya muerte venía siendo objeto de tanta discusión. Los asistentes que le habían conocido en Bishop’s Crossing le vieron ahora, enjuto y severo, con una expresión profundamente preocupada en sus facciones. Pero, no obstante su porte melancólico y su abatimiento, muy pocos de los allí presentes habrían podido decir que conocían a algún hombre de aspecto más distinguido. Saludando al juez con una inclinación, le preguntó si se le permitía hacer una declaración; al contestarle el juez que todo cuanto dijese podría servir de acusación contra él, volvió a inclinarse y prosiguió. \n\n\n-Mi propósito es no callarme nada y manifestar con absoluta franqueza todo cuanto ocurrió la noche del veintiuno de junio. Si yo hubiese sabido que estaba padeciendo un inocente y que tan grandes preocupaciones había acarreado yo a quienes mayor amor profesaba en el mundo, hace mucho tiempo que me habría presentado; pero hubo diversas razones que impidieron que llegasen esas cosas a conocimiento mío. Que un hombre desdichado se esfumase del mundo en el que había vivido, pero no preví que mis actos afectasen a otras personas. Permítaseme, pues, reparar lo mejor que pueda el daño que ha causado. Todo aquel que esté familiarizado con la historia de la Republica Argentina conoce muy bien el apellido Lana. Mi padre, cuya genealogía enlaza con l más noble sangre de la vieja España, ocupó los cargos más elevados del Estado y habría sido elegido presidente si no hubiera sucumbido en las revueltas de San Juan. Mi hermano gemelo, Ernesto, y yo habríamos tenido por delante un magnífico porvenir, de no mediar pérdidas financieras que nos obligaron a ganarnos la subsistencia. Pido disculpas, señor, si juzgan sin importancia estos detalles, pero son precisos como introducción de lo que voy a decir a continuación. He dicho ya que tenía un hermano gemelo llamado Ernesto, de tan gran parecido conmigo que, cuando estábamos juntos, nuestros conocidos no conseguían diferenciarnos. Éramos idénticos hasta en los menores detalles. El parecido fue haciéndose menos marcado a medida que tuvimos más años, porque ya entonces la expresión de nuestras facciones no era la misma, pero las diferencias seguían siendo muy ligeras cuando dormíamos. No parece bien que me detenga en hablar demasiado de un hombre ya difunto, tanto más cuanto se trata de mi único hermano; pero quienes le conocieron pueden dar informes acerca de su carácter. Yo me limitaré a decir, porque no tengo más remedio que decirlo, que durante mi primera juventud llegué a concebir horror hacia mi hermano y que ese aborrecimiento que le tomé estaba bien fundado. Mi buen nombre sufrió las consecuencias de la conducta de mi hermano, porque nuestro gran parecido hizo que se me atribuyesen muchos de sus actos. Ocurrió de pronto que, en un asunto sumamente deshonroso, trató mi hermano de arrojar sobre mi todo el odio que se despertó con dicho motivo, y yo entonces no tuve más remedio que abandonar para siempre la Argentina y tratar de abrirme camino en Europa. Verme libre de su odiosa presencia me compensó con creces de mi destierro voluntario de la patria. Disponía de dinero suficiente para costearme los estudios de medicina en Glasgow y, por último, abrí mi consultorio en Bishop’s Crossing, firmemente convencido de que jamás volvería a oír hablar de mi hermano en este lejano villorrio de Lancashire. Mis esperanzas se cumplieron durante año, pero al fin mi hermano averiguó donde estaba yo. Algún viajero de Liverpool, que se encontraba en Argentina, le puso sobre mi pista. Mi hermano estaba sin blanca y resolvió trasladarse a Inglaterra para obligarme repartir con él mi dinero. Sabiendo el aborrecimiento que me inspiraba, juzgó, y estuvo en lo cierto, que yo le daría dinero a condición de que se marchase. Recibí carta suya anunciándome que llegaba. Aquello coincidía con una crisis en mi vida y su llegada podría verosímilmente acarrear disgustos, e incluso la vergüenza, sobre una persona a la que ya estaba obligado a poner a salvo de cualquier tentativa de esa clase. Tomé ciertas medidas para estar segura de que cualquier daño que se produjese me alcanzaría únicamente a mí y eso fue lo que me obligó a actuar en la forma que tan duramente ha sido juzgada -y al decir esto, se volvió hacia el acusado-. Yo no tuve otro propósito que el de poner a cubierto de todo posible escándalo o deshonor a las personas que me eran queridas. Decir que la presencia de mi hermano acarrearía el escándalo y el deshonor no era sino afirmar que ocurriría lo que ya había ocurrido. Mi hermano llegó en persona cierta noche, no mucho después de que ya recibiera su carta. Me encontraba en mi despacho, después de haberse acostado la servidumbre, cuando escuché ruido de pasos en la gravilla del camino del jardín y un instante después vi su cara que me estaba observando por la ventana. Iba rasurado, lo mismo que yo, y el parecido entre nosotros seguía siendo tan grande que yo pensé por un momento que estaba viendo mi imagen reflejada en el cristal. Fuera de que tenía sobre una ceja un parche oscuro, nuestras facciones eran absolutamente idénticas. Me sonrió con la misma expresión burlona que tenía desde que era niño y yo comprendí que seguía siendo el mismo que me obligó a abandonar mi país natal, deshonrando un apellido que siempre estuvo rodeado de respeto. Me dirigí a la puerta y le hice pasar, serían las diez de la noche. Cuando le pude ver a la luz de la lámpara, comprendí en el acto que habían llegado días muy malos para mi hermano. Vino a pie desde Liverpool y se encontraba fatigado y enfermo. La expresión de su cara me produjo dolorosa sorpresa. Mis conocimientos médicos me hicieron comprender que padecía alguna grave enfermedad interna. Venía también bebido y tenía la cara con magulladuras a consecuencia de alguna pelea con marineros. El parche se lo había colocado para ocultar la lastimadura del ojo y se lo quitó el entrar en la habitación. Vestía chaqueta de marinero y camisa de franela, llevando el calzado completamente roto. Pero su pobreza no había hacho sino esperar más aun su odio vengativo contra mi. Ese odio se había convertido en monomanía. Me dijo que, mientras él se moría de hambre en Sudamérica, ya había estado nadando en dinero en Inglaterra. Imposible repetirles a ustedes las amenazas y los insultos que salieron de su boca contra mi. Tengo la impresión se que la penuria y la mala vida habían trastornado su razón. Se paseó por el despacho como fiera enjaulada, exigiendo bebida y dinero, recurriendo a las expresiones más soeces. Yo soy hombre de temperamento arrebatado, pero doy gracias a Dios de poder afirmar que permanecí dueño de mi mismo y que en ningún momento alcé la mano contra él. Mi serenidad sólo consiguió aumentar su irritación. Lanzando maldiciones y fuera de si me amenazó con los puños, cuando de pronto sus facciones se contorsionaron de una manera horrible, se apretó el pecho con las manos y lanzando un grito agudo cayó redondo a mis pies. Le levanté del suelo y le tendí en el sofá, pero no contestó a mis exclamaciones y la mano que yo tenía entre las mías estaba ría y pegajosa. Había muerto de un ataque al corazón. Su propio arrebato le mató. Permanecí largo rato inmóvil y como si estuviera sufriendo una pesadilla, con la mirada fija en el cadáver de mi hermano. Volví en mí cuando la señora Woods, a la que había despertado el grito del moribundo, llamó a la puerta del despacho le contesté que se retirase a dormir. Poco después llamó algún cliente a la puerta del consultorio, pero como no contesté, se marchó otra vez. Lenta y gradualmente fue tomando horma en mi cerebro un proyecto, de la manera espontánea como suelen formarse. Cuando volví a ponerme de pie estaba ya decidido mi comportamiento futuro, sin que yo hubiese tenido conciencia alguna de aquel proceso mental. Fue el instinto el que me empujó de manera irresistible a seguir una línea de conducta. Bishop’s Crossing me resultaba ya odioso, desde que mis asuntos personales habían tomado el giro que he explicado hace un momento. Mi plan de vida se había desbaratado y, en lugar de simpatía, como yo esperaba, había sido objeto de juicios precipitados y de trato poco amable. Es cierto que había desaparecido del panorama de mi vida cualquier peligro de escándalo por causa de mi hermano; sin embargo, el pasado era para mi una llaga dolorosa y tenía el convencimiento de que las cosas no podían volver a su antiguo cause. Quizá mi sensibilidad estaba exacerbada en exceso y quizá fui yo injusto en mi falta de tolerancia con otras personas, peor lo cierto es que me hallaba poseído de esa clase de sentimientos .no podía sino acoger con agrado cualquier posibilidad que iba a permitirme romper completamente con el pasado. Allí, tendido en el sofá, había un hombre tan parecido a mí, que éramos completamente iguales, salvo un ligero abotargamiento y aspereza en las facciones. Nadie lo había visto entrar y nadie podía echarlo de menos. Tanto él como yo estábamos completamente afeitados y sus cabellos eran más o menos igual de largo que los míos. Si yo cambiaba con él la ropa, encontrarían al doctor Aloysius Lana muerto en su despacho y allí habría acabado la vida de un infeliz y su historia vergonzosa. En mi despacho tenía yo suficiente dinero para empezar a vivir en algún otro país. Marcharía a Liverpool de noche y a pie, sin que nadie reparase en mi; una vez en el gran puerto, no me costaría trabajo encontrar manera de abandonar Inglaterra. Después de fracasadas mis esperanzas, prefería vivir humildemente en donde nadie me conociese, que seguir en Bishop’s Crossing, donde tenía que verme a cada instante cara a cara con las personas que ya deseaba, si era posible, olvidar. Resolví, pues, llevar a cabo esa permuta. Cambié de ropa. No quiero entrar en detalles, porque su recuerdo me resulta tan doloroso como, lo fue su ejecución; el hecho es que antes de una hora yacía mi hermano vestido hasta en los menores detalles con mi ropa, mientras yo me deslizaba subrepticiamente por la puerta del consultorio; siguiendo el sendero de la fachada posterior que cruza por algunos campos, me encaminé de la mejor manera que pude en dirección a Liverpool, ciudad a la que llegué aquella misma noche. Lo único que me llevé de la casa fueron mi dinero y un determinado retrato, pero en mi precipitación me olvidé del parche que mi hermano llevaba encima del ojo. Todo lo demás que a él le pertenecía, me lo apropié. Le doy mi palabra, señor juez, de que no se me ocurrió ni por un instante la idea de que todo el mundo iba a pensar que yo había sido asesinado, ni supuse que nadie sufriría graves perjuicios por efecto de una estratagema con la que ya pretendía iniciar una nueva vida. Fue, por el contrario, el pensamiento de que libraba a otras personas de la carga de mi presencia lo que mayor influencia ejerció en mi alma. Aquel mismo día zarpaba de Liverpool un barco de vela con destina a La Coruña; tomé pasaje en el mismo pensando que el viaje me proporcionaría tiempo para recobrar mi equilibrio moral y para meditar en mi porvenir. Pero me ablandé aún antes de embarcar. Pensé que había en el mundo una persona a la que no tenía derecho a entristecer ni siquiera durante una hora. Por muy duros y agresivos que hubiesen sido conmigo sus parientes, ella llevaría luto por mí en su corazón, porque comprendía y apreciaba los móviles a que había obedecido mi conducta. Si el resto de su familia me censuraba, ella por lo menos no me olvidaría. Por esa razón le envié una carta, exigiéndole secreto, para librarla de un pesar que no merecía. Si ella ha roto el secreto apremiada por los acontecimientos, ya se lo perdono y guardo para ese acto toda mi comprensión. Hasta anoche no regresé a Inglaterra y durante mi ausencia no ha sabido nada de la sensación producida por mi supuesta muerte, ni de la acusación recaída contra Mister Arthur Morton. En la última edición de un periódico de la tarde, leí el relato de la vista de la causa en el día de ayer, por lo que he acudido esta mañana en el más rápido de los expresos, para dar testimonio de la verdad.”\n\n\nTal fue la extraordinaria declaración del doctor Aloysius Lana, que sirvió para cerrar súbitamente la vista de la causa. Una investigación posterior corroboró sus afirmaciones, hasta el punto de que se puso en claro incluso el nombre del barco en el que su hermano había llegado desde Sudamérica. El médico de ese barco testificó que durante la travesía Ernesto Lana padeció debilidad de corazón y que los síntomas de la misma hacían prever una muerte como la que había tenido. \n\n\nEl doctor Aloysius Lana regresó a la aldea de la que había desaparecido en forma tan dramática y tuvo lugar una reconciliación completa entre él y el joven terrateniente. Este último reconoció que había estado en un error al juzgar los móviles que habían llevado al doctor Lana a romper su compromiso matrimonial. Una gacetilla que apareció en lugar destacado del Morning Post y que copiamos a continuación nos informa de que tuvo lugar también otra reconciliación: \n\n\n“El día 19 de septiembre, y en la iglesia parroquial de V el reverendo Stephen Johnson bendijo solemnemente la boda de Aloysius Xavier Lana, hijo de don Alfredo Lana, ministro que fue de Relaciones Exteriores de la República Argentina, con Frances Morton, hija única del difunto James Morton. J. P. de Leigh Hall, Bishop’s Crossing, Lancashire.”\n\n"}