{"metadata": {"length": 4980, "words": 835, "reading_time_min": 4.175}, "text": "¿Aldeas? En buena hora. Pero en el lienzo para adornar mi gabinete o en el libro para decorar mi estantería. Ni más ni menos.\n\n\nAsí las conocía yo. Y sabía de ellas que contempladas desde el último cerro de su horizonte al caer el sol, cuando los senderos de la montaña eran recorridos por los pacíficos campesinos que de vuelta de sus faenas tornaban al hogar, azada o garrote al hombro, dejando oír canciones llenas de melancolía, entremezcladas sus notas con el estruendoso concierto de cigarras, grillos y ranas, meciéndose también por los espacios el triste son de la campana de oraciones y el tintineo de las esquilas del ganado; contempladas, decía, a la traslumbre del crepúsculo, con su esbelta torre en silueta alzada en mitad de blanquísimas casitas «que como ovejas rodeadas al pastor en apretado conjunto circundaban la bonita iglesia», debían de ser el \nnon plus ultra\n de las cosas de gusto, con aquellos arroyuelos lamiendo sus viviendas, con aquellos álamos prestándoles sombra, con aquel imprescindible pozo de limpio brocal, en que las muchachas del pueblo, limpias como armiños y lindas como perlas, mostrando bajo la «corta y honesta falda» su media como la nieve y su zapatito negro, escuchaban idílicas declaraciones del garrido y apuesto zagal que entre fogoso y ruborizado las miraba de soslayo, mientras en el viejo pilastrón de cantería verdinegra con candilillos y hierbas en las junturas, bebía su recua de borricos —alguno quizá dando también al viento su amorosa queja en un rebuzno poderoso…\n\n\nAsí las conocía yo… ¡Cuál me engañabais, oh caros novelistas y poetas!\n\n\nVillaporrilla, enclavada con sus cincuenta casas en la abrupta falda de Sierra del Gato, con alcalde coloradote y brutote y de buen corazón (a lo menos así lo había yo juzgado las veces que con su sombrero en la corona y sus calzas de paño me visitó en la capital), es seguramente una aldea en las mejores condiciones para serlo; quiero decir que, a causa de estar alejada de todo centro de población, y de no ser Villaporrilla «camino para ninguna parte», no cabe sospecharla corrompida en su primitivo aspecto. Villaporrilla, aunque en el corazón mismo de España, está alejada de la civilización como cualquier campamento de salvajes.\n\n\nPues bien: la primera sorpresa que llevé en Villaporrilla fue ver que sus casitas blanquísimas no eran ni blanquísimas ni casitas, sino especie de zahurdones del color del barro, medio ruinosos, de apariencia imposible de poetizar. Hasta un momento antes de llegar, el paisaje es bello; pero sus alrededores, como si la Naturaleza tuviera asco del mísero pueblo y le formara corro a distancia, consistían en raquíticos huertos y gran cantidad de estercoleros y lagunas cenagosas en que a su placer embarrábanse los cerdos. La iglesia era una casa poco más grande que las otras. Y el pozo del ejido, que no faltaba, verdaderamente, sería de agradable parecer a no estar rodeado de charcos y constituir como el cuartel general de los susodichos montones de basura.\n\n\n¿Creéis que acudían ninfas en traje corto a sacar el agua? ¡Oh, qué caras, Dios mío! Muchachas desgreñadas, sucias, feísimas, con el color del paludismo, barrigonas, descalzas… Cerca estaba el cementerio. Cuatro tapiales, desportillados por más de un sitio, y en paz.\n\n\nEn Villaporrilla dejó de parecerme «buen corazón» su señor alcalde, aunque siguió pareciéndome coloradote, y brutote, sobre todo.\n\n\nAdemás, a los pocos días me convencí de que su estado normal era el de una borrachera continua. El concejo se reunía a discutir sobre si El Pelao debía o no continuar en su cargo de ministro (alguacil, en la técnica de Villaporrilla), o si debía ya sustituirlo el actual regidor síndico, que llevaba tres meses sin cobrar un céntimo; y además, se reunía para tirarse los jarros y las sillas a la cabeza; lo cual hacía a todos los concejales preferir la taberna a la sala de sesiones, porque en esta se tiraban los bancos y costábanle dinero al concejo.\n\n\n—¿Y cómo no arregla esto el señor cura de la aldea? —pregunté, antes de conocerlo, imaginándome al pobre señor escandalizado con tal estado de cosas.\n\n\n—¡Bueno está el cura! —me dijeron—; pero en fin, tras eso andamos, tras de echarle. Él capitanea el bando del Furraco, y el año pasado nos llevó a la Audiencia en una causa a que le llaman la «causa madre», porque ha dado lugar a otras once, hasta la fecha.\n\n\nNo me parecieron mejor los mozos que las mozas. En la casita donde me hospedé, única que tenía cristales en el pueblo, los rompían todas las noches las pedradas zagalescas.\n\n\nEstos mozos rondaban hasta media noche en cuadrillas, con sendas porras al hombro. La semana que no había un par de descalabros y el subsiguiente empapelamiento en el juzgado municipal, podía rayarse con piedra blanca.\n\n\n—Pues mire usted, este pueblo es muy tranquilo —me decían—. El año pasado no mataron más que a tres. En cambio, los de Cobarrubia a seis, y de Maratón dieron cinco al presillo.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}