{"metadata": {"length": 7071, "words": 1194, "reading_time_min": 5.97}, "text": "Entre los invitados al estudio de Rangel con motivo de su última obra, estaban Jacinta Júver, una arrogante dama de ojos garzos, muy aficionada a la pintura, casi una artista, y su esposo, el señor La Riva, hombre que, según decía, desde hortera¹ con sabañones, supo caer en marqués con gabán de pieles, sin más que saltarse limpia y oportunamente el mostrador de un comercio.\n\n\nHabían desfilado los demás visitantes y quedaban estos dos; intranquilo él porque se le hacía tarde para el Senado, y la bella marquesa ante el lienzo absorta cada vez más, examinándolo a través de sus impertinentes y celebrando los detalles con el pintor en voluble charla. Era un \npanneau\n decorativo: el arcángel maldito, caído bajo un cielo de tempestad sobre una roca; Luzbel, con la túnica y el cabello rubio azotados por el vendaval, con el codo en la rodilla y la sien en el dorso de la mano, resplandecía aún de divinidad, en la hierática rigidez de su soberbia, como el ascua que en su propia ceniza se va apagando.\n\n\nHubo necesidad de explicarle este simbolismo al banquero, que se acercaba nuevamente, después de entretener su impaciencia con estatuas y desnudos. Y como su mujer, con cierta coquetería intelectual delante del artista, le señalaba los grandes aciertos de color y de dibujo, aquellas líneas onduladas de visión de ensueño, y aquellos tonos suaves que velaban la figura con neblinas de lo fantástico, harto La Riva de escuchar, exclamó:\n\n\n—¡Hermoso! ¡Magnífico!\n\n\nAñadió con franqueza mientras limpiaba los lentes:\n\n\n—De todos modos… ¡yo no entiendo!, pero si es ángel, ¿por qué no ponerle alas?\n\n\nJacinta, avergonzada, con una dulce súplica de piedad para el marqués, miraba al pintor sonriendo. Este, a pesar suyo, tenía en los labios una contracción desdeñosa y compasiva, a cuyo estremecimiento le faltó poco para romper en esta palabra: «¡Imbécil!». Pero le volvió la espalda, cambiando con la gentil marquesa una mirada que se clavó en el orgullo de La Riva como un florete.\n\n\nEn aquel hombre veía el artista la vulgaridad de que creía él haber salido con vuelo de genio, al pintar un demonio sin rabo, sin cuernos, sin alas de grulla siquiera… Dio La Riva un paso, cogiendo por el brazo al pintor. Hubiérase creído que lo iba a lanzar contra la pared… Mas no; ¡brusquedades de hombre de negocio!… se sonreía.\n\n\n—¿Cuánto vale ese lienzo?\n\n\nRangel respondió altivo:\n\n\n—Veinte mil pesetas.\n\n\n—Lo compro. Enviaré por él, y mañana tendrá usted la bondad de almorzar con nosotros para colocarlo.\n\n\nYa en el coche, rodando hacia el Senado, le decía Jacinta:\n\n\n—Has estado importunísimo. ¿Para qué hablas de lo que no entiendes?\n\n\n—¡Oh! —respondía filosóficamente el banquero—. ¡Si no se hablase más que de lo que se entiende bien!… ¡Bah, los artistas! ¡Sois vanidosos como el mismo Luzbel, hija de mi alma! En fin, ya verás… Cada cual tiene su vanidad, y… no había de estar yo sin la mía. Mañana quiero dar a ese geniazo un banquete tan original y espléndido que no lo olvide jamás…\n\n\n* * *\n\n\nEl almuerzo, en verdad, había sido regio. Los tres solos, en jovial y amena conversación, excitada por la abundancia de los mejores vinos, en aquel gran comedor, confortable, con sus dobles cortinas ante las policromas vidrieras de cristal cuajado, con sus plantas de hojas en abanico entre los muebles, y en medio de cuyo lujo sólido parecía la marquesita una figura de porcelana. Su pelo negro, partido en dos bandas, con sencillez griega, hacía más transparente la blancura «violeta» de su carne; y en su pálido traje heliotropo adivinábase una gallardía de buen gusto brindada al pintor.\n\n\nObstinábase en relatar su historia el marqués a los postres, empuñando la panda copa de champaña. Una biografía interesante, empezada en un chiquillo con almadreñas que salió un día de su puebluco a mirar el mundo, y que, en fuerza de años, de voluntad y de instinto de la vida, realizó con brío su parte de trabajo, colocándose a los cincuenta en blasonado palacio, para poder contemplar desde la altura de su corona de marqués y de su senaduría vitalicia el bien que había hecho. Y distinguía, en efecto, desde allí, aquellas tiendas humildísimas donde enriqueció a los dueños con su laboriosidad honrada; aquel gran comercio suyo más tarde; aquellas locomotoras, luego, corriendo en su país porque él y otros como él habían puesto el dinero; aquellas fábricas que él fundó; aquel…\n\n\n—¡Siempre francote y un poco tosco, eso sí, pero orgulloso de todos modos! —decía La Riva con una calma y un ritmo que recordaban el paso del buey. Y observando a su mujer y al pintor, distraídos bajo la seducción vaporosa del champagne y de la espiritual chachara que él había escuchado antes como un extraño, proseguía—: Mas a buen seguro que si no entiendo de esas monadas que compro para adornar mi palacio —o (con el ademán parecía incluir como un cuadro un \nbibelot\n más a la bella marquesa) —tampoco Rangel sabrá mucho de los negocios ni de los ferrocarriles, en que viaja repantigadamente… ¡Cada cosa tiene sus méritos… y sus misterios, que solo Dios puede conocer en todas!\n\n\nEn seguida dirigiose a un criado que traía el juego para el café:\n\n\n—No, Gaspar. En mi despacho. ¿Has prendido la chimenea?\n\n\nSalió el criado haciendo un gesto de confidencia, y manifestó el banquero que servían el café en su despacho para que apreciaran la buena colocación que por sí propio había dado a la gran obra de arte.\n\n\nY derecho invitándoles a salir, mientras su mujer y el pintor se miraban presintiendo alguna nueva necedad artística del hombre de negocios, añadió:\n\n\n—¡Ah! ¡Se trata de mi hermosa chimenea con arco de roble, tallado por Seriño!\n\n\nPresenciaron un espectáculo extraño en el despacho.\n\n\n—¡Vaya si lo entendía! ¿Qué se figuraban los dos?… ¿No era un lienzo decorativo? ¿No representaba un diablo más o menos bonito?… Pues ¡su pensamiento!, en ningún sitio mejor que llenando el gran fondo de su chimenea antigua, con el fuego en los mismísimos pies del mal arcángel.\n\n\nLo primero que vio Rangel fue su \npanneau\n llenando el hueco negro de la chimenea. Tocando al lienzo ardían los trozos secos de pino, y las llamas y el humo habían obscurecido la pintura, levantada hasta la rodilla del ángel.\n\n\nLa Riva, cruzado de brazos, con una sonrisa de agrado como quien espera un pláceme, contemplaba al pintor, cuyos labios temblaban.\n\n\nEsta vez se lo dijo el artista:\n\n\n—¡Imbécil! ¡Imbécil!\n\n\nCon toda su alma, con toda su rabia, y comprendiendo la situación, salió como un loco.\n\n\n•••••\n\n\n—¿Qué significa esto? —preguntaba Jacinta irguiéndose frente a su marido.\n\n\n—Esto significa que le acabo de probar a un infeliz, prácticamente, cómo yo sé hacer las cosas; que si él tiene orgullo de su fantasía para pintar, yo tengo el orgullo de mi talento para hacer dinero, que vale y puede más, porque vale y lo puede todo… todo…\n\n\nY concluyó, mirando a su mujer hasta la conciencia:\n\n\n—…incluso destruir la gloria… y haberte traído a mi palacio desde la estrechez, ¡no hay que olvidarlo, marquesa consorte de la Riva!…\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n\n1. Hortera: Vulgar y de mal gusto.\n\n"}