{"metadata": {"length": 106215, "words": 18703, "reading_time_min": 93.515}, "text": "I\n\n\n \n\n\nHabía un campesino cerca de Jerusalén que adquirió un joven gallo de pelea cuyo aspecto era endeble y deslucido, pero que echó gallardas plumas a medida que transcurría la primavera y estaba resplandeciente, con el cuello arqueado y naranja, en la época en que en las higueras comenzaban a brotar las hojas de los retoños.\n\n\nEl campesino era pobre. Vivía en una cabaña de adobe con un pequeño y sucio patio interior y una robusta higuera por todo dominio. Trabajaba duramente entre las viñas, los olivos y el trigo de su amo, y regresaba luego a dormir a su cabaña de adobe al lado del sendero. Estaba orgulloso de su gallo.\n\n\nEn el patio vallado había tres zarrapastrosas gallinas que ponían huevos pequeños, desparramaban las pocas plumas que tenían y producían una desproporcionada suciedad. También había, en un rincón con techo de paja, un torpe borrico que a menudo acompañaba al labriego al trabajo, pero que a veces se quedaba en casa. Y estaba también la esposa del campesino, una mujer joven, de cejas negras, que no trabajaba demasiado. Echaba a las aves un poco de grano, o revoltijo de avena, y cortaba con el hacha el verde forraje para el asno.\n\n\nEl joven gallo creció hasta alcanzar cierto esplendor. Por algún capricho del destino, resultó ser un gallo presumido dentro de aquel sucio patio con las tres gallinas maltrechas. Aprendió a estirar el cuello y a responder con estridencia a los cacareos de los gallos de más allá del muro, un mundo del que nada sabía. Pero había una especial fogosidad en su cacareo, y la lejana llamada de los otros gallos despertaba en él arrebatos inesperados.\n\n\n—¡Cómo canta! —dijo el campesino al levantarse, mientras se echaba la camisa sobre la cabeza.\n\n\n—Vale para veinte gallinas —dijo la esposa.\n\n\nEl campesino salió y miró con orgullo a su joven gallo. Era un ave insolente y llamativa que ya había entablado relaciones con las tres desplumadas gallinas. El gallito ladeaba la cabeza, atento al desafío de los lejanos e invisibles gallos de aquel mundo desconocido. Eran voces espectrales que le llegaban cacareando misteriosamente desde el limbo. Y replicaba con un sonoro desafío, sin estar dispuesto a amilanarse.\n\n\n—Uno de estos días se echará a volar y escapará —dijo la mujer del campesino.\n\n\nAsí que lo atrajeron con un poco de grano, lo atraparon a pesar de que se resistía moviendo sus alas y sus patas, y le ataron una cuerda a la zanca, ajustándola contra el espolón. Ataron el otro extremo de la cuerda al poste que sostenía el techo de paja del asno.\n\n\nEl joven gallo, una vez libre, se alejó de los humanos con paso indignado, llegó al extremo de la cuerda, dio un tirón con la pata atada y tropezó. Cayó de lado por un momento y aleteó frenéticamente sobre el polvoriento piso de tierra, para horror de las maltrechas gallinas; por fin, con una escalofriante sacudida, consiguió ponerse en pie y se detuvo a pensar. El campesino y su mujer rieron de buena gana y el gallo les oyó. Supo entonces, con la comprensión de un oscuro presentimiento, que estaba atado por una pata.\n\n\nYa no se pavoneaba, ni erizaba y desplegaba sus plumas. Caminaba dentro de los límites de su atadura, sombríamente. Seguía engullendo los mejores trozos de comida. Todavía reservaba a veces el trozo más suculento para su gallina preferida en ese momento, lanzándose con contoneante y estremecedora ferocidad sobre aquella de sus hembras que acertara a ponerse a tiro después de exhalar el invisible señuelo. Y seguía cacareando desafiante a los cantos de gallo que surgían del limbo, en el amanecer.\n\n\nPero había ahora una siniestra voracidad en su manera de engullir la comida, y un triunfo mezquino en su modo de poseer a las vapuleadas gallinas. Su voz, por encima de todo, había perdido su dorada plenitud. Estaba atado por una pata, y lo sabía. Cuerpo, alma y espíritu estaban todos atados por esa cuerda.\n\n\nPor debajo, sin embargo, la vida que había en él permanecía inflexiblemente intacta. Era la cuerda la que debía romperse. De modo que una mañana, justo antes de despuntar el alba, despertándose de entre sus sueños con una súbita oleada de fuerza, saltó hacia delante batiendo las alas y la cuerda se rompió. Soltó un extraño y salvaje graznido, subió de un impulso a lo alto del muro y lanzó un fuerte y penetrante cacareo, tan fuerte que despertó al campesino.\n\n\nAl mismo tiempo, a la misma hora antes del alba y en la misma mañana, un hombre despertaba del largo sueño en el que estaba atrapado. Despertó entumecido, frío, dentro de un agujero excavado en la roca. A través de su largo sueño, su cuerpo había estado sumido en el dolor, y aún continuaba así. No abrió los ojos. Supo, sin embargo, que estaba despierto, que hacía frío y que se encontraba entumecido, atado y dolorido. Tenía la cara cubierta de vendas frías, y atadas entre sí las piernas, también con vendas. Únicamente sus manos estaban sueltas.\n\n\nPodía moverse si quería: eso lo sabía. Pero no sentía el menor deseo de hacerlo. ¿Quién querría regresar de entre los muertos? Se estremeció con una profunda náusea ante la idea del movimiento. Le disgustaba el hecho del extraño e incalculable cambio que acababa de producirse: el tránsito de vuelta a la conciencia. No lo había deseado. Había querido quedarse fuera, en el lugar donde incluso la memoria está muerta como la piedra.\n\n\nPero ahora algo le había hecho regresar como una carta devuelta y, en su retorno, yacía presa de una sensación de náusea. Pero de pronto sus manos se movieron. Se elevaron, frías, pesadas y doloridas, pero se elevaron, para retirar el paño de la cara y apartar las vendas de los hombros. Luego volvieron a caer, frías, pesadas, ateridas; enfermas por haberse movido siquiera tan poco, indeciblemente reacias a moverse más.\n\n\nCon la cara despejada y los hombros libres, se desvaneció otra vez, y quedó tendido, inerte, reposando en la fría nulidad de la muerte. Era lo que más deseaba, y a punto estuvo de llevarlo a cabo por completo: la completa nulidad de encontrase fuera de la vida.\n\n\nPero cuando más cerca estaba de la nada, súbitamente, guiadas por el dolor de sus muñecas, se alzaron sus manos y empezaron a apartar las vendas de las rodillas; los pies comenzaron a agitarse, aun cuando el pecho yacía frío y muerto todavía.\n\n\nY al fin abrió los ojos a la oscuridad. ¡La misma oscuridad! Aunque quizá hubiera una pálida grieta de perturbadora luz sobreponiéndose a la pura oscuridad. No podía alzar la cabeza; cerró los ojos; y de nuevo se acabó.\n\n\nEntonces, súbitamente, se incorporó, y el mundo rompió a girar. Cayeron las vendas; y viéndose cercado por estrechas paredes de piedra, sintió la nueva angustia del aprisionamiento. Había unas grietas de luz. Con una oleada de fuerza que provenía de la repulsión, se inclinó hacia delante en aquella estrecha celda de piedra y apoyó las frágiles manos sobre la roca, muy cerca de las grietas de luz.\n\n\nLa fuerza le llegó de alguna parte, de la repugnancia quizá. Y hubo un estrépito y una oleada de luz, y el hombre se encontró acurrucado en la guarida, enfrentándose a la animal avalancha de la luz. Pero apenas despuntaba el alba, y la extraña y penetrante agudeza del afilado aliento del amanecer se le echó encima. Significaba el pleno despertar.\n\n\nSe arrastró lentamente por la celda de roca, agazapado, descendiendo con la precaución de quien está herido gravemente. Vendas, lino y perfume se desprendieron, y se acurrucó en el suelo apoyado contra la pared de roca, intentando regresar al olvido. Pero vio cómo sus doloridos pies volvían a tocar la tierra con un indecible dolor, la tierra que se habían propuesto no tocar de nuevo; y vio las delgadas piernas que habían muerto, y un dolor incognoscible, un dolor de absoluta desilusión corporal, le llenó hasta tal punto que se puso en pie, con la mano desgarrada sobre la lápida de la tumba.\n\n\n¡Regresar! ¡Estar de vuelta a pesar de todo! Vio las mortajas de lino caídas sobre sus pies muertos e, inclinándose, las recogió, las plegó y las dispuso nuevamente en la rocosa cavidad de la que había salido. Tomó luego la perfumada sábana de lino, se envolvió en ella como un manto, y se alejó hacia la palidez del helado amanecer.\n\n\nEstaba solo y, habiendo muerto, se encontraba aún más allá de la soledad.\n\n\nLleno todavía de indecible desilusión, el hombre descendió paso a paso, con pies reticentes, por la ladera rocosa, alejándose de los soldados dormidos, que yacían envueltos en sus mantos de lana bajo los laureles silvestres. Silencioso, con los pies lacerados y desnudos, envuelto en el blanco manto de lino, miró por un momento los cuerpos inertes de los soldados. Eran repulsivos, una lenta miseria de miembros, aunque sintió una ligera compasión. Continuó en dirección al camino, no fuera que despertasen.\n\n\nNo teniendo adónde ir, se alejó de la ciudad que se alzaba sobre la colina. Lentamente, fue siguiendo el camino que lo apartaba de ella, dejando atrás los olivos, bajo los cuales, en aquel gélido amanecer, se marchitaban ya las púrpuras anémonas. La hierba crecía espesa, intensamente verde. Se trataba del mundo, el de siempre, el mundo natural atestado de verdor, con el ruiseñor trinando encantadoramente entre los arbustos, persuasivo, insistente, junto al estrecho curso del agua; el mundo natural de la mañana y del atardecer, siempre imperecedero, el mismo mundo del que se había despedido para siempre.\n\n\nSiguió adelante con sus pies desnudos, sin pertenecer del todo a uno u otro mundo, sin estar aquí o allá, sin ver del todo, y sin estar completamente ciego. Avanzaba débilmente, alejándose de los límites de la ciudad, preguntándose por qué razón había de estar andando, pero guiado por una oscura y profunda náusea de desilusión, y una determinación de la que no era siquiera consciente.\n\n\nAvanzaba semiinconsciente bajo el muro de piedra del huerto de olivos, cuando oyó a su lado el salvaje y estridente cacareo de un gallo, un sonido que le hizo estremecerse como si le hubiese alcanzado una corriente eléctrica. Vio un gallo negro y naranja en una rama que asomaba sobre el camino; y luego, corriendo entre los olivos, un campesino con una camisa de lana gris. Saltando hacia delante, surgió de entre el verdor el gallo negro y naranja, de roja cresta, balanceando orgulloso las plumas de la cola\n\n\n—¡Detenlo, Maestro! —gritó el campesino—. ¡Se me ha escapado!\n\n\nCon una repentina sonrisa, el hombre al que se había dirigido desplegó su sudario frente al ave que saltaba, formando dos grandes alas blancas. El gallo cayó aleteando hacia atrás y soltando un graznido, mientras el campesino saltaba a su vez hacia delante. Hubo un tremendo batir de alas y, por fin, el gallo escapado quedó bien sujeto bajo el brazo del campesino, con las alas plegadas, la cara asomando locamente hacia delante y un ojo redondo sobresaliendo por entre las blancas agallas.\n\n\n—¡Es mi gallo escapado! —dijo el campesino, apaciguando al ave con la mano izquierda mientras miraba con ojos sudorosos hacia la cara del hombre envuelto en lino blanco.\n\n\nEl campesino cambió su semblante y se quedó transfigurado al contemplar el rostro mortalmente blanco del hombre que había muerto. ¡Aquella cara de un blanco mortal, tan inmóvil, con la negra barba que le crecía como la muerte; y los ojos negros y muy abiertos, tan sombríos; y aquellas limpias cicatrices sobre la frente de cera…! El reposado labriego estaba boquiabierto, presa de una infantil incapacidad para hacer frente a la situación.\n\n\n—No temas —dijo el hombre del sudario—. No estoy muerto. Me bajaron demasiado temprano. De modo que me he alzado. Pero si me descubren, todo aquello se habrá de repetir.\n\n\nHablaba con voz de antigua repugnancia. ¡La humanidad! ¡Sobre todo aquellos que ostentan la autoridad! Solo había una cosa que pudiera hacer. Miró indiferente a los ojos rápidos y evasivos del campesino. El campesino estaba temblando, absolutamente impotente ante aquella mirada de mortal indiferencia, de extraña y fría determinación. Solo pudo decir lo único que temía decir:\n\n\n—¿Te ocultarás en mi casa, Maestro?\n\n\n—He de descansar allí. Pero si lo cuentas a alguien, ya sabes qué ocurriría. También tú tendrás que encontrarte frente al juez.\n\n\n—No he de hablar ¡Démonos prisa!\n\n\nEl campesino miró atemorizado a su alrededor, sin cesar de preguntarse amargamente por qué se había dejado arrastrar a aquella fatalidad. El hombre de los pies heridos trepó dolorosamente hasta el olivar, y siguió al triste y presuroso campesino a través del trigo verde que crecía entre los olivos. Sintió el frío tacto de seda del trigo bajo aquellos pies que habían estado muertos, y la aspereza de esa vida aparte le resultó evidente. Entre las rocas vio los sedosos brotes de las anémonas escarlata arqueándose hacia abajo. También ellas estaban en otro mundo. Él estaba solo en su propio mundo, absolutamente solo. Todo lo que ahora le rodeaba pertenecía a un mundo que nunca había muerto. Pero él sí había muerto, o había sido excluido de él por la muerte, y ahora solo le quedaba la enorme náusea hueca de la total desilusión.\n\n\nLlegaron a una cabaña de arcilla y el campesino esperó con aire afligido a que el otro hombre pasara.\n\n\n—¡Pasa! —dijo—. ¡Pasa! No nos han visto.\n\n\nEl hombre del lino blanco entró en la terrosa habitación, llevando consigo el aroma de extraños perfumes. El campesino cerró la puerta y pasó a través del portal interior hacia el corral, donde estaba el asno entre altos muros, a salvo de los robos. El campesino, con gran desasosiego, ató de nuevo al gallo. El hombre del rostro de cera se sentó sobre una esterilla cerca del hogar, pues estaba agotado y apenas podía mantenerse consciente. Oyó fuera el cuchicheo del campesino con su esposa, pues la mujer había estado observando desde el tejado.\n\n\nEnseguida entraron, y la mujer se cubrió el rostro. Sirvió agua, y puso pan e higos secos sobre una fuente de madera.\n\n\n—¡Come, Maestro! —dijo el campesino—. ¡Come! Nadie nos ha visto.\n\n\nPero el extraño no tenía ningún deseo de comer. Humedeció un pedazo de pan en el agua y se lo comió, pues la vida debía seguir. Pero el deseo estaba muerto en él, incluso el deseo por la comida y la bebida. Se había alzado sin haberlo querido, sin tener siquiera el deseo de vivir, vacío, a no ser por la desilusión totalmente abrumadora que yacía como la náusea en el lugar donde había estado su vida. Pero quizá, más honda aún que la propia desilusión, había una determinación carente de deseo, más profunda incluso que la consciencia misma.\n\n\nEl campesino y su mujer se mantenían de pie junto a la puerta, observando. Vieron con terror las amoratadas heridas en las delgadas manos de cera y los pies del extraño, y las pequeñas laceraciones de su frente todavía muerta. Apreciaron con horror el aroma a ricos perfumes que emanaba de él, de todo su cuerpo; y observaron el níveo lino, muy fino y costoso. Quizá fuese de veras un rey muerto de la región de los terrores. Y seguía aún frío y remoto en la tierra de la muerte, con perfumes emanando de su cuerpo transparente, como una extraña flor.\n\n\nTras haber tragado con dificultad un poco de pan humedecido, levantó los ojos hacia ellos. Los vio tal y como eran: limitados, exiguos en su vida, sin ningún esplendor de gesto o de coraje. Pero eran lo que eran, inevitables partes lentas del mundo natural. No tenían nobleza alguna, pero el miedo les hacía compasivos.\n\n\nY el extraño volvió a compadecerse de ellos, pues supo que responderían mejor a la dulzura, devolviéndole nuevamente una torpe mansedumbre.\n\n\n—No temáis —les dijo con calma—. Permitidme pasar algún tiempo con vosotros. No he de quedarme mucho. Y después me marcharé para siempre. Pero no temáis. Ningún daño os sobrevendrá por causa mía.\n\n\nLe creyeron de inmediato, mas el temor no les abandonaba. Y dijeron:\n\n\n—Quédate cuanto desees, Maestro. ¡Descansa! ¡Descansa tranquilo!\n\n\nPero estaban asustados.\n\n\nAsí que les dejó tranquilos, y el campesino partió con el asno. El sol se había alzado radiante, y en la oscura casa, con la puerta cerrada, el hombre parecía estar otra vez en la tumba. Así que dijo a la mujer:\n\n\n—Me tenderé en el patio.\n\n\nY ella barrió el patio para él, y le extendió una estera, y él se echó al pie del muro bajo el sol de la mañana. Allí vio las primeras hojas verdes brotando como llamas de las puntas de la cercada higuera, desde la desnudez hacia el cielo de primavera. Pero el hombre que había muerto no podía mirar, solo yacía completamente inmóvil bajo el sol, que todavía no calentaba demasiado, y no abrigaba en su seno deseo alguno, ni siquiera el de moverse. Pero yacía con sus delgadas piernas al sol, el pelo negro y perfumado cayendo sobre los huecos de la nuca, y los brazos delgados y descoloridos completamente inertes. Mientras yacía allí, las gallinas cloqueaban y escarbaban, y el gallo escapado, atrapado luego y nuevamente atado por la pata, estaba encogido en un rincón.\n\n\nLa campesina estaba asustada. Venía a espiarlo, y al no verle moverse jamás temía tener un hombre muerto en el patio. Pero el sol se había vuelto más intenso; abrió los ojos y la miró. Y ahora se asustaba del hombre que estaba vivo pero que no decía nada.\n\n\nAbrió los ojos y volvió a ver el mundo, brillante como el cristal. Era la vida, en la que ya no tenía parte alguna. Pero brillaba a su alrededor: el cielo azul, la pelada higuera con pequeños brotes de hojas verdes. Brillante como el cristal, y él no era de ese mundo, pues el deseo había fracasado.\n\n\nPero seguía allí, y no se había extinguido todavía. Pasó el día en una especie de coma, y al atardecer entró en la casa. El campesino había regresado, pero estaba atemorizado y no tenía nada que decir. También el extraño comió del montón de judías, solo un poco. Luego se lavó las manos y se volvió hacia la pared; y permaneció en silencio. También los campesinos guardaban silencio. Miraban cómo dormía su huésped. El sueño estaba tan cerca de la muerte, que todavía podía dormir.\n\n\nPero cuando salió el sol, fue otra vez a echarse en el patio. El sol era lo único que le atraía e influía, y todavía deseaba sentir el aire frío de la mañana en las ventanas de su nariz, y ver el cielo claro sobre su cabeza. Todavía odiaba estar encerrado.\n\n\nAl salir él, el gallo cacareó. Era un grito disminuido y amargo, pero había en su voz algo más fuerte que la desilusión. Era la necesidad de vivir, e incluso de proclamar a gritos el triunfo de la vida. El hombre que había muerto se detuvo a mirar al gallo que, escapándose, había sido atrapado, y lo vio encresparse, echarse hacia delante sobre las garras, lanzar la cabeza hacia arriba y abrir desmesuradamente el pico en otro desafío a la muerte. Resonaron las valerosas notas, y aunque resultaban disminuidas por la cuerda que rodeaba la pata del ave, no se interrumpieron. El hombre que había muerto miraba la vida desnuda y veía por doquier una vasta determinación, lanzándose hacia arriba en tormentosas o sutiles crestas de olas, copos de espuma emergiendo del azul invisible, un gallo negro y naranja, o las verdes lenguas de fuego saliendo de las extremidades de la higuera. Aquellas criaturas de la primavera emergían resplandecientes de deseo y afirmación. Surgían como crestas de espuma del torrente azul del invisible deseo, del vasto e invisible mar de la fuerza; y surgían coloreadas y tangibles, evanescentes, aunque imperecederos en su fluir. El hombre que había muerto posó la mirada en ese enorme fluir hacia la existencia de las cosas que no habían muerto, pero ya no vio su trémulo deseo de ser y de existir. Oyó, en cambio, su sonoro y vibrante desafío a todas las otras cosas existentes.\n\n\nEl hombre yacía inmóvil, con los ojos que habían muerto abiertos ahora de par en par, oscuramente inmóviles, contemplando la interminable determinación de la vida. Y el gallo, con los ojos planos y brillantes, le miró a su vez, con ese mirar a medias propio de las aves. El hombre que había muerto no veía solo el ave, sino la corta y aguda ola de la vida de la que el ave era la cresta. Observó el extraño movimiento del pico mientras iba engullendo las sobras de comida, la mirada escrutadora del ojo de la vida, siempre alerta y vigilante, arrogante y cautelosa, y la voz de la vida, que cacareaba triunfal y afirmativa, aunque estrangulada por un lazo de circunstancia. Le parecía oír el extraño discurso de la vida misma, al imitar el gallo triunfalmente el cloqueo de su gallina preferida cuando esta ponía un huevo, un cloqueo que dejaba traslucir en el gallo la hueca mortificación de la cuerda alrededor de su pata. Y cuando el hombre le echó un poco de pan, el gallo cantó con una ternura extraordinariamente conmovedora, encrespándose y reservando el bocado para las gallinas. Las gallinas acudieron ávidamente, y se llevaron el mendrugo más allá del alcance de la cuerda.\n\n\nEntonces, mientras las seguía complacido, la pata del ave se enganchó súbitamente al final de la traílla, y el gallo cedió, derrumbándose. Cayó su bandera y él pareció encogerse, acurrucándose en la sombra. Era un gallo joven; las plumas de la cola, lustrosas como eran, no habían terminado de crecer. No fue hasta el atardecer que la marea de vida que había en su interior le hizo olvidar. Entonces, cuando su gallina favorita se acercó despreocupadamente a él, exhalando el provocativo aroma, se abalanzó sobre ella con todas las plumas vibrando. El hombre que había muerto observó la inestable y oscilante vibración del ave encorvada, y no fue el ave lo que vio sino una oleada de vida superponiéndose a otra minuto a minuto, en la marea del ondulante océano de la vida. Y el sino de la vida le pareció más feroz y compulsivo que el sino de la muerte. La fatalidad de la muerte era una sombra comparada con el violento destino de la vida, el persistente oleaje de la vida.\n\n\nAl ponerse el sol, el campesino regresó con el asno, y dijo:\n\n\n—¡Maestro! Se dice que el cuerpo fue robado del jardín, y que la tumba está vacía, y que los soldados han sido retirados, ¡malditos romanos! Y que las mujeres acuden para llorar.\n\n\nEl hombre que había muerto miró al hombre que no había muerto.\n\n\n—Está bien —dijo—. Nada digas, y estaremos a salvo.\n\n\nY el campesino se sintió aliviado. Parecía estúpido y más bien sucio, y ni siquiera el fulgor que tenía el joven gallo que él atara de la pata, brillaría jamás en él. Carecía de fuego. Mas el hombre que había muerto pensó para sí: “¿Por qué, pues, habría de ser elevado? Las glebas de tierra se renuevan dándoles la vuelta; no se las ha de elevar. Que la tierra permanezca terrena y defienda lo suyo frente al cielo. Me equivoqué al intentar elevarla. Fue un error tratar de interferir. El cultivo de la devastación penetrará en la tierra de Judea, y la vida de este campesino quedará vuelta del revés, como la tierra en el campo. Ningún hombre puede preservar la tierra de la siembra. Es la siembra, no la salvación…”.\n\n\nVio entonces al hombre, al campesino, con compasión; mas el hombre que había muerto ya no quería interferir en el alma del hombre que no había muerto y que no podría morir jamás, salvo para regresar a la tierra. Que se le deje regresar a la tierra a su debido tiempo, y que nadie trate de interferir cuando la tierra reclame lo que le es propio.\n\n\nAsí que el hombre de las cicatrices dejó que el campesino se alejara de él, ya que el campesino no portaba consigo renacimiento alguno. Pero el hombre que había muerto se dijo: “Él es mi anfitrión”.\n\n\nY al amanecer, cuando mejor se encontraba, el hombre que había muerto se levantó, y con el paso lento de sus doloridos pies volvió sobre sus pasos y regresó al jardín, pues en un jardín había sido traicionado, y en un jardín lo habían enterrado. Y al dar la vuelta al seto de laureles, cerca de la pared de roca, vio a una mujer rondando por la tumba, una mujer con un vestido azul y amarillo. Se estaba asomando una vez más al agujero, que era como una profunda alacena. Pero nada había, y entrelazó las manos y lloró. Y al alejarse vio al hombre vestido de blanco de pie junto a los laureles, y dio un grito, pensando que quizá fuese un espía, y dijo:\n\n\n—¡Se lo han llevado!\n\n\nDíjole, pues, él:\n\n\n—¡Magdalena!\n\n\nEntonces ella empalideció como si fuera a caerse, pues le había reconocido. Y él le dijo:\n\n\n—¡Magdalena! Nada debes temer. Estoy vivo. Me bajaron demasiado pronto, así que he vuelto a la vida. He estado refugiado en una casa.\n\n\nElla no supo qué decir, mas cayó a sus pies para besarlos.\n\n\n—No me toques, Magdalena —dijo él—. ¡No todavía! No estoy curado aún, ni en contacto con los hombres.\n\n\nY ella lloró, pues no sabía qué hacer. Y él dijo:\n\n\n—Hagámonos a un lado, entre los arbustos, donde podamos hablar sin ser vistos.\n\n\nAsí pues, con su manto azul y su vestido amarillo, le siguió por entre los árboles y él se sentó bajo un arbusto. Y dijo:\n\n\n—Aún no he regresado del todo. Magdalena, ¿qué ha de hacerse ahora?\n\n\n—¡Maestro! —dijo ella—. ¡Oh, cuánto lloramos por ti! ¿Regresarás a nosotros?\n\n\n—Lo que termina acabado está, y el fin ha pasado ya para mí —dijo él—. El arroyo correrá hasta que ya no haya lluvias que lo llenen; y entonces se secará. Esa vida ha terminado para mí.\n\n\n—¿Y renunciarás a tu triunfo? —dijo ella, tristemente.\n\n\n—Mi triunfo —dijo—, es no estar muerto. He sobrevivido a mi misión, y ya nada sé de ella. Ese es mi triunfo. He sobrevivido a mi día y a mi muerte, y sigo siendo un hombre. Todavía soy joven, Magdalena, ni siquiera he llegado a la madurez. Estoy contento de que todo haya terminado. Así debía ser. Pero ahora me alegro de que haya pasado, y que el día de mi intromisión haya concluido. El Maestro y el Salvador han muerto ya en mí; ahora puedo ocuparme de mis asuntos, atender a mi propia vida.\n\n\nLe oía, pero no acababa de comprender. Y lo que decía le hacía sentirse decepcionaba.\n\n\n—Pero ¿regresarás a nosotros? —dijo ella, insistente.\n\n\n—No sé qué he de hacer —dijo él—. Cuando esté curado, lo sabré mejor. Pero mi misión ha terminado y han concluido mis enseñanzas, y la muerte me ha salvado de mi propia salvación. Oh, Magdalena, quiero seguir mi propia senda en la vida, la que me es propia. Mi vida pública ha terminado, con toda su presunción. Ahora puedo esperar de la vida, y no decir nada, y que nadie me traicione. Quise ser más grande que los límites de mis pies y de mis manos, y atraje la traición sobre mí. Y sé que fui injusto con Judas, mi pobre Judas. Pues he muerto, y ahora conozco mis propios límites. Ahora puedo vivir sin obstinarme en arrastrar a los otros, pues mi alcance termina en las puntas de mis dedos, y mi paso no es más largo que los dedos de mis pies. Quise abrazar multitudes, yo que jamás abracé a nadie. Pero Judas y los altos sacerdotes me libraron de mi propia salvación, y pronto podré mirar hacia mi destino como alguien que nada en el amanecer y que consigue llegar solo hasta la orilla.\n\n\n—¿Quieres estar solo de ahora en adelante? —le preguntó ella—. ¿Acaso no fue nada tu misión? ¿Fue todo un engaño?\n\n\n—¡No! —dijo él—. Como tampoco lo fueron tus amantes del pasado. Fueron mucho para ti, pero tú tomabas más de lo que dabas. Luego viniste a mí para salvarte de tus propios excesos. Y yo, en mi misión…, también yo caí en el exceso. Daba más de lo que tomaba, y eso también es desgracia y vanidad. Así que Judas y los altos sacerdotes me salvaron de mi propia y excesiva salvación. No caigas ahora en el exceso de dar, Magdalena. Solo significa otra muerte.\n\n\nElla meditaba amargamente, pues estaba en ella el afán de dar en exceso, y no podía soportar que se le negase.\n\n\n—¿Y no regresarás a nosotros? —dijo—. ¿Solo para ti has resucitado?\n\n\nÉl oyó el sarcasmo de su voz, y miró su hermoso rostro, todavía repleto del excesivo deseo de salvación por la mujer que había sido, la que había atrapado a los hombres con su voluntad. La nube de la necesidad se cernía sobre ella, la necesidad de salvarse de la vieja y obstinada Eva, la que había abrazado a muchos hombres, y tomado más de lo que daba. Ahora otra condena caía sobre ella. Quería dar sin tomar. Y eso también es perverso, y cruel para con el tibio cuerpo.\n\n\n—No me he levantado de entre los muertos para buscar de nuevo la muerte —dijo él.\n\n\nElla alzó la mirada y vio la fatiga que se instalaba una vez más en su rostro de cera, y la vasta desilusión de sus ojos oscuros, y la subyacente indiferencia. Él sintió su mirada, y dijo para sí: “Ahora mis propios seguidores querrán llevarme de nuevo a la muerte, por haber resucitado distinto de lo que esperaban”.\n\n\n—Pero ¿vendrás a nosotros, a visitarnos, a nosotros que te amamos? —dijo ella.\n\n\nÉl rió un poco, y dijo:\n\n\n—¡Ah, sí! —Y luego añadió—: ¿Tienes algo de dinero? ¿Me darás algo de dinero? Lo debo.\n\n\nElla no tenía mucho, pero le complació dárselo.\n\n\n—¿Tú crees —le dijo él— que podría ir a tu casa y vivir allí contigo?\n\n\nElla le miró con sus grandes ojos azules, que centelleaban de un modo extraño.\n\n\n—¿Ahora? —dijo con un peculiar tono de triunfo.\n\n\nY él, que retrocedía ahora ante cualquier clase de triunfo, el suyo o el ajeno, dijo:\n\n\n—¡Ahora no! Más tarde, cuando esté curado y… y esté en contacto con la carne.\n\n\nLas palabras le fallaban. Y en su corazón supo que nunca viviría con ella, pues en sus ojos había centelleado la llama del triunfo: la avaricia de dar. Mas ella murmuró, con repentino embeleso:\n\n\n—Ah, sabes que yo te lo daría todo.\n\n\n—¡No! —dijo él—. Yo no he pedido eso.\n\n\nDe nuevo le dominó la aversión hacia toda la vida que había conocido, la gran náusea de la desilusión; el empuje de la lanza a través de sus entrañas. Se encogió debajo del arbusto, sin fuerzas. Pero sus ojos estaban abiertos, y ella le miró de nuevo, y vio que él no era el Mesías. El Mesías no había resucitado. Habían desaparecido el entusiasmo, la pureza ardiente, la impetuosa juventud. Su juventud había muerto. Aquel era un hombre maduro y desilusionado, con una especie de terrible indiferencia, y una determinación que el amor jamás conquistaría. Aquel no era el Maestro que tanto había adorado ella, el joven, apasionado e incorpóreo exaltador de su alma. Aquel se acercaba más a los amantes que antaño había conocido, pero con una enorme indiferencia para los asuntos personales, y una menor vulnerabilidad.\n\n\nHabía sido expulsada de la balanza de su angustiada y extática adoración. Aquel hombre significaba la muerte de su sueño.\n\n\n—Debes irte ahora —dijo él—. No me toques: estoy en la muerte. Regresaré aquí al tercer día. Ven si quieres, al amanecer. Y hablaremos de nuevo.\n\n\nElla se alejó, trastornada y abatida. Pero al alejarse, su mente se deshacía de la amargura de la realidad, invocando para sí el éxtasis y el asombro, pues el Maestro se había levantado, y no estaba muerto. ¡El salvador había resucitado! El exaltador, el que obraba maravillas. Había resucitado, pero no como hombre; como Dios puro, a quien la carne no debía tocar, y que les sería arrebatado por los Cielos. Era el más glorioso y fantasmal de los milagros.\n\n\nEntretanto el hombre que había muerto se rehacía por fin, y lentamente recorría el camino hasta la casa del campesino. Estaba contento de volver con ellos y alejarse de Magdalena y de sus propios aliados, pues los campesinos tenían la inercia de la tierra, y lo dejarían descansar y, de momento, no le obligarían a nada.\n\n\nLa mujer estaba sobre el tejado, buscándole. Tenía miedo de que se hubiera ido. Su presencia en la casa se había convertido en un vino dulce para ella. Corrió hacia la puerta; hacia él.\n\n\n—¿Dónde has estado? —dijo—. ¿Por qué te fuiste?\n\n\n—He ido a caminar por el jardín, y he visto a una amiga que me ha dado algo de dinero. Es para ti.\n\n\nExtendió la escuálida mano con la pequeña cantidad de dinero; todo lo que Magdalena pudo darle. Los ojos de la esposa del campesino resplandecieron, pues el dinero escaseaba, y dijo:\n\n\n—¡Oh, Maestro! ¿De veras es mío?\n\n\n—¡Tómalo! —dijo él—. Con él se compra pan, y el pan contiene vida.\n\n\nY se echó de nuevo en el patio, aliviado al encontrarse de nuevo solo, pues con los campesinos podía estar solo, pero sus propios amigos nunca le dejarían. Y en la seguridad del patio el pequeño gallo le resultó cercano, cuando gritaba el inútil entusiasmo de la vida, y terminaba en la impotente humillación de estar atado por una pata. Aquel día el asno descansaba, sacudiendo la cola bajo la sombra. El hombre que había muerto se recostó, y dio la espalda a la vida por completo, sumido en el malestar de la muerte en vida.\n\n\nPero la mujer trajo vino y agua, y dulces pasteles, y le despertó, de modo que comió un poco para complacerla. El día era cálido, y cuando ella se inclinó para servirle, él vio mecerse los pechos bajo su humilde cuerpo, debajo de la bata. Supo que ella ansiaba que él la desease, y que era más bien joven, y no mal parecida. Y él, que nunca había conocido mujer, la habría deseado si hubiera podido. Pero no podía desearla, aunque se inclinó suavemente sobre su cuerpo agazapado, suave y humilde. Pero era con sus pensamientos, con su conciencia, con lo que él no podía mezclarse. Ella estaba contenta con el dinero, y ahora quería obtener algo más de él: deseaba el abrazo de su cuerpo. Pero su pequeño corazón era duro, y miope, y codicioso; su cuerpo tenía esa pequeña avidez, y ninguna tierna veneración por el obsequio devuelto. Así que le habló dulcemente, y se dio la vuelta.\n\n\nResucitado de entre los muertos, había comprendido por fin que también el cuerpo tenía su pequeña vida, y más allá de ella, estaba la vida superior. Él era virgen, en rechazo de la ávida vida inferior del cuerpo. Pero ahora sabía que la virginidad es una forma de avaricia, y que el cuerpo resucita de nuevo, para dar y tomar, para tomar y dar sin avaricia. Ahora sabía que había resucitado para la mujer, o las mujeres, que conocían la superior vida del cuerpo, sin avidez para dar ni para tomar, con quienes podría entrelazar su cuerpo. Pero, habiendo estado muerto, era paciente, pues sabía que había tiempo; toda la eternidad. Y ningún codicioso deseo le impulsaba, ni el de entregarse él mismo a los otros, ni el de coger nada para sí. Pues había muerto.\n\n\nEl campesino regresó del trabajo, y dijo:\n\n\n—Maestro, te agradezco el dinero. Pero no lo queríamos. Todo lo que tengo es tuyo.\n\n\nPero el hombre que había muerto estaba triste, pues el campesino estaba allí, metido en su propio y mezquino cuerpo, y sus ojos astutos brillaban con la esperanza de mayores recompensas más adelante. Cierto, el campesino le había acogido sin condiciones, y se había arriesgado a no obtener recompensa. Pero el deseo era astuto, y así es como los hombres han sido creados. Así pues, cuando el campesino intentó ayudarle a ponerse en pie, pues la noche había caído, el hombre que había muerto dijo:\n\n\n—No me toques, hermano. Todavía no he subido al Padre.\n\n\nEl sol ardía con gran esplendor, y daba al gallo un fulgor más reluciente. Mas el campesino renovaba la cuerda con frecuencia, y el ave seguía prisionera. La llama de la vida ardía en el gallo en grado sumo, de modo que este miraba con recelo y altivez al hombre que había muerto. Y el hombre sonrió, y sintió cariño por el ave, y le dijo:\n\n\n—Seguro que tú subes al Padre, de entre todas las aves.\n\n\nY el joven gallo, en respuesta, cacareó.\n\n\nCuando al amanecer del tercer día el hombre fue al jardín, estaba absorto, pensando en la superior vida del cuerpo, más allá de la estrecha y mezquina vida personal. Atravesó, pues, súbitamente la espesa muralla de arbustos y laureles cerca de la roca, y vio a tres mujeres cerca de la tumba. Una era Magdalena, y otra la mujer que había sido su madre, y la tercera era una mujer que él conocía, llamada Juana. Levantó la vista y las vio, y ellas le vieron, y estaban llenas de temor.\n\n\nSe detuvo a cierta distancia, sabiendo que estaban allí para pedirle que regresara, corporalmente. Pero de ningún modo regresaría con ellas. Pálido, en la sombra de una mañana gris que anunciaba lluvia, las vio, y se dio la vuelta. Pero Magdalena se apresuró a acercársele.\n\n\n—No he sido yo quien las ha traído —dijo—. Han venido por sí mismas. ¡Mira, te he traído dinero! ¿No les hablarás?\n\n\nLe ofreció unas piezas de oro, y él las tomó, diciendo:\n\n\n—¿Puedo quedarme con este dinero? ¡Lo necesitaré! No puedo hablar con ellas, pues todavía no he subido al Padre. Y ahora debo dejarte.\n\n\n—¿Adónde irás? —gritó ella.\n\n\nLa miró y vio que se aferraba al hombre que en él había muerto, que estaba muerto, el hombre de su juventud y de su misión, de su castidad y de su miedo, de su vida inferior: su dar sin tomar.\n\n\n—¡Debo ir con mi Padre! —dijo.\n\n\n—¿Y nos dejarás? ¡Allí está tu madre! —exclamó ella, dándose la vuelta con su vieja angustia, que todavía le dominaba.\n\n\n—Pero ahora debo ascender junto a mi Padre —dijo él, y se retiró hacia los arbustos, volviéndose con presteza y alejándose mientras se decía: “Ahora no pertenezco a nadie y ya no tengo lazos, y mi visión o mi evangelio se han retirado de mí. ¡Bueno! No puedo siquiera vivir mi propia vida, ¿qué tengo que salvar…? Puedo aprender a estar solo”.\n\n\nAsí que regresó a la casa del campesino, al patio donde el joven gallo estaba atado de la pata con una cuerda. Y deseó no ver a nadie, pues era mejor estar solo, y la presencia de la gente le hacía sentirse desgraciado.\n\n\nEl sol y el sutil bálsamo de la primavera curaron sus heridas, e incluso la herida de la desilusión que atravesaba sus entrañas se estaba cerrando. Y su necesidad de hombres y de mujeres, su anhelo por salvarlos y de que ellos le salvasen, también eso estaba sanando. Cualquier contacto entre él y la raza de los hombres transcurriría, de ahora en adelante, sin deudas ni coacción. Pues dijo para sí: “He tratado de obligarles a vivir, así que me obligaron a morir. Así es siempre: bajo coacción. La retirada anula el avance. Esta es mi hora de estar solo”.\n\n\nPor lo tanto ya no fue más al jardín, sino que reposaba sin moverse y miraba al cielo, o caminaba en el ocaso a través de las colinas de olivos, entre el trigo verde que se alzaba un palmo con cada día de sol. Y siempre pensaba para sí: “Cuán feliz soy de haber completado mi misión, y de haberla superado. Ahora puedo estar solo, y dejar que las cosas se ocupen de sí mismas; y la higuera no dará su fruto si no lo desea, y los ricos serán ricos. Mi camino es solo mío”.\n\n\nDespuntaron, pues, los verdes brotes sobre la higuera con la sangre brillante y translúcida del árbol. Y el joven gallo creció brillante, más lustroso con el bruñir del sol; mas siempre atado de la pata con una cuerda. Y el sol descendía cada vez con más pompa, entre el rojizo y dorado color del aire. El hombre que había muerto lo percibía todo, y pensaba: “La Palabra no es más que un mosquito que pica al atardecer. El hombre está atormentado por palabras que son mosquitos, y las siguen hasta la misma tumba. Pero no pueden ir más allá de la tumba. He llegado ahora a la región donde las palabras no pueden picar y el aire es claro, y no hay nada que decir, y estoy a solas dentro de mi propia piel, que es la muralla de todos mis dominios”.\n\n\nAsí que sanó de sus heridas, y disfrutó de la inmortalidad de estar vivo sin temor. Pues en la tumba se había escurrido de ese lazo al que llamamos cuidado; en la tumba se había desprendido del esforzado yo, que se cuida y afirma a sí mismo. Ahora su descuidado yo sanaba, y se hacía uno dentro de su piel, y él sonreía para sí con soledad pura, que es una clase de inmortalidad.\n\n\nEntonces, dijo para sí: “Vagaré por la tierra y nada diré. Pues nada es tan maravilloso como estar solo en el mundo de los fenómenos, que es violento y sin embargo diferenciado. Y yo no lo pude ver. En aquel tiempo estaba ciego en medio de la confusión. Ahora vagaré por entre la agitación del mundo fenoménico, pues es la agitación de todas las cosas entre sí lo que me deja completamente a solas”.\n\n\nAsí que comulgó consigo mismo, y decidió ser médico. Pues aún obraba en él el poder de curar a cualquier hombre o niño que le moviese a compasión. Se cortó, pues, el pelo y la barba según la costumbre, y sonrió. Y se compró zapatos y el manto adecuado, y puso el paño debido sobre su cabeza, ocultando todas las pequeñas cicatrices. Y el campesino dijo:\n\n\n—Maestro, ¿vas a marcharte de nuestro lado?\n\n\n—Sí, pues ha llegado la hora de que regrese con los hombres.\n\n\nDio al campesino una pieza de dinero, y le dijo:\n\n\n—Entrégame el gallo que escapó y está ahora atado de una pata, pues ha de marcharse conmigo.\n\n\nDe modo que por una pieza de dinero el campesino entregó el gallo al hombre que había muerto y, al alba, el hombre que había muerto se lanzó al mundo fenoménico, para ser satisfecho en el mismo centro de su propia soledad. Pues antes había estado demasiado mezclado con él. Había muerto entonces. Y ahora debía regresar, para estar a solas en medio de todo. Pero tampoco ahora iba totalmente solo, pues bajo su brazo, mientras andaba, llevaba el gallo, que alargaba la cabeza con excitación y cuya cola aleteaba detrás alegremente, pues también él se aventuraba por primera vez en el ancho mundo del acontecer, que también es el impulso del cuerpo de los gallos. Y la campesina vertió unas pocas lágrimas; más luego entró en la casa, siendo como era una campesina, para mirar otra vez las monedas. Y le pareció que un maravilloso fulgor brotaba de las piezas de dinero.\n\n\nEl hombre que había muerto siguió andando, y fue aquel un día soleado. Miró a su alrededor mientras caminaba, y se apartó a un lado al pasar la caravana rumbo a la ciudad. Y se dijo: “¡Extraño es el mundo de los fenómenos, sucio y limpio a la vez! Y yo mismo soy igual. Sin embargo, estoy a un lado. Y la vida bulle por doquier. ¿Por qué hube de desear jamás que todo bullese de la misma manera? ¡Qué lástima haberles predicado! Cuánto mejor se presta un sermón para endurecerse como el barro y taponar las fuentes, que un salmo o una canción. Cometí un error. Comprendo que me ejecutaran por predicarles. Pero no pudieron ejecutarme finalmente, pues ahora he resucitado en mi propia soledad, y heredo la tierra puesto que nada reclamo. Y estaré solo entre el bullicio de todas las cosas; ante todo, para siempre, estaré solo. Pero debo lanzar a esta ave al torbellino de los fenómenos, pues ha de cabalgar su propia ola. ¡Cómo arde la vida en él! Pronto, en algún lugar, la dejaré entre las gallinas. Y quizá encuentre algún atardecer a una mujer capaz de atraer a mi cuerpo resucitado, sin que me despoje de mi soledad. Pues el cuerpo de mi deseo ha muerto, y ya no estoy en contacto con nada. Sin embargo, ¿qué puedo asegurar? Todo es vida, cuanto menos. Y este gallo resplandece con brillante soledad, aunque responde al reclamo de las gallinas. He de apresurarme a llegar a aquella aldea sobre la colina, estoy ya cansado y débil, y quiero cerrar mis ojos a todo”.\n\n\nAl apresurarse un poco, movido por el deseo de haber terminado ya la marcha, alcanzó a dos hombres que caminaban muy lentamente mientras hablaban. Y, siendo de pies ligero, oyó que hablaban de él. Y los recordó, pues los había conocido en vida, la vida de su misión. Así que les saludó, mas no se les reveló en el crepúsculo, y ellos no le reconocieron. Les dijo:\n\n\n—¿Qué ha sido, entonces, de aquel que decían rey, y que fue muerto por ello?\n\n\nRespondieron cautelosamente:\n\n\n—¿Por qué preguntas por él?\n\n\n—Le he conocido, y he pensado mucho en él —dijo.\n\n\nDe modo que respondieron.\n\n\n—Ha resucitado.\n\n\n—¿Sí? ¿Y dónde está y cómo vive?\n\n\n—Lo ignoramos, pues no ha sido revelado. Mas ha resucitado, y en breve tiempo ascenderá junto al Padre.\n\n\n—¡Ya! ¿Y dónde está su Padre, entonces?\n\n\n—¿Acaso no lo sabes? ¡Eres entonces uno de los gentiles! El Padre está en el Cielo, por encima de la nube y el firmamento.\n\n\n—¿De veras? Entonces, ¿cómo habrá de ascender?\n\n\n—Ascenderá gloriosamente como Elías, el profeta.\n\n\n—¿Hasta el mismo cielo?\n\n\n—Hasta el cielo.\n\n\n—Entonces no ha resucitado en la carne.\n\n\n—Ha resucitado en la carne.\n\n\n—¿Y elevará la carne al cielo?\n\n\n—El Padre Celestial le elevará.\n\n\nEl hombre que había muerto no dijo nada más, pues su hora de hablar había concluido, y las palabras engendran palabras, igual que los mosquitos. Mas los hombres le preguntaron:\n\n\n—¿Por qué llevas un gallo?\n\n\n—Me dedico a curar —dijo—, y el ave posee virtud.\n\n\n—¿No eres creyente?\n\n\n—¡Sí! Creo que el ave está llena de vida, y de virtud.\n\n\nDespués de esto caminaron en silencio, y él sintió que su respuesta les había disgustado. Así que se sonrió, pues un peligroso fenómeno del mundo es el hombre de creencias estrechas, que niega el derecho de estar solo a su vecino. Y cuando se aproximaban a los aledaños de la aldea, el hombre que había muerto se detuvo en la penumbra y dijo con su antigua voz:\n\n\n—¿Todavía no me conocéis?\n\n\nY ellos exclamaron atemorizados:\n\n\n—¡Maestro!\n\n\n—¡Sí! —dijo él, riéndose suavemente. Y se alejó súbitamente bajando por un sendero lateral, y desapareció bajo la muralla antes de que ellos lo advirtiesen.\n\n\nLlegó, pues, a una posada donde los asnos descansaban en el patio. Y encargó frituras, y le fueron preparadas. Así que durmió bajo una cabaña. Pero por la mañana lo despertó un sonoro cacareo, y la voz de su gallo que resonaba en sus oídos. Entonces vio al gallo de la posada, que avanzaba dispuesto a la batalla seguido de sus gallinas en apreciable número. Entonces el gallo del hombre que había muerto se abalanzó hacia delante, y comenzó una batalla entre las aves. El posadero corrió a salvar a su gallo, mas el hombre que había muerto dijo:\n\n\n—Si gana mi gallo, os lo daré. Y si pierde, podréis coméroslo.\n\n\nPelearon, pues, las aves ferozmente, y el gallo del hombre que había muerto mató al vulgar gallo de corral. Entonces el hombre que había muerto dijo a su joven gallo:\n\n\n—Tú al menos has encontrado tu reino, y las hembras que necesita tu cuerpo. Tu soledad puede ya crecer en esplendor, pulida por el reclamo de tus gallinas.\n\n\nY dejó allí al ave, y penetró más profundamente en el mundo de los fenómenos, que es una vasta complejidad de enredos y atracciones. Y se hizo a sí mismo una última pregunta: “¿De qué, y para qué, podría ser salvado este infinito remolino?”.\n\n\nSiguió, pues, su camino, y estuvo solo. Mas los modos del mundo se le antojaban increíbles cuando veía por doquier el extraño entrelazamiento de pasiones y circunstancias y coacciones; siempre el temible insomnio de la coacción. Era el miedo, el supremo miedo a la muerte, lo que hacía enloquecer a los hombres. Así que debía seguir avanzando siempre, pues si se quedaba, sus vecinos le atraparían con el lazo estrangulador de su miedo, y de su prepotencia. Nada podía tocar, pues todo, en una loca afirmación del ego, quería coaccionarle, y violar su connatural soledad. Era la manía de las ciudades, de la sociedad y de los anfitriones: coaccionar al hombre. A todos los hombres. Pues hombres y mujeres por igual estaban locos por el miedo egoísta de su propia insignificancia.\n\n\nY pensaba en su propia misión, cómo había intentado imponer la coacción del amor a todos los hombres. Y la vieja náusea volvió a sobrecogerle. Porque no existía ningún contacto libre del sutil intento de inflingir una coacción. Y él ya la había sufrido, incluso en la misma muerte. La náusea de la vieja herida estalló de nuevo, y volvió a mirar el mundo con repulsión, temiendo sus malvados contactos.\n\n\n \n\n\nII\n\n\n \n\n\nEl viento llegaba fuerte y frío de tierra adentro, desde las invisibles nieves del Líbano. Pero el templo, que daba al sur y al oeste, hacia Egipto, miraba al espléndido sol del invierno mientras descendía hacia el mar, derramando su tibieza y resplandor entre los pilares de madera pintada. Pero el mar era invisible a causa de los árboles, aunque sus acometidas resonaban a través del murmullo de los pinos. El aire se volvía dorado con el atardecer. La sierva de Isis, vistiendo su túnica amarilla, se detuvo a contemplar las empinadas colinas que descendían hasta el mar, donde los olivos brillaban plateados bajo el viento, como el agua al salpicar. Estaba sola, a excepción de la diosa. Y en la tarde invernal, la luz, magnífica y erecta, se apartaba del invisible mar llenando las colinas de la costa. Avanzó hacia el sol, a través de la arboleda de pinos mediterráneos y perennes robles, en cuyo centro se alzaba el templo sobre una pequeña lengua de tierra cubierta de árboles y situada entre dos bahías.\n\n\nEra un trecho muy corto. Entonces se detuvo entre los troncos secos de los últimos pinos, sobre las rocas debajo de las cuales el mar golpeaba y succionaba, en frente de aquella inmensidad donde el resplandeciente sol se regocijaba en el invierno. El mar estaba oscuro, casi añil, retirándose de la tierra y moteado de blancas crestas. La mano del viento lo pintaba de sombra, como de plata coloreaba los olivos de las colinas. Ningún barco había salido a faenar.\n\n\nLos tres botes estaban encallados muy arriba, sobre el empinado pedregal de la pequeña bahía, al lado de la pequeña torre gris. Lo bordeaba una pared alta, en cuyo interior había un jardín que ocupaba la breve planicie de la bahía y subía luego formando terrazas por la empinada ladera de la costa. Y allí, un poco más arriba, dentro de otra muralla, se alzaba la pequeña villa blanca, blanca y sola como la costa, dominando el mar. Más arriba, mucho más arriba, donde los olivos habían dado paso nuevamente a los pinos, corría el camino de la costa, construido hacia lo alto para evitar los barrancos que bajaban hacia las dos bahías.\n\n\nEncima de todo aquello se derramaba el magnífico brillo del sol de una tarde de enero; o más bien todo formaba parte del gran sol, el fulgor y la sustancia y la inmaculada soledad del mar; y el puro resplandor.\n\n\nAgazapados entre las rocas sobre el agua oscura que se mecía arriba y abajo, dos esclavos semidesnudos preparaban las palomas para el banquete de la noche. Atravesaron la garganta de un ave azul, todavía viva, y, con curiosa concentración, dejaron caer las gotas de sangre en el jadeante mar. Estaban llevando a cabo algún sacrificio, o realizando algún conjuro. La mujer del templo, blanca y amarilla y sola como un narciso de invierno, estaba de pie entre los pinos de la pequeña península encorvada donde secretamente se ocultaba el templo; y observaba.\n\n\nUna paloma muy blanca, como un fantasma, se lanzó súbitamente hacia el oscuro mar, aceleró, se impulsó con el viento, se ladeó, subió, planeó sobre los pinos y se alejó, apenas una mancha, tierra adentro. Había logrado escapar. La sacerdotisa oyó el grito del esclavo, un mozo de jardín de unos diecisiete años. Levantaba rabioso los brazos hacia el cielo; desnudo y joven y enfadado, extendía los brazos mientras la paloma se alejaba. Luego se volvió y cogió a la niña en un acceso de rabia, y le pegó con el puño manchado de sangre de paloma. Ella se echó al suelo ocultando la cara, temblorosa y pasiva. La mujer a quien pertenecían los observaba. Y mientras observaba, vio a otro espectador, un extraño que llevaba un ancho sombrero y un manto de un rústico tejido gris; un hombre de barba oscura que estaba de pie en el pequeño paso elevado de la roca que formaba el cuello de su península sagrada. Le vio gracias al vuelo del manto gris. Y él la vio a ella sobre las rocas, como un narciso blanco y amarillo, por el ondear de su túnica de lino blanco por debajo del amarillo manto de lana. Y los dos miraron a los esclavos.\n\n\nEl muchacho dejó de pronto de pegar a la niña. Se agachó sobre ella, tocándola, tratando de hacerla hablar. Pero ella yacía completamente inerte, de cara al suelo de lisa roca. Y la rodeó con sus brazos, y la levantó, pero ella se deslizó de nuevo al suelo como un muerto, aunque demasiado rápido para estarlo de veras. El muchacho, desesperado, la cogió por las caderas y la estrechó contra sí, haciéndola girar. Parecía inerte, pues toda su resistencia estaba en los hombros. La volvió de lado, abstraído y resuelto, y metió la mano entre sus muslos para separarlos. Y en un instante se puso sobre ella, con el ciego y temeroso frenesí de la primera pasión de un muchacho. Presuroso y frenético, durante un minuto su joven cuerpo se agitó desnudo sobre el de ella. Luego quedó tendido completamente inmóvil, como si estuviese muerto.\n\n\nY luego, horrorizado, levantó la vista. Echó un vistazo a su alrededor y se incorporó lentamente arreglándose el taparrabos. Vio al extraño, y luego vio, más allá de las rocas, a la dama de Isis, su dueña. Y al verla, intimidado, todo su cuerpo se contrajo, y con un movimiento extraño y servil se escabulló torpemente a través de la puerta que había en el muro.\n\n\nLa niña se sentó y le siguió con la mirada. Cuando le vio desaparecer, también ella miró a su alrededor. Y vio al extraño y a la sacerdotisa. Luego, con un hosco movimiento, se volvió, como si nada hubiese visto, hacia las cuatro palomas muertas y el cuchillo, que yacían sobre la roca. Y comenzó a arrancar las pequeñas plumas, que volaron como polvo en el viento.\n\n\nLa sacerdotisa se alejó. ¡Esclavos! Que los observase el capataz. Ella no estaba interesada. De nuevo atravesó los pinos lentamente, de regreso al templo, que se alzaba al sol en un claro pequeño en el centro de la lengua de tierra. Era un pequeño templo de madera pintado de rosa, blanco y azul, y en cuyo frente había cuatro pilares de madera que se elevaban como tallos hasta el abultado capullo de loto egipcio, soportando el techo y las abiertas y espigadas flores de loto del friso exterior, que lo rodeaban por debajo del alero. Dos pequeños escalones de piedra llevaban hasta la plataforma que precedía a los pilares. La cámara situada detrás de los pilares estaba abierta. Había allí un pequeño altar de piedra con algunas ascuas, y una oscura mancha de sangre en la hendidura del extremo.\n\n\nConocía muy bien su templo, pues lo había construido de su bolsillo y se había ocupado de él durante siete años. Allí estaba, blanco y rosado como una flor en el pequeño claro, sobre un fondo de robles negros; y la sombra de la tarde bañaba ya las bases de sus pilares.\n\n\nEntró despacio, atravesándolo hasta llegar a la oscura cámara interior iluminada por una lámpara de aceite perfumado. Y una vez más empujó la puerta hasta cerrarla, y una vez más arrojó unos granos de incienso en el brasero que había ante la diosa, y una vez más se sentó ante su diosa para meditar en la penumbra y adentrarse en el sueño de la diosa.\n\n\nEra Isis; pero no Isis, Madre de Horus. Era Isis Afligida, Isis en Búsqueda. La diosa de mármol pintado avanzaba con el rostro levantado y un muslo hacia delante, asomando por entre el frágil pliegue de la túnica, sumida en la angustia de la desolación y de la búsqueda. Buscaba los fragmentos del difunto Osiris, muerto y esparcido en pedazos; muerto, destrozado, arrojado en fragmentos a lo largo del ancho mundo. Debía encontrar sus manos y sus pies, su corazón, sus muslos, su cabeza, su vientre; debía reunirlos y rodear con sus brazos el cuerpo reconstituido hasta que de nuevo estuviese tibio y, devuelto a la vida, pudiera abrazarla y fecundar su vientre. Y aquel extraño rapto continuaba a través de los años mientras levantaba la garganta, y sus ojos ahuecados miraban hacia dentro en el atormentado éxtasis de la búsqueda; y el delicado ombligo de su vientre se insinuaba a través de la túnica frágil y ceñida, con el eterno anhelar de aquella búsqueda. Y a lo largo de los años lo fue encontrando, trozo a trozo, el corazón y la cabeza y los miembros y el cuerpo. Y sin embargo, no había hallado la última realidad, la última clave, lo único que podría traerlo de vuelta realmente. Pues era Isis, la del delicado loto, el vientre que espera sumergido como una flor; que espera el roce de aquel otro sol interior, tan diferente, que derrama sus rayos desde las entrañas del viril Osiris.\n\n\nEse era el misterio al que se había entregado la mujer durante siete años, desde los veinte hasta los veintisiete que ahora tenía. Antes, cuando era pequeña, había vivido en el mundo, en Roma, en Éfeso, en Egipto. Pues su padre había sido uno de los capitanes y camaradas de Antonio, había luchado junto a Antonio y había estado a su lado cuando César fue asesinado, y así, sin pausa, hasta los días del oprobio. Luego, caído en desgracia en Roma, había cruzado nuevamente Asia, y había sido asesinado en las montañas, más allá del Líbano. La viuda, sin esperanzas de obtener el favor de Octavio, se había retirado a su pequeña propiedad de la costa, debajo del Líbano, alejando a su hija del mundo, una muchacha de diecinueve años, hermosa pero soltera.\n\n\nSiendo joven, la muchacha había conocido a César, y había retrocedido ante su rapacidad de águila. El dorado Antonio había compartido con ella muchas horas amables, en el pleno esplendor de sus enormes miembros y su encendida virilidad, y le había hablado de los dioses y de los filósofos. Pues le fascinaban los dioses como a un niño, aunque se burlara de ellos y les olvidara a causa de su propia vanidad. Le había dicho: “He sacrificado dos palomas en tu nombre, a Venus, pues temo que no hagas ninguna ofrenda a la dulce diosa. Ten cuidado o la ofenderás. Dime: ¿por qué tu flor es tan fría por dentro? ¿No hay acaso un rayo o una mirada que logre alcanzarla? Ah, ven, una doncella debería abrirse al sol, cuando el sol se inclina hacia ella para acariciarla”.\n\n\nY los enormes ojos brillantes de Antonio se reían de ella, bañándola en su fulgor. Y ella sentía el agradable fulgor de su apasionamiento y de su belleza viril derramándose sobre todo su cuerpo. Pero fue como él dijo. La flor de su vientre estaba fría, impasible casi, como un helado capullo en la sombra a pesar de toda su luz. Así que Antonio, por respeto a su padre, que la amaba, la había dejado.\n\n\nY siempre había sido lo mismo. Veía a muchos hombres, jóvenes y viejos. Y en el fondo, le gustaban más los viejos, pues le hablaban con calma y con sinceridad, y no esperaban que ella se abriese como una flor al sol de su masculinidad. Una vez preguntó a un filósofo: “¿Acaso nacen todas las mujeres para ser entregadas a los hombres?”. A lo que el anciano respondió despacio: “Muy pocas mujeres esperan al hombre renacido. Pues el loto, como sabes, no responde a todo el brillante calor del sol, sino que arquea su oculta y oscura cabeza en las profundidades, y no se agita. Hasta que por la noche, uno de esos raros soles invisibles que han sufrido la muerte y ya no brillan, se eleva entre las estrellas en un púrpura invisible, y como la violeta, envía sus rayos púrpuras hacia la noche. A estos responde el loto como a una caricia, y se eleva a través del torrente y alza la cabeza inclinada, y se abre con una expansión que ninguna otra flor conoce, y esparce sus afilados rayos de dicha, y ofrece su dorada y suave profundidad, que ninguna otra flor posee, a la penetración del torrencial sol violeta que ha muerto y resurgido y no necesita de alardes. Mas por los breves y dorados días de sol, los de Antonio, y por los duros soles de invierno del poder, los de César, no se agita el loto, ni se agitará jamás. Solo desgarrarían el capullo al abrirlo. Ah, yo te digo: espera al renacido, y espera a que la flor se agite”.\n\n\nAsí que había esperado. Pero todos los hombres eran soldados o políticos en el romano conjuro; afirmativos, masculinos, espléndidos en apariencia, pero de enorme mezquindad interior: insuficientes. Como Roma y Egipto, la habían dejado sola, sin poder elevarse. Y ella se consideraba una mujer. No se entregaría por un fulgor superficial, ni se casaría por conveniencia. Esperaría a que el loto se agitara.\n\n\nY luego, en Egipto, había encontrado a Isis, en quien conjuró su misterio. Trajo a Isis a las orillas de Sidón, y vivió con ella en el misterio de la búsqueda, mientras su madre, quien adoraba los asuntos del mundo, controlaba la pequeña propiedad y a los esclavos a su entero placer.\n\n\nCuando la mujer regresó de sus cavilaciones y se puso en pie para realizar el último breve ritual a Isis, recargó la lámpara y dejó el santuario, cerrando la puerta tras de sí. En el mundo exterior el sol ya se había puesto, y todo era fría penumbra entre el rumor de los árboles, que todavía susurraban aunque el viento hubiera amainado.\n\n\nUn desconocido con un ancho y oscuro sombrero se aproximaba desde la esquina de los escalones del templo, sujetando el sombrero para protegerlo del viento. Era de tez oscura y su barba era negra y puntiaguda.\n\n\n—Oh, señora, ¿a quién puedo implorarle un refugio? —le dijo a la mujer del manto amarillo, que estaba un escalón más arriba, junto a un pilar pintado de rosa y blanco. La cara de la mujer era pálida y más bien larga, y el cabello, de un rubio ceniza, lo tenía recogido bajo una delgada red de oro. Miró al vagabundo con indiferencia. Era el mismo que había visto observando a los esclavos.\n\n\n—¿Por qué habéis descendido hasta aquí? —preguntó.\n\n\n—Vi el templo como una pálida flor sobre la costa. Descansaría entre los árboles de las inmediaciones si lo permite la dama de la diosa.\n\n\n—Es Isis en Búsqueda —dijo ella, respondiendo a su primera pregunta.\n\n\n—La diosa es grande —respondió él.\n\n\nElla le miró con desconfianza. Había una ligera y remota sonrisa en los ojos oscuros que se alzaban hacia ella, aunque la cara parecía ahogada por el sufrimiento. El vagabundo adivinó su titubeo, y se burlaba de ella.\n\n\n—Quedaos aquí, sobre los escalones —dijo ella—. Un esclavo os mostrará el refugio.\n\n\n—La Dama de Egipto es misericordiosa.\n\n\nLa mujer descendió por el sendero rocoso de la encorvada península, luciendo sus áureas sandalias. Bellos eran sus pies de marfil bajo la túnica blanca, y por encima del manto de azafrán, su rubio cabello se mecía como interminables ensoñaciones. Era una mujer absorta en su propio sueño. El hombre sonrió ligeramente, con un poco de amargura, y se sentó a esperar en el escalón envolviéndose con el manto en medio de la fría penumbra.\n\n\nAl cabo apareció un esclavo, también de gris.\n\n\n—¿Buscas el amparo de nuestra señora? —dijo, insolente.\n\n\n—Así es.\n\n\n—Entonces, ven.\n\n\nCon la brusca insolencia del esclavo que ha de servir a un vagabundo, el muchacho señaló el camino a través de los árboles, descendiendo hasta una pequeña hondonada en la roca donde, casi en la oscuridad, había una pequeña cueva con un camastro de ramas de brezo, de los que crecen en los lugares perdidos de la costa, debajo de los pinos silvestres. El sitio estaba oscuro pero alejado del ruido del viento. Había un ligero hedor a cabras.\n\n\n—¡Duerme aquí! —dijo el esclavo—. Pues las cabras ya no acuden a esta isleta, y hay agua.\n\n\nSeñaló una pequeña pila de roca, donde los helechos dejaban entrever un buen chorro de agua.\n\n\nTras haberle otorgado desdeñosamente su patrocinio, el esclavo partió. El hombre que había muerto trepó hasta el extremo de la península, donde azotaban las olas. Estaba oscureciendo deprisa, y empezaban a aparecer las estrellas. El viento estaba amainando. Tierra adentro, la escarpada ladera se veía oscura contra el cielo translúcido, delante del alargado y vacilante contorno de la cumbre. Solo de vez en cuando titilaba una linterna en la dirección de la villa.\n\n\nEl hombre que había muerto regresó al refugio. Allí cogió un poco de pan de su saco de cuero, lo humedeció en el agua del diminuto arroyo y se lo comió con lentitud. Después de comer y enjuagarse la boca, miró una vez más las brillantes estrellas en el cielo puro y ventoso, y arregló luego el brezo de su camastro. Habiendo dejado a un lado el sombrero y las sandalias, y puesto el zurrón bajo su mejilla a modo de almohada, se durmió, pues estaba muy cansado. Pero el frío le despertó durante la noche, espoleándole cansinamente a través de su fatiga. Fuera brillaban las estrellas y todavía soplaba el viento. Se sentó y se estrechó contra sí mismo, en una especie de coma, y volvió a dormirse hacia el amanecer.\n\n\nPor la mañana, cuando la mujer descendió de la villa para dirigirse hacia la diosa, la costa estaba todavía fría y en sombras, aunque el sol había salido ya por detrás de las colinas. El mar se veía hermoso y celeste en su lozana frescura, y el viento por fin se había calmado. Pero las olas rompían blancas contra las numerosas rocas, y se estrellaban contra el guijarral de la pequeña bahía. La mujer se acercaba lentamente hacia su sueño. Mas presentía una interrupción.\n\n\nMientras seguía la pequeña garganta de roca hacia su península, y subía hasta el templo por entre los árboles, un esclavo vino a su encuentro y se detuvo haciendo una inclinación. Había una ligera insolencia en su humildad.\n\n\n—¡Habla! —dijo ella.\n\n\n—El hombre está allí, señora. Todavía duerme. Señora, ¿puedo hablar?\n\n\n—¡Habla! —dijo ella. El muchacho le repugnaba.\n\n\n—Señora, el hombre es un malhechor fugitivo.\n\n\nEl esclavo parecía triunfal al impartir las desagradables noticias.\n\n\n—¿Según qué indicios?\n\n\n—¡Fíjese, sus manos y pies! ¿Quiere verlo la señora?\n\n\n—¡Ve delante!\n\n\nEl esclavo abrió la marcha rápidamente y, sorteando la cumbre de la colina, descendió hasta la pequeña hondonada. Allí se detuvo y la mujer continuó por la hendidura hasta la cueva. El corazón le latía un poco. Por encima de todo, debía conservar su templo inmaculado.\n\n\nEl vagabundo estaba dormido con la mejilla apoyada en el zurrón, envuelto en su manto a excepción de los pies descalzos y polvorientos, muy juntos para darse abrigo, y la mano que asomaba con el puño cerrado. Y en la pálida piel de sus pies, normalmente cubierta por las tiras de las sandalias, y en la palma de la mano descubierta, vio la mujer las cicatrices.\n\n\nNo sentía ningún interés por los hombres, y menos aún por los de la clase servil. Sin embargo, contempló el rostro dormido. Estaba gastado, hueco, y era más bien feo. Mas, como verdadera sacerdotisa, vio en él la otra clase de belleza, la diáfana inmovilidad de una vida más profunda. Incluso había una especie de majestad en las cejas oscuras, sobre las mejillas huecas e inmóviles. Observó que su cabello negro y deliberadamente largo, en contraste con la moda romana, era ligeramente gris en las sienes, y la barba negra y puntiaguda mostraba hebras de ese mismo color. Mas debía de tratarse de sufrimiento o desventura, pues el hombre era joven. Su piel morena tenía aún el plateado destello de la juventud.\n\n\nHabía una sufrida belleza, y el extraño y tranquilo candor de la vida superior en la delicada fealdad de la cara. Por primera vez se sentía tocada en lo más íntimo a la vista de un hombre, como si el extremo de una fina llama de vida la hubiese alcanzado. Era la primera vez. Los hombres habían despertado toda clase de sentimientos en ella, pero nunca la habían alcanzado con la punta del fuego de la vida.\n\n\nRegresó bajo la roca donde aguardaba el esclavo.\n\n\n—¡Entérate! —le dijo—. Este no es ningún malhechor, sino un ciudadano libre del este. No le molestes. Pero cuando se asome, tráele ante mi presencia. Dile que quisiera hablar con él.\n\n\nHablaba fríamente, pues encontraba a los esclavos invariablemente repelentes; un tanto repulsivos. Estaban incrustados en la vida inferior, y sus apetitos y su escasa conciencia eran un poco repugnantes. De modo que se envolvió en su sueño y se dirigió al templo, donde una niña esclava le trajo rosas de invierno y jazmín para el altar. Pero aquel día, incluso en su ministerio, la mujer se encontraba inquieta.\n\n\nEl sol salió por detrás de la colina, centelleante; la luz cayó triunfalmente sobre aquella pequeña península de la costa cubierta de pinos, y sobre el templo rosado, con una nueva y prístina frescura. El hombre que había muerto se despertó y se calzó las sandalias. Se puso también su sombrero, se echó el zurrón al hombro bajo su manto y salió a contemplar la mañana en todo su azul y su oro renovado. Paseó la mirada sobre los pequeños narcisos amarillos y blancos, que chispeaban alegremente entre las rocas. Y vio al esclavo que le esperaba, como una amenaza.\n\n\n—¡Maestro! —dijo el esclavo—. Nuestra señora desearía hablarle en la casa de Isis.\n\n\n—Que así sea —dijo el caminante.\n\n\nEchó a andar lentamente, demorándose para mirar el mar azul celeste como una flor de esplendor inmaculado, y los blancos flecos entre las rocas como flores silvestres, y las laderas huecas, altas y empinadas de la costa, grises de olivos y verdes de brillante trigo joven, con la pequeña villa blanca allí emplazada. Todo era bello y puro en aquella mañana de enero.\n\n\nEl sol caía sobre la esquina del templo. Se sentó en el escalón, al sol, en la infinita paciencia de la espera. Había vuelto a la vida, pero no a la misma vida que había dejado, la vida de las pequeñas gentes y de los días pequeños. Renacido, estaba en otra vida, el gran día de la humana consciencia. Y estaba a solas, apartado de los días pequeños, y al margen del contacto con la gente cotidiana. No había aceptado todavía el irrevocable \nnoli me tangere\n que separa a los renacidos de la gente vulgar. La separación era absoluta y, sin embargo, allí en el templo se sentía en paz, la dura y brillante paz pagana bajo la hostilidad de los esclavos.\n\n\nLa mujer apareció en el oscuro portal interior del templo, desde el santuario, y allí se detuvo titubeante. Podía ver la oscura figura del hombre sentado con una terrible inmovilidad que le resultaba portentosa. Había algo de amenaza en toda esa paciencia.\n\n\nAtravesó la antecámara del templo, y el hombre, percibiendo su presencia, se puso en pie. Se dirigió a él en griego, mas él dijo:\n\n\n—Señora, mi griego es limitado. Permitidme que hable sirio.\n\n\n—¿De dónde venís? ¿Hacia dónde vais? —preguntó ella, con la presurosa preocupación de una sacerdotisa.\n\n\n—Vengo del este, más allá de Damasco; y voy al oeste siguiendo el camino —respondió él lentamente.\n\n\nElla le miró ansiosa, con súbita timidez.\n\n\n—Pero ¿por qué lleváis las marcas de un malhechor? —preguntó abruptamente.\n\n\n—¿Acaso la dama de Isis me espía durante el sueño? —preguntó fatigado.\n\n\n—El esclavo me advirtió. Vuestras manos y pies… —dijo ella.\n\n\nÉl la miró. Luego dijo:\n\n\n—¿Permite la dama de Isis que me despida y suba hasta el camino?\n\n\nDe pronto sopló el viento, agitando el manto y el sombrero. Levantó la mano para sujetarlo por el ala, y ella volvió a ver la delgada mano morena, con la cicatriz.\n\n\n—¡Veis! ¡La cicatriz! —dijo señalándola.\n\n\n—¡Así es! —dijo él—. Pero adiós, y a Isis mi homenaje y mi agradecimiento por el descanso.\n\n\nSe iba. Mas ella lo miró con sus inquisidores ojos azules.\n\n\n—¿No contemplaréis a Isis? —dijo con un impulso repentino. Y algo se agitó en él, dolorosamente.\n\n\n—¿Dónde? —dijo.\n\n\n—¡Venid!\n\n\nLa siguió hacia el santuario interior, hasta la penumbra. Cuando sus ojos se acostumbraron al tenue brillo de la lámpara, vio a la diosa avanzando como una nave, anhelante en el torbellino de su vestidura, y le rindió homenaje.\n\n\n—¡Grande es Isis! —dijo—. En su búsqueda es más grande que la muerte. Admirable ese andar de mujer. Admirable la meta. Todos los hombres cantan tus alabanzas, Isis. Eres más grande que una madre para el hombre.\n\n\nLa mujer de Isis escuchó, y arrojó incienso en el brasero. Luego miró al hombre.\n\n\n—¿Os encontráis bien aquí? —le preguntó—. ¿Os ha acogido Isis en su seno?\n\n\nMiró a la sacerdotisa con asombro y preocupación.\n\n\n—No lo sé —dijo.\n\n\nMas la mujer pensaba que aquel era el extraviado Osiris. Lo sentía en su alma. Y su agitación era intensa.\n\n\nNo pudo él permanecer en el oscuro y hermético santuario perfumado. Volvió a salir hacia la mañana, al aire frío. Sentía que algo se acercaba para tocarlo, y toda su carne estaba todavía entrelazada de dolor y del salvaje mandamiento: Noli me tangere! ¡No me toquéis! ¡Oh, no me toquéis!\n\n\nLa mujer lo siguió al exterior con tímido entusiasmo. Se estaba alejando.\n\n\n—¡Oh, desconocido, no os vayáis! ¡Quedaos algún tiempo con Isis!\n\n\nÉl la miró. Miró su rostro abierto como una flor, como si el sol despuntase en su alma. Y de nuevo se estremecieron sus entrañas.\n\n\n—¿Acaso me detendréis, doncella de Isis? —dijo.\n\n\n—¡Quedaos! ¡Estoy segura de que sois Osiris! —dijo ella.\n\n\nEl hombre rió de repente.\n\n\n—¡Aún no! —dijo. Luego miró su anhelante rostro—. Pero dormiré una noche más en la cueva de las cabras, si Isis lo desea —añadió.\n\n\nElla juntó las manos con la felicidad infantil de una sacerdotisa.\n\n\n—¡Ah, Isis se alegrará! —dijo.\n\n\nDescendió, pues, él hacia la orilla con gran preocupación, diciendo para sí: “¿He de entregarme a este contacto? ¿He de hacerlo, acaso? Los hombres me han torturado hasta la muerte con su contacto. Mas esta doncella de Isis es una tierna llama de curación. Yo soy médico, mas no tengo ningún remedio como la llama de esta tierna doncella. ¡La llama de esta tierna doncella! Como el pálido azafrán de la primavera. ¿Cómo pude haber estado ciego a la cura y a la bendición del cuerpo de azafrán de una tierna mujer? ¡Ah, ternura! Más encantadora y terrible que la muerte que hube de vivir”.\n\n\nArrancó unos pequeños caracoles de entre las rocas y se los comió con asombro y deleite por el sencillo sabor del mar. Y temblaba para sus adentros, pensando: “¿Osaré tocarla? Pues esto va más allá de la muerte. He permitido que posaran sus manos sobre mí, y que me dieran muerte. ¿Me atreveré a entrar en este tierno contacto de vida? Esto es más difícil…”.\n\n\nPero la mujer regresó al templo y se detuvo, sentada en un arrebato de pura meditación, durante largas horas, observando el turbulento caminar de la expectante diosa, y el ombligo de su vientre, como un sello sobre el impulso virgen de la búsqueda. Y se entregó al influjo femenino, y al impulso de Isis en Búsqueda.\n\n\nHacia el ocaso, fue hasta la península para buscarlo. Y le halló de cara al sol, como ella había estado el día anterior, sentado al pie de un árbol sobre las agujas de pino, en el lugar donde estaba ella cuando le vio por primera vez. Se aproximó despacio, temblorosa, temiendo que él fuese a rechazarla. Se detuvo cerca de él, sin ser vista, hasta que de pronto el hombre alzó su mirada hacia ella por debajo del ancho sombrero, y vio el sol del oeste sobre su pelo recogido. Estaba sorprendido, y sin embargo la esperaba.\n\n\n—¿Es esa vuestra casa? —dijo, señalando la blanca villa sobre la colina de olivos.\n\n\n—Es la casa de mi madre. Es viuda, y yo soy su única hija.\n\n\n—¿Y son aquellos todos sus esclavos?\n\n\n—Excepto los que son míos.\n\n\nSus ojos se encontraron por un momento.\n\n\n—¿Queréis sentaros a ver caer el sol? —dijo él.\n\n\nNo se había levantado para hablarle. Había sufrido demasiado. Se sentó, pues, sobre las agujas de pino, recogiendo el manto de azafrán alrededor de sus rodillas. Un bote estaba entrando desde el abierto resplandor hacia la sombra de la bahía, y los esclavos izaban sus pequeñas redes, mientras la superficie del agua devolvía su parloteo.\n\n\n—Y esta es su casa —dijo él.\n\n\n—Sirvo a Isis en Búsqueda —replicó ella.\n\n\nEl hombre la miró. Era como una nube suave y etérea, de algún modo remota. Y sintió pasión y compasión en su alma.\n\n\n—Que logréis vuestro deseo, doncella —dijo con repentina gravedad.\n\n\n—¿Acaso no sois Osiris? —preguntó ella.\n\n\nEl hombre se ruborizó de pronto.\n\n\n—Así será, si deseáis curarme —dijo—. Pues el distanciamiento de la muerte pesa todavía sobre mí, y no puedo rehuirlo.\n\n\nLe miró por un instante, y había miedo en sus grandes ojos azules. Inclinó luego la cabeza, y estuvieron sentados en silencio, al abrigo y resplandor del sol del oeste: el hombre que había muerto y la mujer de la prístina búsqueda.\n\n\nEl sol descendía hacia el mar formando un arco, con grandioso esplendor invernal. Caía sobre los cuerpos tintineantes y desnudos de los esclavos, con sus anchos y vigorosos muslos y sus pequeñas cabezas negras, mientras corrían esparciendo las redes por la playa de piedra. El tolerante Pan los observaba. Pan, el tolerante, sería su Dios para siempre.\n\n\nLa mujer se puso en pie al sumergirse el contorno del sol, diciendo:\n\n\n—Si os quedáis, os enviaré abrigo y alimento.\n\n\n—La señora, vuestra madre, ¿qué dirá?\n\n\nLa mujer de Isis le miró extrañamente, con una sombra de recelo.\n\n\n—Es de mi propiedad —dijo.\n\n\n—Está bien —dijo él, sonriendo débilmente y previendo dificultades.\n\n\nLa vio alejarse, con el movimiento absorto y extraño de los que viven dedicados a sí mismos. La parda cabeza estaba un poco inclinada y el blanco lino ondeaba alrededor de sus tobillos de marfil. Y vio a los esclavos desnudos detenerse para mirarla con cierto asombro, e incluso con algo de malicia. Pero ella pasó decidida a través de la puerta de la muralla, sobre la bahía.\n\n\nEl hombre que había muerto siguió sentado al pie del árbol, dominando la playa, pues la diminuta orilla era toda actividad. En el pequeño arroyo que se adentraba en la propiedad rodeando la esquina de la muralla, unas esclavas lavaban ropa blanca, y una y otra vez se oía el hueco chop, chop, chop de sus manos al golpear la piedra lisa, en la pequeña y oscura cavidad del estanque. Había en el aire un olor a aceituna, y se oía a veces el sordo retumbar de la rueda que molía las olivas dentro del jardín, y la voz del esclavo azuzando al borrico de la noria. Entonces apareció una mujer a través del portal. Era una mujer de cabellos grises y que llevaba un manto de lana blanquecina, seguida de un hombre con la cabeza descubierta y que vestía una toga. Era un romano, probablemente el capataz o el administrador. Se detuvieron en lo alto del guijarral que descendía hacia el mar, y echaron un rápido vistazo alrededor. Los esclavos de anchos muslos y cuerpos vigorosos se inclinaban, absortos y viles, limpiando las redes; las mujeres empujaban enérgicamente las manos sobre la colada; un viejo esclavo, encorvado y abstraído al borde del agua, lavaba los peces y los pólipos de la pesca. Y el capataz y la mujer lo vieron todo de un solo vistazo. También vieron, sentado al pie del árbol sobre las rocas de la península, al solitario y silencioso desconocido. Y el hombre que había muerto vio que hablaban de él. Desde el pequeño mundo sagrado de la península observaba el mundo corriente, y todavía lo veía hostil.\n\n\nEl sol estaba tocando ya el mar. A través de la diminuta bahía se extendía la sombra del cabo opuesto. Sobre el guijarral, ahora azul y frío de sombras, la mujer mayor andaba pesadamente, también en sombras, y miraba los peces esparcidos en la cesta del viejo que estaba agachado al borde del agua. Era un esclavo viejo y desnudo, de anchos hombros y caderas, sobre cuyo cuerpo suave, de un matiz anaranjado, tintinearon hasta apagarse los últimos rayos de sol. El anciano, absorto, continuó limpiando los peces sin levantar la vista, como si la dama fuese la sombra del crepúsculo cayendo sobre él.\n\n\nEntonces, cruzando el portal, aparecieron dos jóvenes esclavas cargando unas cestas sobre sus cabezas; y de las cestas emergían, inclinándose levemente, la vasija de vino de terracota y la de aceite. Por el enorme guijarral, al pie de la muralla, venían las muchachas; y la dama de Isis, con su manto color azafrán, avanzaba tras ellas en la penumbra. En el mar, el sol brillaba todavía. Aquí, todo era penumbra.\n\n\nLa madre de cabellera gris se mantenía erguida al borde del mar y observaba a su hija, toda ella blanca y amarilla incluida su cabeza, meciéndose por la garganta rocosa de la península detrás de las esclavas, sin ningún tipo de precaución. Era su hija, que deambulaba por su hermético mundo aparte. Y sin moverse de su sitio, la madre observó cómo las tres ascendían en procesión la cuesta del promontorio en medio de los árboles, hasta desaparecer detrás de ellos. Ningún esclavo había levantado la cabeza para mirarlas. La mujer de cabellos grises seguía observando la arboleda donde había desaparecido su hija. Luego miró nuevamente al pie del árbol, donde el hombre que había muerto permanecía sentado, menos perceptible ahora que el sol le había abandonado, y solo el lejano confín del mar brillaba intensamente. Era el atardecer. ¡Paciencia! ¡Que el destino juegue sus cartas!\n\n\nLa madre subió andando por la cuesta de guijarros. No era el suyo un caminar largo, ondulante y absorto como el de la hija, sino corto y resuelto. Enseguida aparecieron dos esclavos desnudos que bajaban trotando por las rocas del lado opuesto, con gigantescos bultos de color verde sobre los hombros, de modo que sus anchas piernas centelleaban como las patas de los insectos, quedando ocultas las cabezas. Bajaban trotando a través del guijarral, sin miedo, absortos en su caminar, cuando de pronto el capataz de aspecto romano les habló, y se detuvieron en seco. Se quedaron de pie, invisibles bajo la carga, como si fuesen a desaparecer por completo. Apareció una mano y señaló hacia la península. Luego los dos viejos esclavos continuaron trotando hacia los predios del templo. La mujer de cabello gris se reunió con el hombre y, lentamente, pasaron de nuevo a través de la puerta, desde el guijarral hacia el recinto de la villa. Luego el anciano esclavo de hombros gruesos se levantó, pálido en medio de la sombra con su canasta cargada de frutos del mar, y las mujeres del estanque se pusieron en pie, oscuras y vivaces, apilando la ropa mojada sobre las cestas, y los esclavos que habían limpiado la red recogieron sus pliegues blanquecinos. Y el viejo esclavo, con la cesta de pescado al hombro, y las esclavas, con las cestas atiborradas de ropa mojada sobre las cabezas, y los dos esclavos con la red, y el esclavo que llevaba los remos al hombro, y el chico con la vela recogida en el brazo se agruparon, desnudos, cerca de la puerta; y el hombre que había muerto escuchó el bajo zumbido de su parloteo. Luego, mientras el viento soplaba frío, comenzaron a pasar a través de la puerta.\n\n\nEra la vida de los días sencillos, la vida de las pequeñas gentes. Y el hombre que había muerto se dijo: “A menos que la encuadremos en el gran día, y pongamos la pequeña vida dentro de su círculo, todo es desastre”.\n\n\nIncluso las cimas de las colinas estaban en sombras. Solo el cielo estaba todavía radiante en lo alto. El mar era una vasta sombra lechosa. El hombre que había muerto se incorporó con cierta rigidez, y se adentró en la arboleda.\n\n\nNo había nadie en el templo. Siguió adelante hacia su guarida en la roca. Allí, los esclavos, tras quitar el brezo viejo del lecho, habían barrido el piso de roca y estaban esparciendo el mirto con habilidad, luego el brezo más áspero, luego el suave, colocando encima las mullidas espigas del lecho. Lo cubrieron todo con una blanca piel de buey, muy bien curtida. Las doncellas habían dispuesto unas mantas de lana en la entrada de la cueva, y también el jarro de vino, la vasija de aceite, una taza de terracota, y un cesto con pan, sal, queso, higos secos y huevos, todo pulcramente arreglado. Había también un pequeño brasero de carbón. La caverna, colmada de repente, se había transformado en vivienda.\n\n\nLa mujer de Isis estaba de pie junto al diminuto arroyo. Solo podía pasar un esclavo cada vez. Las muchachas esperaban en la entrada de la cueva. Al aparecer el hombre que había muerto, la mujer ordenó que se retiraran. Los esclavos todavía estaban arreglando la cama, alargando todo lo posible la tarea. Pero la mujer de Isis los despidió también. Y el hombre que había muerto se acercó a contemplar su casa.\n\n\n—¿Está bien? —le preguntó la mujer.\n\n\n—Está muy bien —contestó el hombre—. Pero vuestra señora madre, y quien sin duda es su capataz, vieron a los esclavos traer las cosas. ¿No se os opondrán?\n\n\n—¡Una parte me pertenece! ¿Acaso no puedo ofrecer de lo mío? ¿Quién habrá de oponerse a los dioses? —dijo con una especie de suave furia teñida de exasperación. Supo él, entonces, que la madre se opondría, y que el espíritu de la vida inferior lucharía contra el de la vida superior. Y pensó: “¿Por qué renuncia la mujer de Isis a su parte en el mundo cotidiano? ¡Debió haber preservado sus bienes con fiereza!”.\n\n\n—¿Deseáis comer y beber? —dijo ella—. Hay huevos calientes sobre las ascuas, y yo he de subir a la villa para la cena. Pero en la segunda hora de la noche bajaré al templo. ¿Acudiréis entonces junto a Isis?\n\n\nElla le miró, y un raro fulgor dilataba sus ojos. Aquel era su sueño, y era más grande que ella misma. Ahora no podía soportar la idea de herirla o contrariarla en lo más mínimo. Estaba en pleno esplendor de su misterio de mujer.\n\n\n—¿He de aguardar en el templo? —dijo él.\n\n\n—Oh, aguardad en la segunda hora, y yo acudiré.\n\n\nOyó la melodiosa súplica de su voz, y sus músculos se estremecieron.\n\n\n—¿Y la señora, vuestra madre? —dijo suavemente.\n\n\nLa mujer le miró sorprendida.\n\n\n—¡Ella no habrá de impedirlo! —dijo.\n\n\nSupo él, entonces, que la madre se opondría a la hija, pues la hija había puesto sus bienes en manos de la madre, quien habría de aferrarse a ese poder.\n\n\nMas ella salió, y el hombre que había muerto se reclinó sobre el camastro, y comió los huevos de las brasas, y humedeció el pan en aceite y comió, pues su carne estaba seca; y mezcló el vino con el agua, y bebió. Y se recostó, inmóvil, y la lámpara formó un pequeño círculo de luz.\n\n\nEstaba absorto y abrumado por nuevas sensaciones. La mujer de Isis le resultaba encantadora, no tanto en la forma como en su maravilloso hechizo. Un sol tras otro la habían bañado en un fuego misterioso, el fuego misterioso de una poderosa mujer, y tocarla era como tocar al sol. Lo mejor de todo era el tierno deseo que sentía por él, como la luz del sol, tan suave y quieta. “Ella es como el brillo del sol para mí”, se dijo estirando los miembros. “Nunca antes estiré mis miembros bajo una luz tan semejante a su deseo. El más grande entre los dioses me ha concedido esto.”\n\n\nAl mismo tiempo, le perseguía el temor al mundo exterior. “Si pueden, nos matarán”, se dijo. “Pero la ley del sol nos protege.”\n\n\nY de nuevo dijo para sí: “He resucitado desnudo y marcado. Mas si estoy lo bastante desnudo para este contacto, no he muerto en vano. Antes estaba impedido”.\n\n\nSe levantó y salió de la cueva. La noche era fría y estrellada, de un enorme esplendor invernal. “Hay destinos de esplendor al final de nuestra condena, de nuestro destino de pequeñez, de mezquindad y de dolor”, dijo a la noche.\n\n\nSubió, pues, hasta el templo silenciosamente y aguardó en la penumbra junto a la pared interior, contemplando las sombras grises, las estrellas y las siluetas de los árboles. Y de nuevo se dijo: “Hay destinos de esplendor, y hay un poder mayor”.\n\n\nY vio balancearse por fin la luz de su lámpara de seda, dejándose entrever intermitentemente por entre los árboles, acercándose velozmente. Estaba sola, y cerca, y la luz jugueteaba en el borde de su manto. Y él temblaba de temor y de alegría, diciendo para sí: “Casi siento más temor hacia este roce que el que tuve a la muerte. Pues me expongo a él con mayor desnudez”.\n\n\n—Estoy aquí, dama de Isis —dijo quedamente desde la oscuridad.\n\n\n—¡Ah! —exclamó ella, temerosa también pero embelesada. Pues estaba entregada a su sueño.\n\n\nAbrió la puerta del santuario y él la siguió. Luego volvió a echar el cerrojo. Dentro el aire era tibio, hermético y perfumado. El hombre que había muerto permaneció junto a la puerta y observó a la mujer. Ella se había acercado primero hasta la diosa. Y a media luz, la estatua de la diosa surgía hacia delante, un poco temible, como una apremiante presencia de mujer.\n\n\nLa sacerdotisa no le miró. Se quitó el manto de azafrán y lo puso sobre un pequeño lecho. Llevaba los brazos desnudos en la penumbra, y ceñida la túnica blanca. Pero seguía ocultándose de él. Él permaneció en la sombra, observándola avivar el brasero y arrojar incienso. Aparecieron en el aire las suaves nubes de un dulce aroma. Ella se volvió hacia la estatua en el ritual de la aproximación, lanzándose suavemente hacia delante con una leve sacudida, como un barco amarrado, avanzando de puntillas hacia la diosa.\n\n\nObservó a la extraña mujer embelesada, y se dijo: “Debo dejarla sola en su arrebato, en sus misterios femeninos”. Siguió, pues, balanceándose de puntillas, con aquel extraño ritmo cadencioso enfrente de la diosa. Rompió luego a murmurar en griego, y él no pudo entenderla. Y mientras murmuraba, declinó suavemente el balanceo, como un barco al entrar en un mar en calma. Y mientras la observaba, vio el alma de ella en su soledad, y en su femenina diferencia. Y se dijo: “¡Qué distinta es a mí, cuán extrañamente distinta! Tiene miedo de mí, y de mi masculina diferencia. Se está desnudando y librándose de su temor. ¡Qué sensible, y cuán suavemente viva! ¡Qué llena de vida, de una vida tan distinta de la mía! ¡Qué bella es, con ese suave y extraño valor para la vida, tan diferente de mi coraje mortecino! Qué cosa tan hermosa, como el centro de una llama, como el corazón de una rosa. Se está haciendo completamente penetrable. ¡Ah, qué terrible sería decepcionarla, o abusar de ella!”.\n\n\nLa mujer se volvió hacia él, con la cara radiante del fulgor de la diosa.\n\n\n—Tú eres Osiris, ¿no es verdad? —dijo con inocencia.\n\n\n—Si tú lo deseas —dijo él.\n\n\n—¿Permitirás que Isis te descubra? ¿No vas a despojarte de tu ropaje?\n\n\nMiró a la mujer, y perdió el aliento. Y sus heridas, y en especial la mortal herida que le atravesaba el vientre, comenzaron de nuevo a gritar.\n\n\n—¡Ha sido tan doloroso…! —dijo—. Has de perdonarme si todavía me domino.\n\n\nMas se quitó el manto y la túnica, y avanzó desnudo hacia el ídolo, jadeándole el pecho ante el súbito terror a un dolor insoportable, el recuerdo de un insoportable dolor y una pena demasiado amarga.\n\n\n—¡Me dieron muerte! —dijo a modo de disculpa, volviendo la cara hacia ella por un momento.\n\n\nY ella vio en él el fantasma de la muerte, mientras permanecía allí de pie delante de ella, delgado y severo; y de pronto se aterrorizó, y se sintió robada. Veía la espeluznante sombra del ala gris de la muerte victoriosa.\n\n\n—¡Oh, diosa! —dijo él en su lengua vernácula—. Estaría tan contento de poder vivir de nuevo si vos quisierais darme la clave…\n\n\nPues se sentía de nuevo desesperado, enfrentado a la exigencia de la vida, y atormentado todavía por su muerte.\n\n\n—¡Déjame ungirte! —le dijo suavemente la mujer—. ¡Permíteme ungir tus cicatrices! ¡Muéstramelas y déjame ungirlas!\n\n\nOlvidó su desnudez ante la evocación de aquel viejo dolor. Se sentó en el borde del lecho y ella vertió un poco de ungüento sobre la palma de su mano. Y mientras ella le frotaba la mano, lo recordó todo: los clavos, los agujeros, la crueldad, la injusta crueldad contra quien solo había ofrecido bondad. La agonía de la injusticia y la crueldad le sobrevino de nuevo, como en la hora de su muerte. Mas ella le frotaba la palma de la mano murmurando:\n\n\n—Lo que estaba desgarrado se convierte en carne nueva. Lo que estaba herido se llena de vida nueva. La cicatriz es el ojo de la violeta.\n\n\nY él no pudo evitar sonreírle, ante su inocente concentración de sacerdotisa. Aquel era su sueño, y él solo era para ella un objeto de ensueño. Nunca sabría ni comprendería qué era él. Sobre todo, no habría de conocer jamás la muerte que hubo antes en él. ¿Mas qué importaba? Ella era diferente. Ella era mujer: su vida y su muerte eran diferentes a las suyas. Solo era buena con él.\n\n\nCuando le frotó los pies con el aceite, afanándose en delicadas curas, no pudo evitar decirle:\n\n\n—Cierta vez, una mujer lavó mis pies con sus lágrimas, y los secó con sus cabellos, y vertió sobre ellos un precioso ungüento.\n\n\nLa mujer de Isis alzó los ojos hacia él, interrumpiendo su concienzuda tarea.\n\n\n—¿Estaban lastimados entonces? —dijo—. ¿Tus pies?\n\n\n—¡No, no! Fue cuando estaban sanos.\n\n\n—¿Y tú la amaste?\n\n\n—El amor había pasado para ella. Solo deseaba servir —replicó él—. Había sido prostituta.\n\n\n—¿Y tú dejaste que te sirviera? —preguntó ella.\n\n\n—Sí.\n\n\n—¿Permitiste que te sirviera con el cadáver de su amor?\n\n\n—¡Sí!\n\n\nDe pronto lo vio claro: “Pedí a todos que me sirvieran con el cadáver de su amor. Y al final solo les ofrecí el cadáver del mío. Este es mi cuerpo. Tomad y comed. Mi cadáver”.\n\n\nUna enorme vergüenza se apoderó de él. “Después de todo”, pensó, “quise que amasen con cuerpos muertos. Si hubiese besado a Judas con un amor vivo, quizá él no me habría besado nunca con la muerte. Quizá él me amaba en la carne, y yo deseaba que me amase incorpóreamente, con el cadáver del amor.”\n\n\n“Amaneció para él la realidad del amor tibio y suave que habita en el roce, y que está lleno de deleite. Y yo les decía: bienaventurados los que lloran. Ay, si tan solo llorase a esta mujer, ahora que estoy en la muerte, tendría que permanecer muerto. Y deseo tanto vivir. La vida me ha traído junto a esta mujer de manos tibias. Y ahora su contacto vale más para mí que todas mis palabras. Pues deseo vivir.”\n\n\n—¡Ve, pues, ante la diosa! —dijo ella suavemente, empujándole dulcemente hacia Isis. Y mientras permanecía allí de pie, aturdido y desnudo como algo que no ha nacido, oyó a la mujer murmurando a la diosa, murmurando y murmurando con quejumbrosa súplica. Ahora estaba inclinada, mirando la cicatriz que atravesaba la carne suave de su costado, una cicatriz profunda y como un ojo dolorido por un interminable llanto, en la suave cavidad sobre la cadera. Era por allí que su sangre le había abandonado, y su semilla esencial. La mujer temblaba suavemente y murmuraba algo en griego. Y él, sumido en la recurrente consternación de haber muerto, y en la angustiosa perplejidad de haber intentado forzar a la vida, sintió el grito agudo de sus entrañas, y los profundos lugares de su cuerpo clamando de nuevo: “He sido asesinado, y me presté al asesinato. Ellos me asesinaron, pero yo les dejé hacerlo”.\n\n\nLa mujer, callada ahora pero todavía temblorosa, se echó aceite en la mano y apoyó la palma sobre la herida del costado derecho. El hombre hizo un gesto de dolor y sintió que la herida volvía a absorber su vida, como miles de veces antes. Y en el oscuro y salvaje dolor de su consciencia, se escuchó un único grito: “Oh, ¿cómo puede ella librarme de esta muerte? ¿Cómo podrá arrancarla de mí? ¡Jamás podrá saber! ¡Jamás podrá comprender! ¡Jamás podrá igualarla!”.\n\n\nEn silencio, ella frotaba con aceite la cicatriz, suave, rítmicamente, abstraída ahora en su sacerdotal tarea, reuniendo su poder de forma delicada, suavemente, mientras las vísceras del hombre aullaban de pánico. Mas a medida que ella cobraba poder, y lo rodeaba como un lazo hasta llegar a la cicatriz del lado opuesto, gradualmente, la tibieza fue sustituyendo al frío error, y entonces lo sintió: “¡La tibieza me llenará de nuevo! ¡Otra vez estaré colmado! Seré tibio como la mañana. Seré un hombre. No hace falta comprensión, es frescura lo que se necesita. Y ella me la brinda”.\n\n\nY escuchó el tenue e incesante gemido de congoja, el quejido de sus heridas, que resonaba como si siempre fuese a hacerlo bajo el horizonte de su consciencia. Pero el gemido se tornaba cada vez más y más apagado.\n\n\nPensó en la mujer afanándose en su tarea: “¡Ella no lo sabe! ¡No conoce la muerte que hay en mí! Pero tiene otra consciencia. Acude a mí desde el extremo opuesto de la noche”.\n\n\nHabiendo ella frotado toda la mitad inferior de su cuerpo con aceite, desenvolviéndose con su lenta intensidad de sacerdotisa de modo que el gemido de las heridas se volvía más y más borroso, de pronto, apoyó su pecho contra la herida del costado izquierdo y le rodeó con los brazos, cubriendo la herida del costado derecho; y lo atrajo hacia sí con un poderoso calor vital, como los pliegues de un río. Y el gemido cesó por completo, y hubo quietud y oscuridad en su alma, una oscura quietud inviolada: la integridad.\n\n\nLuego lenta, muy lentamente, en la perfecta oscuridad de su hombre interior, sintió él aproximarse una agitación; un amanecer, un nuevo sol. Un nuevo sol estaba amaneciendo en él, en su perfecta oscuridad interior. Lo aguardaba sin aliento, estremeciéndose con aterradora esperanza: “No soy yo mismo. Ahora soy algo nuevo”.\n\n\nY al ascender, sintió, con un helado soplo de decepción, que el lazo viviente de la mujer se le escurría, la tibieza y el fulgor se deslizaban, dejándole desnudo. Ella se agazapó extenuada al pie de la diosa, ocultando el rostro.\n\n\nInclinándose, apoyó él suavemente la mano sobre el hombro tibio y reluciente de ella, y el impacto del deseo lo atravesó, golpe a golpe, y se preguntó si no sería otra clase de muerte, más llena de magnificencia.\n\n\nAhora toda su consciencia se centraba allí, en la mujer agazapada y oculta. Se inclinó a su lado y la acarició con suavidad, a tientas, murmurando frases inconexas. Y su muerte y su pasión de sacrificio fueron ahora como la misma nada. Solo conocía la agazapada plenitud de aquella mujer, la suave roca blanca de la vida. “Sobre esta piedra edifico mi vida” ¡La plegada roca penetrable de la mujer viva!, de la mujer que ocultaba su rostro. Él mismo, arqueándose encima, poderoso y nuevo como el alba, se reclinó sobre ella y sintió que la llama de su masculinidad y de su poder se elevaba en sus entrañas, magnífica.\n\n\n—¡He resucitado!\n\n\nMagnífico, ardiendo indomable en la profundidad de sus entrañas, despuntaba su propio sol, derramando su fuego por todos sus miembros de forma que el rostro le brillaba.\n\n\nDesató el cordel de la túnica de lino y deslizó el vestido hacia abajo, hasta descubrir el blanco fulgor de sus pechos de oro. Y los tocó, y sintió que su vida se fundía. “Padre”, dijo, “¿por qué me ocultaste esto?”, y la tocó con la intensidad del asombro y la maravillosa e incisiva trascendencia del deseo. “¡Helo aquí!”, dijo. “Esto está más allá de la oración.” Era la profunda tibieza replegada, un calor vivo y penetrable: ¡la mujer, el corazón de la rosa! “Mi mansión es la tibia e intrincada rosa; mi alegría es esta floración.”\n\n\nDe pronto ella alzó la vista hacia él, con el rostro erguido como la luz, nostálgico, delicado, y los ojos como húmedas flores. Y la atrajo hacia su pecho con tierna pasión y ardiente deseo, y un pensamiento final: “Mi hora ha llegado. Estaba desprevenido”.\n\n\nLa conoció, pues, y fue uno con ella.\n\n\nMás tarde, con lúgubre asombro, ella tocó con los dedos las grandes cicatrices de sus costados, y dijo:\n\n\n—¿Ya no duelen?\n\n\n—¡Son como soles! —dijo él—. Brillan a tu contacto. Contigo son mi redención.\n\n\nCuando abandonaron el templo, reinaba el frío que antecede al alba. Al tiempo que el hombre cerraba la puerta, miró nuevamente a la diosa y dijo: “He aquí que Isis es una diosa de bondad, y llena de ternura. Los grandes dioses son cálidos de corazón, y tienen diosas delicadas”.\n\n\nLa mujer se envolvió en el manto y regresó a casa en silencio, sin siquiera una mirada, incubando, como el loto que se cierra de nuevo suavemente, con el dorado núcleo rebosante de vida nueva. Nada veía, pues sus propios pétalos eran para ella como una funda. Solo pensaba: “¡Osiris me ha llenado! ¡Osiris el resucitado!”.\n\n\nMas el hombre veía las brillantes estrellas derramarse en el agua antes del alba, y con ellas también Sirios, la estrella del perro, hacia el borde del mar. Y pensaba: “¡Cuán plástico es, cuán lleno de curvas y pliegues, como una abierta e invisible rosa de pétalos oscuros que muestra dónde toca el rocío su oscuridad! Cuán plena es, y grande entre todos los dioses. Cómo se inclina a mi alrededor y me confundo con ella, la gran rosa del espacio. Soy como un grano de su perfume, y la mujer un grano de su belleza. Ahora el mundo es una flor de muchos pétalos oscuros, y yo estoy en su perfume como una caricia”.\n\n\nDurmió, pues, en su cueva, en la total inmovilidad y plenitud de la caricia, mientras se acercaba el amanecer. Y después del alba el viento arreció, y trajo una tormenta de fría lluvia. Permaneció, pues, en su cueva, disfrutando de la paz y del deleite de estar en contacto, deleitándose al oír el mar y el canto de la lluvia sobre la tierra, y al ver un narciso blanco y oro, empapado y vencido por el agua. Y dijo: “Esta es la gran redención: estar en contacto. El mar gris y la lluvia, el húmedo narciso y la mujer a la que yo esperaba, la invisible Isis y el oculto sol, están todos en contacto, y son uno”.\n\n\nAguardó a la mujer junto al templo, y ella llegó bajo la lluvia. Mas ella le dijo:\n\n\n—Deja que me siente un rato con Isis. Y ven a mi encuentro. ¿Acudirás a mí en la segunda hora de la noche?\n\n\nRegresó, pues, a la caverna y reposó en la quietud y la alegría de estar en contacto, aguardando a la mujer que habría de llegar con la noche, para consumar nuevamente el encuentro. Luego, al llegar la noche, llegó también la mujer, y lo hizo regocijándose, pues sobre ella estaba también el gran anhelo de estar en contacto, de estar en contacto con él, más cerca.\n\n\nY pasaron los días y pasaron las noches, y de nuevo llegaron los días, y el contacto se perfeccionaba y se consumaba. Y él decía: “Nada he de preguntarle, ni siquiera su nombre, pues un nombre la apartaría”. Y ella se decía: “Él es Osiris. Nada más deseo saber”.\n\n\nUn aroma de ciruelas se desprendía de los árboles. El tiempo de los narcisos había quedado atrás y las anémonas que encendían el suelo ya no estaban. Flotaba en el aire el perfume de los campos de judías. Todo cambiaba; la flor del universo cambiaba de pétalos y volvía la mirada en otra dirección. La primavera estaba cumplida; se había concretado un contacto; el hombre y la mujer estaban llenos el uno del otro, y soplaban aires de partida.\n\n\nUn día se encontraron bajo los árboles, al calor del sol de la mañana. Los pinos rezumaban un olor dulce y en las colinas se esparcía el último aroma de los perales. Ella se acercó lentamente, y en su suave demora, en su tierno modo de retraerse, supo de un cambio en ella.\n\n\n—¿Habéis concebido? —le preguntó.\n\n\n—¿Por qué? —dijo ella.\n\n\n—Eres como un árbol cuyas hojas verdes, llenas de savia, siguen a la floración. Y hay en ti un cierto retraimiento.\n\n\n—Así es —dijo—. Estoy preñada de ti. ¿Está bien?\n\n\n—¡Sí! —dijo él—. ¿Cómo no habría de estarlo? Por eso el ruiseñor ya no clama desde el lecho del valle. ¿Dónde concebiréis a la criatura? Pues yo estoy libre de todo, salvo de vida.\n\n\n—Nos quedaremos aquí —dijo ella.\n\n\n—¿Y la señora, vuestra madre?\n\n\nUna sombra atravesó el ceño de la mujer. No respondió.\n\n\n—¿Qué ocurrirá cuando lo sepa? —dijo él.\n\n\n—Comienza a saberlo.\n\n\n—¿Y os haría daño?\n\n\n—¡Oh, no temo por mí! Lo que tengo es todo mío. Y con Osiris en mi seno, seré grande. Pero harías bien en cuidarte de sus esclavos.\n\n\nElla le miró, y la paz de su maternidad se veía perturbada por la ansiedad.\n\n\n—¡Que no se aflija vuestro corazón! —dijo él—. He vivido la muerte una vez.\n\n\nSupo, pues, que había llegado de nuevo la hora de su partida. Se iría a solas con su destino. Aunque no del todo, pues el roce estaría sobre él, igual que él dejaba en ella su contacto. Y soles invisibles le acompañarían.\n\n\nPero debía partir. Pues aquí, en la bahía, la vida inferior de los celos y la propiedad estaba retomando impulso, al tiempo que los soles de la apasionada fecundidad cedían en su empuje. En nombre de la propiedad, la viuda y sus esclavos intentarían vengarse de él, por el pan que había comido, y por el vivo contacto que había establecido; por la mujer en quien se había regocijado. Mas se dijo: “¡Dos veces no! No habrán de profanar ahora el roce que llevo conmigo. Será mi ingenio contra el de ellos”.\n\n\nAsí que vigiló. Y supo que algo tramaban. Abandonó, pues, la pequeña caverna y encontró otro refugio, una diminuta cala de arena junto al mar, seca y secreta bajo las rocas.\n\n\nDijo a la mujer:\n\n\n—Debo marcharme pronto. Los esclavos me buscarán problemas. Pero soy un hombre, y ancho es el mundo. Mas lo que hay entre nosotros es bueno y ha quedado establecido. Queda en paz. Y cuando el ruiseñor vuelva a cantar desde el lecho de tu valle acudiré de nuevo, tan seguro como la primavera.\n\n\nElla dijo:\n\n\n—¡Oh, no te vayas! Quédate conmigo en la península, y yo haré construir una casa para ti y para mí bajo los pinos, junto al templo, donde podremos vivir apartados.\n\n\nPero sabía que él se marcharía. Y ella misma deseaba sentir en torno suyo la frescura de su propio aire, y el alivio de la ansiedad.\n\n\n—Si me quedo —dijo—, me traicionarán ante los romanos y su justicia. Pero jamás volverán a traicionarme. Vive, pues, en paz cuando me haya ido, junto al niño que crece en tu vientre. Y volveré de nuevo. Todo está bien entre nosotros, cerca o lejos. Los soles regresan con las estaciones. Y yo regresaré.\n\n\n—No te vayas aún —dijo ella—. He puesto a un esclavo a vigilar en la entrada de la península. No te vayas todavía, hasta que se muestre el peligro.\n\n\nPero mientras reposaba en su diminuta cala, en una noche quieta y tranquila, oyó el suave batir de unos remos, y el impacto de un bote contra las rocas. Se deslizó, pues, afuera, para escuchar. Y oyó al capataz romano, que decía:\n\n\n—Guiadme en silencio al refugio de las cabras. Y Lísipo arrojará la red sobre el malhechor mientras duerme, y lo llevaremos ante la justicia, y la dama de Isis nada sabrá de ello.\n\n\nEl hombre que había muerto percibió el olor a carne de los esclavos, mientras trepaban desnudos y ungidos en aceite. Y enseguida, el delicado perfume del romano. Se deslizó hacia el mar. El esclavo que permanecía en el bote estaba sentado, inmóvil, apoyándose en los remos, pues el mar estaba en calma. Y el hombre que había muerto le reconoció.\n\n\nDíjole, pues, con voz humilde y clara, a través de una profunda hendidura en la roca:\n\n\n—¿Acaso no eres el esclavo que poseyó a la doncella ante los ojos de Isis? ¿Acaso no sois ese joven? ¡Hablad!\n\n\nEl muchacho se puso en pie en el bote, aterrorizado. El movimiento hizo que el bote diese contra las rocas. El esclavo se precipitó a tierra con salvaje miedo y escapó rocas arriba. El hombre que había muerto se apoderó del bote con presteza, subió a bordo y se apartó de la orilla. Los remos estaban todavía tibios, con la desagradable tibieza de las manos de los esclavos. Pero el hombre se alejó despacio, para alcanzar la corriente que le llevaría debajo de la costa, empujándole en silencio. La costa se recortaba completamente oscura en la noche estrellada. Desde la península no llegaba ningún resplandor: la sacerdotisa ya no acudía por la noche. El hombre que había muerto siguió remando lentamente aguas abajo, y sonrió para sus adentros: “He sembrado la semilla de mi vida y mi resurrección, y he dejado para siempre mi contacto en la mujer escogida de esta hora, y llevo su perfume en mi carne como la esencia de las rosas. Ella me es querida ahora, en el medio de mi existencia. Mas la dorada y viscosa serpiente se enrosca de nuevo para dormir al pie de mi árbol.\n\n\nQue me lleve, pues, el bote. Mañana será otro día”.\n\n\n*FIN*\n\n\n\n\n“The Escaped Cock”,\n\n\nThe Escaped Cock\n, 1929\n\n"}