{"metadata": {"length": 4169, "words": 762, "reading_time_min": 3.81}, "text": "Su nombre es João Romeiro, pero es conocido como Zinho en la Ciudad de Dios, una favela en Jacarepaguá, donde controla el tráfico de drogas. Ella es Soraia Gonçalves, una mujer dócil y callada. Soraia supo que Zinho era traficante de drogas dos meses después de que empezaron a vivir juntos en un condominio de clase media alta en la Barra de Tijuca. ¿Te molesta?, preguntó Zinho, y ella contestó que ya había tenido en su vida un hombre dedicado al Derecho que no pasaba de ser un canalla.\n\n\nEn el condominio Zinho es conocido como vendedor de una firma de importaciones. Cuando llega una partida grande de droga a la favela, Zinho desaparece por unos días. Para justificar su ausencia Soraia dice a las vecinas que se encuentran en el parque de recreo o en la piscina que la firma tiene viajando al marido. La policía anda tras él, pero solo sabe su apellido, y que es blanco. Zinho nunca ha estado preso.\n\n\nHoy por la noche Zinho llegó a la casa luego de pasarse tres días distribuyendo en sus puntos; cocaína que envió su proveedor de Puerto Suárez y marihuana que llegó de Pernambuco. Fueron a la cama. Zinho era rápido y rudo y luego de cogerse a la mujer le daba la espalda y se dormía. Soraia era callada y sin iniciativa, pero Zinho la quería así, le gustaba ser obedecido en la cama como era obedecido en la Ciudad de Dios.\n\n\n-¿Antes de que te duermas te puedo preguntar una cosa?\n\n\n-Dime rápido, estoy cansado y quiero dormir, amorcito.\n\n\n-¿Serías capaz de matar a una persona por mí?\n\n\n-Amorcito, maté a un tipo porque me robó cinco gramos, ¿crees que no voy a matar a un sujeto si me lo pides? Dime quién es. ¿Es de aquí, del condominio?\n\n\n-No.\n\n\n-¿De dónde es?\n\n\n-Vive en Taquara.\n\n\n-¿Y qué te hizo?\n\n\n-Nada. Es un niño de siete años. ¿Has matado algún niño de siete años?\n\n\n-He mandado que agujeren las palmas de las manos a dos mierditas que desaparecieron con unos paquetes, para que sirva de ejemplo, pero creo que estos tenían diez años. ¿Por qué quieres matar a un negrito de siete años?\n\n\n-Para hacer sufrir a su madre. Ella me humilló. Me quitó a mi novio. Me hizo menos, a todo el mundo le decía que yo era una burra. Luego se casó con él. Ella es rubia, tiene ojos azules y se cree lo máximo.\n\n\n-¿Quieres vengarte porque te quitó a tu novio? Todavía te gusta ese marica, ¿verdad?\n\n\n-Solo me gustas tú, Zinho, eres todo para mí. Ese mierda del Rodrigo no vale nada, solo siento desprecio por él. Quiero hacer sufrir a la mujer porque me humilló, me llamó burra delante de todos.\n\n\n-Puedo matar a ese marica.\n\n\n-A ella ni siquiera le gusta él. Quiero hacer que sufra mucho. La muerte del hijo deja a las madres desesperadas.\n\n\n-Está bien. ¿Sabes dónde vive el niño?\n\n\n-Sí.\n\n\n-Voy a mandar que agarren al niño y lo lleven a Ciudad de Dios.\n\n\n-Pero no hagas que el niño sufra mucho.\n\n\n-Si la puta esa se entera de que el hijo murió sufriendo es mejor, ¿o no? Dame la dirección. Mañana mando que hagan el trabajo, Taquara está cerca de mi base.\n\n\nPor la mañana bien temprano Zinho salió en el carro y fue a Ciudad de Dios. Permaneció dos días fuera. Cuando volvió, llevó a Soraia a la cama y ella obedeció dócilmente a todas sus órdenes. Antes de que él se durmiera, ella preguntó:\n\n\n-¿Hiciste lo que te pedí?\n\n\n-Cumplo lo que prometo, amorcito. Mandé a mi personal a que cogieran al niño cuando iba al colegio y que lo llevaran a Ciudad de Dios. En la madrugada le rompieron los brazos y las piernas al negrito, lo estrangularon, lo cortaron todo y luego lo tiraron en la puerta de la casa de la madre. Olvida a ese mierda, no quiero oír hablar más de ese asunto -dijo Zinho.\n\n\n-Sí, ya lo olvidé.\n\n\nZinho le dio la espalda a Soraia y se durmió. Zinho tenía un sueño pesado. Soraia se quedó despierta oyendo roncar a Zinho. Después se levantó y tomó un retrato de Rodrigo que mantenía escondido en un lugar que Zinho nunca descubriría. Siempre que Soraia miraba el retrato del antiguo novio, durante todos aquellos años, sus ojos se llenaban de lágrimas. Pero ese día las lágrimas fueron más abundantes.\n\n\n-Amor de mi vida -dijo, apretando el retrato de Rodrigo contra su corazón sobresaltado.\n\n\nFIN\n\n\n\n\n“Cidade de Deus”,\n\n\nHistórias de amor\n, 1997\n\n"}