{"metadata": {"length": 83593, "words": 15833, "reading_time_min": 79.165}, "text": "Qué bien, así me gusta. Que me reciban como a un señor. Ahí está Ulrik, en la esquina del andén, con botas de cuero y su mejor sombrero, el de ala ancha, mirando alicaído a la explanada de la estación. Lleva brazalete de luto y lazo negro. A su espalda la yegua ramonea entre las flores del arriate. Habrá que ir en coche de caballos, no lo hacía desde que era niño. Me reciben como a un señor solo porque padre ha muerto. En otro caso tendría que ir a pie hasta que el fango me cubriera las cañas de las botas. Sí, claro que no voy a olvidarme del entierro de madre.\n\n\nEl mismo de siempre. No, qué va, no sale a mi encuentro aunque me vea bajar del vagón. Como si yo no tuviera bastante con lo que cargo, la corona y la maleta llena de botellas de aguardiente. Podía haber facturado la corona, pero vete tú a saber. Bien recuerda uno lo que ocurrió con la corona de madre. Tanto la maltrataron en el transporte que parecía mentira apañar nada. De vergüenza me moría durante el entierro, tratando de cubrir las flores con cintas para que nadie las viera. Y acaso cree alguien que sirve de algo reclamar a la compañía del ferrocarril. Qué va, nada de eso. Lo único que hacen es escurrir el bulto y allí se queda uno como un pasmarote.\n\n\nBueno, ahora por lo menos me saluda, Ulrik, Lurik, como le decíamos de pequeños. Saluda con el sombrero y esboza una sonrisa. Parece un palurdo, pero qué otra cosa podría esperarse. Y ahí va el chapista, borracho los sábados como de costumbre. Se detiene y quiere hablar. Sabe lo que llevo en la maleta con solo verla. Recibe mi pésame más sincero, me dice el chapista, pronto le llegó la hora al viejo. Lo vi un día antes y estaba en plena forma. Ya se sabe que padre bebía más de la cuenta al final de sus días, pero no va a ser el chapista quien venga aquí a pregonarlo en medio de la estación. Me pregunto si estará invitado. Bebían juntos, eso sí, padre y él, pero no por eso va a tener que estar invitado.\n\n\n¡Atiza! Ahora se me cae el brazalete. El anterior lo perdí, salgo un sábado de parranda y cuando vuelvo a casa el brazalete ha desaparecido. Y no porque se lleve el luto precisamente en la ropa, ¡pero mira que perderlo en medio de una borrachera! Alelado se queda uno aunque fuera un mes después del entierro. La mujer ha vuelto a comprármelo muy holgado. O acaso esté yo demasiado flaco para brazaletes. A saber. En todo caso se me cae hasta la muñeca. Y parezco un desmañado. Maldita sea.\n\n\nY Ulrik. Es lo que suele hacer cuando vengo a casa. No echa una mano aunque uno deje la maleta en el suelo y lo esté deseando. Y decir, no dice una palabra, no responde aunque le diga hola una y dos veces. Pero siempre fue cerril y atravesado. Lurik.\n\n\nAgarra tú la corona, hermano, le digo, y le doy una palmadita en el hombro. Hermanos somos en todo caso y circunstancia, no va a ser en vano. Bien, la caja de la corona cabe justo bajo el asiento trasero. Pero la maleta la llevo conmigo. Ulrik chasquea la lengua. Blenda, la condenada yegua, gira torpe con el belfo atiborrado de flores del jefe de la estación. Deja ahí la maleta, muchacho, dice Ulrik. Pero bien sabe uno lo que pasó cuando el entierro de madre. Tage, el hermano pequeño, quiso llevarla para dárselas de forzudo y, pum, golpeó la maleta contra un puntal de la cerca y reventaron dos botellas. No hubo más remedio que salir por ahí y tratar de hacer acopio de aguardiente en plena tarde de sábado. Será mejor que lleve la maleta conmigo.\n\n\nEn todo caso hace calor. ¿Que si ha llovido? No, llover no ha llovido desde hace un mes por lo menos. Buen mes de octubre, hay que decirlo. Enviamos tarde las cartas, dice Ulrik, pero así y todo las mandamos.\n\n\nLas cartas. Pasamos por delante del banco, la casa del médico y el café del minigolf. Ahí es donde trabajaba Frida. No fue mala idea ser novio suyo. Entonces entraba al café por la puerta trasera y la consumición me salía gratis. El tiempo que duró. Pero la verdad es que siempre fue de provecho tener a Frida ahí. La recibiste a tiempo, claro, pregunta Ulrik. O más bien lo afirma para justificarse. Ah sí, las cartas. La carta. Pues sí que llegó, pero bien podía haberla escrito antes, Ulrik. Pero siempre ha sido reservado y no, qué va, escribir no escribe una línea en vano.\n\n\nY así llegó la carta, el domingo pasado, de forma enteramente inesperada. Yo me había pasado todo el día en el hipódromo de Solvalla, apostando a las carreras y con ciento cincuenta coronas en premios, ¿cuántas veces ocurre eso? Qué disculpado está uno cuando no está sobrio del todo. La carta, va la mujer y la pone encima del contador de la luz y empieza a hacerse la remolona, a ver si cojo la carta tan pronto como llego a casa. Como cuando murió madre, pero entonces recibí una carta como es debido de Lena, la hermana pequeña, la que ahora está ingresada en el sanatorio, cosa que sin duda tranquiliza. Abro la carta, es lo que hago, la leo y releo y me lleva tiempo aclararme. Algo perplejo se queda uno al recibir un mensaje luctuoso y no estar realmente sobrio. La mujer no puede dejar de advertírmelo, pero ya le devolveré yo la pelota, vaya que sí. Y bien, me digo, el viejo no es de los que han desperdiciado una sola gota y quién sabe: acaso se ha dicho que estaba completamente sobrio al morir. Pero aun así me siento algo afectado, igual que en el entierro de madre, cuando salimos por ahí a pedir aguardiente para el velatorio y por la noche ya estábamos alegremente achispados y con resaca durante todo el entierro.\n\n\nRopa tienes, por supuesto, dice luego la mujer, eso sí, tendré que comprarte otro brazalete, claro, el anterior lo perdiste en medio de una borrachera. Tendré que oírla hasta el día que me muera.\n\n\nY el tejado del guardia, que salió volando y se le vino abajo. Sí, eso dicen, que salió volando. Ahora está sentado en el patio. Fuma en pipa y tiene un papel en la mano. También se ha hecho con una hamaca desde la última vez. Estará buscando información sobre quién pudo haberle echado el tejado abajo. Un engreído, es lo que siempre he pensado.\n\n\nAhora nos adelanta un coche, un flamante Chevy, a estrenar. Se lo digo a mi hermano, pero qué va, qué va a saber mi hermano lo que es un Chevy, ni siquiera un Chevrolé, por lo que le toca. Qué pena por Lena, se saca Ulrik de dentro, no la han dado permiso para venir a casa. Sí, pobre Lena, la hermana pequeña, por lo menos tiene algo especial. No es como Lurik, cerril y atravesado, ni tampoco como Lydia, la hermana mayor, gorda y presumida desde que se casó con el tratante de aparatos de radio del pueblo. Los domingos sale con traje folclórico y se ha hecho voluntaria del cuerpo auxiliar del ejército. ¡La hermana de uno! Ya se sabe que lo único que hace es mirar a los demás por encima del hombro. Bien me acuerdo del revuelo que armó durante el entierro de madre por darse la casualidad de que uno cometiera un desliz la mañana del entierro. ¡Mira que tener un hermano tan cafre!, eso fue lo que me dijo. Pues mira, si de mí depende, de eso se libra. Lena es otra cosa. Se parece más a uno, no teme hablar, no es nada arrogante ni mira a nadie de soslayo, nunca lo hizo. Y tuvo que contagiarse de tisis en casa de ese estúpido de Lundbohm, solo por no caldear su habitación. Ama de llaves de semejante patán, el diablo tenía que ser.\n\n\nEl Chevrolet viene de vuelta, seguro que ha estado en Turisten y viene de regreso. A Turisten vienen a tomar copas hasta de la ciudad. Si pudiera salir esta noche. Pero bien recuerdo lo que pasó durante el entierro de madre. Toda una bronca. Bronca y amargura. El Chevrolet aminora la marcha y no porque la yegua se asuste, porque Blenda ha servido en un regimiento acarreando los cañones de los cabos. Coche y carreta se detienen y quedan a la misma altura, y quién baja la ventanilla del coche y asoma la jeta sino Holmgren el Panadero. Algo más calvo está desde el entierro de madre, pero tiene la misma nariz roja. También tiene la cara colorada pero quizá se deba al bronceado. Capaz.\n\n\nTe acompaño en el sentimiento, me dice Panadero aunque parezca tan alegre como siempre, siento lo de tu padre. Pero vente a dar una vuelta esta noche si no tienes nada mejor que hacer. Que no es que Knutte ande todos los días de parranda, dice Panadero. No desde el entierro de madre, le digo tratando de parecer compungido aunque no me resulte nada sencillo cuando pienso en las juergas que me he corrido con Panadero. El aguardiente que hemos bebido juntos podría bastar para pasarnos borrachos como mínimo la mitad de un año. Ya veremos, ya veremos, le digo. Nada fijo le puedo prometer estando Ulrik delante. Pero Ulrik chasquea la lengua y restalla con la fusta para que la condenada yegua arranque en segunda y pegue un tirón tremendo. Pero la maleta la llevo bien sujeta entre las rodillas para no correr ningún riesgo. El Chevrolet arranca y se aleja.\n\n\nPrecioso coche, digo, y no es que deje de sentir cierta curiosidad por los posibles de Panadero para ir dándoselas de coche. La última vez me pidió prestadas diez coronas para poder sacar a la mujer a dar un paseo. Ella llevaba tres días sin salir de casa. Al menos eso fue lo que me aseguró. Pero vete tú a saber. Tanto larga Panadero. En el fondo es un buen muchacho.\n\n\nPrimero acierta una quiniela, dice Ulrik. Y luego le toca la lotería. De modo que pronto va a morir pimplando. Eso suena a envidia. Envidioso y atravesado, eso es lo que siempre ha sido Ulrik. Ahí va, dando trallazos con la fusta mientras Blenda cabecea despacio en dirección a Turisten. Fuera de Turisten están los camiones de la cerveza. ¿Tienes cerveza en casa? Si no tienes, paramos y apañamos una caja, le digo. Pero entonces Ulrik se enfurruña. Restalla con la fusta para que la yegua llegue al puente en dos o tres trancos. Es que no puedes pensar en otra cosa estando padre muerto, me reconviene. ¡Cerveza y aguardiente, no tienes otra cosa en la cabeza! Pues claro que sí, hombre, podría haberle dicho. Recordarle el dinero que he estado enviando a casa durante ocho años para el tabaco de padre y ¡cuántos vestidos no enviaría la mujer a madre en su día! Pues claro que hemos tenido algo más en la cabeza, si es que le da por ahí. Y además, lo de la caja de cerveza ha sido con la mejor voluntad. Bien recuerda uno lo que pasó en el entierro de madre. Al final solo hubo agua y quiénes fueron los que tuvieron que avergonzarse, Ulrik y uno que yo me sé. También podría recordarle eso. Llegado el caso.\n\n\nPero no, no es uno muy dado a hurgar en el pasado. Aunque vete tú a saber lo que hubo durante el inventario de la herencia de madre. Poca agua necesita el río para que las piedras queden al descubierto. La cuesta la remonta en un suspiro. Dígase lo que se quiera de Blenda, pero correr, corre. Pero también fue una de las compras de padre. Ulrik, este Ulrik va devanándose los sesos para hacerme una pregunta. Hablar le resulta difícil pero al final le sale. Al final la escupe como una raspa de pescado. ¿Cómo te va ahora con la mujer, con Elinda?\n\n\nUna pregunta ingenua merece una respuesta ingenua. Ha estado resfriada, le digo, y la falda se le enredó entre los radios de la bici, se fue al suelo y para colmo se torció un brazo. Pero por lo demás de maravilla. ¡Te jodiste, Lurik!, que bien sabe uno por dónde van los tiros. Que necio no soy, nunca lo he sido. Y seguro que aquí, en casa, también lo saben. De eso se ha ocupado Lydia, ¡quién si no! O su marido, ese gordinflón que va con la furgoneta por todas partes endosando aparatos de radio a la gente. ¿Con qué negocios ha engordado tanto? Mejor callarlo. O pregonarlo a grito pelado. Llegado el caso.\n\n\nPero Ulrik ha vuelto a quedarse en silencio. No es bueno saber lo que piensa. Siempre ha sido un pillo. Pillo y testarudo. Ahora el café de Carlsson tiene sombrillas en la terraza y el Grindstugan tiene pista de minigolf. Una partidita sí que me echaría al caer la tarde. Si se me hace tarde siempre habrá respuestas a mano. La verdad es que padre no era de los que torcían el morro. Bien recuerdo lo que pasó cuando el entierro de madre. Es decir, después. Entra, hijo, entra en la alcoba, me dice al anochecer. Pero que no te vea nadie. Y luego saca dos vasos del cajón de la cómoda y el coñac que tiene a buen recaudo. Después nos sentamos en el sofá, el uno junto al otro, y nos ponemos a beber. Hijo, dice padre, yo te aprecio. No eres engreído ni tampoco presuntuoso. Así de cabal fue siempre padre. Y bien sabía lo que andaba en juego. Y desperdiciar una gota no lo hacía aunque ya tuviera setenta y dos años. ¿Qué voy a hacer ahora que padre ha muerto?\n\n\nAunque quizá debiera animar a Ulrik. Porque tampoco es que lo haya pasado siempre bien. Se ha quedado solo en la finca. No ha tenido sesos para hacerse con una mujer. Y la criada se ha despedido. Dicen que fue padre, a qué dudarlo, quien le hizo la vida imposible desde la muerte de madre. Pero la gente larga tanto. Y además, para qué iban a tener una criada desde que murió madre. Ella tuvo que guardar cama y eso exigía sus cuidados, pero padre, él solo se apañaba las gachas aun siendo tan viejo. Suerte que se ha quedado el peón porque en otro caso mal se las arreglaría Ulrik por más alardes de fuerza que haga.\n\n\nEn el pueblo, como aquí decimos, apenas se ve un alma. Un tipo larguirucho aparece al borde del camino con una bolsa de papel y espera a que pasemos. Un pordiosero, seguro. Porque acabamos de pasar cuando va y traspone la verja del tendero Pettersson. Pero entonces más parece que vaya al infierno, porque no, no es Pettersson de los que fíen un céntimo a un pordiosero. Tan tacaño como casi todos los del pueblo. Pero padre era otra cosa. Si se presentaba un vagabundo siempre había comida y albergue. Y claro, así tenía a alguien con quien hablar. Porque padre fue un vivalavirgen. Y Ulrik, a Ulrik nadie le sacó nunca una palabra. Conque cuando nos sentamos en la alcoba tras el entierro de madre, va padre y me dice: Si uno quiere echar un trago en esta casa tiene que hacerlo a escondidas. No porque Ulrik diga nada, pero mirar, mira. Se queda mirando hasta que los ojos se le salen de las órbitas. Y para sacarle una palabra tiene que estar primero muy cabreado.\n\n\nÉsa fue la última vez en la vida que hablé con padre. De modo que bien la recuerdo. Y lo que al menos debían saber es que padre no fue de los que mirasen a nadie por encima del hombro, nada de eso. ¡Qué trabajador es Ulrik!, eso es lo que he tenido que oír todas las veces que he vuelto a casa desde que me mudé a la capital. Trabaja por tres mientras otros andan de parranda en la capital. Y no, no suelta tacos más que cuando está cabreado. Y fumar, no fuma. Y beber, no ha bebido desde los tiempos de la mili. Le gastamos una broma el día que padre cumplió setenta años. Padre y yo pusimos aguardiente en una botella de limonada y le ofrecimos un vaso, y él, tan sediento como estaba, va y lo bebe de un trago creyendo que era limonada. Qué revuelo se armó. Ulrik sale al patio y vomita sobre la hierba y luego entra y ladra como un perro guardián. Pero en todo caso se tragó unas cuantas gotas.\n\n\nAhora nos cruzamos con el maestro. Es nuevo y tan engreído que no se molesta una sola vez en doblar el sombrero a modo de saludo. Jacob, el viejo maestro que tuve en mis tiempos, ha muerto, oigo decir a Ulrik. Se sentó en un sillón del jardín y se murió. Así se nos van los viejos, así se nos van, rezonga Ulrik. Primero fue madre y luego Jonsson, el encargado del molino. Pereció ahogado en el río el otoño pasado. Bien lo recuerdo, lo dijeron por la radio: Elov Jonsson, el viejo propietario del molino, pereció ahogado la noche del martes en Kvarnlunda. Y la misma semana falleció una anciana atropellada en la carretera general, pero a ella no la conocía nadie. Y luego Jacob, prosigue Ulrik, y Stenlund enfermó de cáncer y acabó sus días en el asilo. Y luego padre.\n\n\nUn ciclista se nos acerca por detrás y toca el timbre, Ulrik aminora la marcha y se echa a un lado del camino. Se descubre el sombrero y mira a su alrededor, atrás y a ambos lados. Así, como si tuviéramos que estar a solas para hablar de padre. Ahora le han entrado ganas de hablar a Ulrik. No es que ocurra muy a menudo, por eso se acuerda uno. Cuando el toro de Wiklund se soltó y le corneó una costilla al hermano pequeño se pasó toda la noche dale que te pego con sus demandas por daños y perjuicios y sus artículos de ley. Todos nos quedamos boquiabiertos. Ulrik sabía hablar, ¡maldita sorpresa! Y también recuerdo cuando fuimos a enterrar a madre. Entonces a Ulrik sí que le dio por hablar, pensamos que nunca acabaría.\n\n\nPadre tenía que ir aquel día a la enfermera, me cuenta Ulrik. Ya sabes, oía mal a rachas y nada más levantarse va y me dice: Ulrik, hoy voy a ser yo quien tenga que ir a la enfermera antes de que me quede sordo del todo. No he oído decir una sola palabra en toda la semana, Ulrik, dice padre. Y capaz es de sacar la bicicleta y largarse temprano. Yo tenía que ir a casa del herrero y recoger el arado, y estoy enjaezando a Blenda cuando le veo salir tirando de la bicicleta. ¡Padre!, le grito desde la puerta de la cuadra, espere y así puede venir conmigo. Yo voy a la herrería y la casa de la enfermera no queda tan lejos. Porque la bicicleta no la ha movido en todo el año. Una vez no consiguió levantar la pierna por encima del cuadro, tan reumático como estaba. No te preocupes, me dice, no estoy tan mal que no pueda recorrer en bici un trecho tan corto hasta la enfermera. Así que le dejé marchar aunque me quedé preocupado. El herrero está en el patio cuando llego a su casa y al trasponer la verja va y me grita: ¡Cómo puedes dejar a tu padre ir tan lejos! ¿Lejos?, le replico, ¿queda lejos la enfermera? ¡La enfermera!, exclama el herrero. Tu padre estaba en el pueblo; acabo de regresar con el camión de la cerveza y allí he visto a tu padre, en Mon. Y qué tumbos iba dando, dice el herrero, fácil que le ocurra un percance. Así supe dónde doblaban las campanas, cuenta Ulrik. En Mon vive el chapista y bien sabido es que no es de los que digan no a un trago o pregunten de dónde proviene. Y bien pensado, ahora que me acuerdo, qué abultado llevaba padre el abrigo. Llevo el arado a casa y, una vez allí, entro en su dormitorio para mirar en la cómoda, pero está cerrada y no encuentro la llave. Desconfiado, eso es lo que fue a última hora, aunque uno no sea quien vaya fisgoneando en los cajones de nadie, dice Ulrik. Yo me paso todo el día en el cobertizo reparando horquillas y azadones porque dentro de una semana, a lo más, hay que cosechar las patatas. Y tengo la puerta abierta para echar un vistazo al camino de vez en cuando. Y llega la hora del almuerzo, y el café de las tres, y padre que no aparece. Y el peón merodea todo el día alrededor de la leñera y se muestra un tanto receloso. Seguro que ya está al cabo de lo que pasa y sucede.\n\n\nAl final, prosigue Ulrik, agarro yo la bicicleta y me llego hasta el pueblo sin que me encuentre con padre por el camino. Voy a casa de la enfermera, más que nada para cerciorarme; ella abre la puerta y me toma de la mano y yo me quedo de una pieza. Sí, tu padre está aquí, dice; al menos me alegra que no me hubiera mentido. Pero cuando entro en la casa veo a padre tumbado en la cama, con la cabeza vendada, y roncar, ronca de forma nada recomendable. Estaba yo mirando por la ventana, me cuenta la enfermera, cuando veo a tu padre acercarse en bicicleta. Pensé que nunca llegaría a ningún sitio, añade la enfermera, porque venía dando tumbos de un lado para otro. Y entonces se tambalea y cae al suelo, y suerte que Holmgren el Panadero, que venía en coche lamiéndole los talones, pudo frenar a tiempo, prosigue la enfermera. Nos ayudamos el uno al otro para meterlo en casa y, sobre todo, lo que parecía un milagro es que hubiera podido subirse a la bicicleta tan borracho como estaba, concluye la enfermera.\n\n\nEso es lo que me cuenta Ulrik. Aunque a mí me parece que habría que omitir eso de sacar la borrachera por delante. Para que Lydia y su marido se lleven ahora el agua a su molino. Bien se acuerda uno de la bronca que fueron echando a diestro y siniestro durante el entierro de madre, por ser uno generoso y haberse traído el cupo entero. Pero no, Ulrik no ha acabado aún porque deja que Blenda vaya a paso de pulga. Parece mentira que no pueda ir más rápido.\n\n\nCómo se encuentra, le pregunto a la enfermera, prosigue Ulrik, y ésta mueve la cabeza y dice que sin duda debe descansar unos días o cosa parecida. Si me lo llevo a casa ahora, ella podría pasarse mañana por casa y verlo temprano. Y oler, huele, huele todo el cuarto a aguardiente y no resulta nada grato, pero que nada grato, en plena cosecha de patatas y todo. Agarro la bicicleta y salgo para casa. Junto a la escalinata de la casa de la enfermera está la bicicleta de padre y el manillar está torcido, pero por lo demás parece haber salido ilesa. Espero a que empiece a oscurecer porque quiero evitarme las miradas de todo el pueblo por culpa de padre, dice Ulrik, y engancho el carro y voy a casa de la enfermera y padre duerme como un tronco cuando lo sacamos la enfermera y yo. El peón se echa a reír cuando volvemos a casa y lo dejamos tumbado en el sofá del dormitorio. No tengo ganas de quitarle las ropas, así que le echo una manta encima y salgo a ordeñar las vacas y apaciguar los caballos. Pero por la noche, en cuanto llegan a recoger la leche, todos saben lo que le ha pasado a padre, todos ríen y comentan que nunca, aun siendo tan viejo, había desperdiciado una sola gota. Conque no nos queda más remedio que penar por culpa de padre. Por la noche me parece oír algo raro en su alcoba, conque me levanto y entro y prendo una cerilla. Y siento miedo, dice Ulrik. Cuando enciendo la luz eléctrica padre ya está muerto. El peón sale en busca de la enfermera pero ella solo pasa unos minutos en la alcoba de padre, entra luego en la cocina y nos dice que hay que ver lo pronto que se ha ido, nadie lo hubiera creído.\n\n\nEn ese mismo instante pasamos por la casa de la enfermera y no parece, a decir verdad, que esté en la ventana viéndonos pasar, la ventana a la que se asomó cuando padre cayó y cerró los ojos por última vez. Aquí mismo fue, a medio camino, junto a la cerca de Jacob. Cuántas veces no habíamos recorrido ese camino de niños, ese mismo tramo, en bicicleta o tirando del trineo en invierno, y siempre se dijo que padre iría a caerse ahí mismo de la bicicleta y romperse la crisma. Ulrik restalla con la fusta y Blenda arranca como un caballito de tiovivo, pero voy de espaldas hasta la curva de la fonda, mirando el pequeño trecho del camino entre la casa blanca de la enfermera y la cerca de Jacob. Es como si uno estuviera viendo la tumba de padre. Por ahí entiendo que padre yace muerto.\n\n\nEl cementerio queda enfrente de la fonda, la puerta de la morgue está abierta. En julio, cuando madre fue enterrada, no se veía, los arces la ocultaban. Y Ulrik aminora el paso justo donde empieza la barda, se quita el sombrero y se lo lleva a las rodillas hasta que rebasamos la iglesia. Ulrik sigue con sus ideas de siempre. Lo mismo hacía con padre, ayudándole a quitarse el sombrero cuando pasaban por la morgue. Alguien cierra la puerta en este momento, padre queda encerrado, pero ya no lo siento como hace un rato. No, no lo siento del mismo modo que lo sentí cuando me quedé mirando el camino. Y lo curioso es que tampoco lo siento cuando pienso en él. Porque hay que ver la vitalidad que tenía padre, pensando en él solo se piensa en lo bien que lo pasamos juntos. La mañana que enterramos a madre voy y afeito a padre con mi cuchilla y se pone tan contento que casi se le caen las lágrimas. Si Ulrik hiciera esto, me dice, pero a Ulrik le importa un bledo que yo me corte el cuello al afeitarme, con el tembleque que tengo.\n\n\nAhora Ulrik se queda mirando mi sombrero, pero no va a tener más remedio que arrancármelo si quiere que me lo quite. En la fonda que acabamos de rebasar había una que se llamaba Irma. Y no, no fue mala cosa ser novio suyo. Nos veíamos por las tardes en el bosque de detrás y entonces venía con comida de la fonda envuelta en una servilleta. Entonces no padecí ningún apuro. Pero luego llegó la señora Lund y se acabó lo que se daba. Y la Irma se hizo novia de un teniente que se había alojado cuatro días en la fonda. No, no es ningún pretendiente a mesa y mantel puesto, me soltó a bocajarro la muy puta. Lo que ha tenido uno que aguantar. Aunque también las haya devuelto.\n\n\nCálate el sombrero ahora, Ulrik. El sombrero, Ulrik. Y se lo pone en el mismo instante en que dejamos atrás la última tumba del cementerio y Blenda recibe un trallazo para que eche el freno y no se desboque cuesta abajo. El herrero anda ahí, junto a su verja, y parece muy mamado. Ya solo falta un trecho. Cruzar el arroyo, donde de niño creía poder pescar con caña, pasar la casa del cura y luego salir al predio. Podíamos haber depositado la corona, le digo a Ulrik. Pero no, qué va, uno no debe creer que Ulrik vaya a responder. Va con cara de disgusto, a punto de que se le marchite el bigote. En el patio hay un coche, se ve a la primera, y luego aparece en el zaguán el gordinflón, a saber, el marido de Lydia. Lleva camisa blanca y fuma un puro. De todas maneras la casa se ve más pequeña, más pequeña cada vez que vuelvo. No me pareció ya gran cosa cuando vine al entierro de madre, pero hay que ver lo chica que se ha quedado ahora, parece mentira.\n\n\nUlrik va mirándome de reojo. Seguro que está pensando: Mira bien ahora porque va a ser la última vez que puedas ver mi finca por tu cara bonita. El gordinflón de Lydia abre la verja para que entremos y no hay más remedio que saludar, es lo que se debe hacer. Así que echo la maleta al suelo y me apeo, guardo las apariencias y le doy unas palmaditas en el hombro. Pero el tratante de aparatos de radio da un respingo, como si le hubiera picado una avispa, y sale disparado con la maleta. Claro, sospecha que estoy borracho. Y lleva una camisa demasiado blanca para que le dé un solemne puñetazo. Ulrik conduce la carreta hasta el abrevadero y deja que Blenda beba agua. Seguirle el tranco al tratante de radios no va a ser uno quien lo haga. Es él quien debe aminorar el paso y también es lo que hace. Pero solo para alardear de coche, claro.\n\n\nPues sí, ahora tengo uno nuevo, dice como si alguien le hubiera preguntado algo, esta vez uno de seis plazas. Un Pontjack. Ideal para viajes de negocios.\n\n\nConque al fantoche le van bien los negocios. En todo caso, recupera la memoria a la entrada de casa, abre la puerta, guarda la compostura y dice que me acompaña en el sentimiento. Lydia sale al zaguán. Hay que ver lo gorda y basta que se ha puesto, menos mal que no aparece con su uniforme de voluntaria del cuerpo auxiliar del ejército. Ni tampoco lleva traje folclórico. Y el abrazo que me da es para creer que me haya partido el espinazo. Ladea la cabeza sobre mi hombro y empieza a gimotear. Su marido está al lado y mira como si estuviera en el circo. Por fin entramos y para empezar todo está como siempre, ya que en el vestíbulo cuelgan las ropas de padre y en un estante aparece su gorra. Abollada y llena de polvo. Y cuando entro en la cocina no me parece echar nada en falta. Pero más vacía parece cuanto más tiempo pasamos en ella sin que Lydia pare de llorar. Ni se abre la puerta de la alcoba ni aparece padre con los tirantes colgándole por el culo. Y del almanaque de la pared no se ocupa nadie desde que murió padre. Ahí reza 8 de octubre, de modo que tampoco olvidó arrancar la hoja aquella mañana. Y Lydia sigue llorando, y Ulrik golpea la puerta de la cuadra, y el tratante de radios se queda completamente absorto en medio del piso y sujeta la maleta como quien cree llevar una bomba dentro. Conque cuando la cosa se pone más que embarazosa digo que hay que ver lo vacía que se ha quedado la casa. Se siente que falta algo, se siente, digo.\n\n\nY es como si hubiera desatascado a Lydia. Porque ahora empieza a llorar a mares. Se sienta en el banco de la cocina y busca un pañuelo en el bolso. El tratante de radios agarra la maleta y dice que mientras tanto va a llevarla a la bodega y uno se queda con las ganas de decirle que las botellas están contadas, que no va a merecer la pena intentarlo. Pero mejor dejarlo estar porque Lydia sigue llorando a moco tendido y al final va a ser difícil que yo me contenga. Sobre todo cuando me siento a su lado y ella me da cabezadas en el hombro. Pero la llantina cesa al cabo y empieza a hablar y hay que ver, es que no para. Ahora que empezaba a irnos bien, dice Lydia, ahora que por fin contábamos con posibles para podernos llevar a padre a casa o ayudarlo con dinero y eso, ahora resulta que va y se muere. Y parece muy indignada de que padre haya tenido la desfachatez de morirse antes de que ella tuviera tiempo de ayudarlo.\n\n\nPues eso, pobre Lydia. Maldita lástima de Lydia, y es lo que también le digo, que tú siempre tuviste muy mala suerte, Lydia. Porque cuando por fin contáis con medios suficientes para conseguir a madre una plaza en la residencia, va madre y se muere. Y ahora que podíais llevaros a padre a casa, va padre y se muere. No te parece raro, Lydia, le digo, que unos no tengan sino maldita la suerte suya. Y ahora que os va tan asquerosamente bien para que podáis prestarme algún dinero y enviar así a Yngve a la escuela, entonces voy yo y también me muero, le digo.\n\n\nY a Lydia se le pasa el llanto y se me queda mirando y la maldición se le sube a los ojos, se nota. Se incorpora más rápido que ligero y se dirige a la cocina meciendo sus grasas en la rabia. Va a cascarle al marido, al tratante de radios, que su hermano es un canalla. Conque mejor apartarse de la circulación. Entro en la alcoba y cierro la puerta a mi espalda para que nadie me moleste. Porque ahí fue donde pasé la última noche con padre, en verano de dos años atrás. Huele a polvo y clausura, pero fue ahí, en ese sofá, donde me senté junto a él. Entonces la ventana estaba abierta, pero va padre y la cierra y dice que quizá haya alguien escuchando. Hay que ver lo desconfiado que se había vuelto. En eso lleva razón Ulrik. Y siento extrañeza al estar ahí recordando el pasado. Y pensar que nunca más volverá aquí. Sobre la mesa donde nos sentamos la vez que enterramos a madre está el periódico local con la esquela mortuoria a la vista. Para eso no ha sido tacaño Ulrik, una verdadera fortuna ha debido de costarle. Bien se ha acordado del rapapolvo que se llevó a cuenta de la esquela mortuoria de madre, que no fue nada, una esquelita de mierda que había que leer con lupa. Pero Ulrik nos salió respondón con el pretexto de que él no podía adivinar entonces cómo iba a aparecer en el periódico. Racanería es lo que fue. Y no otra cosa.\n\n\nVaya, eres tú. Es Ulrik, acaba de abrir la puerta de la alcoba y se asoma curioso. Seguramente cree que me he encerrado para beber a solas. Y Lydia le sigue pero no se asoma, parece que ha tenido lo que siempre ha merecido. Pero no, no es por uno por lo que han venido. Es por el reloj de padre, el reloj de cuco que padre mismo talló de joven. Cuelga de la pared encima de la cama y siempre estuvo orgulloso de él. Cuando alguien llegaba a casa de visita, lo primero que hacía era llevarlo a la alcoba y enseñarle el reloj. Y él mismo le daba cuerda. Tenía escondida la llave del reloj en la cómoda para que nadie la encontrara, y por ser yo su predilecto fue por lo que una vez, de niño, pude darle cuerda. Pero padre estaba aquella vez borracho y antes me advirtió… Si tú le das cuerda, diablillo, entonces…\n\n\nAsí que no va a ser Lydia la que vaya alardeando de haber dado cuerda al reloj de cuco, de eso nada. Ni tampoco Ulrik por lo que le toca. Y sobre todo porque tampoco lo afirma ninguno de ellos. Pero Ulrik le dice a Lydia, y a mí por si quiero oírlo, creedme o no pero el reloj de padre se paró la noche en que murió. Clavado al minuto, dice Ulrik. Y los tres miramos el reloj. Se había detenido a la una y media, a la una y veintitrés minutos para ser exactos.\n\n\nPero Lydia, hay que ver cómo se pone Lydia, es que no está en sus cabales. Se ha puesto tan gorda desde el entierro de madre que apenas cabe por la puerta de la alcoba, pero al cabo entra. Entra y se queda delante de la cama de padre y dice que si Ulrik no puede poner el reloj en marcha, seguro que puede arreglarlo Nils, su marido tenía que ser. Porque Nils es muy apañado. Y ahora se ha vuelto tan refinada que ya no puede llamarle Nisse. La próxima vez que nos veamos, si es que va a haberla, lo mismo me llama señor Johansson. Pero entonces Ulrik y yo nos cruzamos una mirada para convenir que nadie, en ningún caso, vaya a darle cuerda al reloj parado antes de que padre estuviera enterrado por lo menos.\n\n\nAhora andan preparando la comida en la cocina. El granjero vecino le ha prestado a Ulrik la ayuda de la mayor de sus chicas y parece moza de buen ver. Se parece a Frida en sus mejores tiempos. Le rozo el brazo, solo levemente, cuando está ante los fogones dándoles vueltas a las tortas, pero entonces va Lydia y me clava la mirada, hay que ver qué despropósito. La chica no nos acompaña a la mesa, se queda leyendo un periódico en el sofá mientras nosotros comemos. Un trago me habría sentado de miedo, pero el tratante de radios no parece muy dispuesto, conque mejor ni intentarlo. Para empezar nadie dice una palabra. Parece que nadie se atreve, así que cuando nadie dice nada voy yo y digo que vaya cochazo que te has agenciado, Nils.\n\n\nY a Nils se le enciende la jeta para que uno empiece a acariciar la esperanza de un trago. Pero entonces mete baza Lydia, esa maldita Lydia que todo lo arruina. Porque cree que uno ha venido a incordiar, así que me suelta que hay quienes no gastan en aguardiente todo lo que ganan, pero aun así también pasan sus buenos ratos. Ahí te las dieron todas pese a no haber mentado una sola vez la palabra aguardiente desde que pusiste el pie en casa. Y mira que me han denigrado veces, pero hacerlo delante de una extraña resulta bastante lamentable. Pero la chica no levanta la vista del periódico aunque escuchar, escucha. Se nota. Por lo que a uno le va quedando cada vez más claro que pasar la noche en casa va a ser la muerte misma. Podía haberle contestado. Recordarle el dinero que había enviado a padre para tabaco durante ocho años y los vestidos para madre en su día. Conque si alguien quiere ajustar cuentas no va a ser uno quien se eche atrás. Pero mejor no menearlo. Eso no acaba nunca.\n\n\nAsí que tras la comida bajo a la bodega, donde Ulrik ha dejado la maleta y la caja con la corona. Hay varias coronas más en el suelo. La de Ulrik y la de Lydia. Lena también ha enviado lo suyo, una flor. Y no es por ser quisquilloso, pero vaya mierda de corona que han comprado Lydia y Nisse. No han tenido el detalle de comprar una cinta decorosa. Y la de Ulrik, qué vulgaridad de corona, pero hay diferencia entre poderlas comprar aquí o en la ciudad. Y Lena solo ha enviado una flor, pero es preciosa y no se le puede reprochar la falta de recursos para comprar una corona cuando lleva casi medio año en el sanatorio. Nada hay de Tage, el hermano pequeño, pero seguro que trae la propia cuando llegue en el tren de la noche. Y madre, de ella solo me acuerdo yo. En la caja traigo un ramillete de flores para ella y lo saco porque voy a ir al cementerio esta misma tarde. Abro la maleta y me meto una petaca de aguardiente en el bolsillo. No porque vaya a ver a Panadero, no, pero siempre puedo toparme con algún viejo conocido y en cualquier caso resulta grato tener algo con que invitar.\n\n\nCuando vuelvo están en la cocina como en misa mientras la pobre chica lava la vajilla, pero no hay quien le eche una mano. Conque agarro un paño y me pongo a repasar la vajilla. Pero entonces va Lydia y dice que me deje de coquetear. Tus historias son tan archiconocidas que no hay chica decente que quiera tener tu ayuda. Y decente quiere ser la moza, claro, así que se le suben los colores a la cara y me arrebata el paño de un tirón y me dice a voces que no, que gracias. Y allí quedo como un truhán. Conque vete tú a saber las pestes que han echado de mí mientras estaba en la bodega.\n\n\nEn todo caso cojo el ramillete para madre y digo que me voy a visitar su tumba. Pero entonces le entra la alarma a Lydia, se nota, porque rápido cae en la cuenta de que en tal caso Nils pueda llevarnos al cementerio, querido Knut. Y maldito el interés repentino que siente por la tumba de madre, pero lo único que quiere es impedir que yo vaya solo. Teme que pase lo de la última vez. No porque yo le importe, porque a ella le importo un comino, sino porque está pensando en las habladurías. Porque fueron muchos los dimes y diretes con ocasión de la última vez, por haberme emborrachado la noche anterior al entierro de madre. Pero tampoco es que Nils y Lydia me importen mucho a mí, además Nils está en el retrete y me da tiempo a salir y atajar por medio del campo antes de que salga y me lo encuentre.\n\n\nVaya hermanos que tengo. Apenas me creen capaz siquiera de acercarme a la tumba de madre. Y hay que joderse la indirecta que me suelta Ulrik. Rastrillo y regadera tienes a mano, en el cementerio, si es que vas a ir allí. ¡Si es que vas a ir allí! ¿Acaso cree que voy a tirar el ramillete al río? Ocho coronas me ha costado para que nadie pueda decirme que no he hecho lo que he podido por mis padres. Si todos hicieran lo mismo, mejor se evitarían las reprimendas.\n\n\nEs un buen mes de octubre, hay que decirlo. En un sembrado cercano a la linde del bosque arden un montón de matojos de patatas. Y los Wiklund se han hecho con una cosechadora que está junto al cobertizo del establo. Si Ulrik fuese un poco emprendedor podría ir a medias con Wiklund en lo de la cosechadora para no tener que trabajar tanto. Eso es lo que le digo cada vez que vengo a casa, pero Ulrik quiere matarse a trabajar, así que no hay motivo para entrometerse. El camino está cubierto de hojarasca y empieza a oscurecer, hay que aligerar el paso para llegar al cementerio antes de que sea noche cerrada. En la ventana de su casa el cura está fumando en pipa, un cura que fuma en pipa. Qué cosa más rara. Qué bien se anda el camino, aunque el herrero parece tener dificultades. Va dando tumbos de un lado a otro y una, dos, tres y cae de cabeza en la cuneta. Difícil tiene lo de mantenerse sobrio, pero es un buen hombre y padre lo consideró uno de sus últimos amigos. Al chapista habría que decirle unas pocas palabras antes de regresar a la capital. Pase que bebieran juntos, pero eso de mandar a padre a casa en el estado que estaba, de eso tendría que hablar con el chapista.\n\n\nNo hay mucha gente fuera, pero en la sala Pabellón hay baile, aunque estemos a mediados de octubre. Eso es lo que anuncia un cartel. Si no fuese por la muerte de padre, seguro que allí iría. Y para jugar al minigolf es demasiado de noche. Tirar una cincuenta por la borda y no hacer ni un hoyo, bueno es uno para eso. Así que sigo el lado recto del camino y abro la verja del cementerio. La tumba familiar se encuentra fácil. Suerte porque pronto oscurece para tener que andar buscándola. Queda justo por delante de la puerta de la morgue, así que en el entierro de madre portamos el féretro al lado de la tumba abierta y entramos en la capilla y el mismo recorrido de vuelta. Qué sofoquina aquélla, pero también estábamos a mediados de julio, en medio de una ola de calor.\n\n\nEn la tumba hay un jarrón con flores marchitas. No, no es Ulrik quien cuida la tumba. Tampoco han pasado el rastrillo. Pero si de mí depende, así se queda, tan de noche como es. Y ahora vuelve a parecer decorosa. Bonito ramillete, a ver quién dice otra cosa. Pero dentro de la morgue andan claveteando, tan tarde. Maldita idea. Dejad de clavetear, no sea que despertéis a padre, pienso. Valiente insensatez. Ahí andan claveteando los decorados de los féretros. El chico de los recados se asoma un rato pero no me reconoce. Y bien que sea así. A estas horas no tengo ninguna gana de entrar en la morgue. Con tal de que pongan una losa en la tumba de madre, de padre y madre habrá que decir ahora, va a quedar muy bonito. Y el sitio es bueno, diríase el mejor.\n\n\nQué oscuro está ahora. Y el viento sopla para que siseen las hojas de los árboles y cruja el tejado de la capilla. Si pudiera ir a algún sitio. Al menos en un café podría sentarme un rato. Acaso aparezca algún conocido. Y debería dejarme ver ahora que estoy en casa. Porque si no van a decir que Knutte se ha vuelto tan engreído que solo se deja ver en el pueblo cuando viene y va a la estación.\n\n\nTal vez encuentre a Panadero. Bien se acuerda uno de lo que pasó cuando murió madre. Llego a casa de Panadero, para pedirle a cuenta el aguardiente que había echado a perder el hermano pequeño, y allí me paso la mitad de la noche. Solo el diablo sabe todos los sitios que recorrimos antes de volver a casa. Y es que con Panadero la cosa va que arde. Pero me gustaría saber algo de padre. Fue de todos modos Panadero quien le siguió en coche y a punto estuvo de atropellarlo. De ir a casa de Panadero, sería para preguntarle por padre. Y que se lo tomen muy a pecho Lydia, Nisse y toda la cuadrilla, si es lo que quieren. ¡Qué les importó a ellos padre mientras vivía! Ahora que él está encerrado ahí dentro, ellos andan por casa enredando, dándose coba y haciendo pantomimas. Pero mientras él estuvo con vida yo fui el único que le dedicó un pensamiento. Enviándole dinero todos los meses durante ocho años, y ya quisiera ver uno las escasas monedas que Lydia sacara del monedero para cuidados de padre. De modo que lo más acertado va a ser ir a casa de Panadero e informarme. No voy a defraudarlo ahora aunque sea lo último que haga por padre. Enterarme de lo que pasó. Y bien lo sabe Panadero por ser él quien ayudó a meterlo en casa de la enfermera. Y habrá que agradecérselo. No hay cosa más debida y razonable que ir a casa de Panadero y darle las gracias por lo que hizo por padre. Es lo menos que se puede hacer.\n\n\nAsí que cierro la verja a mi espalda, encuentro una colilla en el bolsillo y la prendo bajo la farola. Entonces se acerca un coche con las luces cortas, deslizándose a lo largo del muro como si buscara a alguien. Y se detiene a mi lado, abre la puerta y aparece Panadero.\n\n\n—Sube, chico —dice, y subo porque justamente iba en busca de Panadero. Panadero y ningún otro.\n\n\n—He pasado por tu casa —dice Panadero—, y tu hermana me ha dicho que habías ido al cementerio. Voy entonces para allá —le digo—, y tu hermana se pone colorada como un tomate, así que cojo y salgo tarifando, me dice Panadero.\n\n\nY mientras tomo asiento en el coche al lado de Panadero, me pongo de mala leche. Todos saben que fue Panadero quien ayudó a meter a padre en casa de la enfermera. De modo que Lydia bien podía haber tenido la delicadeza de darle las gracias por lo menos. Panadero pone las luces y el asfalto brilla como una pista de baile. Entonces nos ponemos en marcha. Qué bien huele dentro del coche, Panadero se ha puesto tanta loción que me parece estar en la barbería. Buen coche. Qué fino marcha. Hay que joderse, podría compararlo con el de Nisse. Aunque siempre sean los mismos los que tengan que dar la nota.\n\n\nQué bien conduce Panadero, no se puede decir otra cosa. Frena a la altura de la casa de la enfermera y hace un gesto con la mano derecha. Pero decir, no dice nada. Seguro que se refiere a lo que cada cual entienda. De modo que miramos por la ventanilla y me parece que hay alguien tendido en el camino. Por fuera de la cerca de Jacob. Pero no deja de ser una ilusión. Maldita ilusión.\n\n\n—Vamos a pasar primero por casa —dice Panadero, y acelera para que el condenado coche vuele. Pasar por casa. Maldita expresión. La habrá aprendido a última hora. Acaso se la haya oído a algún representante de levaduras en polvo. ¿Y si le pregunto ahora por padre? Mejor será esperar a que estemos en su casa. Ahora tiene que concentrarse en la conducción. Capaz que se sulfura si uno arremete ahora. Y la petaca la llevo conmigo. Se la voy a regalar en señal de agradecimiento. Se la voy a regalar en cuanto lleguemos a su casa. Preguntarle y darle las gracias, eso se puede hacer a la vez.\n\n\nNo hemos cruzado una sola palabra cuando Panadero echa el freno ante su verja. Panadero cree que estoy deprimido por lo ocurrido a padre, de modo que me palmea en el hombro antes de salir del coche.\n\n\n—Ánimo, chico —dice Panadero—, anímate.\n\n\nDe modo que sonrío y salgo del coche. Panadero vive ahora a lo grande. He comprado butacas nuevas para el salón, dice Panadero, y tejas para el tejado en vez de cartón. Y me he comprado un tocadiscos en la ciudad, añade. No a ese jodido tarugo de Nisse. Mullido asiento el de la butaca, casi me hundo hasta las orejas. Panadero ha puesto un disco y no voy a tener más remedio que escucharlo hasta que finalice, antes de decir nada. Pero son varios los discos que ha puesto y eso va a llevar su tiempo. Mientras tanto Panadero pone unos vasos en la mesa y saca de la cómoda una botella de whisky. Yo no voy a ser menos y saco la petaca. Panadero la mira con asombro. Panadero, digo, Panadero —pero resulta imposible decir nada—. Resulta imposible ponerse a hablar de padre. Habrá que esperar a entonarse primero.\n\n\nLevanta la mano ahora, levántala. Así que cuando Panadero descorcha la botella y va a servir los tragos, levanto la mano y le doy el alto. Que no he venido aquí a beber. Y si Lydia está cascando en la cocina de casa, delante Ulrik, de su tratante de radios y de la criada del vecino, de que Knutte estará ahora bebiendo en casa de Panadero, tendrá que meterse esa opinión donde le quepa. Que a mí siempre me han denigrado. Como si no pudiera ser una persona decente por dedicarme a la recogida de basuras. Pero por echar, que echen todas las pestes que quieran.\n\n\n—Pero hombre —me espeta Panadero—, ¿es que no vas a beber tu propio aguardiente?\n\n\n—No me apetece, le digo; pero entonces Panadero se pica y dice que mucho le duele que aprecie su hospitalidad de esa manera. Y no quiero desairar a Panadero y me pongo a pensar en lo que hizo. Porque fue él quien se ocupó de padre cuando éste cayó de la bicicleta. Así que de todos modos brindo con Panadero. Solo un trago. Dos a lo más.\n\n\nHay que ver lo bien que ha dejado la casa. La última vez era otra cosa. Entonces solo tenía una cama de hierro y unos cajones que hacían las veces de sillas. A ver si se acuerda de las diez coronas. ¿Y si le pregunto ahora por padre? Pero es que el maldito tocadiscos no deja de sonar. En fin, habrá que esperar otro rato. Su mujer no está en casa. Así que, por decir algo, le pregunto por ella antes de preguntarle por padre. Pero Panadero casi se ofende. Se ha largado, me dice. No con otro sino a casa de sus padres, en Medelpad. Iba diciendo por ahí que Panadero no hacía otra cosa sino beber desde que acertó la quiniela, y un puto día, una noche mejor dicho, dice Panadero, al llegar a casa hay una carta en la mesa de la cocina. Y ni un solo bocado en casa. Qué disgusto, dice Panadero. Así que ahora me he quedado solo, dice al cabo. Y el hombre se deshace en lágrimas. Se mira las manos y empieza a llorar.\n\n\nPues sí, qué pena de Panadero. Es un buen chico. Así que le sirvo unas gotas y otras tantas para mí. No vaya a ser que se ponga más triste. Y preguntarle por padre tendrá que esperar. No es el momento de interrumpir a Panadero. Está berreando de bruces sobre la mesa. Anímate, hombre, le digo. No nos hemos visto desde el entierro de madre, le digo, y habrá que celebrarlo. Así que para consolar a Panadero me echo un trago más. Porque Panadero es un buen muchacho.\n\n\nTambién se llevó el perro consigo, dice Panadero, como para no estar disgustado. Pues sí, mira que llevarse el perro, vaya maneras. En eso coincido con Panadero. Lo tuyo no es nada, me dice Panadero, lamentar a un muerto tiene un pase, pero lamentar a una que vive es mucho peor. A lo dicho, por ahora no puedo sacar a colación lo de padre. Habrá que esperar a que se calme Panadero. Pero parece inconsolable, hay que ver cómo le lloran los ojos a Panadero. Venga, apuremos estas gotas, le digo para contentarlo y vacío la petaca. Habrá que tomar este trago para consolar a Panadero. Mucho me serví. Así que ya basta. No por que esté borracho, pero lo último que deseo es que Lydia se lleve el agua a su molino.\n\n\nPero Panadero sigue inconsolable. No hay manera, aun ni por ésas, de abordar lo de padre. A cambio, empiezo a hablarle de Elinda. No vayas tú a pensarte que eres el único que tiene problemas con la mujer, empiezo a decirle. Y a Panadero se le ilumina la jeta tan pronto como menciono a Elinda. Acaso no tan de golpe, pero de a poco. Y es que es la historia de siempre. Se restriega la palma de la mano por los ojos y se enjuga las lágrimas. Destapa la botella de whisky, pero entonces le digo que ya está bien. Aunque Panadero se enfurruñe con las mismas. Pues que sirva si quiere, pero beberlo va a ser otra cosa.\n\n\nPero hay que joderse lo dentro que llevo la historia de Elinda. Tanto tiempo triturándome los sesos, pero maldita la dificultad que tengo para quitármela de encima. De modo que cuando Panadero quiere brindar le sigo la corriente. Porque no resulta nada divertido pasárselas farfullando. Parece como si uno mintiera. Y después me siento mejor y no puede decirse otra cosa sino que Panadero me ayuda a sacármela de encima. Porque él sabe desde siempre lo uno y lo otro. Gracias a Lydia y Nisse. Conque si me salen respondones cuando llegue a casa, tendré que soltarles cuatro frescas. Que quede claro.\n\n\nY es que fue un desastre desde el primer momento. Si Elinda se hubiera liado con otro mientras yo hacía la mili, seguro que habría chicos más idóneos, pero tuvo que liarse con ese gordinflón de la ciudad. Compañero de clase de Nisse fue, y cuando me licenciaron se largó a la ciudad, dándoselas de ligón. Conque habría que darle otra somanta si es que vuelve a aparecer. Y a Nisse también habría que darle lo suyo para que no pudiera ir por ahí, en camisa blanca, echando pestes durante los próximos seis meses. Así que me echo un trago y le cuento la verdad a Panadero. Como si no la conociese.\n\n\nOcho meses acuartelado, le digo, y entonces nos destinan de Jämtland a Linköping. Conque aprovecho el alto en Estocolmo para acercarme a casa, que bien me vendría pasar una noche con la mujer. Así que tomo un taxi, dieciséis coronas me lleva la carrera, aunque bien empleadas están con tal de poder volver a tumbarme en una cama de verdad. Pero cuando entro en la cocina allí está el gordinflón, sentado en el banco de la cocina, descalzo, y la mujer de uno de rodillas, poniéndole los calcetines. De modo que no me lleva mucho tiempo entender lo que está pasando. Agarra tus calcetines, le digo al tiempo que se los arrebato a la mujer, y lárgate de aquí. De eso no te quepa ninguna duda. Así que se los pone más rápido que ligero y también los zapatos. Pero entonces me percato de que ni siquiera se los pone, sino que se larga descalzo.\n\n\nPanadero sonríe y destapa la botella. Pero ya basta. Porque la botella empieza a tambalearse y uno se acalora hasta sudar la gota gorda. Así que le hago la señal de alto. Pero Panadero solo sonríe y vuelve a servir. Y que sirva es una cosa, pero beber va a ser otra. Que uno tiene carácter, que no les quepa ninguna duda a esa cuadrilla que anda por casa echando pestes de mí. Pero he oído, dice Panadero, que fuiste tú el que salió malparado. Uno me dijo que Nisse le había dicho que fuiste tú el que se llevó una somanta, dice Panadero. ¡Una somanta! ¡Yo! De Nisse podría creerse, maldito marrullero. No, si alguien tiene que llevarse una somanta, ése va a ser Nisse. Y capaz que me va a oír en cuanto llegue a casa. Si es que me encuentro en forma. Que con unos tragos encima soy capaz de hablar. Un hatajo de hipócritas es la cuadrilla que anda por casa. Así que bebo y empiezo a contarle la verdad de lo sucedido.\n\n\nConque llego directamente del infierno de Laponia, le digo. Ah, Panadero, tendrías que haber venido tú en ese viaje. Diez mozos éramos y diez litros de aguardiente teníamos. Por eso tenías que haber venido. Bien entonado iba yo nada más llegar a Estocolmo, en forma para proseguir el viaje a Linköping al día siguiente. Conque tomo un taxi desde la Estación del Norte a casa, veinte coronas me lleva la carrera. Ya sabes, Panadero, que uno no repara en gastos cuando de la mujer se trata. Ya verás qué alegría le voy a dar, pienso mientras abro la puerta. Y allí está la diabla misma, refocilándose con un tiparraco en la cocina. Él está medio en cueros, de modo que no resulta difícil adivinar lo que están haciendo, le digo. Siempre fui bueno con la mujer, Panadero, bien lo sabes tú que me conoces. Así que la aparto a un lado, pero al tipo lo arranco del sofá. Vístete, que te voy a dar una tunda, le grito mientras me desprendo del capote militar. Después de la que te voy a dar no vas a estar para ningún concurso de belleza, le suelto con toda sorna, y el chico sale tarifando, maldita sea, Panadero, tal como te lo cuento. Descalzo sale tarifando. Que no soy yo de los que se andan con contemplaciones, Panadero, bien lo sabes tú, digo. Que si van por ahí echando pestes de mí, se las voy a devolver todas, bien lo sabes tú, Panadero, digo. Capaz que uno no sea un hombreras como algún que otro pobre diablo, el tratante de radios entre tantos, pero si creen que en eso consiste la fuerza entonces están pero que muy equivocados, Panadero, digo. Ocho meses me he pasado en el infierno de Laponia. Y sin una sola mujer en todo el tiempo. Espera y verás cuando vuelva a casa con la mujer, pensaba, y veinticinco coronas me costó el taxi. Ni un céntimo más ni un céntimo menos, ya lo sabes, Panadero, digo. Que la mujer siempre ha sido la primera en los pensamientos de uno.\n\n\nY si se me caen las lágrimas, no es Panadero de los que digan nada. Me da unas palmaditas en el hombro y dice que no eres tú, Knutte, quien deba llorar. Porque amigos tienes, Knutte, bien lo sabes tú, aquí en casa más que en ningún otro sitio. En ti puedo confiar, Panadero, digo, pero quisiera darme el gusto de zurrarle la badana a cualquiera de la cuadrilla que anda por casa echando pestes de mí. Y Panadero dice que no vamos a estar aquí pensando en la mujer. Y no porque uno lo hubiera hecho, pero ahora que lo pienso, quién sabe lo que estará haciendo esta noche. Uno está de duelo. Tiene que viajar para ir a enterrar a su propio padre y mientras tanto la mujer sale por ahí de picos pardos. Qué solo estoy. Nadie tengo en quien confiar. Vamos a bebernos estas últimas gotas, dice Panadero. Pero que no crea la mujer que ella es la única que puede divertirse cuando estoy fuera y de duelo. Y las bebemos.\n\n\nOcho meses me pasé en el infierno de Laponia, digo. Je, je, je, ríe Panadero como si ya lo hubiera oído antes. Que no vaya a ser Panadero quien se ponga insolente. Corceles más briosos me ha tocado amansar. Qué solo estoy, sin nadie en quien pueda confiar. Acaso es extraño que me ponga a llorar. Anímate, chico, me dice Panadero, ahora nos vamos tú y yo a Pabellón. Así que trato de levantarme de la butaca pero maldita la hondura de las butacas de Panadero. Está tan lejos, le digo, que allí no llegamos nunca. Vamos en coche, dice Panadero, y me tira del brazo para levantarme. Pero maldita sea, hay que ver cómo se tambalea el suelo y un vaso cae al suelo cuando me apoyo en la mesa. Mira que poner los vasos al borde de la mesa. Pero la mesa también se mueve y me apoyo en el tocadiscos y allí hay un jarrón que se va a hacer puñetas. No tenía que haber bebido ese último trago. Anteriormente estaba completamente despejado. Pero no va a ser la mujer la única que pueda divertirse en este mundo, de eso nada.\n\n\n—Que le den por el culo al jarrón, vámonos ya. —Panadero apaga la luz y salimos fuera. Hacía tanto bochorno dentro que me entran ganas de vomitar. Me sentiré mejor cuando me dé el aire. Y mal pavimentado tiene que estar el camino para que tropiece y me caiga de rodillas. Qué fastidio, Panadero va a creer que estoy borracho. Pero no va a ser Panadero quien se ponga insolente. Se ha vuelto rico, pero cree alguien que va a acordarse de las diez coronas que le presté. Que uno guarda ciertas verdades para soltárselas a quien sea en cualquier momento. A Nisse tendría que darle alguna vez un guantazo para que se acuerde de que conmigo no se juega. Y al chapista, como esté en Pabellón, vete tú a saber lo que le vaya a pasar.\n\n\nQué bien me siento dentro del coche. Y además, Panadero es alguien en quien poder confiar. Se sienta al volante y se acomoda. Pero tiene que haber un botón que no encuentra porque mover, no nos movemos. Y hay que ver lo divertido que resulta ver a Panadero toquetear el salpicadero como quien acaricia a una chica. Panadero tiene que estar muy borracho. Qué graciosos parecen los feos. Perdón porque empiece a reírme. Reírme a carcajadas, mejor dicho. A reírme tanto que la puerta se abre y a punto estoy de caerme del coche. Aunque Panadero se enfurruñe cada vez más. ¡Y hay algo más gracioso que un feo enfurruñado! Me río hasta que se me saltan las lágrimas. Por fin arranca el coche Panadero, pero sale a la carretera dando marcha atrás y choca contra un poste del alumbrado. Entonces Panadero se echa a reír, pisa el acelerador y salimos disparados como una bala. Y hay que ver cómo conduce Panadero. Los ciclistas nos gritan y nos increpan y la gente que está al borde de la carretera se nos queda mirando. Y no ha puesto las luces y es que Panadero conduce de cualquier manera. Y río hasta que se me saltan las lágrimas y hay que ver la merluza que lleva Panadero.\n\n\nA esa velocidad nos plantamos en Pabellón en pocos segundos. Hay mucha gente fuera que se me queda mirando al verme reír. Como si no hubiera manera de divertirse en este maldito país. A la entrada hay un desnivel donde tropiezo y caigo al suelo de rodillas. El portero va a creer que estoy borracho. Y me temo que no voy a poder entrar. El portero hace la señal de alto. Que no puedo entrar, digo y me enfurruño. Que no porque esto sea un coto de caza necesitas tú disparar, le digo al portero. Que de eso nada, que no voy a ser yo quien se arrugue ante unos pocos botones amarillos. Pero Panadero no acude en mi ayuda. Sino que me agarra para que me tranquilice y se dirige al portero como si respondiera de cincuenta mil por lo menos: Que hay periódicos.\n\n\nY uno, que siempre ha sido rápido de reflejos, entiende con las mismas la indirecta de Panadero. Ten por seguro, Panadero, que en cuanto vuelva a la capital voy a escribir una carta al director para contar los malos modos con que los gorilas de provincias tratan a la gente. Puedo dirigirme a cualquier periódico y publicarlo, le digo al portero aunque él solo se ría. Para dejar constancia cuando la ocasión lo requiera. Pero Panadero me toma del brazo y caminamos rodeando Pabellón, y salimos al bosque y tropiezo contra una raíz y caigo al suelo y Panadero se enfurruña y dice que si me caigo otra vez me jura que allí me deja tumbado. Pero no va a ser Panadero quien me salga respondón. Qué culpa tiene uno de que haya raíces delante de los pies. Qué retorcidos son todos.\n\n\nPabellón está solamente rodeado de una alambrada de espinas que Panadero me ayuda a saltar. Aunque uno se quede un poco enganchado al alambre. Pero no es nada. Lo importante es que hemos burlado al vigilante. Qué buen chico es Panadero. Lo tomo del hombro y le digo que tuve que pasarme ocho meses acuartelado en el infierno de Laponia. Je, je, je, se ríe Panadero y me da un empujón. Como si uno no supiera hablar de otra cosa. Que no crea Panadero que puede tratarme de cualquier manera. Pero Panadero sigue adelante aunque le llame a gritos. Invita a una chica y sale a bailar a la pista. Pero cuando yo invito a una me da calabazas. El maldito dinero lo es todo en la vida. Habrá que acertar una quiniela antes de venir aquí a bailar. Y no se ve a ningún conocido. Pero ya no soy el mismo. Aunque nacido y criado aquí, algo se te pega si has vivido doce años en la capital. Así que voy de aquí para allá hablando con la gente. Que tímido no es uno y hasta puedo resultar simpático cuando me da por ahí. De modo que todas las chicas se acercan y se ponen a charlar conmigo y parece que a algunas les divierte porque se parten de risa. Que ya no es uno un jodido paleto. De sobra sé cómo encandilar a las chicas. Nadie va a decir otra cosa.\n\n\nEntonces llega el chapista. Viene tan borracho que resulta difícil imaginar en qué coño estaría pensando el portero para dejarle entrar. Pero mejor dejarlo estar, habrá que salir a su encuentro y soltarle un par de palabras. Así que agarro al chapista del pescuezo y le digo: oye, tú te equivocaste de cabo a rabo si creíste poder tratar a padre de cualquier manera. Quién cojones rechista, dice el chapista. Knutte Lindqvist, si es que me reconoces, le digo, que amigo tuyo fue padre y te vas a arrepentir de haberlo emborrachado y mandado a casa en ese estado, le digo. Y lo que más me indigna es la nula estima por padre de que hace gala el chapista, saliendo a emborracharse la víspera del entierro. Así que te vas a llevar un guantazo, le digo. Pero entonces alguien se mete de por medio y me sujeta el brazo. Y la gente hace un corro y se nos queda mirando. Pero no es mayor problema, al menos pueden oír qué clase de tipo es el chapista. Así que me giro y aparece de sopetón el guardia con la guerrera abotonada.\n\n\nLindqvist no va a pelearse con nadie, dice el fantoche, más bien tendrá que irse a casa. Lindqvist tiene que enterrar mañana a su padre. Piénsatelo, Lindqvist, dice el guardia. Y bien sabía lo que iba a responderle, pero entonces llega Panadero con una chica del brazo. Vamos, Knutte, nos largamos, dice Panadero, vamos a bebernos la media botella que tengo en casa. ¡Media botella! Panadero piensa que uno siempre está borracho. Se equivoca. Lo que quiere, claro, es proteger al chapista. Y maldita patraña si el guardia afirma que estoy borracho, en otro caso no me habría llamado la atención la media botella de Panadero. Pero el guardia, aunque viejo, es un tío muy forzudo y el chapista se ha largado. Qué cobarde ha sido, aunque quizá esté acechando a la salida. O vaya corriendo por la carretera. Voy a pedir a Panadero que coja el coche y le dé alcance. Y después veremos quién dice la última palabra. Panadero es buen chico, seguro que lo hace. Conque uno camina de buen grado aunque venga el guardia rezongando a mi espalda. Que no se crea ser un dictador, nada de eso. No se lo va a creer por la madre que me parió. Que hay periódicos, les digo a Panadero y a su chica. Je, je, je, ríe Panadero. Como si uno no supiera decir otra cosa. Y no aprieto el paso por mucho que el guardia venga pisándome los talones. Escucha, Lindqvist, dice el guardia. Con que, recuérdalo, le replico. No vaya a creerse que puede tratar a uno de cualquier manera. El portero se me queda mirando cuando traspongo la entrada. Cree ver visiones, maldito tarado. Que hay periódicos, le digo. Y parece que se amilana. De modo que amenazar con los periódicos surte efecto entre los paletos.\n\n\nAhí está ese puto desnivel. La chica de Panadero va a creer que estoy borracho. La chica no está nada mal. Un tercero viene haciéndole arrumacos por la espalda, pero Panadero le dice que deje a su chica en paz. Panadero siempre ha tenido mal vino. Pero ahora prosigue su marcha. Se mete en el coche, la chica se sienta a su lado y yo también me meto en el asiento delantero. Creían, claro, que iba a sentarme en el asiento trasero. Pero de eso nada, maldita sea, que bien se lo pasa uno arrimado a una chica. Y cuando la ocasión se presenta se aprovecha y punto.\n\n\nPanadero va a tener que lucir ahora sus habilidades. Sale a la carretera despacio y tranquilo y pone las luces. Pero luego acelera y la chica rebota en el asiento. Está buena y todavía no se ha decidido quién se la va a llevar al huerto, de eso nada. No es que yo sea mujeriego, pero siempre se me han dado bien las chicas. Ocho meses me pasé en el infierno de Laponia, le digo a la chica. Pero ella solo ríe. Panadero también ríe e incrementa la velocidad. ¡Je, je, je! Como si uno no supiera decir otra cosa.\n\n\nPero maldito el sofoco que siento de repente. Acalorado voy hasta sudar la gota gorda. Y el zumbido del motor me tapona los oídos. Y el whisky se me atasca en el gaznate. Tiene que haber una avería en el tubo de escape para que el humo se meta dentro del coche. Pero Panadero no dice nada. La chica va acariciándole la barbilla. Hace más calor y bochorno y siento como si un puto surtidor me bombease el whisky hasta el gaznate. Y además ese jodido pudin que comí en casa. Y la carretera que empieza a hacer eses sin ton ni son. El viento atrapa y estruja la carretera y los setos se mecen para que me sienta mareado. ¡No, baja la ventanilla! Pero agarro el manubrio equivocado y abro la puerta.\n\n\n¡Qué cojones haces!, me grita Panadero, y aminora la marcha. No necesita gritarme. Que no crea que voy a dejarme tratar de cualquier manera por un jodido advenedizo. Que no puede devolver una vieja deuda de honor. Qué bien me sienta el aire; el atasco se me pasa. Ya estamos cerca de la casa de la enfermera. Por ahí fue por donde Panadero condujo aquella vez. Habría que darle las gracias. Hizo lo que pudo, quién lo duda. Pero si veo al chapista por la carretera, le diré a Panadero que lo atropelle. Pero Panadero aminora la marcha y yo trato de cerrar la puerta antes de que se cabree Panadero. Y habrá que darle las gracias. Faltaría más.\n\n\nPanadero, le digo. Pero entonces vuelve el ahogo. Tiene que haber entrado humo en el coche para que me sienta tan mal. ¡Sal fuera, cabronazo!, me grita Panadero, cosa que resulta fácil por tener la puerta abierta. De modo que me quedo tumbado en medio de la carretera a la vez que oigo gritar a Panadero dentro del coche: ¡Pues no iba a vomitar en el coche! ¡Pero coño, mira que ponerse a vomitar en mi coche! La chica cierra la puerta. Y se largan.\n\n\nAquí no estoy nada bien. No me he roto nada y se me pasa el mareo. Pero cuando trato de levantarme siento que tengo las piernas de barro. Así que me quedo tendido de espaldas, alargo la mano y me agarro a una cerca. Es la cerca de Jacob. Y no me extraña sentir un repentino escalofrío. Porque la casa de la enfermera está a oscuras. La carretera está a oscuras. Y no brilla una puta estrella. Y solo estoy, solo como siempre he estado. Bien recuerdo cómo me rodearon, mirándome de soslayo, durante el entierro de madre. Siempre solo. Padre fue el único que se portó como una persona. Y ahora padre ha muerto. Ahora soy yo quien yace de espaldas donde padre cayó por última vez y si viene un coche por la carretera, vete tú a saber si le va a dar tiempo a frenar. No me extraña que empiece a llorar. Y siento mucho frío. Y empieza a llover. Así que se me calan hasta los huesos. Y hay que joderse, mira que marearse en coche. Ahora andará por casa toda esa maldita cuadrilla echando pestes de uno, diciendo que Knutte estará borracho como siempre. ¿Qué culpa tiene uno de tener las piernas de barro? ¿Qué culpa tiene uno de marearse en coche? Y ese maldito pudin, se lo van a tener que tragar. Van a tener que tragarse muchas cosas. El inventario de la herencia de madre y la forma en que Nisse se largó a su casa y trastocó sus términos, me lo van a tener que oír. Solo padre estuvo de mi parte. No es extraño que llore. Y no estoy borracho, cómo diablos iba a estarlo y ponerme a pensar en inventarios. Nunca podría hacerlo estando borracho. Pero ahora tengo la cabeza despejada, así que se anden con cuidado cuando llegue a casa. A cualquiera de esa cuadrilla le vendría mejor cerrar el pico. Qué mierdas de coronas han comprado, ellos que tienen posibles, pero roñoso no he sido aunque sea barrendero. Nunca lo he sido. Quién va a decir que yo he sido roñoso. Pero cría cuervos… Quién me agradece haber ido al cementerio a poner flores por valor de ocho coronas en la tumba de madre. O el dinero que padre recibió todos los meses, puntualmente, para tabaco, durante ocho largos años. Y veinte coronas me costó el taxi a la vuelta del infierno de Laponia y una patada en el culo es la que me dieron cuando llegué a casa. La propia mujer de uno ayudando a ponerme de patitas en la calle. Ingratitud es lo que siempre ha recibido uno. A quién le extraña que esté llorando junto a la cerca de Jacob. Y ahora aparece una luz por la curva. Es un coche. Qué más da si me atropella. Ya veremos qué dice luego esa maldita cuadrilla de casa. Vamos a ver si entonces no retiran todas las pestes que han echado de mí. Y si Lydia y su tratante de radios no se arrepienten de todo lo que han hecho, o dicho, cuando me entierren. Mira que ir a morir de esta manera. Porque está tan a oscuras que ningún coche va a poder frenar a tiempo.\n\n\nPero al cabo de un rato muerto alguien me alumbra el rostro y grita: ¡Jesús, pero si es Knutte, el de los Lindqvist! ¡Borracho está como una cuba! ¡Habrá que montarlo en la bicicleta y llevarlo a su casa! A su padre lo van a enterrar mañana. Aquí, en medio de la carretera, no lo vamos a dejar.\n\n\nAsí que van a llevarse el agua a su molino. Seguro que creen que estoy borracho aunque lo que tengo son piernas de barro. Pero se van a enterar desde el momento que me sienten de espaldas en el portabultos de la bicicleta y me lleven a casa. De eso y de mucho más. Ocho meses pasé en el infierno de Laponia y he pasado por todas. Y cojo un taxi en la Estación del Norte y el tipo que está en la cocina sale disparado por la ventana llevándose las babuchas de la mujer. Y casi a la mujer consigo si no es porque me controlo. Ocho meses pasé en el infierno de Laponia, digo. Je, je, je, ríe el chico que empuja la bici. Como si uno hablara con nadie. Descarados sí que creen poderlo ser por el solo hecho de que uno esté de momento fuera de combate. ¿Es que no puede uno marearse en coche? Hay pastillas contra el mareo y la próxima vez habrá que tomarlas. Para evitar malentendidos. Y uno de los chicos va empujándome por detrás como si fuera el guardia. Y capaz que no ha oído nada de lo que llevo dicho. Así que vuelvo la cabeza y empiezo: Ocho meses pasé en el infierno de Laponia. ¡Cierra el pico!, me responde el jodido imbécil. Como si fuera él quien hubiese pasado ocho meses en el infierno de Laponia. Pero para qué hablar con palurdos. Espera a que vengan a la capital y tengan que pasar las que ha pasado uno.\n\n\nEl camino está lleno de baches y la bicicleta va dando tumbos para que me quede dormido. Cuando me despierto estoy junto a una cerca y dios sabe qué cerca es. Aunque al fin veo que es la de casa. De modo que sigo la cerca hasta la verja, hasta que se acaba, y aunque tenga las piernas de barro logro ponerme en pie. Hasta que caigo rodando por la escalinata del zaguán, tan endiabladamente a oscuras como está todo. Ya podían haber dejado encendida la luz de fuera sabiendo que iba a volver. Pero nadie piensa en mí. De modo que debo arrastrarme solo hasta la puerta, echar mano al pomo y enderezarme, esperando que nadie hubiese oído la caída en la escalinata. Porque si no, tendría que oír hasta el día de mi muerte que estaba tan borracho que no podía mantenerme en pie la noche anterior al entierro de padre. Pero no hay el menor riesgo. Seguro que están durmiendo a estas horas de la noche, tan tarde.\n\n\nPero ni por ésas. Abro la puerta de la cocina y allí están todos, sentados alrededor de la mesa, y me miran como quien ve un fantasma. Tage, el hermano pequeño, ha llegado y está tomando café y lleva el uniforme puesto. Y uno que yo me sé se pone quisquilloso. Ulrik, por ejemplo: Vaya, así que has estado en la tumba, dice. No irías a caerte allí, verdad. Pero entonces es Lydia quien se pone a berrear sin tasa. En todo caso me acerco un poco y aún algo mareado, así que ustedes perdonen si uno no se dirige precisamente a la silla adecuada. Además, tampoco es que me dirija a ninguna silla sino al fregadero donde la chica del vecino limpia la vajilla. Y no por cazurra deja de estar buena. Y podría meterle mano. Pero ella también empieza a berrear. Así que vete tú a saber las pestes que habrán echado de mí mientras estuve en el cementerio. Deja a la chica en paz, dice el tratante de radios, y se pone bravucón. Y Lydia llora como una loca. Es que no veis cómo está, añade Lydia. Empapado de vómito y mierda de arriba abajo. Y con un siete en los pantalones. Y sin sombrero. Y tan borracho que apenas se mantiene en pie.\n\n\nY quién va a adivinar que haya una silla detrás de uno. Tropezar es lo que hago en cuanto doy media vuelta. ¡Pero es que no puedo tropezar con una silla! Y no voy a tolerar ningún insulto. Podrán darse todo el pisto que quieran, pero comprar una flor para la tumba de madre es algo superior a sus fuerzas. Y mostrar tanto interés por padre para tener que oír lo que le ocurrió por boca de la persona que lo llevó a la casa de la enfermera, eso es más de lo que se les puede exigir.\n\n\nConque me acerco a la mesa y doy un puñetazo encima de modo que la taza de Tage cae al suelo. Y van a tener que oírme unas cuantas verdades. Durante ocho años estuve enviando dinero a padre, para su tabaco, digo, y me gustaría saber quién ha hecho más entre los presentes. Y madre recibió vestidos de Elinda hasta el día de su muerte. Y ya se sabe lo difícil que a algunos les resulta digerir el hecho de que uno sea barrendero. Porque ensuciar y tirar desperdicios lo hace cualquiera, pero barrer y limpiar es otro cantar.\n\n\nPero todos los de la cuadrilla son tan endiabladamente retorcidos que se ponen a hablar del traje, como si el mío no sirviera para un entierro de pueblo. Callaos la boca, les digo, que no todos viven a costa de embaucar al personal con aparatos de radio ni pueden permitirse el lujo de comprarse camisas blancas todos los días. Ser barrendero no es ninguna bicoca, pero no voy a ser yo, maldita sea, quien tenga que avergonzarse de mi oficio.\n\n\nPero hay que joderse. Aquí estoy hablando entre hermanos y demás ralea, y acaso cree alguien que hay un alma que me escuche. Cómo no voy a disgustarme. Qué solo estoy, qué solo he estado siempre. Qué tiene de extraño que empiece a llorar. Puedes usar mi traje, dice Tage, yo iré de uniforme al entierro. Y ese maldito tratante de radios dice que el asunto se zanja con el traje de Tage, es decir, si Tage no tiene nada en contra de que se lo ponga perdido. Conque le suelto al tarugo que cualquiera puede marearse en coche si no está acostumbrado, que no todos pueden permitirse el lujo de pasarse todo el santo día repantigados en el asiento de un Volvo 39 o lo que sea. Pontjack, me corrige el tratante. Y seguro que te sienta bien, añade, porque tienes la talla de un recluta a pesar de tus treinta y tres años. Y le digo al embaucador que aunque yo no sea tan gordo como uno que me sé, seguro que le puedo dar una huasca con toda mala leche. Llegado el caso. Y hay que ver lo que el maldito tratante escupe por la boca. En ese caso, me suelta, deberías empezar por el pretendiente de Elinda antes de que te echen de casa.\n\n\nY solo me quedo en la mesa. Estoy de duelo. Y mientras tanto va la mujer y se mete con otro en la cama. Y mis propios hermanos, acaso cree alguien que siquiera ponen atención a lo que tenga que decirles durante medio segundo. ¡De eso nada, qué engañado estoy! Qué solo estoy. Y qué solo estuve siempre. Y lloro. Qué hacer sino verter lágrimas cuando Lydia se pone a rabiar como una fiera. Aunque al final Lydia se me acerca y me dice que vaya a acostarme. Y debe de estar muy cansada para que tenga que apoyarse en mí hasta la alcoba misma. Y la alcoba parece un infierno, tan cargada como está, para que el mareo vuelva a empezar. Me da tiempo a tumbarme en el sofá antes de vomitar. Pero no vomito porque he aprendido a aguantarme. Aunque tendría que levantarme a mear. Pero Lydia se pone respondona. Quédate quieto, me espeta, y empieza a sacarme los pantalones. Así que tendré oír hasta el día que me muera que Knutte estaba tan borracho la víspera del entierro de su padre que la hermana tuvo que quitarle los pantalones. Y también me quita la chaqueta. Me trata como a un muñeco. Pero que no crean, ni Lydia ni su marido, que pueden tratarme de cualquier manera. Se lo digo a Lydia y Lydia vuelve a llorar y dice que soy un jodido embustero porque no fui a poner flores a la tumba de madre. Pero si estuve pasando el rastrillo, le respondo, porque eso no lo podía saber. Pero entonces se pone furiosa y tira de la manga para que casi me descoyunte el brazo. Estás borracho y mientes, dice Lydia, porque la tumba familiar está abierta por razón de padre, así que no había nada que rastrillar cuando Nisse y yo pasamos por allí al atardecer.\n\n\nEntonces habré depositado las flores en tumba equivocada. Y si no están allí mañana por la mañana, a tomar por culo las ocho coronas. Y me tacharán de embustero. Y me siento enfermo. Y en casa, en la capital, la mujer se va con otro a la cama. Y mi hijo Yngve, que corre a esconderse en cuanto llego a casa. Así que echan pestes de mí por todas partes. ¿Extraña que me ponga a llorar? Aquí estoy, llorando, casi desnudo, postrado en el sofá de padre. Aquí se tumbaba padre muchas veces. Y aquí estuvimos sentados padre y yo la última vez que nos vimos. De modo que tú, Lydia, deberías saber que padre siempre estuvo de mi parte. Y mientras estábamos aquí, sentados en el sofá, va padre y se levanta y se dirige a la cómoda y abre un cajón y se pone a buscar. Y al cabo de un instante saca lo que buscaba y lo coloca sobre la mesa. Es un pequeño suéter. ¿Te acuerdas de esto, Knut, me dice padre, te acuerdas del suéter islandés? Lo compré en la ciudad un día de Navidad y qué contento te pusiste al recibirlo, dice padre. Y ahora quiero tener mi suéter islandés. Padre lo sacó la última vez que estuve aquí. Me gustaría tenerlo bajo la manta para poder pensar en padre.\n\n\nAsí pues, dónde está mi suéter islandés, le pregunto a Lydia. Lydia está al lado del sofá. La nariz de Lydia parece un dedo pulgar en una cazuela de cobre. Encendido tiene el rostro para que relumbre. Dónde está mi suéter islandés, digo. Pero no hay respuesta. Seguro que cree que alucino. Pero entonces va y dice: El suéter islandés, claro, lo vas a llevar al entierro. En vez de tu traje, ése ya se lo puedes regalar a un pobre del asilo. Así que Lydia no comprende nada, ni una puta jota. Y no puedo ponerme a buscarlo. Porque si levanto la cabeza me vuelve la náusea. Lo de marearse en coche es una maldición.\n\n\nLydia tiene la chaqueta en la mano y la mira como si le hubiera hecho algo. Y has perdido el brazalete, dice.\n\n\n¡El brazalete! Y entonces me quedo helado. Entonces se me pasa el berrinche. Entonces dejo de sentirme perseguido. Y me olvido de Elinda. Y no lloro más. Porque postrado en el sofá de padre me doy cuenta de que soy una puta mierda. Perder el brazalete es como perder el duelo. Dar un traspié y dejar que se deslice del brazo. Eso es todo lo que pensé en padre, perdiendo el brazalete en medio de una borrachera. Soy una puta mierda, siempre lo he sido y siempre lo seré. Y cierro los ojos para no tener que ver toda la miseria que me rodea sin que por ello deje de haberla. El brazalete estará ahora en el coche, rebozado en vómito, o enganchado a la alambrada que rodea Pabellón, o quizá alguien lo encuentre junto a la pista de baile y diga Aquí ha perdido alguien un brazalete de luto. Es de ese maldito Knut, claro, de ese maldito borracho que no puede mantenerse sobrio ni para enterrar a su propio padre. Y lo mismo le pasó cuando enterraron a su madre. Un cafre, un cafre es el condenado de Knutte Lindqvist. “Qv”, le dijo al guardia, que humos no le faltaban desde que se mudó a la capital y se hizo barrendero.\n\n\nY mientras me voy hundiendo cada vez más en una maldita sustancia asquerosamente cálida y amarillenta, recuerdo a grandes rasgos lo que pasó durante el entierro de madre. Tuve que ir de madrugada a vomitar por la ventana mientras Ulrik pasaba por fuera con las cántaras de leche y parecía muy disgustado. El patio no vas a tener que limpiarlo, me dijo, pero la entrada, maldita sea, sí que vas a tener que limpiarla. Y cuando vuelvo a despertarme resulta que no tengo pantalones. Por haberlos enganchado, borracho perdido, en una alambrada y haberles hecho un siete a la altura de la rodilla. Conque Lydia está remendándolos en la cocina. Al cabo de un rato voy y me escaqueo a la bodega, descorcho una botella y bebo un trago largo. En ayunas es cuando advierto el desliz. Y si no es porque padre me agarra y me lleva del brazo, solo hubiera tenido que haber andado hasta el coche. Y llego a la capilla en el último momento por culpa de la resaca y del mareo de coche. Hay que joderse, qué despacio han conducido. En la cripta, Nisse y Ulrik desatornillan la tapa del féretro donde yace madre, pálida y enjuta, la nariz afilada, y Ulrik le vuelve a poner el velo y yo, que sostengo la vela, empiezo a llorar y a punto estoy de apagar la vela con mis lágrimas. Y el chirrido de la tapa al atornillarla por última vez. Y por delante va el párroco y nosotros le seguimos portando el féretro. Voy arrastrando los pies. Tú que eres el más enclenque, tampoco es que en traje parezca otra cosa, ponte el último, me dice Ulrik. Y la capilla está a rebosar de gente, ancianos los más, que se nos quedan mirando. Y es julio y voy sudando la gota gorda y menos mal que hay que depositar el féretro al pie del altar. Y después uno se prende al pañuelo todo el tiempo y parece que por la grava del cementerio se arrastra una serpiente. Y entonces aúpa y a portar el féretro de nuevo. Y el hombro me duele para poder gritar. Me pongo nervioso y trabuco las correas y Nisse quiere echarme la bronca, se nota, pero se acuerda de que está en la capilla y se la traga. Y despacio hay que portar el féretro de vuelta al cementerio y me siento fatal. Y madre huele, solo un poco. Capaz que soy el único que lo siente. Y entonces hay que meter la caja en la tumba y, flojo como soy, suelto la correa demasiado pronto y la caja está a punto de desplomarse si no es porque hay otros más fuertes que yo. Y quiero hablar pero son lágrimas lo único que me sale, y la corona se me cae. Y luego de vuelta a los coches y al velatorio. Y demasiado aguardiente has traído, rezonga Lydia a la mesa, porque los viejos ya empiezan a estar borrachos y no se me ocurre otra cosa que decir que madre debiera estar aquí, lo contenta que se pondría al vernos tan alegres. Y lo he dicho en voz alta y hay que ver las miradas que me echan las hermanas, nadie se las merece. Pero padre está de acuerdo y sigue bebiendo y bien merecido lo tiene. Porque tampoco es que padre lo haya pasado siempre bien. Y por la noche me siento con padre en el dormitorio y eso nunca lo olvido.\n\n\nY mientras me hundo sé que mañana será igual. Aunque no exactamente lo mismo. Porque ya no habrá padre alguno que me invite a pasar a su alcoba y me hable como a un hombre. Ya no hay nadie que no quiera sino engañarme y ser cruel conmigo. Mañana estaré solo. Maldita soledad mía. Y a quién le extraña que empiece a llorar, postrado en la alcoba, desnudado por la propia hermana, hundiéndome en el somnoliento sopor de la borrachera. Y qué de extraño tiene que quiera tener mi viejo suéter islandés para acariciarlo bajo la manta.\n\n\nDónde está mi suéter islandés, le digo a Lydia, pero es demasiado tarde, ya que un segundo después la nariz naufraga y ya nada escucho ni entiendo. Sí, sigo existiendo durante un maldito segundo.\n\n\nCafre, le oigo decir a Lydia. En voz baja pero con maldita claridad.\n\n\nY un cuco que trina desde algún lugar a lo alto.\n\n\nY el reloj de padre que funciona de nuevo.\n\n\n*FIN*\n\n\n\n\n“Var är min islandströja?”, 1947\n\n"}