{"metadata": {"length": 54161, "words": 9288, "reading_time_min": 46.44}, "text": "I\n\n\n \n\n\nEra un juicio por asesinato, un juicio sórdido y vil, y Jacob Booth, sentado entre el público, sufriendo en silencio, sentía que, como un niño, había devorado ávidamente algo sin tener hambre, solo porque estaba al alcance de la mano. Los periódicos habían humanizado el caso, convirtiendo en un barato e ingenioso drama de tesis lo que no era sino un asunto propio de la jungla, así que era difícil conseguir un pase para entrar en la sala del juzgado. La noche anterior le habían ofrecido uno.\n\n\nJacob miraba hacia la entrada, donde un centenar de personas, inhalando y exhalando aire con dificultad, generaban un clima de emoción con la impaciencia y el ansia de huir de sus propias vidas. Hacía calor, y el sudor empapaba a la muchedumbre, un sudor visible, grandes gotas como de rocío que caerían sobre Jacob si se abría paso hasta la salida. Alguien, detrás de él, aventuró que el jurado no tardaría ni media hora en volver a la sala con un veredicto.\n\n\nCon la inevitabilidad de una brújula giró la cabeza hacia la mesa de la acusada y volvió a mirar fijamente la cara enorme e inexpresiva de la asesina, adornada por unos ojos que parecían dos botones rojos. Era la señora Choynski, de soltera Delehanty, y el destino había dispuesto que un día agarrara un hacha de carnicero y partiera en dos a su amante, un marinero. Las manos hinchadas que habían blandido el arma no dejaban de darle vueltas a un tintero; varias veces miró hacia el público con una sonrisa nerviosa.\n\n\nJacob frunció el entrecejo y echó un vistazo a su alrededor: había encontrado una cara que le gustaba, pero había vuelto a perderla. La cara se había colado de refilón en su conciencia, mientras se concentraba en una imagen mental de la señora Choynski en acción; ahora había vuelto a desvanecerse en el anonimato de la multitud. Era la cara de una santa morena, de ojos dulces y luminosos, con el cutis pálido y perfecto. La buscó dos veces por la sala, antes de olvidarla, mientras esperaba sentado, rígido e incómodo.\n\n\nEl jurado pronunció un veredicto de asesinato en primer grado; la señora Choynski chilló: “¡Dios mío!”. La sentencia fue aplazada hasta el día siguiente. Balanceándose lenta y rítmicamente, el público salió a empujones a la tarde de agosto.\n\n\nJacob volvió a ver la cara, y comprendió por qué no la había visto antes. Pertenecía a una joven que estaba junto a la mesa de la acusada: la había tapado la cabeza, de luna llena de la señora Choynski. Ahora los ojos claros y luminosos brillaban llenos de lágrimas, y un joven impaciente con la nariz aplastada intentaba llamar su atención tocándole el hombro.\n\n\n—¡Váyase! —dijo la chica, perdiendo la paciencia, quitándose la mano de encima—. ¿Quiere dejarme en paz? Mierda, déjeme en paz.\n\n\nEl hombre suspiró profundamente y retrocedió. La chica se abrazó a la aturdida señora Choynski, y un individuo que tampoco terminaba de irse le comentó a Jacob que eran hermanas. Entonces sacaron a la señora Choynski de la sala —su expresión sugería absurdamente que acudía a una cita importante— y la chica se sentó a la mesa de los acusados y empezó a empolvarse la cara. Jacob esperaba; y esperaba el joven de la nariz aplastada. El oficial del juzgado apareció con cara de pocos amigos y Jacob le dio cinco dólares.\n\n\n—¡Mierda! —gritó la chica al joven—. ¿No me puede dejar en paz? —se levantó. Su presencia, las vibraciones oscuras de su exasperación, llenaban el juzgado—. ¡Todos los días lo mismo!\n\n\nJacob se acercó. El otro hombre hablaba muy deprisa:\n\n\n—Señorita Delehanty, hemos sido más que generosos con usted y su hermana y solo le pido que cumpla su parte en el contrato. Nuestro periódico entra en prensa a las…\n\n\nLa señorita Delehanty se volvió desesperada hacia Jacob.\n\n\n—¿No es increíble? —preguntó—. Ahora quiere una foto de mi madre y mi hermana cuando era niña.\n\n\n—Su madre no saldrá en el periódico.\n\n\n—Quiero la foto de mi madre. Es la única que tengo.\n\n\n—Le prometo que le devolveré la foto mañana.\n\n\n—Ah, me pone mala todo esto —volvía a hablar con Jacob, pero solo lo veía como parte del público indistinto y omnipresente—. ¡Es insoportable!\n\n\nChasqueó la lengua, y en aquel ruido se concentró la esencia del desprecio humano.\n\n\n—Tengo el coche fuera, señorita Delehanty —dijo Jacob inesperadamente—. ¿Quiere que la acompañe a casa?\n\n\n—Muy bien —respondió con indiferencia.\n\n\nEl periodista imaginó que ya se conocían; empezó a decir algo entre dientes mientras los tres se dirigían a la salida.\n\n\n—¡Todos los días es igual! —dijo la señorita Delehanty con amargura—. ¡Estos periodistas!\n\n\nEn la calle Jacob le hizo una seña al chófer para que acercara el coche, un descapotable grande y reluciente. Y, mientras el chófer saltaba del descapotable y abría la puerta, el periodista, a punto de echarse a llorar, veía cómo se quedaba sin foto y soltaba una letanía de súplicas.\n\n\n—¡Tírate al río! —dijo la señorita Delehanty, sentándose en el coche de Jacob—. ¡Tírate-al-río!\n\n\nEra tan extraordinaria la fuerza de su consejo, que Jacob lamentó que su vocabulario fuera tan limitado. Aquellas palabras no solo sugerían una imagen del pobre periodista lanzándose al Hudson, sino que convencieron a Jacob de que aquélla era la única manera adecuada y digna de deshacerse de aquel individuo. Dejándolo a merced de su destino acuoso, el coche se alejó calle abajo.\n\n\n—Usted sabe perfectamente cómo tratar a ese hombre —dijo Jacob.\n\n\n—No faltaba más —admitió—. Me enfado enseguida y entonces sé cómo tratar a quien se me ponga delante, sea quien sea. ¿Cuántos años me echa usted?\n\n\n—¿Cuántos tiene?\n\n\n—Dieciséis.\n\n\nLo miraba muy seria, esperando su sorpresa. Su cara, la cara de una santa, una pequeña Virgen ardiente, se elevaba frágilmente sobre el polvo mortal de la tarde. La respiración no alteraba la línea pura de sus labios, y Jacob nunca había visto una textura tan pálida e inmaculada como su piel, nada tan vivo y luminoso como sus ojos. Su propio aspecto, muy cuidado siempre, por primera vez en su vida le parecía vulgar y pobre mientras caía de rodillas ante el corazón de la lozanía.\n\n\n—¿Dónde vive? —preguntó Jacob. En el Bronx, tal vez en Yonkers, en Albany, o en Baffin’s Bay… No le hubiera importado dar la vuelta al mundo, viajar eternamente.\n\n\nAquel instante se desvaneció en un segundo, porque la joven empezó a hablar. Las palabras sin importancia cobraban vida en su voz.\n\n\n—En la calle 133 Este. Vivo con una amiga.\n\n\nEsperaban a que cambiara el semáforo, y la chica intercambió una mirada arrogante con un individuo que asomaba la cara colorada por la ventanilla de un taxi. El hombre se quitó el sombrero alegremente.\n\n\n—Debe de ser la secretaria —exclamó—. ¡Menuda secretaria!\n\n\nUn brazo y una mano aparecieron en la ventanilla del taxi y lo devolvieron a la oscuridad del vehículo.\n\n\nLa señorita Delehanty miró a Jacob: una arruga se insinuaba entre sus cejas, como la sombra de un cabello.\n\n\n—Me conoce mucha gente —dijo—. Hemos salido mucho en los periódicos.\n\n\n—Lamento que las cosas hayan ido tan mal.\n\n\nParecía que, por primera vez desde hacía media hora, la chica recordaba lo que había pasado aquella tarde.\n\n\n—Era su destino, señor. Jamás tuvo una oportunidad. Pero nunca han mandado a una mujer a la silla eléctrica en el estado de Nueva York.\n\n\n—No; eso es verdad.\n\n\n—Se salvará.\n\n\nEra como si hablara otra persona: su expresión de tranquilidad conseguía que las palabras, tan pronto como las pronunciaba, asumieran una existencia propia, al margen de ella.\n\n\n—¿Vivían juntas?\n\n\n—¿Yo? ¡Oiga, lea los periódicos! Ni siquiera sabía que era mi hermana hasta que me lo dijeron. No la veía desde niña —de pronto señaló hacia uno de los mayores grandes almacenes del mundo—. Ahí trabajo. Pasado mañana vuelvo a coger el pico y la pala.\n\n\n—Va a hacer calor esta noche —dijo Jacob—. ¿Por qué no vamos a cenar al campo?\n\n\nLa joven lo miró. Su mirada era educada y amable.\n\n\n—Estupendo —dijo.\n\n\nJacob tenía treinta y tres años. Había poseído una prometedora voz de tenor, pero, hacía diez años, una laringitis se la había quitado en una semana de fiebre. En un estado de desesperación bajo el que se ocultaba cierto alivio compró una finca en Florida e invirtió cinco años en convertirla en un campo de golf. Cuando en 1924 subió escandalosamente el precio de los terrenos vendió su propiedad por ochocientos mil dólares.\n\n\nLas cosas, como a tantos americanos, le interesaban menos que el valor de las cosas. Su apatía no era miedo a la vida ni afectación: era la violencia de su raza, pero exhausta. Era una apatía cómica. Aunque no necesitaba dinero, durante un año y medio había puesto todo su empeño, todo, en casarse con una de las mujeres más ricas de Estados Unidos. Si la hubiera querido, o hubiera fingido quererla, podría haberse casado; pero nunca había sido capaz de sentir la menor emoción, de ir más allá de las mentiras protocolarias.\n\n\nEra bajo, elegante y guapo. Y, salvo cuando sufría un terrible ataque de apatía, era extraordinariamente encantador. Salía con un grupo de amigos que estaban seguros de ser los mejores de Nueva York y los que mejor se lo pasaban. Durante sus terribles ataques de apatía era como un pajarraco malhumorado, con las plumas de punta, fastidiado, y despreciaba al género humano con todas sus fuerzas.\n\n\nApreciaba al género humano aquella noche, a la luz de la luna, en los jardines Borghese. La luna era un huevo radiante, suave y luminoso como la cara de Jenny Delehanty, al otro lado de la mesa. Un airecillo salobre soplaba sobre las grandes casas y recogía en los jardines los aromas de las flores para llevarlos a la terraza del hotel de carretera. Los camareros saltaban de un sitio a otro como duendes en la noche de verano: sus espaldas negras desaparecían en las sombras y sus pecheras blancas brillaban llamativamente cuando surgían de la oscuridad inexplorada.\n\n\nBebieron champán, y Jacob le contó a Jenny Delehanty una historia.\n\n\n—Eres lo más precioso que he visto en mi vida —dijo—, pero resulta que no eres mi tipo, así que no me mueve ningún interés oculto. Pero no puedes volver a los grandes almacenes. Mañana te voy a concertar una cita con Billy Farrelly, que está dirigiendo una película en Long Island. No sé si sabrá apreciar lo maravillosa que eres, porque nunca le he presentado a nadie antes.\n\n\nLa expresión de Jenny permaneció inmutable, aunque una sombra de ironía cruzó por sus ojos. Ya le habían dicho cosas parecidas, pero el director de cine nunca había podido recibirla al día siguiente. O ella había sido lo suficientemente discreta para no recordarles a los hombres lo que le habían prometido la noche anterior.\n\n\n—No solo eres maravillosa —continuó Jacob—; eres algo fuera de lo común, superior. Todo lo que haces… sí, coger la copa, fingir ser tímida o fingir que no te fías de mí… surte efecto. Si alguien es lo bastante inteligente para darse cuenta quizá llegues a ser actriz.\n\n\n—Mi preferida es Norma Shearer.\n\n\nEn el coche, en el viaje de regreso a través de la noche suave, ella ofreció la cara en silencio para ser besada. Reteniéndola en el hueco de su brazo, Jacob rozó su mejilla contra la suavidad de la mejilla de Jenny y luego la miró un largo instante.\n\n\n—Qué criatura tan hermosa —dijo muy serio.\n\n\nJenny le sonrió. Sus manos jugaban convencionalmente con las solapas de su chaqueta.\n\n\n—Me lo he pasado maravillosamente —murmuró—. ¡Mierda! Espero no tener que volver nunca más al juzgado.\n\n\n—Espero que no.\n\n\n—¿Vas a darme un beso de buenas noches?\n\n\n—Estamos pasando por Great Neck. Muchas estrellas de cine viven aquí.\n\n\n—Tienes gracia, guapo.\n\n\n—¿Por qué?\n\n\nJenny negaba con la cabeza y sonreía.\n\n\n—Tienes gracia.\n\n\nSe había dado cuenta de que Jacob no era como la gente que había conocido. Y a Jacob, sin sentirse halagado, le sorprendía que lo considerara gracioso. Jenny se daba cuenta de que, fueran cuales fueran sus intenciones finales, en aquel momento no quería nada de ell Jenny Delehanty aprendía deprisa. Dejó que la noche le contagiara si solemnidad, dulzura y quietud, y, cuando entraron en la ciudad por el puente de Queensboro, iba medio dormida, echada en el hombro de Jacob.\n\n\n \n\n\nII\n\n\n \n\n\nLlamó a Billy Farrelly al día siguiente.\n\n\n—Quiero verte —le dijo—. He descubierto a una chica y me gustaría que le echaras un vistazo.\n\n\n—¡Santo Dios! —dijo Farrelly—. Eres el tercero que me llama hoy.\n\n\n—Pero no el tercero que te ofrece lo mismo.\n\n\n—Muy bien. Si es blanca, puede ser la protagonista de la película que empiezo el viernes.\n\n\n—Bromas aparte, ¿puedes hacerle una prueba?\n\n\n—No estoy bromeando. Puede ser la protagonista, ya te lo he dicho. Estoy harto de estas horribles actrices. Me voy a California el mes que viene. Prefiero ser el botones de Constance Talmadge que el dueño de la mayoría de estas jóvenes… —el mal humor irlandés le daba un tono de amargura a su voz—. Sí, Jake, tráemela. Le echaré un vistazo.\n\n\nCuatro días después, mientras la señora Choynski, acompañada por dos ayudantes del sheriff, se iba a pasar el resto de su vida a la cárcel de Auburn, Jenny cruzaba, en el coche de Jacob, el puente que lleva a Astoria, en Long Island.\n\n\n—Tienes que cambiarte el nombre —dijo Jacob—; y recuerda que nunca has tenido una hermana.\n\n\n—Ya lo había pensado —contestó—. Y también había pensado un nombre: Tootsie Defoe.\n\n\n—Es malísimo —Jacob se reía—, malísimo.\n\n\n—Bueno, piensa tú uno, ya que eres tan listo.\n\n\n—Algo como… Jenny… Jenny… Vamos a ver… ¿Jenny Prince?\n\n\n—Estupendo, guapo.\n\n\nJenny Prince subió las escaleras de los estudios cinematográficos, y Billy Farrelly, con su mal humor irlandés, harto de sí mismo y de su profesión, la contrató para uno de los tres papeles principales de la película.\n\n\n—Todas son iguales —le dijo a Jacob—. ¡Qué mierda! Las sacas del arroyo hoy y mañana quieren una vajilla de oro. Prefiero ser el botones de Constance Talmadge antes que el dueño de un harén de actrices así.\n\n\n—¿Te gusta la chica?\n\n\n—Está bien. Tiene un buen perfil. Pero todas son iguales.\n\n\nJacob le compró a Jenny un traje de noche de ciento ochenta dólares y la llevó aquella noche al Lido. Estaba satisfecho de sí mismo y emocionado. Se rieron mucho. Estaban contentos.\n\n\n—¿Puedes creer que vas a hacer una película? —preguntó\n\n\n—Lo más seguro es que mañana me echen a patadas. Ha sido demasiado fácil.\n\n\n—No, no ha sido fácil. Hemos aprovechado un buen momento psicológico: el humor de Billy Farrelly era exactamente…\n\n\n—Me cae simpático.\n\n\n—No es mala persona —coincidió Jacob. Pero se estaba acordando de que ya había otro que también ayudaba a Jenny a abrir las puertas del éxito—. Es un irlandés disparatado, ten cuidado.\n\n\n—Ya lo sé. Una sabe cuándo un tipo se la quiere llevar a la cama.\n\n\n—¿Cómo?\n\n\n—No digo que me quiera llevar a la cama, guapo, pero tiene toda la pinta, ¿entiendes lo que te.digo? —una sonrisa de sabelotodo le deformó la cara preciosa—. Le gusta eso; se le nota a primera vista.\n\n\nBebían una botella de zumo de uva altamente alcohólico.\n\n\nEl jefe de camareros se acercó a la mesa.\n\n\n—Te presento a la señorita Jenny Prince —dijo Jacob—. La vas a ver con mucha frecuencia, Lorenzo, porque acaba de firmar un importante contrato para rodar películas. Trátala siempre con el mayor respeto.\n\n\nCuando Lorenzo se fue, Jenny dijo:\n\n\n—Tienes los ojos más bonitos que he visto —le costaba decir aquello, lo mejor que podía ocurrírsele. Estaba seria, triste—. De verdad —murmuró—, los ojos más bonitos que he visto. A cualquier chica le gustaría tener unos ojos así.\n\n\nJacob se rió, pero estaba conmovido. Apoyó suavemente la mano en el brazo de Jenny.\n\n\n—Trabaja de verdad y estaré orgulloso de ti, y juntos lo pasaremos bien de vez en cuando.\n\n\n—Siempre me lo paso bien contigo —sus ojos se habían clavado en él, se agarraban a él como manos—. De verdad, no bromeo con tus ojos. Siempre crees que estoy de broma. Quiero darte las gracias por todo lo que has hecho por mí.\n\n\n—No he hecho nada, estás loca. Vi tu cara y… me encantó. Le encantaría a cualquiera.\n\n\nApareció la orquesta y los ojos de Jenny, ávidos, se alejaron de Jacob.\n\n\nEra tan joven… Jacob nunca se había dado cuenta, como en aquel instante, de lo que era la juventud. Siempre se había considerado joven, hasta aquella noche.\n\n\nPoco después, en la gruta’oscura del taxi, entre la fragancia del perfume que le había comprado aquella tarde, Jenny se acercó, se aferró a Jacob. La besó sin placer. No había ni sombra de pasión en los ojos de Jenny, ni en sus labios; el aliento le olía débilmente a champán. Se abrazó con más fuerza, desesperadamente, y Jacob le cogió las manos. Las puso en el regazo de Jenny.\n\n\nJenny se separó, ofendida.\n\n\n—¿Qué pasa? ¿No te gusto?\n\n\n—No debería haberte dejado beber tanto champán.\n\n\n—¿Por qué no? Estoy acostumbrada a beber. Una vez me emborraché.\n\n\n—Debería darte vergüenza. Y, si me entero de que vuelves a beber, me vas a oír.\n\n\n—Te crees muy duro, ¿no?\n\n\n—¿Qué pretendes? ¿Que cualquier camarero del café de la esquina te ponga como un trapo siempre que quiera?\n\n\n—¡Cállate!\n\n\nSe quedaron en silencio durante un instante. Y entonces la mano de Jenny se deslizó poco a poco hasta encontrar la de Jacob.\n\n\n—Me gustas más que todos los tipos que he conocido, y no puedo evitarlo, no puedo.\n\n\n—Querida, pequeña Jenny —volvió a abrazarla.\n\n\nIndeciso, inseguro, la besó, y volvió a dejarlo helado la inocencia con que besaba, los ojos que en el momento del contacto parecían mirar más allá, hacia la oscuridad de la noche, hacia la oscuridad del mundo. Jenny no sabía aún que el esplendor está en el corazón; cuando se diera cuenta y se dejara arrastrar por la pasión del universo, podría hacerla suya sin dudas ni remordimientos.\n\n\n—Te aprecio mucho —dijo—, más que a nadie. Y te repito lo que te he dicho sobre la bebida. No debes beber.\n\n\n—Haré todo lo que tú quieras —dijo Jenny, y lo repitió mirándolo a los ojos—. Todo.\n\n\nEl coche se detuvo ante el edificio donde vivía Jenny, y Jacob le dio un beso de buenas noches.\n\n\nSe alejó exultante, viviendo la juventud y el futuro de Jenny con la intensidad con que no vivía su propia vida desde hacía años. Así, apoyándose un poco en el bastón, rico, joven y feliz, se perdió en las calles oscuras, deprisa, hacia un futuro impredecible.\n\n\n \n\n\nIII\n\n\n \n\n\nUn mes después, una noche, Jacob y Farrelly tomaban un taxi juntos. Jacob le dio al taxista la dirección del cineasta.\n\n\n—Así que te has enamorado de esa chica —dijo Farrelly, de buen humor—. Muy bien, me quitaré de enmedio.\n\n\nJacob se sintió molesto.\n\n\n—No estoy enamorado de ella —dijo con calma—. Billy, me gustaría que la dejaras en paz.\n\n\n—¡No faltaría más! La dejaré en paz —asintió inmediatamente—. No sabía que te interesara. Ella me dijo que no había podido seducirte.\n\n\n—Lo importante es que a ti tampoco te interese —dijo Jacob—. Si pensara que de verdad os importáis, ¿crees que estoy tan loco como para inmiscuirme en el asunto? Pero Jenny no te importa en absoluto, y ella solo está impresionada y un poco fascinada.\n\n\n—Estoy de acuerdo —asintió Farrelly, ya un poco cansado—. No se me ocurriría tocarla.\n\n\nJacob se echó a reír.\n\n\n—Claro que la tocarías, aunque solo fuera por no quedarte quieto. Y eso es lo que me molesta: que por tontear le pasara algo.\n\n\n—Te entiendo. La dejaré en paz.\n\n\nJacob tuvo que contentarse con eso. No confiaba en Billy Farrelly, pero creía que Farrelly lo estimaba y lo respetaría, a no ser que hubiera por medio sentimientos más fuertes. Pero que se cogieran las manos bajo la mesa aquella noche le había molestado. Jenny le mintió cuando se lo reprochó: le dijo que, si quería, la llevara a casa, que no volvería a hablar con Farrelly en toda la noche. Y Jacob se había sentido ridículo, como un tonto. Hubiera sido más fácil que, cuando Farrelly le dijo que estaba enamorado, hubiera sido capaz de responder simplemente: “Sí”.\n\n\nPero no estaba enamorado. La apreciaba más de lo que nunca hubiera podido imaginar. Asistía, observándola, a la formación de un carácter muy personal. A Jenny le gustaban las cosas tranquilas y sencillas. Poco a poco desarrollaba su capacidad de discernimiento, y excluía de su vida lo trivial y lo superfluo. Había intentado que leyera, pero prudentemente se había dado por vencido y la había puesto en contacto con distintos tipos de hombres. Provocaba situaciones y luego se las explicaba, y se sentía satisfecho cuando ante sus ojos crecía el buen gusto y la buena educación de Jenny. Y también sabía apreciar la absoluta confianza que tenía en él y el detalle de que lo usara como punto de referencia para juzgar a otros hombres.\n\n\nAntes del estreno de la película de Farrelly, a Jenny le ofrecieron un contrato de dos años por la fuerza de su interpretación: cuatrocientos dólares a la semana los seis primeros meses, y aumentos sucesivos hasta el final del contrato. Pero tendría que irse a California.\n\n\n—¿No prefieres que espere? —dijo, una tarde que volvían del campo—. ¿No prefieres que me quede aquí, en Nueva York, cerca de ti?\n\n\n—Debes ir a donde exija tu trabajo, y ser capaz de arreglártelas sola. Tienes diecisiete años.\n\n\nDiecisiete años… Era tan vieja como él; no tenía edad. Sus ojos negros, bajo el sombrero de paja, seguían llenos de futuro, como si no acabara de ofrecer la posibilidad de tirar el futuro por la borda. Entonces dijo:\n\n\n—Me pregunto si, de no haber aparecido tú, algún otro me hubiera… Me hubiera ayudado a hacer algo de provecho.\n\n\n—Lo hubieras hecho sola. Quítate de ia cabeza que dependes de mí.\n\n\n—Dependo de ti. Te lo debo todo.\n\n\n—No, en absoluto —dijo rotundamente, y no dio más razones. Le gustaba que Jenny creyera lo que acababa de decirle.\n\n\n—No sé qué voy a hacer sin ti. Eres mi único amigo —y añadió—: el único que me interesa. ¿Me oyes? ¿Entiendes lo que quiero decir?\n\n\nSe rió de ella: le divertía adivinar el nacimiento de una fuerte personalidad en aquel anhelo de ser comprendida. Aquella tarde estaba más hermosa que nunca, frágil, deslumbrante y, para él, más allá del deseo. Pero algunas veces Jacob se preguntaba si aquella ausencia de sexualidad no sería una faceta que, quizá a propósito, ella reservaba para él, solo para él. Jenny se lo pasaba mejor con hombres más jóvenes, aunque fingiera despreciarlos. Billy Farrelly, amablemente, la había dejado en paz, y a ella le había dado un poco de pena.\n\n\n—¿Cuando vendrás a Hollywood?\n\n\n—Pronto —prometió Jacob—. Y tú volverás a Nueva York.\n\n\nJenny estaba llorando.\n\n\n—¡Te voy a echar tanto de menos! ¡Te voy a echar tanto de menos! —lagrimones de dolor le corrían por las mejillas de marfil tibio—. ¡Mierda! —se quejó, susurrando—. ¡Has sido bueno conmigo! ¿Dónde está tu mano? ¿Dónde está tu mano? Has sido el mejor amigo del mundo. ¿Dónde voy a encontrar un amigo como tú?\n\n\nEstaba representando un papel, pero a Jacob se le hizo un nudo en la garganta y, durante un instante, le dio vueltas a una idea disparatada, como un ciego que tropezara contra muebles pesados: casarse con ella. Sabía que, con solo sugerírselo, Jenny se pegaría a él y no conocería a nadie más, porque él la comprendería siempre.\n\n\nEn la estación, al día siguiente, disfrutaba con las flores, con el compartimento del tren y la perspectiva del viaje más largo que había hecho nunca. Cuando, para despedirse, lo besó, sus ojos profundos buscaron los suyos y se apretó contra él como si se rebelara contra la separación. Otra vez lloraba, pero Jacob sabía que aquellas lágrimas ocultaban la alegría de la aventura por territorios desconocidos. Cuando abandonó la estación, Nueva York estaba extrañamente vacía. Había vuelto a ver, a través de los ojos de Jenny, los colores de otro tiempo: ahora se desvanecían en el tapiz gris del pasado. Al día siguiente, en un alto edificio de Park Avenue, visitó la consulta de un especialista a quien no veía desde hacía una década.\n\n\n—Quiero que vuelva a verme la laringe —dijo—. Aunque no haya muchas esperanzas, quizá haya cambiado la situación.\n\n\nSe tragó un complicado sistema de espejos. Tomó y expulsó aire, emitió sonidos graves y agudos, tosió cuando se lo ordenaron. El especialista tocaba aquí y allá con mucha ceremonia. Luego se sentó y se quitó la lente con que lo había estado reconociendo.\n\n\n—Todo sigue igual —dijo—. Las cuerdas vocales están sanas, pero gastadas por el uso. No hay tratamiento para eso.\n\n\n—Es lo que yo pensaba —dijo Jacob, humildemente, como si hubiera cometido una impertinencia—. Es prácticamente lo mismo que me dijo hace años. No estaba seguro de que fuera definitivo.\n\n\nHabía perdido algo cuando salió del edificio de Park Avenue: casi la esperanza, amado fruto del deseo, de que algún día…\n\n\n“Nueva York desolada —telegrafió a Jenny—. Cerradas todas las salas de fiestas. Crespones negros en la estatua de la Virtud Cívica. Por favor, trabaja mucho y sé inmensamente feliz.”\n\n\n“Querido Jacob —decía el telegrama de respuesta—, te echo mucho de menos. Eres el hombre más adorable que he conocido, de verdad, querido. No me olvides, por favor. Con cariño, Jenny.”\n\n\nLlegó el invierno. Se estrenó la película que Jenny había rodado en el Este, y aparecieron entrevistas y reportajes en las revistas de cine. Jacob no salía de su cuarto, ponía una y otra vez la Sonata a Kreutzer en su nuevo gramófono, y leía sus cartas, escasas y afectadas pero cariñosas, y los artículos que decían que era un descubrimiento de Billy Farrelly. En febrero Jacob se prometió en matrimonio con una vieja amiga, una viuda.\n\n\nFueron a Florida, y de repente estaban discutiendo en los pasillos del hotel y en las partidas de bridge, así que decidieron no seguir adelante con aquello. En primavera Jacob reservó un camarote en el París, pero tres días antes de zarpar anuló la reserva y se fue a California.\n\n\n \n\n\nIV\n\n\n \n\n\nJenny lo esperaba en la estación. Lo besó y, durante el trayecto en coche hasta el Hotel Ambassador, no se soltó de su brazo.\n\n\n—Bien, el hombre ha venido —exclamó—. Creía que nunca lo iba a convencer, nunca.\n\n\nEl tono de su voz la traicionaba: revelaba el esfuerzo que hacía para controlarse. Había desaparecido el categórico “¡Mierda!”, con todo el asombro, horror, repugnancia o admiración que era capaz de expresar, y no lo habían reemplazado palabras más suaves, como “estupendo” o “magnífico”. Si su estado de ánimo exigía alguna expresión extraordinaria no incluida en su repertorio, Jenny guardaba silencio.\n\n\nPero a los diecisiete, los meses son años, y Jacob se dio cuenta de que había cambiado: ya no era una niña. Ahora tenía ideas consistentes: nada de nociones vagas y confusas, pues, por instinto, era demasiado educada para eso, sino ideas. Los estudios de cine habían dejado de ser una casualidad divertida, divina, maravillosa; ya no decía: “Daría cinco centavos por no ir mañana a trabajar”. El trabajo era parte de su vida. Las circunstancias eran cada vez más duras en una carrera que avanzaba sin respetar sus horas libres.\n\n\n—Si esta película es tan buena como la otra, es decir, si vuelvo a tener éxito, Hecksher romperá el contrato. Todos los que han visto los copiones dicen que es la primera vez que tengo sex appeal.\n\n\n—¿Qué son los copiones?\n\n\n—Lo que se rodó el día anterior. Dicen que es la primera vez que tengo sex appeal.\n\n\n—No lo había notado —Jacob le tomaba el pelo.\n\n\n—Tú no lo has notado, pero tengo.\n\n\n—Ya lo sé —y, movido por un impulso irreflexivo, le cogió la mano.\n\n\nJenny lo miró. Jacob sonreía, medio segundo demasiado tarde. Entonces Jenny sonrió, y su entusiasmo y afecto deslumbrantes disimularon el error de Jacob.\n\n\n—Jake —exclamó—, ¡podría ponerme a dar gritos! ¡Estoy tan contenta de que estés aquí! Te he reservado una habitación en el Hotel Ambassador. Estaba completo, pero han echado a no sé quién porque yo les he dicho que quería una habitación. Te mandaré el coche dentro de media hora. Es estupendo que hayas llegado el domingo porque tengo el día libre.\n\n\nAlmorzaron en el apartamento amueblado que Jenny había alquilado para el invierno. Era de estilo morisco, muy a la moda de 1920, y estaba tal como lo había dejado alguna querida caída en desgracia. Un día que Jenny bromeaba sobre la decoración, alguien le había dicho que era horroroso, pero, cuando insistió sobre el asunto, descubrió que Jenny ni se había dado cuenta.\n\n\n—Me gustaría que hubiera más hombres simpáticos por aquí —dijo mientras comían—. Es verdad que hay muchos hombres simpáticos, pero me refiero a hombres que… Ah, ya sabes, como en Nueva York: hombres que saben más que una chica, como tú.\n\n\nDespués de la comida, Jacob se enteró de que estaban invitados a tomar el té.\n\n\n—Hoy, no —objetó—. Quiero estar contigo, solos.\n\n\n—Muy bien —asintió Jenny, dudando—. Me imagino que podré llamar por teléfono. Creía que… Es una señora que escribe en muchísimos periódicos y, hasta ahora, nunca me había invitado. Pero, si tú no quieres…\n\n\nSe le había ensombrecido la cara, y Jacob le aseguró que le apetecía mucho ir. Y poco a poco se fue enterando de que no irían a una fiesta, sino a tres.\n\n\n—Creo que es parte de mi trabajo —le explicó Jenny—. Si no vas, terminas encontrándote solo con la gente del trabajo de todos los días, y es un círculo muy reducido.\n\n\nJacob sonrió.\n\n\n—Y además —concluyó Jenny—, sabelotodo, es lo que hace todo el mundo los domingos por la tarde.\n\n\nEn la primera fiesta Jacob se dio cuenta de que había muchas más mujeres que hombres, y más gente de segunda fila —periodistas, hijas de cámaras, mujeres de montadores— que personas importantes. Un joven de rasgos latinos, un tal Raffino, apareció un momento, habló con Jenny y se fue; varias estrellas llegaron y se fueron, interesándose por la salud de los niños con una familiaridad un tanto arrolladura. Otro grupo de celebridades se plantó en una esquina, inmóviles como estatuas. Había un escritor un poco borracho, muy nervioso, que, según parecía, intentaba quedar con todas las chicas. Conforme la tarde languidecía aumentaba el número de personas ligeramente borrachas. Y el tono de voz de la reunión era más agudo y había subido de volumen cuando Jacob y Jenny se fueron.\n\n\nEn la segunda fiesta el joven Raffino —era un actor, uno de los innumerables aspirantes a Rodolfo Valentino— volvió a aparecer un instante, habló un poco más con Jenny, un poco más afectuoso, y se fue. Jacob dedujo que aquella fiesta no era tan elegante como la otra. Había más gente alrededor de la mesa de las bebidas. Y había más gente sentada.\n\n\nSe fijó en que Jenny solo bebía limonada. Le sorprendían y agradaban su distinción y buenos modales. Hablaba con una sola persona, no con todos los que tenía alrededor; y escuchaba, sin caer en la tentación de mirar a todas partes a la vez. Consciente o inconscientemente, en las dos fiestas, antes o después, acababa hablando con el invitado más importante. Su seriedad, el aspecto de estar pensando: “Ésta es mi oportunidad de aprender algo”, atraía irremediablemente la vanidad de los hombres.\n\n\nCuando cogieron el coche camino de la última fiesta, una cena fría, ya era de noche, y los anuncios luminosos de las agencias inmobiliarias brillaban con algún vago propósito sobre Beverly Hills. A las puertas del Teatro Grauman, bajo la lluvia suave y cálida, se había congregado una muchedumbre.\n\n\n—¡Mira, mira! —estrenaban la película que había terminado hacía un mes.\n\n\nPasaron de largo ante el Rialto, en Hollywood Boulevard, y se adentraron en las sombras de una callejuela. Jacob le pasó el brazo por el hombro y la besó.\n\n\n—Querido Jake —le sonreía Jenny.\n\n\n—Eres tan preciosa. No sabía que eras tan preciosa.\n\n\nJenny miraba al frente, con expresión dulce y tranquila, y Jacob sintió una oleada de irritación, y la atrajo hacia él, apremiante, en el momento en que el coche se detenía ante una puerta iluminada.\n\n\nEntraron en un bungalow lleno de gente y humo. El ímpetu de las formalidades con que había empezado la tarde se había extinguido hacía mucho; todo era a la vez confuso y estridente.\n\n\n—Así es Hollywood —explicaba una señora pizpireta y locuaz, a quien habían visto en las tres fiestas—. Nada de arreglarse demasiado los domingos por la tarde —decía a la anfitriona—: Solo es una chica normal, sencilla y simpática —elevó la voz—: ¿No te parece, querida, solo una chica normal, sencilla y simpática?\n\n\nLa anfitriona respondió:\n\n\n—Sí. ¿Quién es?\n\n\nY la informante de Jacob volvió a bajar la voz:\n\n\n—Pero tu chiquilla es la más sensata de todas.\n\n\nTodos los cócteles que Jacob se había bebido empezaban a hacerle efecto agradablemente, pero, aunque no dejaba de buscarlo, se le escapaba el secreto de la fiesta, la clave para sentirse cómodo y tranquilo. Había algo violento en la atmósfera, un clima de competencia, de inseguridad. Las conversaciones entre hombres eran vacías y falsamente juveniles o se iban apagando en un clima de recelo. Las mujeres eran más agradables. A las once, en la cocina, se dio cuenta de que llevaba una hora sin ver a Jenny. Al volver al salón, la vio entrar: era evidente que venía de la calle, pues se quitó un impermeable que llevaba sobre los hombros. Estaba con Raffino. Cuando se acercó, Jacob se dio cuenta de que le faltaba la respiración y le brillaban los ojos. Raffíno le sonrió a Jacob amablemente, sin prestarle mucha atención; y, poco después, cuando se iba, se inclinó y murmuró algo al oído de Jenny y ella, sin sonreír, le dijo adiós.\n\n\n—Tengo que estar en los estudios a las ocho —le dijo a Jacob de pronto—. Mañana pareceré un paraguas viejo si no me voy a casa. ¿Te importa, querido?\n\n\n—¡No, por Dios!\n\n\nEl coche cruzaba una de las distancias interminables de la extensa y casi desierta ciudad.\n\n\n—Jenny —dijo Jacob—, nunca te había visto así, como esta noche. Apoya la cabeza en mi hombro.\n\n\n—Sí. Estoy cansada.\n\n\n—¿Sabes que te has puesto guapísima?\n\n\n—Soy igual que antes.\n\n\n—No, no —su voz se volvió un murmullo, y temblaba de emoción—. Jenny, me he enamorado de ti.\n\n\n—Jacob, no seas tonto.\n\n\n—Me he enamorado de ti. ¿No es extraño, Jenny? Eso es lo que pasa.\n\n\n—No te has enamorado de mí.\n\n\n—Quieres decir que no te interesa —sentía una punzada de miedo.\n\n\nJenny se sentó muy derecha, liberándose de su brazo.\n\n\n—Claro que me interesa; sabes que eres lo que más me importa del mundo.\n\n\n—¿Más que el señor Raffino?\n\n\n—¡Dios mío! —protestó desdeñosamente—. Raffino solo es un crío.\n\n\n—Te quiero, Jenny.\n\n\n—No, no me quieres.\n\n\nJacob la apretó con fuerza. ¿Era su imaginación o había una resistencia débil, instintiva, en el cuerpo de Jenny? Pero ella se le acercó y él la besó.\n\n\n—Sabes que lo de Raffino es una tontería.\n\n\n—Me figuro que estoy celoso.\n\n\nIntuía que estaba insistendo demasiado, que casi era desagradable, y la soltó. Pero la punzada de miedo se había convertido en dolor. Aunque sabía que estaba cansada y extrañada por sus nuevos sentimientos, no podía detenerse.\n\n\n—No me había dado cuenta de hasta qué punto eras parte de mi vida. No sabía qué era lo que me faltaba, pero ahora lo sé. Necesito que estés conmigo.\n\n\n—Y aquí estoy.\n\n\nJacob tomó sus palabras por una invitación, pero esta vez Jenny se dejó caer fatigosamente en sus brazos. Así la llevó el resto del trayecto, con los ojos cerrados, y el pelo corto echado hacia atrás, como una ahogada.\n\n\n—El coche te llevará al hotel —dijo Jenny cuando llegaron a su casa—. Acuérdate de que mañana comemos juntos en los estudios.\n\n\nEntonces se pusieron a discutir, casi a pelear, sobre si era demasiado tarde para que Jacob entrara en la casa. Todavía no eran capaces de apreciar el cambio que la declaración de Jacob había provocado en ellos. De pronto se habían convertido en otras personas, y Jacob intentababa desesperadamente atrasar el reloj, volver a una noche de hacía seis meses, en Nueva York, y Jenny observaba cómo los nuevos sentimientos de Jacob, algo más que celos y menos que amor, sofocaban, una a una, las cualidades de Jacob que ella conocía tan bien, el respeto y la comprensión que tanto la animaban.\n\n\n—Pero yo no te quiero así, como tú quieres —exclamó—. ¿Cómo puedes aparecer de repente y pedirme que te quiera así?\n\n\n—¡A Raffino sí lo quieres así!\n\n\n—¡Te juro que no! ¡Ni siquiera le he dado un beso!\n\n\n—Hmmm —ahora era un pajarraco malhumorado. Casi no se creía su propia antipatía, pero algo tan ilógico como el amor propio lo obligaba a continuar—. ¡Un actor!\n\n\n—Jake! —gritó Jenny—. Deja que me vaya. Nunca me he sentido tan mal ni tan ofendida.\n\n\n—Me voy yo —dijo él de repente—. No sé lo que me pasa, salvo que estoy tan loco por ti que no sé lo que digo. Te quiero y tú no me quieres. Me quisiste, o creías que me querías, pero está claro que ya no.\n\n\n—Pero te quiero —se quedó un instante pensativa; el resplandor rojo y verde de una gasolinera cercana iluminaba la lucha interior que expresaba su cara—. Si me quieres tanto, me casaré contigo mañana.\n\n\n—¡Te casarás! —exclamó Jacob. Jenny estaba tan ensimismada en lo que acababa de decir que no lo oyó.\n\n\n—Me casaré contigo mañana —repitió—. Me gustas más que nadie en el mundo y creo que te querré como tú quieres —casi se le escapó un sollozo—. Pero… No sabía que iba a pasar esto. Déjame sola esta noche, por favor.\n\n\nJacob no durmió. Hubo música en la terraza del Ambassador hasta muy tarde y una cadena de chicas recién salidas del trabajo rodeó la salida de coches para ver salir a sus ídolos. Luego, una pelea interminable entre un hombre y una mujer empezó en el pasillo, se trasladó a la habitación vecina y continuó como un profundo susurro a dos voces a través de la puerta que comunicaba las dos habitaciones. Se asomó a la ventana hacia las tres de la madrugada y miró el fulgor claro de la noche de California. La belleza de Jenny se extendía sobre la hierba, en los tejados húmedos y relucientes de los bungalows, alrededor de él, por todas partes, y crecía como una música nocturna. Estaba dentro de la habitación, en la almohada blanca, movía ligeramente las cortinas como un fantasma. Su deseo volvía a crearla: perdía los rasgos de la antigua Jenny, incluso de la chica que había ido a esperarlo a la estación aquella mañana. Silenciosamente, mientras pasaban las horas de la noche, la moldeaba hasta hacer de ella una imagen del amor —una imagen que duraría tanto como el amor, y quizá más—, y que no se desvanecería hasta que pudiera decir: “Nunca la he querido de verdad”. Lentamente la iba creando con esta y aquella ilusión de su juventud, este y aquel deseo antiguo y triste, hasta que apareció ante él, y de sí misma solo conservaba el nombre.\n\n\nMás tarde, cuando cayó en un sueño de pocas horas, la imagen que había forjado siguió a su lado, demorándose en la habitación, unida a su corazón en místico matrimonio.\n\n\n \n\n\nV\n\n\n \n\n\n—Solo me casaré contigo si me quieres —dijo Jacob en el coche, cuando volvían de los estudios. Jenny esperaba, con las manos entrelazadas en el regazo—. ¿Crees que me gustaría estar contigo si fueras desgraciada y no me correspondieras, Jenny, sabiendo siempre que no me quieres?\n\n\n—Te quiero, pero de otra manera.\n\n\n—¿A qué manera te refieres?\n\n\nJenny titubeó, con la mirada perdida.\n\n\n—No haces… no haces que me estremezca, Jake. No sé… Ha habido hombres que me han producido esa especie de estremecimiento cuando me tocaban, o cuando bailaban conmigo… Ya sé que es una tontería, pero…\n\n\n—¿Y Raffino hace que te estremezcas?\n\n\n—Algo así, pero no mucho.\n\n\n—¿Y yo, no? ¿Nada?\n\n\n—Cuando estoy contigo solo me siento a gusto, feliz.\n\n\nEntonces debería haber puesto todo su empeño en convencerla de que aquello era lo ideal, pero no pudo, ya fuera una vieja verdad o una vieja mentira.\n\n\n—Pero te he dicho que me casaría contigo; quizá algún día hagas que me estremezca.\n\n\nJacob se echó a reír, y de pronto calló.\n\n\n—Y, si no te estremecía, como tú dices, ¿por qué me demostrabas tanto cariño el verano pasado?\n\n\n—No lo sé. Creo que era demasiado joven. Nunca se sabe lo que se sentía en el pasado, ¿no?\n\n\nSe había vuelto esquiva, con esa habilidad para eludir las respuestas que les da un significado oculto a las palabras más insignificantes. Y, con las torpes herramientas del deseo y los celos, Jacob intentaba crear ese hechizo que es etéreo y delicado como el polvo del ala de una mariposa.\n\n\n—Oye, Jake —dijo ella, de repente—. El abogado de mi hermana, ese tal Scharnhorst, ha llamado a los estudios esta tarde.\n\n\n—Tu hermana está bien —dijo, ausente, y añadió—: Así que muchos hombres te estremecen.\n\n\n—Bueno, si siento lo mismo con muchos hombres, no tendrá nada que ver con el amor de verdad, ¿no? —dijo con cierta ilusión.\n\n\n—Pero tú tienes la teoría de que el amor no existe sin ese estremecimiento.\n\n\n—Yo no tengo teorías ni nada por el estilo. Solo te he dicho lo que siento. Tú sabes muchas más cosas que yo. —Yo no sé nada en absoluto.\n\n\nUn hombre los esperaba en el vestíbulo del edificio de apartamentos. Jenny se le acercó y habló con él unos segundos; después se volvió hacia Jake y le dijo en voz baja:\n\n\n—Es Scharnhorst. ¿Te importaría esperar abajo mientras habla conmigo? Dice que no tardará más de media hora.\n\n\nEsperó, fumando un sinfín de cigarrillos. Pasaron diez minutos y la telefonista lo llamó.\n\n\n—¡Oiga, oiga! —dijo—. La señorita Prince lo llama. La voz de Jenny transparentaba tensión y miedo. —Que no se vaya Scharnhorst —dijo—. Debe de estar bajando por las escaleras, o en el ascensor quizá. Dile que vuelva a mi apartamento.\n\n\nColgaba el teléfono, cuando el ascensor se detuvo con un chasquido. Jacob se colocó frente a la puerta, cerrándole la salida al hombre que llegaba en el ascensor.\n\n\n—¿El señor Scharnhorst?\n\n\n—¿Sí? —tenía una expresión suspicaz, desconfiada. —¿Puede volver al apartamento de la señorita Prince? Ha olvidado decirle algo.\n\n\n—Ya la veré otro día —intentó apartar a Jacob, que, agarrándolo de los hombros, lo empujó a la cabina, cerró con violencia la puerta y apretó el botón del octavo piso—. ¡Lo denunciaré a la policía! —señaló Scharnhorst—. ¡Conseguiré que lo metan en la cárcel por agresión!\n\n\nJacob le sujetaba los brazos con firmeza. Arriba, Jenny, con mirada de pánico, esperaba con la puerta abierta. Después de un forcejeo, el abogado entró.\n\n\n—¿Qué pasa? —preguntó Jacob.\n\n\n—Digáselo —dijo Jenny—. Jake, ¡quiere veinte mil dólares! —¿Para qué?\n\n\n—Para que vuelvan a juzgar a mi hermana. —¡Pero si no tiene ninguna posibilidad! —exclamó Jacob, antes de dirigirse a Scharnhorst—: Usted debería saber que no tiene ninguna posibilidad.\n\n\n—Hay ciertos detalles técnicos —dijo el abogado, incómodo—, cosas que solo puede entender un abogado. Es muy desgraciada en la cárcel, y su hermana es muy rica y tiene mucho éxito… La señora Choynski cree que merece otra oportunidad.\n\n\n—Ha ido usted a calentarle la cabeza, ¿no?\n\n\n—La señora Choynski me mandó llamar.\n\n\n—Pero la idea del chantaje se le ha ocurrido a usted. Me figuro que si a la señorita Prince no le apetece pagarle veinte mil dólares por sus servicios se sabrá que es hermana de la célebre asesina.\n\n\nJenny asintió:\n\n\n—Eso me ha dicho.\n\n\n—Espere un minuto —John se dirigió al teléfono—. Por favor, póngame con la Western Union. Quisiera poner un telegrama —dio el nombre y la dirección en Nueva York de un personaje de la política—. El texto del telegrama es éste:\n\n\n“La presidiaría Choynski amenaza a su hermana, conocida actriz de cine, con descubrir su parentesco. Stop. Ruego consiga que el director de la cárcel le suspenda las visitas hasta que yo pueda volver al Este para explicar la situación. Stop. Telegrafíeme si dos testigos de intento de chantaje son suficientes para suspender en el ejercicio de su profesión a un abogado de Nueva York si los cargos proceden de un bufete como Read, Van Tyne, Biggs & Company, o de mi tío y apoderado. Stop. Hotel Ambassador, Los Angeles.” Jacob C. K. Booth”\n\n\nEsperó hasta que el empleado le repitió el texto.\n\n\n—Ahora, señor Scharnhorst —dijo—, los intereses artísticos seguirán su curso a pesar de semejantes alarmas e intromisiones. La señorita Prince, como usted sabe, está muy impresionada: mañana se notará en su trabajo y un millón de personas se sentirán un poco desilusionadas. Así que no le pediremos a la señorita Prince que tome ninguna decisión. Y usted y yo nos iremos de Los Angeles esta noche, en el mismo tren.\n\n\n \n\n\nVI\n\n\n \n\n\nPasó el verano. Jacob prosiguió su vida sin objeto: lo ayudaba saber que Jenny volvería al Este en otoño. Imaginaba que, cuando llegara otoño, ya habría habido muchos Raffinos, y Jenny se habría dado cuenta de que el estremecimiento que le producían las manos, los ojos —y los labios— de todos era muy parecido. Era el equivalente, en otro mundo, de los amores de las fiestas universitarias, de los amores estudiantiles de los veranos. Y si aún era verdad que lo que sentía por él no tenía nada que ver con el amor, la aceptaría igual, y dejaría que el amor viniera después del matrimonio, como —según había oído muchas veces— les ha ocurrido a tantas esposas.\n\n\nSus cartas lo fascinaban y lo desconcertaban. Entre la incapacidad para expresarse vislumbraba destellos de emoción: el agradecimiento omnipresente, la nostalgia de sus conversaciones, y una inmediata y casi asustada reacción que la empujaba a buscarlo —quizá solo eran imaginaciones suyas— después de conocer a otro hombre. En agosto Jenny se fue a rodar exteriores: Jacob solo recibió alguna postal desde algún perdido desierto de Arizona, y luego, durante semanas, nada, nada de nada. Y aquella interrupción lo alegró. Había estado pensando en todo lo que podía espantar a Jenny: las sospechas, los celos, su evidente desdicha. Ahora sería diferente. Controlaría la situación. Por lo menos, Jenny volvería a sentir admiración por él; lo vería como el ejemplo sin igual de una vida digna y organizada.\n\n\nDos noches antes de que llegara, Jacob fue a ver su última película en una inmensa y nocturna sala de Broadway. Era una historia de estudiantes. Jenny salía con el pelo recogido en una coleta —un símbolo familiar de falta de elegancia—, empujaba al héroe a realizar una hazaña deportiva y desaparecía, siempre en segundo plano, en las sombras de la tribuna de las animadoras. Pero había algo nuevo en su interpretación: por primera vez aquella cualidad impresionante que, hacía un año, Jacob había percibido en su voz, empezaba a notarse en la pantalla. Cada uno de sus movimientos, el menor gesto, era conmovedor, relevante. Y parte del público también se daba cuenta. Lo intuía por cierto cambio en la respiración de los espectadores, por el reflejo de la clara expresión de Jenny en los rostros despreocupados, indiferentes. Y los críticos también lo descubrieron, aunque la mayoría fueran incapaces de definir con precisión un temperamento.\n\n\nPero por primera vez tomó conciencia de la existencia pública de Jenny cuando observó la actitud de los viajeros que descendieron del tren con ella. Ocupados como estaban con el equipaje y los amigos que habían ido a recibirlos encontraron tiempo para mirarla detenidamente, para llamar la atención de sus amigos, para repetir su nombre.\n\n\nJenny estaba radiante. Una alegría contagiosa emanaba de ella y de todo lo que la rodeaba, como si su perfumista hubiera conseguido encerrar el éxtasis en una botella. Era, una vez más, una transfusión mística, y la sangre volvió a correr de nuevo por las venas endurecidas de Nueva York: era el placer del chófer de Jacob porque Jenny recordaba su nombre, el respetuoso nerviosismo juguetón de los botones del Hotel Plaza, la emoción del maítre en el restaurante donde cenaron. Pero Jacob había aprendido a controlarse. Se mostraba gentil, considerado, educado, como lo era por naturaleza, aunque ahora todo formaba parte de un plan. Sus modales prometían y sugerían habilidad para ocuparse de ella, voluntad para servirle de sostén.\n\n\nDespués de la cena el rincón donde estaban se fue quedando vacío poco a poco, la gente que iba al teatro se fue yendo, y empezaron a sentir que estaban solos. Se habían puesto serios, habían bajado la voz.\n\n\n—Hace cinco meses que no te veo —Jacob se miraba las manos, pensativo—. No he cambiado, Jenny. Te quiero con todo mi corazón. Quiero tu cara, tus defectos, tu inteligencia: te quiero toda. Lo único que deseo en el mundo es hacerte feliz.\n\n\n—Lo sé —murmuró—. ¡Dios mío, lo sé!\n\n\n—No sé si todavía me tienes cariño. Si te casas conmigo, creo que te darás cuenta de que lo demás vendrá solo, llegará antes de que te des cuenta, y ese estremecimiento del que hablas te parecerá una broma, porque la vida no está hecha para chicos y chicas, sino para hombres y mujeres.\n\n\n—Jacob —murmuró—, no tienes que decírmelo. Lo sé.\n\n\nPor primera vez Jacob la miró.\n\n\n—¿Qué quieres decir… con que lo sabes?\n\n\n—Quiero decir que te entiendo. ¡Es terrible! Jacob, escúchame. Tengo que decírtelo. Escúchame, querido. No me mires. Escúchame, Jacob, me he enamorado.\n\n\n—¿Cómo? —preguntó sin entender.\n\n\n—Me he enamorado. Por eso te entiendo cuando dices que eso del estremecimiento es una tontería.\n\n\n—¿Quieres decir que te has enamorado de mí?\n\n\n—No.\n\n\nEl espantoso monosílabo se quedó flotando entre ellos, danzando, vibrando sobre la mesa: “¡No-no-no-no!”\n\n\n—¡Es horrible! —exclamó Jenny—. Me he enamorado de un hombre a quien conocí este verano mientras rodábamos exteriores No quería… Intenté evitarlo, pero inmediatamente me di cuenta de que me había enamorado y de que, aunque pusiera toda mi voluntad no podía evitarlo. Te escribí para pedirte que fueras, pero no te mandé la carta, y allí me tenías, loca por ese hombre y sin atreverme a decirle una palabra y hartándome de llorar por las noches.\n\n\n—¿Es un actor? —Jacob oyó sus propias palabras, apagadas como si no tuvieran sentido—. ¿Es Raffino?\n\n\n—¡No, no! Espera un momento, deja que te lo cuente. Aquella situación duró tres semanas y, de verdad, quería matarme, Jake. La vida no valía la pena si no podía estar con él. Y una noche, por casualidad, nos quedamos solos en un coche, y consiguió que le dijera que lo quería. El lo sabía, claro, era imposible que no lo supiera.\n\n\n—Aquello… te arrastró—di jo Jacob, juicioso—. Lo entiendo.\n\n\n—¡Sabía que lo entenderías, Jake! Tú lo comprendes todo. Eres la mejor persona del mundo, Jake. ¿Acaso no lo sé?\n\n\n—¿Te vas a casar con él?\n\n\nAsintió con la cabeza, despacio.\n\n\n—Le dije que antes tenía que venir al Este, a verte —a medida que su miedo menguaba, Jenny percibía con mayor claridad el grado de dolor de Jacob, y los ojos se le llenaron de lágrimas—. Algo así, Jake, solo pasa una vez. Era lo que tenía metido en la cabeza todas aquellas semanas, cuando me era imposible decirle una palabra: si pierdes una cosa así, la pierdes para siempre, y, entonces, ¿para qué quieres vivir? Era el director de la película, y sentía lo mismo que yo.\n\n\n—Entiendo.\n\n\nComo ya había ocurrido una vez, sus ojos se agarraban a él como manos.\n\n\n—¡Ay Jake!\n\n\nCon aquel repentino canturreo de piedad, profundo e íntimo como una canción, pasó la primera fuerza del golpe. Jacob apretó los dientes una vez más e intentó disimular su desdicha. Consiguió adoptar una expresión irónica, y pidió la cuenta. Parecía haber transcurrido una hora cuando tomaron un taxi para el Hotel Plaza.\n\n\nJenny lo abrazó.\n\n\n—Jake, dime que está bien. Dime que lo entiendes. Querido Jake, mi mejor amigo, mi único amigo, ¡dime que lo entiendes!\n\n\n—Claro que sí, Jenny —le palmeaba la espalda como un autómata.\n\n\n—Ay, Jake, te sientes fatal, ¿verdad?\n\n\n—Sobreviviré.\n\n\n—¡Ay Jake!\n\n\nLlegaron al hotel. Antes de apearse del taxi Jenny se miró en el espejo de la polvera y se subió el cuello del abrigo de pieles. En el vestíbulo Jacob tropezó con varias personas y pidió disculpas con una voz forzada y poco convincente. El ascensor esperaba. Jenny, con la cara llena de lágrimas, entró y extendió una mano hacia él con el puño cerrado, en un gesto de impotencia.\n\n\n—Jake —dijo otra vez.\n\n\n—Buenas noches, Jenny.\n\n\nJenny volvió la cara hacia la pared metálica del ascensor. La puerta se cerró con un chasquido.\n\n\n“¡Espera!”, estuvo apunto de decir Jacob. “¿Te das cuenta de lo que haces? ¿Te das cuenta del viaje que vas a emprender?”\n\n\nDio media vuelta y salió a la calle a ciegas.\n\n\n—La he perdido —murmuraba, aterrorizado—. La he perdido.\n\n\nSubió por la calle 59 hasta Columbus Circle y luego bajó por Broadway. No tenía cigarrillos —se los había dejado en el restaurante— (así que entró en un estanco. Hubo una equivocación con el cambio y alguien se echó a reír.\n\n\nCuando salió del estanco se detuvo, confundido, unos segundos. Entonces la marea de la conciencia de lo que acababa de pasar se abalanzó sobre él y lo arrastró, dejándolo aturdido y exhausto. Y volvió a abalanzarse sobre él y a arrastrarlo. Como cuando uno vuelve a leer una historia trágica con la insolente esperanza de que termine de otra manera, así volvía a aquella mañana, al principio de todo, al año anterior. Pero la marea regresaba, imponente, con la certidumbre de que en una habitación del Hotel Plaza Jenny lo había abandonado para siempre.\n\n\nBajó por Broadway. Con letras grandes, sobre la entrada del Teatro Capítol, cinco palabras resplandecían en la noche: “Cari Barbour y Jenny Prince”.\n\n\nEl nombre lo sobresaltó, como si lo hubiera pronunciado alguien que pasaba por la calle. Se detuvo a mirarlo. Otras miradas se elevaban hacia aquel anuncio, y la gente pasaba deprisa a su lado y desaparecía.\n\n\nJenny Prince.\n\n\nAhora que ella no le pertenecía, el nombre adquiría un significado absolutamente propio.\n\n\nAllí estaba, en la cartelera, frío e impenetrable, en la noche, un desafío, un reto.\n\n\nJenny Prince.\n\n\n“Ven y descansa en mi belleza —decía—. Haz realidad durante una hora tus sueños secretos de casarte conmigo.”\n\n\nJenny Prince.\n\n\nEra falso: ella estaba en el Hotel Plaza, enamorada de otro Pero el nombre, con su luminosa insistencia, dominaba la noche.\n\n\n“Adoro a mi querido público. Todos son muy buenos conmigo ”\n\n\nLa ola apareció en la lejanía, fue aumentando, espumeando rodó hacia él con la fuerza del dolor, lo alcanzó. “Nunca más. Nunca más.” Rompió sobre él, lo derribó, le machacó los oídos con martillos de dolor. Orgulloso e impenetrable, el nombre desafiaba la noche desde la cartelera.\n\n\nJenny Prince.\n\n\n¡Estaba allí! Toda ella, lo mejor de ella: el esfuerzo, el poder, el triunfo, la belleza. Jacob se adelantó entre la gente y sacó una entrada en la taquilla.\n\n\nConfuso, miró a su alrededor en el vestíbulo inmenso. Entonces vio una puerta y entró, y ocupó una butaca en la vibrante oscuridad.\n\n\n*FIN*\n\n\n\n\n“Jacob’s Ladder”\n,\n\nThe Saturday Evening Post\n, 1927\n\n"}