{"metadata": {"length": 9962, "words": 1723, "reading_time_min": 8.615}, "text": "El médico estaba haciendo una especie de prueba. Consistía en una triple extracción de sangre, la segunda diez minutos después de la primera, la tercera diez minutos más tarde. Ya me habían hecho las dos primeras extracciones y yo estaba dando vueltas por la calle, esperando que pasaran los quince minutos para volver. Allí en la calle, vi que había una mujer sentada en la parada del autobús, al otro lado. De los millones de mujeres que ves, aparece de pronto una que te impresiona. Hay algo en sus formas, en cómo está hecha, en el vestido concreto que lleva, algo a lo que no puedes sobreponerte. Tenía un cruce de piernas espectacular, y llevaba un vestido amarillo claro. Las piernas terminaban en unos finos y delicados tobillos, pero tenía unas magníficas pantorrillas y unas nalgas y unos muslos espléndidos. Y en la cara aquella expresión juguetona, como si estuviese riéndose de mí, pero intentando ocultarme algo.\n\n\nBajé hasta el semáforo, crucé la calle. Fui hacia ella, hacia el banco de la parada del autobús. Era como un trance. No podía controlarme. Cuando me acercaba, se levantó y se alejó calle abajo. Aquel trasero me hechizó, me hizo perder el juicio. Fui tras ella embrujado por el tintineo de sus tacones, devorando su cuerpo con los ojos.\n\n\n¿Qué demonios me pasa? pensé. He perdido el control.\n\n\nMe da igual, me contestó algo.\n\n\nLlegó a una oficina de correos y entró. Entré detrás de ella. En la cola había cuatro o cinco personas. Era una tarde agradable y cálida. Todos parecían como sonámbulos. Yo, desde luego, lo estaba.\n\n\nEstoy a unos centímetros de ella, pensé. Podría tocarla con la mano.\n\n\nRecogió un giro postal de siete dólares ochenta y cinco. Escuché su voz. Hasta su voz parecía brotar de una máquina sexual especial. Salió. Yo compré una docena de postales aéreas que no quería. Luego salí apresuradamente detrás. Ella esperaba el autobús y el autobús llegaba. Conseguí entrar detrás de ella. Luego encontré asiento justo detrás. Recorrimos una larga distancia. Ella debe darse cuenta de que estoy siguiéndola, pensé. Sin embargo, no parece incómoda. Tenía el pelo amarillo rojizo. Todo era fuego a su alrededor.\n\n\nDebíamos llevar recorridos de cinco a seis kilómetros. De pronto se levantó y apretó el botón. Vi cómo se alzaba su ceñido vestido por todo su cuerpo al estirarse a pulsar el botón. Dios mío, no puedo soportarlo, pensé.\n\n\nSalió por la puerta de delante y yo por la de atrás. Dobló la esquina a la derecha y la seguí. Nunca miraba atrás. Era una zona de casas de apartamentos. Tenía un aspecto más espléndido que nunca. Una mujer como aquella no debería andar por la calle.\n\n\nLuego entró en un sitio llamado «Hudson Arms». Me quedé fuera mientras ella esperaba el ascensor. La vi entrar. La puerta se cerró y entonces entré yo y me quedé a la puerta del ascensor. Lo oí subir, oí abrirse las puertas, la oí salir. Cuando pulsé el botón, lo oí bajar e hice un cálculo de los segundos:\n\n\nUno, dos, tres, cuatro, cinco, seis…\n\n\nCuando llegó abajo, yo había calculado dieciocho segundos de descenso.\n\n\nEntré y apreté el botón del último piso, el cuarto. Luego conté. Cuando llegué a la cuarta planta habían pasado veinticuatro segundos. Eso significaba que ella estaba en la tercera planta. En alguna de las puertas. Di al tercero. Seis segundos. Salí.\n\n\nHabía allí muchos apartamentos. Pensando que sería demasiado fácil que estuviese en el primero, prescindí de él y llamé al segundo.\n\n\nAbrió la puerta un hombre calvo, con camiseta y tirantes.\n\n\n—Soy de la Empresa de Seguros de Vida Concord. ¿Tienen ustedes hecho su seguro de vida?\n\n\n—Lárguese —dijo Calvo, y cerró la puerta.\n\n\nProbé en la siguiente puerta. Abrió una mujer de unos cuarenta y ocho, gorda, muy arrugada.\n\n\n—Soy de la Empresa de Seguros Concord. ¿Tienen hecho su seguro de vida, señora?\n\n\n—Pase por favor, caballero —dijo ella. Entré.\n\n\n—Escuche —dijo—, mi niño y yo estamos muriéndonos de hambre. Mi marido cayó muerto en la calle hace dos años. Muerto en la calle, se quedó el pobre. No puedo vivir con ciento noventa dólares al mes. Mi hijo pasa hambre. ¿Tiene usted algo de dinero para que pueda comprarle a mi hijo un huevo?\n\n\nLa miré de arriba abajo. El chico estaba de pie en el centro de la habitación, sonriendo. Era un arrapiezo muy alto, de unos doce años y un poco subnormal. No dejaba de sonreír.\n\n\nLe di un dólar a la mujer.\n\n\n—¡Oh, gracias, señor! ¡Muchas gracias!\n\n\nMe rodeó con sus brazos, me besó. Tenía la boca húmeda, acuosa, fofa. Luego me metió la lengua en la boca. Casi vomito Era una lengua gorda, llena de saliva. Tenía pechos muy grandes, muy blandos, tipo bizcocho. Me aparté.\n\n\n—Oiga, ¿nunca ha estado solo? ¿No necesita una mujer? Soy una mujer buena y limpia, de veras. Conmigo no cogerá ninguna enfermedad, no se preocupe.\n\n\n—Mire, tengo que irme —dije. Salí de allí.\n\n\nProbé en otras tres puertas. Sin suerte.\n\n\nLuego, en la cuarta puerta apareció ella. Abrió unos diez centímetros. Me eché hacia delante y empujé. Cerré la puerta después de entrar. Era un lindo apartamento. Ella se quedó allí plantada mirándome. ¿Cuándo chillará? pensé. Tenía aquella cosa larga frente a mí.\n\n\nMe acerqué a ella, la agarré por el pelo y por el culo y la besé.\n\n\nElla me empujó, rechazándome. Aún llevaba puesto aquel vestido amarillo tan ceñido. Retrocedí y la abofeteé, con fuerza, cuatro veces. Cuando volví a cogerla, la resistencia fue menor. Fuimos tambaleándonos por el piso. Le rasgué el vestido por el cuello, le rompí toda la pechera, le arranqué el sostén. Eran unos pechos inmensos. Volcánicos. Los besé. Luego llegué a la boca. Le había levantado el vestido y estaba trabajando con los pantis. De pronto, cayeron. Y yo la tenía dentro. La atravesé allí mismo, de pie. Después de hacerlo, la tiré de espaldas en el sofá. Su coño me miraba. Aún era tentador.\n\n\n—Vete al baño —le dije—. Límpiate.\n\n\nFui a la nevera. Había una botella de buen vino. Busqué dos vasos. Serví dos tragos. Luego ella salió y le di un vaso. Me senté en el sofá a su lado.\n\n\n—¿Cómo te llamas?\n\n\n—Vera.\n\n\n—¿Te gustó?\n\n\n—Sí. Me gusta que me violen. Sabía que estabas siguiéndome. Te esperaba. Cuando subí en el ascensor sin ti, creí que habías perdido el valor. Solo me habían violado una vez. A las mujeres guapas nos resulta muy difícil conseguir un hombre. Todo el mundo piensa que somos inaccesibles. Es un infierno.\n\n\n—Pero con la pinta que tienes y como vistes… ¿Te das cuenta de que torturas a los hombres por la calle?\n\n\n—Sí. Quiero que la próxima vez utilices el cinturón.\n\n\n—¿El cinturón?\n\n\n—Sí, que me azotes, en el culo, en los muslos, en las piernas, que me hagas daño y luego que me la metas. ¡Dime que vas a violarme!\n\n\n—De acuerdo, te pegaré, te violaré.\n\n\nLa agarré por el pelo, la besé violentamente, la mordí el labio.\n\n\n—¡Cógeme! —dijo ella—. ¡Cógeme!\n\n\n—Espera —dije—, ¡tengo que descansar!\n\n\nMe bajó la cremallera y sacó el pene.\n\n\n—¡Qué hermoso es! ¡Así todo rosado y doblado!\n\n\nLo metió en la boca. Empezó a trabajar. Lo hacía muy bien.\n\n\n—¡Oh, mierda! —dije—. ¡Oh, mierda!\n\n\nMe tenía enganchado. Estuvo trabajando sus buenos seis o siete minutos y luego el aparato empezó a bombear. Clavó los dientes justo debajo del capullo y me sorbió el tuétano.\n\n\n—Escucha —dije—, parece como si hubiese estado aquí toda la noche. Creo que voy a necesitar recuperar fuerzas. ¿Qué te parece si tomo un baño mientras tú preparas algo de comer?\n\n\n—De acuerdo —dijo.\n\n\nEntré en el baño. Solté el agua caliente. Cerré la puerta. Colgué la ropa en la manilla.\n\n\nMe di un buen baño caliente y luego salí con una toalla por encima. Justo cuando salía, entraban dos polis.\n\n\n—¡Ese hijo de puta me violó! —les decía ella.\n\n\n—¡Un momento, un momento! —dije.\n\n\n—Vístase, amigo —dijo el poli más grande.\n\n\n—Oye, Vera, esto es una broma o qué.\n\n\n—¡No, tú me violaste! ¡Me violaste! ¡Y luego me obligaste a hacerlo con la boca!\n\n\n—Vístase amigo —dijo el poli grande—. ¡Que no tenga que repetirlo!\n\n\nEntré en el baño y empecé a vestirme. Cuando salí me pusieron las esposas. Vera lo dijo otra vez:\n\n\n—¡Violador!\n\n\nBajamos en el ascensor. Cuando cruzábamos el vestíbulo, varias personas me miraron. Vera se había quedado en su apartamento. Los polis me metieron violentamente en el asiento de atrás.\n\n\n—¿Pero qué le pasa, amigo? —preguntó uno de ellos—. ¿Por qué arruinó su vida por un polvo? Es un disparate.\n\n\n—No fue exactamente una violación —dije.\n\n\n—Pocas lo son.\n\n\n—Sí —dije—. Creo que tiene razón.\n\n\nPasé por el papeleo. Luego me metieron en una celda.\n\n\nConfían solo en la palabra de una mujer, pensé. ¿Dónde está la igualdad? Luego pensé: ¿La violaste tú a ella o te violó ella a ti? No lo sabía.\n\n\nPor fin me dormí. Por la mañana me dieron uvas, gachas de maíz, café y pan. ¿Uvas? Un sitio con verdadera clase. Sí.\n\n\nQuince minutos después abrieron la puerta.\n\n\n—Tienes suerte, Bukowski, la señora retiró las acusaciones.\n\n\n—¡Magnífico! ¡Magnífico!\n\n\n—Pero cuidadito con lo que haces.\n\n\n—¡Claro, claro!\n\n\nRecogí mis cosas y salí de allí. Cogí el autobús, hice transbordo, me bajé en la zona de casas de apartamentos y por fin me vi frente al «Hudson Arms». No sabía qué hacer. Debí estar allí unos veinticinco minutos. Era sábado. Probablemente ella estuviese en casa. Fui hasta el ascensor, entré y apreté el botón del tercer piso. Salí. Llamé a la puerta. Apareció ella. Entré.\n\n\n—Tengo otro dólar para su chico —dije. Lo cogió.\n\n\n—¡Oh, gracias! ¡Muchas gracias!\n\n\nPegó su boca a la mía. Fue como una ventosa de goma húmeda. Apareció la lengua gorda. La chupé. Luego le alcé el vestido. Tenía un culo grande y lindo. Mucho culo. Pantis azules anchos con un agujerito en el lado izquierdo. Estábamos enfrente de un espejo de cuerpo entero. Agarré aquel gran culo y luego metí la lengua en aquella boca-ventosa. Nuestras lenguas se enredaron como serpientes locas. Tenía frente a mí algo grande.\n\n\nEl hijo idiota estaba de pie en el centro de la habitación y nos sonreía.\n\n\nFIN\n\n\n“Rape! Rape!”,\n\n\nTales of Ordinary Madness\n, 1983\n\n"}