{"metadata": {"length": 59131, "words": 10212, "reading_time_min": 51.06}, "text": "I\n\n\n \n\n\nLa joven Lalun pertenece a la más antigua de las profesiones. Su verdadera abuela fue Lilith, aquella que, como lo sabe todo el mundo, vivió antes que Eva. Los occidentales dicen cosas muy rudas acerca de la profesión de Lalun, y dan conferencias, y escriben folletos, y distribuyen esos folletos entre los jóvenes para que la santa moral quede incólume. Pero en los pueblos del Oriente la profesión es hereditaria: la madre se la trasmite a la hija; nadie da conferencias, nadie imprime folletos, nadie se preocupa por ese problema, o más bien dicho, no hay problema. Todos estos hechos demuestran de una manera palmaria que el Oriente es incapaz de gobernarse a sí mismo.\n\n\nEl verdadero marido de Lalun, pues hasta las damas de la profesión de Lalun tienen marido en el Oriente, era un corpulento azufaifo, es decir, un árbol. La mamá, que se había casado con un higuerón, gastó nada menos que diez mil rupias en el matrimonio de Lalun, y ésta recibió las bendiciones de cuarenta y siete sacerdotes de la propia iglesia. Para dar mayor realce a la ceremonia, la señora distribuyó cinco mil rupias entre los pobres. Tal era la costumbre de la tierra. Nadie puede poner en duda las ventajas de tener por esposo a un azufaifo; pues, en primer lugar, el árbol no se queja de heridas en el amor propio, y es, además, de aspecto muy imponente.\n\n\nEl marido de Lalun vivía en la llanura, fuera del recinto amurallado de la ciudad, y la casa de Lalun estaba en el muro del lado oriental, frente al río. Una persona que se cayera de la repisa que había en la ventana de Lalun, tendría que descender diez metros por lo menos para llegar al plan del foso que rodea las fortificaciones.\n\n\nPero si, en vez de caer esa persona, mirara en torno suyo cuanto abarca la vista, podría contar todo el ganado vacuno de la ciudad cuando lo llevan al abrevadero; podría seguir las peripecias del criket que juegan los estudiantes del colegio oficial; podría deleitarse contemplando los árboles y el césped que amenizan las márgenes del río; podría ver sus anchísimas y desnudas ramblas; podría admirar allá, en una lejanía esfumada por los vapores de la cálida tierra, una faja de las nieves del Himalaya.\n\n\nWali Dad permanecía largas horas en la repisa de la ventana de Lalun, admirando el paisaje. Wali Dad era un joven mahometano atacado de aguda dolencia, consistente en una educación de la variedad importada por Inglaterra. Y él lo sabía. Su padre lo envió a una escuela de misioneros para que aprendiera la sabiduría, pero Wali Dad absorbió esta sustancia en cantidades fabulosas. Su padre y los misioneros no sospechaban que pudiese caber tanta sabiduría dentro del espíritu de un joven. Al morir el padre de Wali Dad, éste quedó dueño y árbitro de sus actos, y empleó dos años en experimentar todos los credos de la tierra y en leer cuanto libro inútil se ha impreso.\n\n\nDespués de haber pretendido en vano hacerse miembro de la Iglesia Católica Romana y adepto del protestantismo presbiteriano, las dos cosas a la vez, descubrió a Lalun, y fue desde entonces el más constante de sus poco numerosos admiradores. Debe decirse que la tentativa de entrar a la vez en dos iglesias, le valió las más agrias recriminaciones por parte de los misioneros, incapaces de comprender las íntimas dudas y perplejidades de Wali Dad.\n\n\nFísicamente, Wali Dad era tal, que un artista inglés se habría vuelto loco por un modelo semejante para pintarlo en un medio de inverosímil exotismo. La menos exaltada de las novelistas habría dedicado novecientas páginas a la descripción de la fisonomía de Wali Dad. Sin caer en exageraciones, podemos decir que era un joven mahometano de buena cuna, de cejas bien trazadas a pincel, de nariz fina, de pies no largos y de manos pequeñas, y que tenía una gran expresión de desencanto en la mirada. La fuerza de los veintidós años había poblado sus mejillas con una barba que él cultivaba, peinándola y perfumándola, asidua y delicadamente. Su vida se dividía en dos partes: la primera de ellas estaba consagrada a pedirme libros prestados. La segunda, tenía por único objeto adorar a Lalun en la repisa de la ventana. Su amor le inspiraba canciones y algunas de las coplas que hizo para celebrar la belleza de Lalun son todavía populares en toda la ciudad, desde la calle de las Carnicerías hasta el barrio de los Caldereros.\n\n\nUna de esas canciones, la más dulce, dice que la belleza de Lalun inquieta al Gobierno británico, y que éste ha perdido la serenidad desde que Lalun impera con sus gracias. Así se canta la romanza en las calles de la ciudad; pero si la examináis atentamente, con espíritu filológico, veis que la canción es todo un manifiesto político, y que la clave de su significación está en un juego de palabras. El autor habla de corazón, belleza y paz del alma; el Gobierno ha perdido la paz del alma por la belleza de Lalun, y ésta lleva zozobras a su corazón. Pero bajo el sentido aparente, encontramos: “Por causa de la sutileza de Lalun y de sus artificios, los funcionarios del Gobierno sufrieron muchas tribulaciones, y no pocos hombres han perecido”. Esto explica tal vez que cuando Wali Dad entona su melodía, los ojos del cantor brillen como brasas, y que Lalun, reclinándose en sus almohadones, arroje una lluvia de jazmines sobre su poeta.\n\n\nEs necesario, ante todo, explicar algo que se relaciona con el supremo Gobierno, que es en la apariencia y en la realidad, por fuera y por dentro, por delante y por detrás, al factor decisivo de los acontecimientos de nuestra historia. Vosotros conocéis a muchos caballeros muy respetables que llegan de Inglaterra, permanecen dos o tres semanas en la India, dan un paseo en torno de la Gran Esfinge de las Llanuras, y toman la pluma para escribir sobre sucesos y personas, sobre costumbres y sobre cuanto les viene en gana, según las inspiraciones de su ignorancia. Como consecuencia de estos libros, el mundo entero se cree informado sobre la conducta del supremo gobierno. Pero si examinamos las cosas a fondo, vemos que nadie, ni el propio Gobierno supremo, sabe una palabra acerca de la administración del Imperio. Cada año envía Inglaterra tropas de refresco para que sostengan esa línea de fuego llamada Servicio Civil de la India. Los reclutas mueren o se matan por exceso de trabajo, o si no mueren ni se suicidan con su actividad, quedan hechos una miseria o inutilizados del todo, sin esperanza de recuperar las fuerzas y de rechazar la vida. Los aniquila por completo la hercúlea tarea de proteger al país contra la muerte y la epidemia, contra el hambre y la guerra, a fin de que algún día pueda sostenerse por sí mismo. Este día no llegará, pero la idea no carece de encanto, y a esta idea se sacrifican millares de hombres, logrando que avance la obra de mejoramiento, ya con la fuerza, ya con el halago, ya con la acritud, ya con la dulzura. Cuando después de tanta fatiga se obtiene algún resultado, el indígena es quien recibe los elogios y parabienes, mientras el inglés da un paso atrás y se limpia el sudor de la frente; pero sí, en vez de que se alcancen resultados satisfactorios, sobreviene algún fracaso, el inglés da un paso hacia adelante, y para él son todas las censuras. Este exceso de ternura alimenta la fe robusta que tienen muchos indígenas en sus aptitudes para gobernar el país, y esta fe es compartida por no pocos británicos de gran patriotismo, solo porque la teoría ha sido expresada en un inglés correcto y adornada, con los colores de los últimos adelantos políticos.\n\n\nHay también personas que, aún cuando ineducadas, son capaces de visiones y ensueños, y estas personas quieren también gobernar según sus ideas, que son las de una administración con salsa roja. Es imposible que no haya gente de esa clase en una población de doscientos millones, y si no se les va a la mano, los que tal creen pueden causar muchos males, llegando con ellos a romper ese gran ídolo llamado Pax Britannica, que si hemos de creer a los periódicos, vive entre Peshavar y el cabo Comorín. Si mañana viniera el día de la sentencia irrevocable del Destino, veríamos al supremo Gobierno “tomando medidas para calmar la excitación pública”, y poniendo centinelas en los cementerios a fin de que los muertos no salten tumultuosamente de sus tumbas. Un funcionario civil de pocos años y de escasa experiencia mandaría aprehender a Gabriel, asumiendo toda la responsabilidad, si el Arcángel no le presentara la licencia del comisario de Policía, “para sacar música y otros ruidos”, como rezan esos documentos.\n\n\nPor lo dicho será fácil ver cómo les iría a los simples mortales en manos del supremo Gobierno durante un tumulto. Y así es. No hay señales visibles de excitación; no se nota confusión; nadie sabe una palabra, pero el Gobierno pega. ¿Hay razones suficientes? Una vez pesadas y aprobadas éstas, la máquina se pone en movimiento, y el soñador y visionario queda segregado de sus amigos. El supremo Gobierno le otorga su hospitalidad, sin que por lo demás se le impongan restricciones dentro del límite asignado a sus movimientos. Una cosa sí se le prohibe terminantemente: comunicarse con otros visionarios y soñadores. Cada seis meses el supremo Gobierno da fe de que el soñador existe, y de que se mantiene en buena salud. Nadie protesta contra la detención, porque los pocos que tienen noticia de ella temen revelar una amistad peligrosa; ningún periódico “investiga el caso” ni organiza demostraciones, porque los periódicos de la India se ríen del proverbio que asigna a la Pluma un poder superior al de la Espada, y caminan con mucha cautela.\n\n\nDicho lo anterior, ya estáis en condiciones de inferir cuáles podían ser las relaciones entre el vaso de mistela educativa llamado Wali Dad y el supremo Gobierno.\n\n\nPero no hemos descrito a Lalun. Según la opinión de Wali Dad, para describirla sería menester un millar de plumas de oro y una tinta almizclada. Ha sido comparada con la luna, con el lago del Dil Sagar, con la esquizada codorniz, con la gacela, con el sol en el desierto de Kutch, con la aurora, con las estrellas y con los retoños del junco. Estas comparaciones implican que su belleza es soberana, según los valorantes de los indígenas, idénticos, por otra parte, a los del mundo occidental. Sus ojos son negros, y es negro su cabello, y son negras sus cejas como dos gusanillos de la tierra húmeda; su boca es pequeña y dice frases ingeniosas; sus manos son pequeñas y han atesorado mucho dinero; sus pies son pequeños y han tenido por alfombra los corazones de muchos hombres. Pero como dice Wali Dad:\n\n\n—Lalun es Lalun, y quien dice esto ha pronunciado la primera palabra que hay en el Libro del Saber.\n\n\nLa casa de la muralla tenía tales dimensiones, que apenas cabían en ella Lalun, su doncella y un gato con un collar de plata. En el recibimiento había una araña de cristal cortado. Un nabab menguado le había hecho ese regalo de mal gusto, y Lalun tuvo que colgar el manojo de prismas en el techo del recibimiento. El piso de la estancia estaba labrado con chunam y tenía la blancura de leche cuajada. En uno de los testeros había una ventana de madera tallada, con rejas. Todo el recibimiento estaba mullido de cojines y de gruesas alfombras. Lalun tenía una estera especial, muy pequeña, para su huqa de plata, toda tachonada de turquesas. Wali Dad era una parte integrante del recibimiento, tanto como la misma araña de cristal cortado. Ya he dicho que su puesto fijo estaba en la repisa de la ventana. Allí meditaba sobre la Vida, la Muerte y Lalun. El último tema era el que más le absorbía.\n\n\nLos jóvenes de la ciudad encaminaban sus pasos a la puerta de Lalun, y no tardaban en retirarse, pues Lalun era una joven muy reconcentrada en sus pensamientos, de palabra poco pródiga, y sin afición a orgías que acababan siempre en riñas.\n\n\n—Si nada valgo, no merezco el honor de estas fiestas. Si valgo, son indignas de mí.\n\n\nY los despedía con esta frase malévola.\n\n\nEn las noches largas y calientes de los últimos días de abril y de los primeros de mayo, acudía toda la ciudad a la casa de Lalun para fumar y recrearse con la conversación. El Shiah, de rostro severo; el Sufi, que ha perdido la fe en el Profeta y que apenas si cree en Alá; el Pundit, de negro traje, espejuelos en la nariz y sabiduría indigesta en la caja craneana; el sacerdote indo, de paso para las ferias de los Estados centrales; el barbado juez de barrio; el Sikh murmurador, que conoce los últimos escándalos del Tempo de Oro; el sacerdote fronterizo de roja esclerótica y de roja conjuntiva, con inquietud de lobo enjaulado y verbosidad de cuervo; el bachiller altivo y voluble: tales eran las muestras de los componentes de la asamblea reunida tarde a tarde en el salón blanco de Lalun. Wali Dad escuchaba las conversaciones desde la repisa de la ventana.\n\n\n—El salón de Lalun es ecléctico —o eléctico—; ignoro cómo se dice. No hay reuniones tan variadas conic éstas, sí se exceptúan las de las logias masónicas. En una de aquellas reuniones fue donde hablé con un judío: un Yahoudi.\n\n\nY al decirlo escupió sobre el foso de la ciudad, formulando a la vez una excusa por la exteriorización de sus sentimientos nacionales.\n\n\n—He perdido mi fe —dijo—, y me enorgullezco de ello; pero, por más que hago, no puedo dejar de odiar a los judíos. Lalun no les da cabida en su casa.\n\n\n—¿Pero cuál es el crimen de esos hombres? —pregunté.\n\n\n—Son la maldición de nuestro país —contestó Wali Dad—. Hablan. Son como los atenienses, ávidos de noticias. Las dan y las reciben con gusto. Pregunte usted a la Perla. Ella le suministrará a usted una prueba de todo lo que sabe, no solo de la ciudad, sino de la provincia. Lalun lo sabe todo.\n\n\n—Lalun—dije yo al azar—, ¿cuándo estará en Agra el Regimiento ciento setenta y cinco?\n\n\nLalun hablaba con un caballero curdo que había llegado no se sabía de dónde.\n\n\n—No partirá —contestó Lalun, sin volver la cara—. Se ha dado orden para que en lugar del ciento setenta y cinco emprenda la marcha el ciento diez y ocho. El otro irá a Luknow dentro de tres meses, a menos que se reciba otra orden.\n\n\n—Y así es —dijo Wali Dad, sin la menor sombra de duda—. ¿Pueden ustedes, con todos sus telegramas y periódicos, saber más de lo que sabe Lalun? Ella sabe cuanto pasa. Y siempre da las noticias con oportunidad.\n\n\nWali Dad prosiguió hablando así:\n\n\n—Diga usted, amigo mío, ¿el Dios occidental ha castigado a algunas de las naciones europeas por el crimen de parlanchinería en los bazares? La India ha pasado siglos y siglos ocupada en la estéril murmuración, y no ha dejado esos lugares, donde pierde el tiempo, sino cuando llegan los soldados y la arrojan de allí. Tal es la causa de que se encuentre usted en este país, y de que no esté en el suyo muriéndose de hambre. Yo, por mi parte, aquí donde usted me ve, no soy tal mahometano; yo soy un producto… un producto maldito. Por culpa de usted y de los suyos, he llegado a no poder construir una frase sin veinte citas de autores europeos.\n\n\nSe dirigió a la huqa y ya con ternura, ya con el tono grave de la reflexión, habló de sus muertas esperanzas juveniles. Wali Dad era un pesimista que no perdonaba coyuntura para deplorar algo: unas veces era la condición de su patria, sobre cuyos destinos no abrigaba ilusiones; otras, la pérdida de su fe religiosa; otras, su incomprensión de los ideales europeos.\n\n\nLalun ocupaba el polo opuesto. Jamás pronunciaron sus labios una lamentación como las del joven Wali Dad. Tocaba melodías muy ligeras en su sitar, y era la más reconfortante de las impresiones oírla cantar aquel Pavo, pavo, pavo real; grita, pavo, grita más.\n\n\nLalun conocía todas las canciones oídas en la India, desde los himnos guerreros del Sur, que llenan a los ancianos de resentimiento contra los jóvenes y a los jóvenes de cólera contra el Estado, hasta las romanzas de. Norte, en las que oís chasquidos de espadas, penetrante: como el grito del milano furioso, cuando no muere aún e, rumor de un beso; esas romanzas en que veis los alúde: guerreros por las gargantas de las montañas, y la escena desgarradora en que el amante se desprende de los brazos de la tierna doncella, lanzando al aire una queja que os traspasa el corazón.\n\n\nLa ciencia de Lalun y su habilidad no se limitaban a estas cosas. Preparaba el tabaco para la huqa, que, alimentada por sus manos pequeñas, despedía el mismc aroma que os halaga cuando trasponéis las puertas del Paraíso. Y en verdad pisabais el umbral de la dicha cuando Lalun os dirigía una sonrisa junto a la huqa. Bordaba cosas extrañas, hechas de plata y oro. Y si la luna filtraba sus rayos por la ventana del recibimiento, Lalun bailaba con una suave cadencia.\n\n\nLa linda Lalun conocía los corazones de los hombres, y conocía el corazón de la ciudad. Ella sabía cuáles eran los maridos buenos y los malos. Ella podía decir muchos secretos de las oficinas públicas que no conviene revelar aquí.\n\n\nNasiban, la doncella de Lalun, aseguraba que las joyas de ésta valían, por lo menos, diez mil libras, y que no era remoto el peligro de que un ladrón penetrase en la casa y matase a su ama para robarla; pero Lalun se reía de estos temores, pues todos los ladrones sabían que si alguno de ellos cometía tal crimen, la ciudad en masa se levantaría para descuartizar al culpable, miembro a miembro.\n\n\nTomó la sitar y, sentándose en la repisa de la ventana, cantó una antigua canción. Esa canción había sido oída en un campamento la víspera de una gran batalla. La había entonado una muchacha que tenía la misma profesión de Lalun. Sí; fue la víspera de aquel día memorable en que el vado del Jumna vio las aguas enrojecidas por la sangre; cuando Silvayi corrió cuarenta kilómetros hasta llegar a Delhi, llevando un caballo detrás del que montaba, y una Lalun en el arzón de la silla.\n\n\nLa canción era un Laonee maharata. Hablaba de las fuerzas que conducía Chimnayi frente al Peishava; aquellas fuerzas de los hijos del Sol y del Fuego que huyeron poseídas de pánico. Luchaban con ellas los libres jinetes que empuñan espada y se ciñen el turbante rojo; la juventud guerrera que gana la soldada exponiendo diariamente la vida.\n\n\n—Ya oye usted —me dijo en inglés Wali Dad—; ya oye usted que exponen la vida… Pero gracias al Gobierno británico, tenemos segura la existencia.\n\n\nY agregó con expresión malévola:\n\n\n—También, gracias a los elementos de educación que están a mi alcance, yo podría ser un miembro distinguido de la administración local y, andando los años, sentarme en un escaño del Consejo legislativo.\n\n\n—No quiero que se hable inglés—dijo Lalun, inclinándose sobre su sitar para entonar otra copla.\n\n\nLalun cantó, y las notas repercutían en la casa, situada en el muro de la ciudad, y hasta en los negros paredones de la fortaleza de Amara, que con su mole domina todo el recinto. ¿Quién podría decir la extensión de ese castillo? Hace muchos centenares de años fue construido bajo el reinado sucesivo de tres monarcas.\n\n\nLa gente cree que tienen muchos kilómetros las galerías subterráneas de aquella posición estratégica. Sea cual sea la extensión del fuerte Amara, el hecho es que lo pueblan muchos espectros, algunas baterías y una compañía de infantes. Antaño lo custodiaban diez mil hombres y en los fosos había constantemente un gran número de cadáveres.\n\n\n—Exponiendo diariamente la vida —canturreaba Wali Dad.\n\n\nUna cabeza asomó por la plataforma del castillo Era la cabeza cana de un anciano. Al mismo tiempo una voz ruda, como la piel de cachalote que guarnece L empuñadura de una espada, hizo eco a las palabras d, Wali Dad, y entonó entonces una canción que yo no pude entender. Lalun y Wali Dad la escuchaban con profunda atención.\n\n\n—¿Qué canto es ése? —pregunté—. ¿Quién es aque hombre?\n\n\n—Ése es un hombre de principios —contestó Wali Dad—. Os combatió en el cuarenta y seis, siendo un joven guerrero; volvió a combatirlos en el cincuenta y siete, e intentó hacerlo, una vez más, en el setenta y uno; pero en esa época ya sabíais a maravilla el arte de pulverizar a vuestros enemigos. Hoy es un anciano; pero, así y todo, volvería a la lucha si pudiera.\n\n\n—¿Entonces es un Wahabi? Y, si lo es, ¿cómo contesta a una laonee Maharata… o Sickh?\n\n\n—No sé por qué lo hace —contestó Wali Dad—. Acaso ha perdido su religión. Tal vez desea que le hagan rey. Por lo demás, yo ignoro su nombre.\n\n\n—Es una mentira, Wali Dad. Si usted conoce su carrera, ¿cómo ignora su nombre?\n\n\n—Es verdad. Pertenezco a una nación de embusteros. Prefiero no decir el nombre de ese individuo. Averígüelo usted.\n\n\nLalun acabó su canto, y señalando con el dedo hacia el fuerte dijo, con toda naturalidad:\n\n\n—Khem Singh.\n\n\n—¡Um!… —exclamó Wali Dad—. La Perla es una necia.\n\n\nYo traduje a Lalun lo que decía Wali Dad. Ella se rió, y habló de este modo: —Yo digo lo que me parece conveniente decir. Tuvieron prisionero a Khem Singh en Burma. Estuvo allí muchos años, hasta que cambió de ideas, tal fue la bondad con que le trató el Gobierno. En vista de esto, le permitieron volver a su país para que lo viera antes de morir. Es un anciano, pero la vista de su país le refrescará la memoria, y, además, hay muchos que no olvidan a ese hombre.\n\n\n—Es una supervivencia muy interesante—dijo Wali Dad, acercándose a la huqa—. Viene a un país saturado de educación y de reformas políticas, si bien es verdad que muchos lo recuerdan aún, como dice la Perla. En su tiempo fue un gran hombre. No habrá en toda la India otro que le supere. Todos desde la infancia aprenderán el arte de la cortesanía y de la adoración de los dioses extraños, y todos alcanzarán la suprema honra de ser ciudadanos, conciudadanos, ilustres conciudadanos. ¿No dicen así los periódicos de los indígenas?\n\n\nWali Dad parecía estar muy malhumorado. Pero Lalun sonreía, asomándose a la ventana y viendo en lontananza la leve niebla del polvo. Yo salí de la casa con el espíritu concentrado en la figura de aquel Khem Singh, que había sido un héroe al frente de un millar de secuaces y que a estas horas tendría un principado a no mediar la intervención del mencionado supremo Gobierno.\n\n\n \n\n\nII\n\n\n \n\n\nSucedió que el capitán comandante del fuerte Amara había pedido una licencia, y que su segundo, el teniente, había ido al club, en donde lo encontré aquella tarde. Al vernos, le pregunté si era verdad que entre las curiosidades de la fortaleza figuraba un preso político. El teniente, que por primera vez se veía al frente de una guarnición, no podía llevar en silencio tanta gloria, y encontró de perlas la ocasión que yo le proporcionaba para hablar sobre sus funciones políticomilitares. —Sí —dijo—. Acaba de enviárseme un hombre que viene de la frontera. Llegó hará una semana. Es todo un caballero, quienquiera que él sea. Yo he hecho cuanto he podido para aliviar su situación. Le puse dos asistentes le di vajilla de plata. En suma, se le ha proporcionado lo que él quería; esto es, cuanto puede tener un oficial indígena. Tal me parece, y lo trato de Subadar Sahib. Así me pongo en el justo límite. “Vea usted, Sudabar Sahib —le dije—: usted ha sido confiado a mi autoridad y yo soy oficialmente su guardián. Pero yo no quiero que usted sufra molestias, y usted, a su vez, debe facilitar el cumplimiento de mis deberes. Toda la fortaleza está a las órdenes de usted, desde el asta de la bandera hasta el foso; me consideraré muy feliz si puedo ofrecerle una franca hospitalidad; pero es preciso que usted no se aproveche de ella para fines políticos. Empéñeme usted su palabra de que no intentará evadirse, Subadar Sahib, y yo, a mi vez, se la doy de que no sufrirá los rigores de una vigilancia excesiva”. Yo pensaba que el mejor medio de asegurarme de él era hablarle con claridad, y así fue, se lo digo a usted con toda confianza, amigo mío. El viejo empeñó su palabra, y pudo pasearse por la fortaleza, tan contento como un cuervo desalado. Está dominado por una curiosidad insaciable. Todo le interesa, y no cesa de hacer preguntas sobre el sitio en que se encuentra y sobre sus alrededores. Yo firmé una hoja de papel azul, que era el recibo del preso, y desde que firmé ese papel soy el único responsable en caso de evasión. Es curioso, muy curioso, esto de tener que vigilar a un viejo que podría ser nuestro abuelo. Venga usted un día a la fortaleza y conocerá a ese hombre.\n\n\nPor causas que después verá el lector, yo no fui a la fortaleza durante el tiempo en que Khem Singh estuvo confinado en ella. No conocía de él sino la cabeza cana que vi desde la casa de Lalun, y la voz bronca que respondió a los acentos de la cancion maharata. Pero supe por los indígenas que el viejo se asomaba diariamente a la terraza del castillo y que desde allí veía las campiñas. Su memoria, contaban, volvía con la vista de sus patrios valles, y con la memoria renacía en su corazón el odio a los ingleses, pues las heridas de ese corazón no habían cicatrizado en la lejana Burma. Desde el alba hasta el mediodía y desde la tarde hasta la noche se paseaba en la parte occidental del castillo, agitando vanos deseos en su corazón y entonando canciones guerreras cuando oía la voz de Lalun en la casa de la muralla. Cuando sus relaciones con el teniente se hicieron más íntimas, el viejo habló abiertamente de las pasiones que habían sido su tormento.\n\n\n—Sahib —decía, dando con el bastón en el parapeto—, cuando yo era joven formaba parte de los veinte mil que salían de la ciudad y cabalgaban por esas llanuras. Yo mandaba cien hombres, Sahib. Después mandé mil. Después mandé cinco mil. Y ahora…\n\n\nSin concluir la frase, extendía la mano para señalar a los dos asistentes que seguían.\n\n\n—Pero soy el mismo. Si yo pudiera, degollaría a cuanto Sahib haya en el universo. Sujéteme, Sahib; porque si usted no me custodia bien, yo volveré al lado de los que me seguirían. Llegué a olvidarlos durante mi residencia en Burma; pero hoy, que vuelvo a mi patria, la memoria renace y yo me siento el mismo de otros tiempos.\n\n\n—¿Pero olvida usted que ha empeñado su palabra de honor y que, conforme a ella, usted no me obligará a ejercer rigores que no deseo?\n\n\n—Sí, yo estoy obligado; pero con usted, solo con usted, Sahib. Estoy obligado con usted porque es un hombre suave. Cuando me llegue la vez, ni colgaré a usted ni le pasaré a cuchillo.\n\n\n—Mil gracias —dijo el teniente.\n\n\nY contemplaba la batería, considerando que en media hora de bombardeo quedaría pulverizada la ciudad.\n\n\n—Vamos a nuestros alojamientos —agregó el teniente—. Hablaremos después de la comida.\n\n\nKhem Singh se arrellanaba en su cojín, a los pies del teniente, bebiendo grandes sorbos de aguardiente aromatizado con granos de anís. Contaba anécdotas extrañas del castillo de Amara, que fue alcázar en tiempos remotos. Hablaban de Begumas y de Rani, tortura das en aquel mismo salón que servía de refectorio para la oficialidad. Refería episodios de Sobraon, que llenaban de orgullo nacional a su interlocutor y custodio. Describía el levantamiento de Kuka, que despertó tantas esperanzas y que era conocido de antemano por cien mil personas; pero jamás hablaba del 57, porque era huésped del teniente y el 57 es una fecha de la que no quieren hablar ni los blancos ni los de color. Solo una vez, y eso afectado por el aguardiente con anís, dijo el anciano:\n\n\n—Respecto a los hechos ocurridos entre los de Kuka, yo diré a usted, Sahib, cuánto nos maravilló que ustedes hubieran parado el golpe, y que, habiéndolo parado no convirtieran todo el país en una inmensa prisión. Se me dice que ustedes honran a los de nuestra tierra, y que con sus propias manos están destruyendo el Terror de su Nombre, roca en que se funda su defensa. Esto es absurdo. ¿Pueden mezclarse el agua y el aceite? En el cincuenta y siete…\n\n\n—Todavía no había yo nacido. Subadar Sahib —dijo el teniente.\n\n\nKhem Singh se retiró a su alojamiento haciendo eses.\n\n\nYo estaba al tanto de todas esas conversaciones por las que el oficial tenía conmigo en el club. Naturalmente, aumentaba mi deseo de ver a Khem Singh; pero Wali Dad, sentado en la repisa de la venta de Lalun me decía que sería crueldad hacer aquella visita. Y Lalun extrañaba que yo prefiriese las canas de un viejo shikh a la tertulia de su casa.\n\n\n—Aquí hay tabaco, aquí hay conversación, aquí hay muchos amigos y se comenta cuanto pasa en la ciudad. Sobre todo, aquí estoy yo. Yo le contaré a usted cuentos y le cantaré canciones, y Wali Dad le dirá al oído muchas necedades en inglés. ¿Es peor esto que ver a la fiera enjaulada del castillo? Vaya usted mañana, si ha de ir; pero hoy no, pues aguardo muchas visitas y hablaremos de cosas que serán maravilla.\n\n\nAquel mañana no llegó jamás. A las últimas lluvias, con sus calores, sucedieron las escarchas de los primeros días de octubre. ¡Yyo no me había dado cuenta de que el año corría a su fin! Entre tanto, el capitán comandante del castillo volvió a hacerse cargo del punto, por haber terminado su licencia, y Khem Singh quedó, por lo mismo, bajo su custodia. Ese capitán no era un sujeto muy amable. Llamaba negros a los indígenas, lo que era una grosería y prueba de su extrema ignorancia.\n\n\n—¿Para qué tener a dos hombres ocupados en el servicio de ese viejo negro? —preguntó el capitán.\n\n\n—Creo que su vanidad quedará muy satisfecha—contestó el subalterno—. Yo he dicho a los dos soldados que le dejen solo; pero él anda siempre con ellos considerando que se le dan como tributo a su importancia.\n\n\n—Los soldados de línea no son para montar guardia en esta forma. Que los sustituyan don indígenas.\n\n\n—¿Dos sickhos? —preguntó el teniente, levantando los ojos con extrañeza.\n\n\n—Sickhos, dogras, pathanes o lo que sean, ¿qué diferencia hay entre unos y otros? Todos son una misma casta de bichos, negros y repugnantes.\n\n\nLas primeras palabras que el capitán dirigió a Khem Sing fueron duras e hirieron la susceptibilidad del viejo Sahib. Quince años antes, cuando se le aprehendió por la segunda vez, todos le miraban como si fuera un tigre, y él sentía el halago de esas manifestaciones. Pero olvidaba que la tierra gira constantemente, y que, en quince años, muchos que eran simples subalternos ascienden a capitanes.\n\n\n—¿Todavía manda aquí el capitán cerdo? —preguntaba Khem Singh todas las mañanas a los dos soldados indígenas de su guardia.\n\n\nY los indígenas, en atención a la edad y distinción del prisionero le decían:\n\n\n—Sí, Subadar Sahib.\n\n\nNinguno de los dos sabía quién era el que les hablaba.\n\n\n \n\n\nIII\n\n\n \n\n\nPor aquellos días la tertulia del saloncito blanco de Lalun era siempre numerosa y más animada que nunca.\n\n\n—Los griegos —decía Wali Dad, que no cesaba de pedirme libros—, y hablo especialmente de los habitantes de la ciudad de Atenas, siempre ávidos de noticias y dispuestos a transmitirlas, tenían bajo secuestro a sus mujeres, que eran unas necias. De allí nació la institución gloriosa de las mujeres heterodoxas —¿no se dice así?—, o sea de las mujeres amenas y no tontas. Los filósofos griegos se encantaban en la sociedad de esas mujeres. Dígame usted, amigo mío: ¿cómo anda eso ahora en Grecia y en otros países del continente europeo?\n\n\n—Wali Dad —contesté—: ustedes nunca nos hablan de las mujeres de su nación y nosotros no les hablamos de las nuestras. Esa es una línea de separación.\n\n\n—Efectivamente —dijo Wali Dad—; es curioso que nuestro punto de contacto sea la casa de una… ¿cómo la llama usted?\n\n\nY señalaba con su pipa a Lalun.\n\n\n—Lalun es Lalun —le contesté, y decía yo la verdad—; pero si usted se clasificara y se dejara de soñar sueños…\n\n\n—Me pondría levita y pantalones. Sería un gran orador mahometano. Se me recibiría en las partidas de tenis de la autoridad política, en las que los ingleses se ponen de un lado y los indígenas del otro, para fomentar así las relaciones sociales entre los habitantes del Imperio. Vida de mi corazón —añadió con ímpetu, dirigiéndose a Lalun—, el Sahib dice que debo abandonarte.\n\n\n—El Sahib dice constantemente las cosas más carentes de sentido —contestó Lalun, riendo—; en esta casa yo soy la reina y tú eres el rey. El Sahib —y al decir esto cruzó los brazos detrás de la cabeza y se puso reflexiva—, el Sahib será nuestro visir —tuyo y mío, Wali Dad—, por haber dicho que debes abandonarme.\n\n\nWali Dad prorrumpió en una carcajada explosiva, y yo reí también.\n\n\n—Pues que así sea —dijo él—. Amigo mío, ¿quiere usted aceptar ese empleo lucrativo? Lalun, di cuánto se la habrá de pagar.\n\n\nLalun había comenzado a cantar y no hubo medio de que ella o Wali Dad dijesen una palabra puesta en razón. Cuando ella dejaba de cantar, él recitaba poesías árabes, esmaltadas de equívocos, a razón de tres en cada dos versos. Algunos de estos retruécanos eran del gusto más refinado, pero todos ellos contenían un gran fondo de ingenio. La justa literariomusical no terminó sino cuando un señor muy corpulento, vestido de negro y con lentes de oro, solicitó una audiencia de Lalun para un asunto que a ella pareció muy serio. Wali Dad me llevó un jardín de grandes rosales, y a la luz dudosa de la noche, me dijo cuantas herejías se le ocurrieron sobre la Religión, el Gobierno y el destino del hombre.\n\n\nEstaba celebrándose el Mohurrum, o sea la gran fiesta funeraria de los mahometanos, y lo que Wali Dad me dijo sobre el fanatismo religioso habría justificado su expulsión de la secta muslímica menos exigente en materias de dogma. Turbando la quietud del jardín, sombreado por los espesos rosales e iluminado por las lejanas estrellas, llegaban a nuestros oídos los redobles de tambor que sonaban en la celebración del Mohurrum. Para haceros cargo de las cosas, deberéis saber que la ciudad está dividida por partes casi iguales entre indos y musulmanes, y representados como están los dos credos por hombres de gran pugnacidad, es natural que toda festividad religiosa ocasione serias perturbaciones. Siempre que pueden —lo que quiere decir cuando las autoridade llevan su complacencia hasta la debilidad—, los indios se las componen para que alguna de sus festividades, aun que sea de las menos sonadas, coincida con la de sus rivales, a fin de que los mahometanos encuentren algún obstáculo para conmemorar a sus mártires Hasan y Hasaín, los héroes de Mohurrum. Los mahometanos organizan una procesión en la que acompañan, gritando y gimiendo, las tumbas de sus héroes, figuradas en papel y conducidas en angarillas. Estas fingidas tumbas tienen los nombres de tazias. La Policía señala de antemano el itinerario que ha de llevar la procesión por las principales calles de la ciudad, y además de esta precaución se toma la de custodiar las tazias con piquetes de caballería, para impedir que los indos las apedreen, en mengua de la paz de su majestad la reina y con peligro de los cráneos de sus leales súbditos. La fiesta del Mohurrum en una ciudad guerrera es una causa de inquietud para los funcionarios públicos, pues en caso de tumulto, el culpable es el empleado y no el perturbador de la paz. A los funcionarios toca prever todas las emergencias posibles, y sin llegar en sus precauciones hasta una ridícula nimiedad, deben, por lo menos, procurar que sean adecuadas a las circunstancias.\n\n\n—¡Oiga usted los tambores! —me dijo Wali Dad—. He ahí el corazón del pueblo, vacío y ruidoso. ¿Cómo cree usted que transcurra la fiesta en este año? Para mí, habrá perturbaciones.\n\n\nAl decir esto, desapareció por una callejuela transversal, dejándome solo, en compañía de las estrellas y de una patrulla de Policía entregada al sueño. Yo me fui a la cama, y soñé que Wali Dad saqueaba la ciudad en tanto que yo desempeñaba las funciones de visir de Lalun, con la huqa como atributo de mi dignidad.\n\n\nDurante todo el siguiente día los tambores de Mohurrum recorrieron la ciudad, y varias comisiones de caballeros indos, muy afligidos, visitaron al gobernador para decirle que antes que despuntase la próxima aurora todos ellos serían asesinados por los mahometanos.\n\n\n—Esto —decía confidencialmente la primera autoridad al jefe de la Policía— indica que los indos van a hacer una diablura. Creo que lo conveniente es salirles al paso y prepararles una sorpresa. Yo me he entendido con los jefes de los dos cerdos, y los tengo bien amonestados. Si no me hacen caso, peor para ellos.\n\n\nPor la noche hubo una afluencia extraordinaria en la casa de Lalun, pero los concurrentes eran desconocidos para mí, pues no los había visto antes en el saloncito de la Perla. Yo solo conocía al caballero corpulento, vestido de negro y con espejuelos de oro. Como siempre, Wali Dad ocupaba su asiento en la ventana, y noté en sus palabras mayor acritud contra los contrayentes de su religión y contra las manifestaciones a que se entregaban. La doncella de Lalun estaba atareadísima, cortando y mezclando tabaco para las visitas. Oíamos el ronco redoble de los tambores a medida que cada tazia era conducida procesionalmente hacia el centro de reunión de todas las que se encontraban en la llanura, fuera del recinto fortificado de la ciudad. De allí volverían las tazias en procesión triunfal, después de haber recorrido el circuito de las murallas. En todas las casas había antorchas, y solo el castillo de Amara se destacaba negro y silencioso.\n\n\nCesó el ruido de tambores. Todos en el saloncito guardaban silencio.\n\n\n—Ha partido la primera tazia —dijo Wali Dad, mirando hacia la llanura.\n\n\n—Es muy temprano —repuso el señor corpulento de los espejuelos.\n\n\n—Apenas son las ocho y media.\n\n\nTodos se levantaron para salir. Cuando el último de ellos hubo partido, dijo Lalun:\n\n\n—Algunos vienen de Ladakh. Me trajeron tabletas de té ruso, o más bien del que venden los rusos, y una urna para el té, fabricada en Peshavar. Quiero que me diga usted cómo preparan la bebida los Mensahibas.\n\n\nLa tableta de té era abominable. Cuando lo hubimos bebido, Wali Dad propuso que él y yo saliéramos para ver las calles.\n\n\n—Casi tengo la seguridad de que habrá tumulto esta noche —dijo—. Todo el mundo lo cree en la ciudad, y ya sabe que Vox Populi es Vox Dei, como dicen los Bahus. En la puerta de Padshahi encontrará usted mi caballo a cualquier hora de la noche, por si desea ir a ver lo que pasa. El espectáculo es de lamentable pobreza.\n\n\n¿Qué satisfacción puede producir el grito de Ya Hasan, Ya Hassain, repetido mil veces en una noche?\n\n\nTodas las tazias, en número de veintidós, habían entrado en el recinto de la ciudad. Los tambores redoblaban y la muchedumbre prorrumpía en su grito:\n\n\n—¡Ya Hasan! ¡Ya Hassain!\n\n\nTodos se daban golpes de pecho. Las músicas de viento hacían el mayor estrépito posible. En plazas y encrucijadas había predicadores musulmanes que referían el triste fin de los dos mártires. Era imposible dar un paso, a menos de seguir los movimientos de la muchedumbre, pues las calles tienen una anchura que no excede de cinco metros. En el barrio indo, puertas y ventanas estaban con los cerrojos corridos y cruzadas las barras de seguridad. Avanzó la primera tazia, que era una obra primorosa de tres metros de altura, llevada en hombros por veinte fieles de mucha corpulencia. Iba por la penumbra de la Rambla de los Jinetes, cuando un ladrillazo muy certero despedazó el talco y los oropeles de la fingida tumba.\n\n\n—¿En tus manos, Señor? —dijo Wali Dad, profanando cómicamente las palabras que los creyentes no pronuncian sin veneración.\n\n\nEn este instante oímos a nuestras espaldas el alarido, y vimos que un oficial indígena, perteneciente al Cuerpo de Policía, hendía con su caballo la masa compacta de los fieles. Al primero siguió otro ladrillazo, y la tazia se bamboleó en el lugar donde la había detenido el ataque.\n\n\n—¡Adelante! ¡En nombre del Sirkar, adelante! —gritaba el agente de la Policía.\n\n\nEran vanas sus palabras. Sonaba un ruido de madera hendida y astillada. Era que la muchedumbre se había detenido frente a la casa de donde salieron los proyectiles, y comenzaba a vociferar y a destrozar las contraventanas.\n\n\nParecía que aquello era una señal, pues al mismo tiempo estalló la tempestad en seis lugares distintos. La tazias se balanceaban como barquichuelos en un mar agi tado. Las antorchas de los acompañantes subían bajaban. De todas las gargantas salían gritos roncos inarticulados. Algunos mahometanos decían.\n\n\n—¡Se ha profanado nuestra tazia! ¡Castiguemos los indos! ¡Vamos a sus templos! Los agentes de Seguridad que acompañaban a la tazias se esforzaban por dar curso al torrente humano empleando para ello sus garrotes; pero eran inútiles lo esfuerzos que hacían, y no pudieron impedir que, acudiendo nuevos contingentes indos, se trabase una lucha general. Entre tanto, a algunos centenares de metros, en donde las tazias no habían sido atacadas todavía, continuaba sin interrupción el grito:\n\n\n—¡Ya Hasan! ¡Ya Hassain!\n\n\nPero pronto la algarada llegó hasta la cola de a procesión. Los sacerdotes bajaron de sus tinglados, y desgajando de éstos las patas en que se sostenían, repartían golpes en defensa de su fe. De los tejados de las casas silenciosas llovían piedras sobre amigos y enemigos. Las calles, atestadas de gente, sonaban con el matraqueo de las porras y el campanilleo de los proyectiles:\n\n\n—¡Din! ¡Din! ¡Din!\n\n\nUna tazia que se incendió, en la esquina de la Rambla, fue momentáneamente barrera de fuego entre indos y musulmanes. Pero la muchedumbre venció el obstáculo y se lanzó a la pelea. Wali Dad me llevó a la columna de una fuente pública para ponerme a cubierto.\n\n\n—Todo se había combinado de antemano —murmuró a mi oído, y hablaba con un calor extraño en un escéptico—. Los ladrillos y piedras estaban en las casas desde hace varios días. ¡Los indos son unos cerdos! Esta noche habrá destripadero de vacas en sus templos.\n\n\nLas tazias pasaron frente a nuestro escondite.\n\n\nUna iba ardiendo, otras destrozadas. La gente que las seguía no cesaba de vociferar y de golpear las puertas y ventanas. Pero no se detenía, y continuaba desfilando rápidamente. Pronto supimos la causa de este movimiento, regular hasta cierto punto. Hugonin, el segundo jefe de la Superintendencia de Policía, que era un muchacho de veinte años, se presentó con dieciocho gendarmes que le ayudaban a restablecer la circulación, empujando a todos los que se detenían. Su caballo no respetaba a grandes ni a pequeños, y daba repelones a quien se le atravesaba. El látigo que llevaba en las manos el jinete no dejaba de silbar en el aire, sino para caer sobre las espaldas de los que se detenían.\n\n\n—Saben que no contamos con fuerzas de Policía suficientes para contenerlos —me dijo al pasar, mientras se restañaba un rasguño que tenía en el rostro—. ¡Lo saben bien! ¿Pero no hay en el club alguien que venga a echarnos una mano? ¡Adelante, hijos de padres quemados!\n\n\nEl látigo restalló sobre las espaldas que se encorvaban. Los gendarmes daban garrotazos y culatazos. Pasaron las luces y el tumulto. Wali Dad comenzó a proferir juramentos ahogados. En el castillo de Amara vimos subir un cohete; después, dos juntos. Era la señal para pedir refuerzos.\n\n\nPettit, el subdelegado, todo cubierto de sudor y polvo, pero siempre tranquilo y sonriente, se retiró hacia una calle despejada que había detrás del cuerpo principal de tumultantes.\n\n\n—Todavía no hay un solo muerto —dijo—. ¡Voy a tenerlos en movimiento hasta que amanezca! ¡Que no se detengan, Hugonin! Hágalos trotar hasta que vengan los soldados.\n\n\nEfectivamente, toda la ciencia de la defensa del orden estriba en dar a la muchedumbre un movimiento de traslación. Si se deja a los hombres excitados que tomen aliento y se detengan, lo primero que hacen es incendiar una casa, y cuando esto sucede, el restablecimiento del orden constituye un problema no solo difícil, sino tal vez irresoluble. Las llamas son para una muchedumbre lo que la sangre para una bestia feroz.\n\n\nYa en el club se sabía lo ocurrido, y empezaban a presentarse hombres de frac que prestaban auxilio a la Policía, blandiendo correas, látigos y hasta duelas de barril. No se les atacaba, pues los escandalosos sabían que la muerte de un europeo, significaría la horca, no para uno, sino para muchos, y probablemente la presentación en escena de las mil veces temida artillería. Sin embargo, el clamoreo aumentaba en toda la ciudad. Los indos habían acudido con el más serio propósito de trabar una batalla, y no tardó en volver el oleaje de las turbas.\n\n\nEl espectáculo era de los más extraños. No había tazias, pues de ellas solo quedaban los armazones. Tampoco había Policía. En tal o cual esquina, un dignatario de la ciudad, indo o mahometano, imploraba en vano de sus respectivos correligionarios que se abstuvieran de alimentar la agitación pública; pero el único resultado de estas prudentes advertencias era que se diese un tirón a la barba venerable del personaje local. Si un oficial indígena de las fuerzas de Policía quedaba desmontado, esto no le impedía emplear las espuelas como arma de represión, advirtiendo de paso que era peligroso insultar al supremo Gobierno. Pero nadie hacía caso de estas amonestaciones. Menudeaban los garrotazos, repartidos al azar. Los combatientes habían llegado al paroxismo del furor. Todos bramaban y echaban espuma por la boca. Si carecían de garrotes, se lanzaban sobre sus adversarios para estrangularlos, y si erraban el golpe, descargaban su ira contra la madera de las puertas.\n\n\n—Es una fortuna que luchen con armas naturales —dije yo, dirigiéndome a Wali Dad—, pues de otra suerte habría muerto ya la mitad de los habitantes de la ciudad.\n\n\nAlgo me llamó la atención en el rostro de mi compañero. Tenía dilatadas las ventanillas de la nariz y miraba con extraña fijeza. A la vez noté que se golpeaba suavemente el pecho. En aquel momento pasaba frente a nosotros una onda del tumulto: los musulmanes huían en gran número, atacados por un número mayor de indos fanáticos. Wali Dad se apartó de mí, gritando:\n\n\n—¡Ya Hasan! ¡Ya Hassain!\n\n\nY desapareció entre la masa confusa de los combatientes.\n\n\nYo me dirigí por una calle lateral a la puerta de Padshahi, y habiendo tomado el caballo de Wali Dad, galopé hacia el castillo. Una vez fuera del recinto amurallado, no tuve del tumulto otra impresión que la de un sordo rumor, muy impresionante a la luz de las estrellas, y que hacía mucho honor a las cincuenta mil gargantas de adultos vigorosos entregados a las expansiones del odio. Las tropas, llamadas cerca del castillo por indicación del subdelegado, no mostraban la menor inquietud. Dos compañías de infantería indígena, un escuadrón de caballería y una compañía de infantería inglesa aguardaban órdenes en la fachada oriental de edificio. Debo decir, y lo digo con tristeza que, lejos de estar contrariadas, las fuerzas de que hablo tenían deseo de «divertirse». Los oficiales que peinaban canas gruñían, es verdad, y rabiaban por haber tenido que dejar su cama, y los soldados ingleses afectaban contrariedad; pero en el fondo sentían gran satisfacción. Corría por lo bajo esta frase:\n\n\n—Pólvora sin bala, ¡qué vergüenza!\n\n\nAlguien dijo:\n\n\n—¿Va a esperarnos ese canalla? ¡Jamás!\n\n\nOtro habló así:\n\n\n—Yo quisiera encontrarr allí a mi usurero, para saldar cuentas con él.\n\n\n—¡Pero quia! Si no vamos ni a desenvainar.\n\n\n—¡Bravo! ¡El cuarto cohete! ¡A la faena!\n\n\nLa artillería, que hasta el último instante alimentó la esperanza del bombardeo de una ciudad a cien metros, formó en el parapeto de la parte oriental, y se congratulaba a sí misma, en tanto que la infantería británica tomaba por el camino de la puerta principal de la ciudad. La caballería se dirigió rápidamente a la puerta de Padshahi y la infantería indígena marchó lentamente a la puerta de los Carniceros. Se quería dar una sorpresa desagradable a los amotinados, que acababan de sobreponerse a las fuerzas de la Policía, suficientes hasta ese momento para impedir que los musulmanes prendiesen fuego a algunas casas de indos caracterizados. El desorden se había localizado en los barrios Norte y Noroeste. Los del Este y Sudeste estaban oscuros y silenciosos. Yo me encaminé a la casa de Lalun, pues me parecía conveniente que enviese a alguien en busca de Wali Dad. Encontré la casa sin luz, pero la puerta estaba de par en par, y subí a tientas. A la luz de una lamparilla vi que Lalun y su doncella estaban en la ventana, inclinadas hacia fuera, jadeantes, y ocupadas en tirar de un objeto pesado.\n\n\n—Vienes tarde…, muy tarde—dijo Lalun sin volver la cara—. Ayúdanos, imbécil, si no has perdido las fuerzas dando gritos entre las tazias. ¡Tira! Nasibanyyo estamos agotadas. ¿Pero es usted, Sahib? Los indos han perseguido a un viejo por el foso, para apalearlo, y le matarán de seguro si dan con él. Ayúdenos usted a sacarlo.\n\n\nCogí la bata de seda roja que pendía de la ventana y, ayudado por Lalun y su doncella, tiré con todas mis fuerzas, lo cual hacían las dos mujeres también. El peso era grande, y el que nos fatigaba con ese peso lanzó juramentos en lengua desconocida para mí, cuando finalmete puso el pie en la muralla.\n\n\n—¡Ahora hay que tirar más fuertemente! —dijo Lalun.\n\n\nYa dos manos morenas se afianzaban en el alféizar de la ventana, y casi en el mismo instante, un venerable mahometano caía sin aliento en el saloncito de Lalun. Tenía el turbante caído y llevaba una venda en la mandíbula. Todo su aspecto era el de quien acababa de pasar por momentos de agitación y de lucha, pues venía cubierto de polvo.\n\n\nLalun se ocultó el rostro entre las manos y dijo algo respecto a Wali Dad, que yo no pude entender.\n\n\nDespués, para colmo de ventura, Lalun me echó los brazos al cuello, diciendo a la vez cosas muy tiernas. Yo, naturalmente, no me apresuré a interrumpir sus palabras ni sus actos, tanto más cuanto que Nasiban volvió la cara y comenzó a revolver el contenido del arca de las joyas que estaba en un rincón del saloncito blanco. El mahometano se había acurrucado en el pavimento, y no ocultaba sus emociones, pues echaba centellas por los ojos.\n\n\n—Un favor más, Sahib, ya que has llegado tan oportunamente —dijo Lalun.\n\n\n¡Lalun me tuteaba! ¡Delicioso tuteo!\n\n\n—Hay tropas en toda la ciudad, y podrían maltratar a este anciano. ¿Querrás llevarlo a la puerta de Kumharsen? Allí encontrará un carruaje para que lo conduzca a su casa. Es mi amigo, y tú, Sahib, eres algo más que un amigo. Por eso te pido ese favor.\n\n\nNasiban se acercó al anciano e, inclinándose, puso algún objeto en su cinturón. Yo tomé al mahometano, le ayudé a levantarse y me lo llevé del brazo. Teníamos que cruzar la ciudad de Oriente a Poniente, y era imposible no encontrarnos con las tropas. Mucho antes que llegáramos a la Rambla de los Jinetes oí los gritos de la infantería británica, que decía:\n\n\n—¡Adelante, canallas! ¿Circulad, bribones! ¡Adelante!\n\n\nDespués oímos los golpes de los culatazos y gritos de dolor. La muchedumbre circulaba a golpe seco, pues no se permitió calar bayoneta. Mi compañero refunfuñaba. La muchedumbre nos empujó, y tuvimos por fuerza que cruzar la línea de soldados. Al asirlo de la mano toqué una pulsera —la argolla de hierro de los sikhos—; pero esto no me inspiró sospechas, pues diez minutos antes Lalun había puesto sus brazos en torno de mi cuello. Tres veces nos hizo retroceder la muchedumbre, y después de pasar por las filas de la infantería británica, encontramos a la caballería sikh, ocupada en disolver un grupo con el regatón de las lanzas.\n\n\n—¿Quiénes son éstos, perro? —preguntó el viejo.\n\n\n—Los sikhos de la Guerdia, padre. Pasamos las filas de jinetes, que iban de dos en dos. Encontramos inmediatamente después al subdelegado con el casco de corcho hendido, y rodeado de un grupo de señores que habían salido del club para prestar sus servicios a la autoridad en calidad de voluntarios y aficionados. Estos elegantes se portaron con energía y ayudaron muy bien a los agentes de la autoridad.\n\n\n—No los dejaremos que se detengan hasta la salida del sol —dijo Petitt—. ¿Y qué casta de amigo trae usted? Parece un bandido.\n\n\nYo apenas tuve tiempo para decir:\n\n\n—¡La protección del Sirkar!\n\n\nOtro torrente humano se precipitaba delante de la infantería indígena, y nos empujó hasta la puerta de Kumharsen.\n\n\nPetitt se desvaneció como una sombra.\n\n\n—No conozco…, no puedo ver…; todo esto es nuevo para mí.\n\n\nAsí hablaba mi compañero, con voz quejumbrosa.\n\n\n—¿Cuántos soldados hay en la ciudad? — preguntó.\n\n\n—Tal vez quinientos —contesté.\n\n\n—¡Y toda esa gente se deja llevar por quinientos hombres! ¡Y entre ellos hay sickhos! Soy viejo, muy viejo. Lo nuevo es la puerta de Kumharsen. ¿Quién derribó los leones de piedra? ¿Y el acueducto? Sahib, soy muy viejo y ya no puedo con mis pobres huesos.\n\n\nAl decir esto se dejó caer en el pavimento, a la sombra de la puerta de Kumharsen. El sitio estaba solitario. Saliendo de las tinieblas que nos rodeaban, se nos acercó un caballero corpulento, con espejuelos de oro.\n\n\n—Mucho le agradezco a usted que haya traído a mi amigo —dijo aquel caballero afablemente—. Es un propietario de Akala. No está bien que venga a una gran ciudad como ésta en momentos de excitación religiosa. Allí tengo un carruaje. ¿Será usted tan amable que me ayude a llevarlo hasta que lo acomodemos en el coche? Ya es muy tarde.\n\n\nLlevamos, en efecto, al anciano hasta instalarlo en una victoria de alquiler que estaba cerca de la puerta, y yo volví a la casa de la muralla. Quedaban algunos rezagados que no querían entrar en sus hogares, por más esfuerzos que hacían las tropas y por más que restallaba el látigo del segundo jefe de la Superintendencia del Distrito. Aterrorizados, algunos bunnias se colgaban de los estribos de la caballería gritando que no podían ir a sus casas porque habían sido saqueadas. Esto era una solemne mentira, y los gigantes soldados de la caballería sikh les daban palmadas en el hombro, diciéndoles:\n\n\n—Si vuestras casas han sido robadas, lo sentimos; pero debéis retiraros, en evitación de mayores males.\n\n\nAlgunos soldados ingleses, se cogían por las manos, y corrían, barriendo así las estrechas calles laterales. Con gritos y carreras dispersaban grandes grupos de indos y musulmanes. Jamás se vio el entusiasmo religioso más sistemáticamente aplastado como lo fue esa noche el de los dos bandos, y jamás los perturbadores de la paz pública se sintieron tan fatigados de correr y tan doloridos de los pies. Se los arrojaba de las esquinas en donde buscaban refugio, se los sacaba de los baches en donde se dejaban caer, se los arrancaba de las columnas y pilones, se los azotaba en el interior de los establos.\n\n\n—¡A casa! ¡A casa todo el mundo!\n\n\n—¿No tenéis casa? Tanto peor para vosotros. Con eso correreis más.\n\n\nCuando llegué a la de Lalun tropecé con un hombre que estaba en el umbral. Sollozaba histéricamente y hacia con los brazos un movimiento semejante al aleteo de un ganso. Era Wali Dad, agnóstico, enemigo de la fe, sin zapatos, sin turbante, con la boca llena de espuma y el pecho cubierto de heridas que se había hecho a sí mismo, hincándose las uñas. A su lado había una antorcha despedazada. Sus labios murmuraban con voz trémula:\n\n\n—¡Ya Hasan! ¡Ya Hassain!\n\n\nYo me incliné y pude llevarlo escalera arriba hasta dejarlo en el primer descanso. Salí después y, arrojandc una chinita a la ventana de Lalun, huí en dirección a mi casa.\n\n\nCasi todas las calles que atravesé estaban silenciosas y tranquilas. El viento frío de la madrugada silbaba en ellas. Cuando llegué a la plaza de la Mezquita vi er el centro a un hombre inclinado sobre un cadáver. El cráneo del difunto había sido roto con un fusil o una estaca.\n\n\n—No está mal que haya una víctima expiatoria —dijo Petitt, levantando la cabeza informe de muerto—. ¡Ya esas bestias feroces habían sacado los dien tes más de lo que convenía!\n\n\nA lo lejos, la soldadesca, descargando los último: culetazos, cantaba alegremente:\n\n\n—Quiero ver tus negros ojos…\n\n\nYa vosotros, como lectores inteligentes, al instante os habéis hecho cargo de lo que pasó, yo no. Confieso que fui poco perspicaz. Al hacerse pública la noticia de la evasión de Khem Singh, yo no tuve la menor sospecha —puesto que vivía los acontecimientos y no los narraba—, no tuve, digo, la menor sospecha de que Lalun, el caballero gordo de los espejuelos de oro, y yo en gran parte, habíamos sido los principales coadyuvadores de la evasión. Tampoco me pasó por la mente que Wali Dad era el encargado de llevar a Khem Singh de un extremo al otro de la ciudad, y que cuando Lalun me echó los brazos al cuello, ocultaba los movimientos de Nasiban, su doncella, que en aquel momento daba dinero al fugitivo. Y, por último, estaba yo ignorante de que mi cara y el traje de europeo fueron para Khem Singh más propicios que lo hubieran sido el traje y la cara de Wali Dad, tan poco digno de la confianza de Lalun. Lo único que supe entonces fue lo que supo todo el mundo; esto es: que cuando llegó la noticia del tumulto, Khem Singh aprovechó la confusión del castillo para escaparse, y que los dos asistentes sikhos también huyeron por su lado.\n\n\nPosteriormente, Khem Singh y yo recibimos amplios informes sobre nuestras relaciones occidentales. El huyó adonde estaban sus amigos de antaño; pero encontró que eran pocos (pues muchos habían muerto) y que los supervivientes habían cambiado por una larga familiaridad con las cóleras del supremo Gobierno. Acudió entonces a la juventud; pero ya había pasado el esplendor de su nombre y de su fama. Khem Singh no llevaba el argumento decisivo para la juventud; no podía dar empleos, pensiones, condecoraciones y grados. No tenía influencia. Lo único que podía ofrecerles era la perspectiva de una muerte tan segura como gloriosa, atados a la boca de un cañón. Escribió cartas, hizo promesas. ¿Para qué? Las cartas cayeron en manos desleales, y un polizonte de ínfima categoría ganó un ascenso describiendo a la superioridad la trayectoria de la actividad epistolar de Khem Singh. Pero, sobre todo, Khem Singh era muy viejo. El aguardiente con anís escaseaba en el campo. El veterano empezó a recordar la vajilla de plata y la mullida cama que tenía en el castillo de Amara. El caballero corpulento de los espejuelos de oro oyó frases amargas de los que le habían confiado la evasión de Khem Singh. Este no valía el dinero gastado en su fuga.\n\n\n—¡Los majaderos ingleses tienen una clemencia infinita! —dijo Khem Singh al darse cuenta de su situación—. Yo iré voluntariamente al castillo de Amara, y esto me honrará mucho. Lo único que os pido es que me deis buena ropa, pues deseo presentarme decorosamente.\n\n\nY así fue como llamó Khem Singh al postigo de la fortaleza. Conducido a la presencia del capitán y del teniente, vio que éstos habían encanecido en pocos días, pues diariamente llegaban de Simia pliegos lacrados en los que se leía esta palabra: Reservado.\n\n\n—Aquí estoy, capitán Sahig —dijo Khem Singh—. Ya no me vigile usted. Es inútil. Aquello está perdido.\n\n\nPocos días después vi a Khem Singh por la primera vez como Kehm Singh. El me habló suponiendo que había habido una inteligencia entre los dos.\n\n\n—Lo hizo usted muy bien, Sahib. Yo admiré la astucia con que usted me llevó audazmente hasta ponerme a la vista de los soldados, que me habrían hecho pedazos al reconocerme. Hay actualmente en el castillo de Ultargaid un prisionero cuya evasión podría auxiliar fácilmente un hombre de la sangre fría de usted. Voy a trazarle aquí en la arena la posición del castillo…\n\n\nYo, entre tanto, pensaba cómo llegué a ser efectivamente el visir de Lalun.\n\n\n*FIN*\n\n\n\n\n“On the City Wall”,\n\n\nIn Black and White\n, 1889\n\n"}