{"metadata": {"length": 4722, "words": 840, "reading_time_min": 4.2}, "text": "Era una casa rica, una casa feliz; todos, señores, criados e incluso los amigos eran dichosos y alegres, pues acababa de nacer un heredero, un hijo, y tanto la madre como el niño estaban perfectamente. \n\n\nSe había velado la luz de la lámpara que iluminaba el recogido dormitorio, ante cuyas ventanas colgaban pesadas cortinas de preciosas sedas. La alfombra era gruesa y mullida como musgo; todo invitaba al sueño, al reposo, y a esta tentación cedió también la enfermera, y se quedó dormida; bien podía hacerlo, pues todo andaba bien y felizmente. El espíritu protector de la casa estaba a la cabecera de la cama; se diría que sobre el niño, reclinado en el pecho de la madre, se extendía una red de rutilantes estrellas, cada una de las cuales era una perla de la felicidad. Todas las hadas buenas de la vida habían aportado sus dones al recién nacido; brillaban allí la salud, la riqueza, la dicha y el amor; en suma, todo cuanto el hombre puede desear en la Tierra.\n\n\n-Todo lo han traído -dijo el espíritu protector. \n\n\n-¡No! –se oyó una voz cercana, la del ángel custodio del niño-. Hay un hada que no ha traído aún su don, pero vendrá, lo traerá algún día, aunque sea de aquí a muchos años. Falta aún la última perla. \n\n\n-¿Falta? Aquí no puede faltar nada, y si fuese así hay que ir en busca del hada poderosa. ¡Vamos a buscarla! \n\n\n-¡Vendrá, vendrá! Hace falta su perla para completar la corona. \n\n\n-¿Dónde vive? ¿Dónde está su morada? Dímelo, iré a buscar la perla. \n\n\n-Tú lo quieres -dijo el ángel bueno del niño-, yo te guiaré dondequiera que sea. No tiene residencia fija, lo mismo va al palacio del Emperador como a la cabaña del más pobre campesino; no pasa junto a nadie sin dejar huella; a todos les aporta su dádiva, a unos un mundo, a otros un juguete. Habrá de venir también para este niño. ¿Piensas tú que no todos los momentos son iguales? Pues bien, iremos a buscar la perla, la última de este tesoro. \n\n\nY, cogidos de la mano, se echaron a volar hacia el lugar donde a la sazón residía el hada. \n\n\nEra una casa muy grande, con oscuros corredores, cuartos vacíos y singularmente silenciosa; una serie de ventanas abiertas dejaban entrar el aire frío, cuya corriente hacía ondear las largas cortinas blancas. \n\n\nEn el centro de la habitación se veía un ataúd abierto, con el cadáver de una mujer joven aún. Lo rodeaban gran cantidad de preciosas y frescas rosas, de tal modo que sólo quedaban visibles las finas manos enlazadas y el rostro transfigurado por la muerte, en el que se expresaba la noble y sublime gravedad de la entrega a Dios. \n\n\nJunto al féretro estaban, de pie, el marido y los niños, en gran número; el más pequeño, en brazos del padre. Era el último adiós a la madre; el esposo le besó la mano, seca ahora como hoja caída, aquella mano que hasta poco antes había estado laborando con diligencia y amor. Gruesas y amargas lágrimas caían al suelo, pero nadie pronunciaba una palabra; el silencio encerraba allí todo un mundo de dolor. Callados y sollozando, salieron de la habitación. \n\n\nArdía un cirio, la llama vacilaba al viento, envolviendo el rojo y alto pabilo. Entraron hombres extraños, que colocaron la tapa del féretro y la sujetaron con clavos; los martillazos resonaron por las habitaciones y pasillos de la casa, y más fuertemente aún en los corazones sangrantes. \n\n\n-¿Adónde me llevas? -preguntó el espíritu protector-. Aquí no mora ningún hada cuyas perlas formen parte de los dones mejores de la vida. \n\n\n-Pues aquí es donde está, ahora, en este momento solemne -replicó el ángel custodio, señalando un rincón del aposento; y allí, en el lugar donde en vida la madre se sentara entre flores y estampas, desde el cual, como hada bienhechora del hogar había acogido amorosa al marido, a los hijos y a los amigos, y desde donde, cual un rayo de sol, había esparcido la alegría por toda la casa, como el eje y el corazón de la familia, en aquel rincón había ahora una mujer extraña, vestida con un largo y amplio ropaje: era la Aflicción, señora y madre ahora en el puesto de la muerta. Una lágrima ardiente rodó por su seno y se transformó en una perla, que brillaba con todos los colores del arco iris. La recogió el ángel, y entonces, adquirió el brillo de una estrella de siete matices. \n\n\n-La perla de la aflicción, la última, que no puede faltar. Realza el brillo y el poder de las otras. ¿Ves el resplandor del arco iris, que une la tierra con el cielo? Con cada una de las personas queridas que nos preceden en la muerte, tenemos en el cielo un amigo más con quien deseamos reunirnos. A través de la noche terrena miramos las estrellas, la última perfección. Contémplala, la perla de la aflicción; en ella están las alas de Psique, que nos levantarán de aquí.\n\n\n \n\n"}