{"metadata": {"length": 38432, "words": 6695, "reading_time_min": 33.475}, "text": "Fue Joel Flint en persona quien telefoneó al sheriff para comunicarle que acababa de matar a su mujer. Y cuando el sheriff llegó al lugar del hecho, acompañado por un empleado, luego de recorrer en automóvil las veinte millas de distancia hasta el apartado paraje donde vivía el viejo Wesley Pritchel, Joel Flint en persona los recibió e invitó a pasar. Él era el forastero, el extraño, el desconocido del norte que llegara a nuestro distrito dos años atrás como miembro de un circo ambulante, propietario de una casilla iluminada en la cual giraba una tómbola contra un fondo de pistolas niqueladas y navajas, relojes y armónicas, y que al partir el circo se había quedado en el lugar. Dos meses más tarde se había casado con la única hija sobreviviente de Pritchel. Sí, con la solterona algo retardada, de cerca de cuarenta años, que hasta entonces compartiera la vida de ermitaño de su irascible y violento padre, en la pequeña pero fértil granja que éste poseía.\n\n\nPero aun después del matrimonio, aparentemente Pritchel no se reconcilió con la idea de tener un yerno. Construyó para la pareja una casa pequeña a dos millas de la suya, y la hija se dedicó a criar pollos para la venta. Según los rumores, el viejo Pritchel, que, de todos modos, nunca iba a ninguna parte, no entró ni una vez en la nueva casa, de manera que veía a la única hija que le quedaba solo una vez por semana, cuando iba los domingos con su marido en el camión de segunda mano en que éste llevaba los pollos al mercado, y almorzaba con Pritchel en la vieja casa. Habitualmente Pritchel se preparaba ahora sus comidas y hacía el trabajo doméstico, y en verdad los vecinos afirmaban que el único motivo por el cual permitía a su yerno pisar su umbral era para que su hija le preparase una buena comida caliente una vez por semana.\n\n\nAsí, pues, durante los dos años subsiguientes, de vez en cuando se veía, y también se oía, al yerno en Jefferson, cabecera del distrito, pero más a menudo en la pequeña población sobre la encrucijada próxima a su casa. Era un hombre de unos cuarenta y cinco años, ni alto ni bajo, ni delgado ni grueso; en realidad, él y su suegro habrían proyectado la misma sombra, lo cual ocurrió en realidad posteriormente. Tenía un rostro frío, desdeñoso e inteligente, y una voz perezosa que rebosaba de anécdotas de aquel abigarrado mundo exterior que su auditorio no había visto nunca: era un habitante de las ciudades, si bien, según sus propias afirmaciones, nunca había residido largo tiempo en ninguna de ellas. Y antes de transcurrir tres meses de su residencia entre nosotros, había ya establecido entre las personas cuyo modo de vida adoptara, una actitud personal definida, por la cual llegó a ser conocido en todo el distrito, aún entre los hombres que no lo conocían personalmente. Era una actitud de condescendencia rígida y despreciativa, muchas veces desplegada sin provocación, motivo ni excusa, frente al hábito típico en el Sur de beber whisky mezclado con agua y azúcar. Lo consideraba un hábito afeminado, llamaba a la bebida jarabe para niños, y bebía por su parte nuestro whisky áspero, fuerte, destilado ilícitamente, sin estacionamiento, sin acompañarlo con un solo sorbo de agua.\n\n\nPor fin aquel domingo por la mañana telefoneó al sheriff para comunicarle que había matado a su mujer. Al recibir a la policía en la puerta de la casa de su suegro, dijo:\n\n\n—Ya la he llevado a la casa, de modo que no pierdan el aliento diciéndome que no debí tocarla hasta que llegasen ustedes.\n\n\n—Hizo bien en levantarla del polvo —dijo el sheriff—. Entiendo que fue un accidente, según dijo usted.\n\n\n—Entendió mal —repuso Flint—. Dije que la maté.\n\n\nY eso fue todo.\n\n\nEl sheriff lo trajo a Jefferson y lo encerró en el calabozo. Aquella tarde entró por la puerta lateral en el estudio, donde tío Gavin me estaba asesorando en la redacción de un alegato.\n\n\nTío Gavin era simplemente fiscal del distrito, no de la región. Pero él y el sheriff, que había ocupado ese puesto con ciertos intervalos durante mucho más tiempo que tío Gavin el suyo, habían sido amigos siempre. Quiero decir, amigos, en el sentido en que lo son dos hombres que juegan juntos al ajedrez, aun cuando sus respectivos fines sean a menudo diametralmente opuestos. Los oí hablar de ello una vez.\n\n\n—A mí me interesa la verdad.\n\n\n—A mí también —dijo tío Gavin—. Es tan difícil hallarla. Pero más me interesan la justicia y los seres humanos.\n\n\n—¿No son la verdad y la justicia una misma cosa? —dijo a su vez el sheriff.\n\n\n—¿Desde cuándo? —dijo tío Gavin—. En mi vida no he visto una verdad que fuera justa, y he visto a la justicia utilizar instrumentos y medios que personalmente yo no tocaría ni con pinzas.\n\n\nEl sheriff nos refirió el hecho, de pie, mirándonos por encima de la lámpara de mesa. Era un hombre grande, con ojos pequeños y duros, fijos en la mata de cabellos prematuramente blancos de tío Gavin y en su rostro delgado y ágil, mientras éste lo escuchaba sentado casi sobre los omóplatos, las piernas cruzadas sobre el escritorio, mordisqueando la boquilla de su pipa de marlo de maíz, y haciendo girar incesantemente la cadena de su reloj, de cuyo extremo pendía la condecoración académica de la Phi, Beta, Kappa que le habían conferido en Harvard.\n\n\n—¿Por qué? —inquirió tío Gavin.\n\n\n—Es lo que yo le pregunté —respondió el sheriff—. Y él me dijo: «¿Por qué matan los hombres a sus mujeres? Digamos que es por el seguro».\n\n\n—No tiene sentido —observó tío Gavin—. Son las mujeres quienes asesinan a sus maridos con fines de lucro: pólizas de seguros, o bien por lo que suponen instigación o promesas de otro hombre. Los hombres matan por odio, ira o desesperación, o bien para impedirles que hablen más, ya que ni el soborno, ni la simple ausencia, son capaces de contener una lengua de mujer.\n\n\n—Es verdad —comentó el sheriff. Sus pequeños ojos parpadearon rápidamente —. Es como si hubiera querido ser encerrado en el calabozo. No como si se sometiese al arresto por haber matado a su mujer, sino como si la hubiese matado para que lo arresten y lo protejan.\n\n\n—¿Por qué? —repitió tío Gavin.\n\n\n—Tienes razón, una vez más. Cuando un hombre cierra deliberadamente las puertas tras de sí, es porque teme algo. Y un hombre que se deja encerrar voluntariamente por sospecha de asesinato… —nuevamente sus ojillos perspicaces parpadearon al mirar a tío Gavin durante unos diez segundos, mientras éste devolvía la mirada con igual intensidad—. Pero no tuvo miedo, ni entonces, ni en ningún otro momento. De vez en cuando se encuentra a un hombre que nunca ha tenido miedo, ni siquiera de sí mismo. Éste es uno de ellos.\n\n\n—Si en realidad quería que lo encerraras, ¿por qué lo hiciste?\n\n\n—¿Crees que debí esperar un poco?\n\n\nNuevamente se miraron. Tío Gavin ya no jugaba con su cadena.\n\n\n—Bien —dijo—. El viejo Pritchel…\n\n\n—Estaba por llegar a ese punto —dijo el sheriff—. Nada.\n\n\n—¿Nada? ¿No lo viste, siquiera?\n\n\nA continuación el sheriff habló sobre el asunto: de pronto, mientras estaban en el corredor con el empleado policial, habían visto al viejo contemplándolos por una ventana: un rostro rígido, furioso, que los miró detrás del vidrio unos segundos y luego se retiró, desapareció, dejando tras de sí una impresión de furia exaltada, de triunfo iracundo, y de algo más…\n\n\n—¿Miedo? —repitió el sheriff—. No. Te digo que no tenía miedo. ¡Ah! —añadió —. Te refieres a Pritchel.\n\n\nEsta vez miró a tío Gavin durante tanto rato, que por fin éste dijo:\n\n\n—Muy bien. Sigue.\n\n\nY el sheriff habló de eso, también. Entraron en la casa, él se detuvo en el vestíbulo y golpeó la puerta cerrada con llave de la habitación donde antes había visto el rostro, llamando a gritos al viejo Pritchel. Pero no obtuvo respuesta. Por fin hallaron el cuerpo de Mrs. Flint en una cama de la habitación del fondo, con la herida de bala en el cuello, y por último el camión de Flint detenido junto a los escalones de la puerta posterior, como si acabasen de bajar de él.\n\n\n—Hallamos tres ardillas muertas en el camión —dijo el sheriff—. Yo diría que las mataron después del amanecer; y había sangre en los escalones, y en el suelo entre éstos y el camión, como si la hubieran matado desde el interior del vehículo. Y la escopeta, con el cartucho vacío en su interior, estaba apoyada contra la pared del vestíbulo, como la dejaría cualquiera al entrar en la casa. Luego regresé junto a la puerta cerrada y golpeé nuevamente.\n\n\n—¿Cerrada por dónde? —preguntó tío Gavin.\n\n\n—Por dentro. Grité contra esa puerta sólida, amenazando con echarla abajo si Pritchel no respondía o no abría. Y esta vez la voz áspera y furiosa contestó:\n\n\n—¡Fuera de mi casa! ¡Llévense a ese asesino y salgan de mi casa!\n\n\n—Tendrá que declarar —le dijo el sheriff.\n\n\n—Declararé cuando sea oportuno —gritó el viejo—. ¡Fuera de mi casa, todos!\n\n\nEl sheriff envió al oficial en el automóvil a buscar al vecino más próximo, mientras él y Flint esperaron hasta que regresó con un matrimonio. Entonces trajeron a Flint al pueblo y lo encerraron. El sheriff telefoneó nuevamente a casa del viejo Pritchel. Contestó el vecino, quien dijo que Pritchel no había salido, que se negaba a abrir la puerta y a contestar, salvo para ordenarles que se fueran de allí. Para entonces, al extenderse la noticia de la tragedia, habían llegado varios vecinos más. Algunos estaban dispuestos a permanecer en la casa, hiciera lo que hiciere el viejo, que parecía enloquecido. El entierro tendría lugar al día siguiente.\n\n\n—¿Y eso es todo? —dijo tío Gavin.\n\n\n—Eso es todo. Porque ahora es demasiado tarde.\n\n\n—¿Para qué?\n\n\n—Ha muerto el que no corresponde.\n\n\n—Suele ocurrir —comentó tío Gavin.\n\n\n—¿Por ejemplo?\n\n\n—El asunto del pozo de arcilla.\n\n\n—¿Qué asunto del pozo de arcilla?\n\n\nTodo el distrito conocía el pozo de arcilla del viejo Pritchel. En el centro mismo de su granja había una formación de arcilla, con la cual la gente de las inmediaciones fabricaba cerámica utilizable en su totalidad, aunque primitiva, siempre que lograse extraerla en cantidad suficiente antes de que el viejo Pritchel los sorprendiera y expulsara de su propiedad. Durante generaciones los muchachos del lugar habían extraído reliquias indias, cabezas y dardos de piedra, hachas, vasijas, calaveras, fémures y pipas, y unos años atrás una comisión de arqueólogos de la universidad estatal había realizado excavaciones, hasta que llegó el viejo Pritchel, esta vez con una escopeta. Todo el mundo lo sabía y a ello aludía el sheriff. Ahora tío Gavin estaba muy erguido en su sillón y con los pies en el suelo.\n\n\n—No había oído hablar de esto —dijo tío Gavin.\n\n\n—Todos están enterados en los alrededores. En realidad podríamos llamarlo la diversión local. Empezó hace seis semanas. Hay tres hombres del norte que están tratando de adquirir la granja del viejo Pritchel para obtener el pozo de arcilla y fabricar un material para construir carreteras, según entiendo. La gente se divierte en ver sus esfuerzos por comprarla. Aparentemente los forasteros son los únicos en el país que ignoran que el viejo Pritchel no tiene la menor intención de venderles siquiera la arcilla, para no mencionar la granja.\n\n\n—¡Pero sin duda le habrán hecho alguna oferta!\n\n\n—Una oferta excelente, seguramente. Algunos afirman que es de doscientos cincuenta dólares, y otros juran que han ofertado doscientos cincuenta mil. Y los del norte no saben cómo encarar el asunto. Si se calmaran y le dijesen que todo el distrito espera que no la venda, la adquirirían probablemente hoy mismo —el sheriff miró a tío Gavin parpadeando—. Así pues, ha muerto el que no correspondía, como verás. Si se trataba del pozo de arcilla, hoy no está más a su alcance que antes. Antes no había nada entre sus ambiciones y el dinero de su suegro, salvo los deseos, esperanzas y sentimientos íntimos que pudiera haber tenido esa pobre retardada. Ahora le espera en cambio el muro de la penitenciaría, si no la soga. No tiene sentido. Si tenía miedo de algún supuesto testigo, no solo destruyó a ese testigo antes de que hubiese nada que presenciar, más aún, antes de que hubiese tal testigo que destruir. Es como si hubiera puesto un cartel que dijera: «Miren todos, y recuérdenme», no solo para este distrito y este estado, sino también para todos, dondequiera que se crea en el mandamiento de las Sagradas Escrituras que dice: «No matarás». ¡Y luego se hace encerrar en el mismo lugar creado para castigarlo por su crimen y para impedirle que cometa el próximo! No tiene sentido. Algo anduvo mal.\n\n\n—Así lo espero.\n\n\n—¿Lo esperas?\n\n\n—Sí. Espero que algo haya marchado mal en lo ya ocurrido, antes que lo sucedido no haya terminado aún.\n\n\n—¿Cómo «no haya terminado aún»? ¿Cómo puede terminar lo que quiere terminar? ¿Acaso no está ya encerrado y no es el padre de la mujer a quien él prácticamente ha confesado haber dado muerte, el único hombre que podría dar fianza por su libertad?\n\n\n—Aparentemente, ésa es la situación —dijo tío Gavin—. ¿Hay póliza de seguros?\n\n\n—No lo sé. Lo averiguaré mañana. Pero no es eso lo que quiero saber. Quiero saber por qué deseaba que lo encerraran. Porque te repito, Gavin, que no tenía miedo, ni entonces ni en ningún otro momento. Ya habrás adivinado quién tenía miedo allí.\n\n\nPero todavía no habríamos de obtener la respuesta. Había una póliza de seguros. Pero cuando nos enteramos de ello, había ocurrido otro hecho que nos hizo olvidar transitoriamente todo lo demás. Al día siguiente, al amanecer, cuando el carcelero entró en la celda de Flint, la halló vacía. No se había escapado forzando la entrada, sino que se había marchado, simplemente, fuera de la celda, fuera de la cárcel, fuera del pueblo, y aparentemente fuera del país: ni rastros, ni señales, ni nadie que lo hubiese visto a él ni a alguien que pudiese ser él. No había amanecido todavía cuando hice entrar al sheriff por la puerta lateral; tío Gavin estaba ya sentado en la cama cuando llegamos a su dormitorio.\n\n\n—El viejo Pritchel —dijo tío Gavin—. Solo que ya es tarde.\n\n\n—¿Qué te ocurre? —dijo el sheriff—. Te dije anoche que era demasiado tarde, en el momento en que apretó el gatillo contra quien no correspondía. Además, para tranquilizarte, te diré que ya he telefoneado allí. Pasaron la noche en la casa unas doce personas, velando a la… a Mrs. Flint, y el viejo Pritchel sigue encerrado en su habitación, sano y salvo. Lo oyeron golpear muebles y moverse poco antes de amanecer, y alguien golpeó la puerta y lo llamó con insistencia hasta que, por fin, la abrió lo suficiente para insultarlos a todos y ordenarles otra vez que se fueran para no volver. En seguida cerró la puerta. El viejo está muy afectado, según me dicen. Debe de haber presenciado el hecho, y a su edad, luego de haber echado a todos de su casa, excepto a esa hija retardada, hasta que por último también ella lo dejó, sin reparar en el precio… Creo que no hay que sorprenderse de que se casara, aun con un hombre como Flint. ¿Qué dice el Libro Sagrado sobre esto? ¡Ah! «El que a hierro mata, a hierro muere». Y en el caso de Pritchel, siempre prefirió el hierro o lo que fuere, a los seres humanos, por lo menos mientras fue joven, vigoroso y fuerte, y no los necesitó. Pero, para que te tranquilices, como te decía, hace media hora mandé allá a Bryan Ewell y le he dicho que no aparte la vista de esa puerta cerrada o de Pritchel si sale, hasta que yo le avise; y luego mandé a Ben Berry y a otros a casa de Flint, diciéndoles que me telefoneen cuando llegara. Te llamaré a ti cuando sepa algo, que no será nada, porque el hombre se ha ido. Ayer lo sorprendieron porque cometió un error, y quien es capaz de salir del calabozo como lo hizo, no cometerá dos en quinientas millas a la redonda de Jefferson, ni del Estado de Mississippi.\n\n\n—¿Error? —repitió tío Gavin—. Esta mañana nos ha revelado virtualmente por qué quiso que lo encerraran.\n\n\n—¿Por qué?\n\n\n—Para poder escapar.\n\n\n—¿Y por qué escapar, cuando pudo no entrar nunca y quedar en libertad mediante la huida, en lugar de telefonearme para anunciar que había cometido un asesinato?\n\n\n—No lo sé —repuso tío Gavin—. ¿Estás seguro de que el viejo Pritchel…?\n\n\n—¿No acabo de decirte que esta mañana nuestra gente le habló y lo vio por la puerta entreabierta? Y probablemente en este instante Bryan está sentado, con su silla apoyada contra la puerta… por lo menos debe estarlo. Te telefonearé, si tengo alguna noticia. Pero ya te he dicho que no habrá ninguna.\n\n\nTelefoneó una hora más tarde. Acababa de hablar con el empleado policial que había registrado la casa de Flint, quien manifestaba que Flint había estado allí a alguna hora de la noche: la puerta de atrás, abierta, una lámpara de aceite hecha añicos en el suelo, donde Flint la derribara seguramente al entrar a tientas, pues había encontrado, asimismo, detrás de un baúl grande, abierto y con señales de haber sido saqueado apresuradamente, un papel retorcido que evidentemente Flint usó para alumbrarse durante su búsqueda en el interior del baúl. Era un papel al parecer arrancado de un cartel teatral.\n\n\n—¿Qué? —dijo tío Gavin.\n\n\n—Lo que oíste. Y me dice Ben: «Bueno, si mi vista no les parece buena, manden a alguien. Es un trozo de papel arrancado evidentemente de un cartel teatral, porque dice en un inglés que hasta yo puedo leer…». Y yo le interrumpí: «Dime exactamente qué tienes en la mano». Y me lo dijo. Se trataba de una página de una revista o diario pequeño llamado Cartelera, o quizás, La Cartelera. Hay algo más, impreso, pero Ben no puede leerlo porque perdió los anteojos en el monte, mientras rondaba la casa para sorprender a Flint haciendo lo que suponían que estaría haciendo: su desayuno, tal vez. ¿Sabes qué es?\n\n\n—Sí —dijo tío Gavin.\n\n\n—¿Sabes qué significa?; ¿sabes qué hacía allí?\n\n\n—Sí —repitió tío Gavin—. Pero ¿por qué?\n\n\n—No puedo decírtelo. Y él nunca nos lo dirá. Porque se ha ido, Gavin. Ya lo atraparemos; quiero decir, algún día, en alguna parte. Pero no será aquí, ni por esto. Es como si esa infeliz retardada no hubiese sido lo suficientemente importante como para que la vengase esa justicia que tú dices preferir por encima de la verdad.\n\n\nY eso era todo, aparentemente. Aquella misma tarde enterraron a Mrs. Flint. El viejo siguió encerrado en su habitación durante el velatorio, y aún después que partieron con el ataúd hacia el cementerio, dejando solo al delegado policial con la silla apoyada contra la puerta y a dos vecinas que se quedaron para preparar una comida caliente para el viejo. Lo único que consiguieron fue persuadirlo de que abriese la puerta lo suficiente para tomar la bandeja. Él les agradeció con un torpe gruñido su buena voluntad durante las últimas veinticuatro horas. Una de las mujeres le ofreció entonces volver al día siguiente a prepararle otra comida, pero frente a este ofrecimiento su ira y su cólera habituales se avivaron una vez más, y la pobre mujer se lamentaba ya de haberse ofrecido, cuando la voz dura y cascada, detrás de la puerta entornada, añadió:\n\n\n—No necesito nada. De todos modos, hace dos años que no tengo hija —y la puerta se cerró en sus narices y el cerrojo se corrió a su sitio.\n\n\nLas mujeres partieron, y quedó solo el delegado, sentado en su silla inclinada contra la puerta. Al día siguiente también él estaba de regreso en el pueblo, contando que el viejo había abierto de pronto la puerta y derribado la silla de un puntapié, haciendo caer al hombre que dormitaba en ella antes de que pudiese moverse, y ordenándole, con violentos improperios, salir de la casa. Cuando poco después, oculto en el establo, miró en dirección a la casa, la escopeta dejó oír un estampido desde la cocina, y las municiones golpearon la pared a menos de un metro de su cabeza. El sheriff comunicó telefónicamente todo esto a tío Gavin:\n\n\n—De modo que está solo nuevamente. Puesto que él lo desea, yo no tengo inconveniente. Por cierto que le tengo compasión. Compadezco a cualquiera que tenga que vivir con semejante genio dentro de sí. Viejo, solo, y ahora con todo esto encima. Es como haber sido arrebatado por un huracán y lanzado y golpeado hasta caer en el mismo punto de partida, y todo ello sin el placer o beneficio de haber hecho un viaje. ¿Qué dije ayer acerca del hierro?\n\n\n—No recuerdo —repuso tío Gavin—. Hablaste mucho ayer.\n\n\n—Y mucho de ello era la verdad. Dije que todo terminó ayer. Y ha terminado. Ese hombre tropezará algún día, pero no aquí.\n\n\nSin embargo, el asunto era más complejo. Era como si Flint nunca hubiera estado entre nosotros: ni marca, ni cicatriz que señalase que había estado en el calabozo local alguna vez. El escaso grupo de personas que se compadecía, pero no se lamentaba, alejándose, separándose de la desnuda tumba de la mujer que en vida nos había interesado poco o nada, a la cual algunos de nosotros conocíamos sin haberla visto nunca, y otros habíamos visto sin llegar a conocerla… El anciano sin hijos, a quien la mayoría de nosotros no conocíamos ni de vista, solo una vez más, en la casa donde, como él dijera, no había hija desde hacía dos años…\n\n\n—Como si nada hubiese ocurrido —comentó tío Gavin—; como si Flint no solo no hubiese estado nunca en esa celda, sino además como si nunca hubiese existido. Ese triunvirato de asesino, víctima y deudo, no tres seres de carne y hueso, sino simplemente una ilusión, un juego de sombras chinescas contra una sábana, no ya hombres y mujeres, jóvenes y viejos, sino simplemente tres rótulos que proyectaban dos sombras por la sencilla y única razón de que se requiere un mínimo de dos para postular las verdades de la injusticia, del pesar. Esto es. Nunca proyectaron sino dos sombras, no obstante llevar tres rótulos, tres nombres. Era como si solo a raíz de su muerte, aquella pobre mujer hubiera adquirido sustancia suficiente para proyectar una sombra al menos.\n\n\n—Pero alguien la mató —dije yo.\n\n\n—Sí —dijo tío Gavin—. Alguien la mató.\n\n\nEsta conversación tuvo lugar a mediodía. A las cinco de la tarde atendí un llamado telefónico. Era el sheriff.\n\n\n—¿Está tu tío allí? —dijo—. Dile que me espere. Iré a buscarlo inmediatamente.\n\n\nTrajo consigo a un forastero, un hombre de la ciudad, cuidadosamente vestido.\n\n\n—Mr. Workman —dijo—, el agente de seguros. Hay una póliza por quinientos dólares, sacada hace diez meses. No es tanto como para haber asesinado a nadie.\n\n\n—Si fue un asesinato —dijo el agente. Su voz era también fría, fría, pero con algo de furia contenida—. La póliza será abonada inmediatamente, sin averiguaciones ni mayores pesquisas. Y les diré algo más, que parece que ustedes ignoran: el viejo está loco. No debieron encerrar a ese individuo Flint, sino a él.\n\n\nPero quien relató el incidente que describiré a continuación no fue el agente de seguros, sino el sheriff. La tarde anterior la compañía de seguros había recibido un telegrama con la firma del viejo Pritchel, notificando la muerte del asegurado. El agente llegó a casa de Pritchel la misma tarde, a las dos, y en menos de media hora logró obtener de labios de Pritchel la verdad sobre la muerte de su hija con todos los pormenores corroborados por las pruebas materiales del hecho: el camión, las tres ardillas muertas y la sangre en los escalones y en el suelo. Dichos pormenores eran que, mientras la hija estaba preparando el almuerzo, Pritchel y Flint fueron al bosque en el camión a cazar ardillas para la cena.\n\n\n—Es verdad —comentó el sheriff—. Yo lo confirmé. Salían a cazar todos los domingos por la mañana. El viejo Pritchel no permitía que nadie, salvo Flint, cazara sus ardillas, y ni a éste le permitía hacerlo si no lo acompañaba él.\n\n\nHabían matado las tres ardillas, cuando Flint condujo el camión hasta el fondo de la casa, deteniéndolo junto a los escalones de la puerta de atrás. Y cuando la mujer bajó a recibir las ardillas, Flint abrió la puerta del camión, levantó la escopeta para bajar, y al trabarse su taco en el guardabarro levantó el brazo que sostenía la escopeta, a fin de conservar el equilibrio, de modo que ésta apuntaba directamente a la cabeza de su mujer, cuando escapó el tiro. Y el viejo Pritchel no solo negó haber enviado el telegrama, sino que en términos profanos y violentos rechazó totalmente toda sugerencia de que él conociese siquiera la existencia de esa póliza. Hasta el último instante negó que el hecho hubiese sido en modo alguno un accidente. Por último, intentó revocar su propio testimonio sobre lo ocurrido cuando su hija salió a recibir las ardillas y se escapó un tiro de la escopeta, retractándose al advertir que había salvado a su yerno de la sospecha de asesinato, y arrebató de manos del agente de seguros el documento, que evidentemente confundió con la póliza y trató de romperlo; pero el otro se lo impidió.\n\n\n—¿Por qué? —preguntó tío Gavin.\n\n\n—¿Por qué no? —repuso el sheriff—. Habíamos dejado escapar a Flint. Mr. Pritchel sabía que estaba libre en algún lugar del mundo. ¿Crees que permitiría que el hombre que mató a su hija fuese recompensado?\n\n\n—Tal vez —dijo tío Gavin—. Pero no lo creo. No creo que esté preocupado por eso en lo más mínimo. Creo que Mr. Pritchel sabe que Joel Flint no va a cobrar esa póliza ni ningún otro premio. Quizás sabía que una cárcel pequeña como la nuestra no serviría para un hombre tan experimentado y que había corrido tanto mundo. Esperaba que Flint regresase allá, y esta vez estaba preparado para recibirlo. Y creo que tan pronto como la gente deje de fastidiarlo, le enviará un aviso de que vaya a la granja, y se lo dirá.\n\n\n—¡Ah! —dijo el agente—. Entonces han dejado ya de molestarlo. Escuchen esto: cuando llegué a casa de Pritchel esta tarde, estaba en la sala con tres hombres. Tenían un cheque certificado, un cheque grande. Le estaban comprando la granja, con todo. Y, dicho sea de paso, nunca creí que la tierra valiese tanto en esta región. El viejo tenía el título de propiedad redactado y firmado, pero cuando les dije quién era, accedieron a esperar hasta que yo pudiese llegar al pueblo y regresar a la granja con alguien, probablemente con el sheriff. Y me fui, y aquel viejo loco seguía junto a la puerta agitando el título en mi rostro y gritando: «Dígale al sheriff, ¡condenado! Y traiga a un abogado, además. ¡Llame a ese abogado Stevens, ya que dicen que es tan listo!».\n\n\n—Muchas gracias —dijo el sheriff. Hablaba y se movía con aquella cortesía calmosa, levemente afectada y del viejo mundo que resulta apropiada solo en los hombres de gran talla, pero su cortesía era constante. Era la primera vez que lo vi dejar a alguien en seguida, aun cuando pensase verlo nuevamente al día siguiente. Ni siquiera miró otra vez al agente de seguros—. El automóvil está afuera —dijo a tío Gavin.\n\n\nPoco antes de ponerse el sol llegamos en el automóvil al cuidado cerco de tablones blancos que rodeaba el pequeño jardín y la casita del viejo Pritchel. Frente a ella estaban el automóvil grande y cubierto de polvo, con chapa de la ciudad, y el camión casi deshecho de Flint, con un joven negro desconocido en el volante; desconocido porque el viejo Pritchel nunca había tenido sirvientes de ninguna clase, salvo su hija.\n\n\n—Él también se va —dijo tío Gavin.\n\n\n—Tiene derecho —observó el sheriff. Subimos los escalones. Pero antes de llegar a la puerta oímos al viejo Pritchel gritar que entráramos. Su voz cascada parecía salir desde detrás del vestíbulo, detrás de la puerta del comedor, donde había una enorme valija de fuelle, atada y repleta de efectos, sobre una silla. Los tres hombres del norte, con sus polvorientos trajes de color pardo, miraban la puerta, y el viejo Pritchel, por su parte, estaba sentado junto a la mesa. Y por primera vez vi lo que el tío Gavin mismo había visto solo dos veces, según me dijo más tarde; la hirsuta mata de cabellos blancos, una maraña de cejas sobre los anteojos con armazón de acero, un bigote como un cepillo sin recortar y unos mechones de barba manchada por el tabaco, de modo que parecía de algodón sucio.\n\n\n—Entren —dijo—. Conque el abogado Stevens, ¿eh?\n\n\n—Sí, Mr. Pritchel —dijo el sheriff.\n\n\n—¡Hum! —gruñó el viejo—. Bien, Hub: ¿puedo vender mi tierra o no?\n\n\n—Por supuesto que sí, Mr. Pritchel —dijo el sheriff—. No teníamos noticias de que pensara venderla.\n\n\n—¡Hum! Quizás esto me hizo cambiar de idea.\n\n\nEl cheque y el título de propiedad estaban sobre la mesa, frente a él. El viejo empujó el cheque hacia el sheriff. No volvió a mirar a tío Gavin, sino que dijo simplemente:\n\n\n—Usted también.\n\n\nTío Gavin y el sheriff se aproximaron y examinaron el cheque. Ninguno de los dos lo tocó. Observé los rostros de ambos, pero no noté ninguna expresión.\n\n\n—¿Bien? —dijo el viejo Pritchel.\n\n\n—Es un buen precio —comentó el sheriff.\n\n\nEsta vez el viejo emitió un ¡ah! breve y explosivo, con su voz cascada y temblorosa:\n\n\n—¡Fuera de mi casa todos! ¡Fuera de aquí! —pero el sheriff no se movió, ni nosotros, y después de un momento el viejo dejó de temblar. Todavía se sostenía del borde de la mesa.\n\n\n—Deme mi whisky. Sobre el aparador. Y tres vasos.\n\n\nEl sheriff trajo un viejo botellón de cristal tallado y tres gruesos vasos, y se los puso delante. Y cuando el viejo habló nuevamente, su voz era casi tranquila, y comprendí lo que sintiera aquella mujer, la tarde en que le ofreció volver al día siguiente para prepararle otra comida.\n\n\n—Espero que me disculpen. Estoy cansado. Recientemente he sufrido muchos golpes y creo que estoy agotado. Quizás necesite un cambio.\n\n\n—Pero no esta noche, Mr. Pritchel —dijo el sheriff.\n\n\nY una vez más, como cuando la mujer se ofreciera a volver para cocinar, lo echó todo a perder.\n\n\n—Quizás parta esta noche, quizás no. Pero ustedes querrán volver al pueblo, de modo que bebamos por nuestra despedida y por días mejores. —Y destapando el botellón, vertió whisky en los tres vasos y luego miró en torno a la mesa—. Tú, muchacho —me dijo—, trae el balde de agua. Está en el estante del corredor.\n\n\nY al volverme y dirigirme hacia la puerta lo vi tomar un azucarero y hundir la cuchara en el azúcar. Entonces me detuve. Recuerdo los rostros de tío Gavin y del sheriff. Tampoco yo podía creer en lo que estaban viendo mis ojos, cuando el viejo echó una cucharada de azúcar en su whisky puro y comenzó a revolverlo. Porque no solo había visto yo a tío Gavin, sino también a su padre, mi abuelo, y al mío, antes de su muerte, y a todos los otros que solían venir a casa de mi abuelo y bebían esta bebida que nosotros en el Sur llamamos Cold toddy, y sabía que para prepararlo no se echa el azúcar en el whisky puro, porque no se disuelve, sino que se deposita como una borra arenosa en el fondo del vaso. Sabía yo que primero se echa el agua en el vaso, con un ademán que es casi un ritual, y se disuelve en ella el azúcar. Por último se echa el whisky. Sabía, en fin, que cualquiera que, como el viejo Pritchel, hubiese visto preparar toddies durante cerca de setenta años y bebido los mismos durante cincuenta y tres, por lo menos, lo habría sabido. Y recuerdo que el hombre a quien tomáramos por el viejo Pritchel advirtió demasiado tarde lo que había hecho y levantó la cabeza en el instante en que tío Gavin se lanzó sobre él. Levantando el brazo, arrojó el vaso a la cabeza de tío Gavin; recuerdo el golpe sordo del vidrio contra la pared, y la mancha oscura que dejó, el estrépito de la mesa volcada, y el olor fuerte del whisky derramado del botellón. Por último, a tío Gavin que gritaba:\n\n\n—¡Sujétalo, Hub! ¡Pronto!\n\n\nLos tres caímos sobre él. Recuerdo la fuerza salvaje y la celeridad de aquel cuerpo, que no era el cuerpo de un anciano. Lo vi escurrirse por debajo del brazo del sheriff, cuando se le desprendió la peluca; imaginé que su rostro se sacudía furiosamente, para deshacerse del maquillaje de arrugas pintadas y cejas postizas. Cuando el sheriff le arrancó la barba y el bigote, fue como si con ellos se desprendiesen trozos de carne viva, y su piel se retrajo, primero sonrosada y luego roja, como si en aquel desesperado engaño hubiera querido ocultar tras la barba, no tanto su rostro, como la sangre que había derramado.\n\n\nNos llevó solo treinta minutos hallar el cadáver del viejo Pritchel. Estaba debajo del galpón de forrajes, en el establo, en una especie de hoyo superficial, apresuradamente abierto, apenas oculto a la mirada. No solo le habían teñido y recortado sus cabellos, sino que le habían afeitado las cejas, y el bigote y la barba. Llevaba ropas idénticas a las que usaba Flint cuando lo detuvieron, y tenía un golpe horrible en la cara, aparentemente un golpe con el plano de la misma hacha con que le destrozaran el cráneo por la espalda. Los rasgos eran, pues, irreconocibles, y al cabo de otras dos o tres semanas bajo tierra habría sido imposible de identificar. Y, a manera de almohada, bajo la cabeza, hallaron un gran álbum de unas tres pulgadas de espesor, de un peso de casi veinte libras, lleno de recortes prolijamente pegados que cubrían veinte años o más. Era la crónica de los dones y del talento que Flint desvirtuara y traicionara por fin, y que a su vez se habían vuelto contra él para destruirlo. Todo estaba allí: comienzo, evolución, cumbre y, por fin, decadencia. Los programas, volantes, recortes periodísticos, y hasta un cartel de dos metros de altura:\n\n\n \n\n\nSIGNOR CANOVA\n\n\nILUSIONISTA\n\n\n\n\nDesaparece a la vista del espectador.\n\n\nLa empresa ofrece mil dólares en efectivo\n\n\na cualquier hombre, mujer o niño que…\n\n\n \n\n\nPor último estaba el recorte más reciente, de nuestro periódico impreso en Memphis, bajo el encabezamiento de Jefferson. Era una noticia vulgar, sin valor periodístico: el relato de la última apuesta en que había arriesgado sus dones y su vida contra una fortuna y había perdido. Era el fragmento del periódico en que se consignaba la pérdida no de una vida, sino de tres, a pesar de que en este caso dos de ellas arrojaban solo una sombra. No era simplemente la noticia de la muerte de la pobre retardada, sino al mismo tiempo la de Joel Flint y el Signor Canova, con las publicaciones teatrales cuidadosamente recortadas de los periódicos, que registraban también esa muerte y que utilizaban el nuevo nombre, probablemente sin intención sarcástica, puesto que el Signor Canova el Grande había muerto ya entonces y estaba sirviendo su condena de purgatorio en este circo seis meses y en aquél ocho: director de banda, empresario, salvaje de Borneo, hasta la última etapa, en que llegó al fondo: los viajes de pueblo en pueblo con una tómbola rodeada de relojes baratos y de pistolas inservibles, hasta que un día quizás su instinto le señaló una vez más una oportunidad de utilizar su talento.\n\n\n—Y esta vez perdió definitivamente —dijo el sheriff.\n\n\nEstábamos nuevamente en el estudio. Más allá de la puerta lateral abierta de par en par, las luciérnagas brillaban y danzaban, los grillos chirriaban y las ranas croaban.\n\n\n—Fue esa póliza de seguros. Si el agente no hubiera venido al pueblo para ver cómo trataba de disolver el azúcar en el whisky puro, habría cobrado el cheque, y desaparecido para siempre en el camión. En lugar de ello, llamó al agente, y luego nos desafió virtualmente a que lo descubriéramos detrás del maquillaje y la pintura…\n\n\n—El otro día dijiste que eliminó a su testigo demasiado pronto —dijo tío Gavin —. Pero ella no era su testigo. El testigo que eliminó era el que debíamos hallar debajo de ese galpón de forraje.\n\n\n—¿Testigo de qué? —preguntó el sheriff—. ¿Del hecho de que Joel Flint no existía ya?\n\n\n—En parte. Pero en proporción mayor aún, el testigo del antiguo crimen: aquél en que murió el Signor Canova. Tenía intención de que se descubriese ese testigo. Por ello no lo enterró, no lo ocultó más profundamente, mejor. Tan pronto como alguien lo encontrase, sería de una vez por todas, no solo rico, sino libre. Estaría libre del Signor Canova que lo había traicionado al morir ocho años atrás, y también a Joel Flint. Aun si lo hubiéramos encontrado antes de que tuviese necesidad de irse, ¿qué habría hecho?\n\n\n—Debió haber desfigurado más el rostro —dijo el sheriff.\n\n\n—Lo dudo —dijo tío Gavin—. ¿Qué habría hecho?\n\n\n—Muy bien. ¿Qué?\n\n\n—Habría dicho: «Muy bien, lo maté, sí. Asesinó a mi hija». ¿Y qué habrías hecho tú, representante de la ley?\n\n\n—Nada —dijo el sheriff al cabo de un rato.\n\n\n—Nada —repitió tío Gavin. No muy lejos ladró un perro, un perro no muy grande, y luego una lechuza voló silbando hasta la morera y comenzó a llorar, quejumbrosa y trémula, y todos los pequeños seres peludos estaban ahora en movimiento: ratas de campo, comadrejas, conejos y zorros, y también los reptiles, que se arrastraban o se deslizaban en medio de la tierra oscura, de esa tierra que bajo las estrellas sin lluvia del estío era simplemente oscura, no desolada—. Ése es uno de los motivos por el cual lo hizo.\n\n\n—Un motivo. ¿Cuál es el otro?\n\n\n—El otro es el verdadero. No tenía nada que ver con dinero, y probablemente no habría podido evitar obedecerlo si hubiese querido. Me refiero a ese don que poseía. Su sentimiento predominante ahora ha de ser no que lo sorprendieron, sino que le sorprendieron demasiado pronto, antes de que se descubriese el cadáver y de que tuviese oportunidad de identificarlo como el propio, antes de que el Signor Canova hubiese tenido tiempo de arrojar por última vez su resplandeciente sombrero de copa, haciéndolo desaparecer tras él, y de haberse inclinado frente al clamor sorprendido y tormentoso de los aplausos adulones, antes de volverse, dar dos o tres pasos y por fin desaparecer en plena luz de candilejas, desaparecer para no ser visto nunca más. Piensa en lo que hizo: se condenó a sí mismo de asesinato, cuando bien podría haberse salvado huyendo. Se abstuvo luego de ser libre nuevamente. Y por último nos desafió a ti y a mí a ir allá y a ser testigos y garantes de la consumación del acto mismo que estábamos tratando de impedir. ¿Qué más podría haber engendrado un don como el que él poseía, y el estímulo constante de su práctica, sino un soberano desprecio por la humanidad? Tú mismo me dijiste que nunca en su vida había tenido miedo de nada.\n\n\n—Sí —dijo el sheriff—. El Libro mismo dice en alguna parte: Conócete a ti mismo. ¿No hay algún otro libro que dice en otra parte: Hombre, témete a ti mismo y teme a tu arrogancia, a tu vanidad y a tu orgullo? Tú has de conocerlo. Dices ser un hombre ilustrado. ¿No me dijiste que ése es el significado del amuleto de la cadena de tu reloj? ¿En qué libro está eso?\n\n\n—En todos —dijo tío Gavin—. En todos los libros buenos, quiero decir. Está dicho de infinitas maneras, pero siempre está allí. Siempre.\n\n\n*FIN*\n\n\n\n\n“An Error in Chemistry”,\n\n\nEllery Queen’s Mystery Magazine\n, 1946\n\n"}