{"metadata": {"length": 30738, "words": 5235, "reading_time_min": 26.175}, "text": "La singular y a veces inquietante impresión que Mr. Pond me causaba, a pesar de su cortesía trivial y de su corrección, se vinculaba tal vez a alguno de mis primeros recuerdos y a la vaga sugestión verbal de su nombre. Era un viejo amigo de mi padre, un funcionario; y sospecho que mi imaginación infantil había mezclado de algún modo el nombre de Mr. Pond con el estanque del jardín. Pensándolo bien, se parecía extrañamente al estanque. Era, en general, tan sereno, tan regular y tan claro en sus habituales reflejos de la tierra, del cielo y de la luz del día como aquél. Y yo sabía, sin embargo, que había algunas cosas raras en el estanque del jardín. Una o dos veces al año el estanque parecía un poco distinto: una sombra fugaz o un destello interrumpía su lisa tranquilidad, y un pez o un sapo o alguna criatura más grotesca se mostraba al cielo. Y yo sabía que también en Mr. Pond había monstruos: monstruos mentales que emergían un instante a la superficie y luego se perdían. Tomaban las formas de observaciones monstruosas en medio de sus observaciones inofensivas y razonables. Algunos interlocutores pensaban que en la mitad de un diálogo juicioso se volvía loco. Pero también reconocían que regresaba a la cordura inmediatamente.\n\n\nUna tarde, hablaba muy juiciosamente con Sir Hubert Watton, el conocido diplomático; estaban sentados bajo enormes quitasoles, mirando el estanque, en nuestro jardín. Hablaban de una parte del mundo que ambos conocían y que en Europa Occidental se conoce muy poco: las vastas llanuras anegadizas que se deshacen en pantanos y ciénegas en los confines de Pomerania y de Polonia y de Rusia, y que se dilatan acaso hasta los desiertos siberianos. Y Mr. Pond recordó que en una región de profundas ciénegas, cortadas por lagunas y lentos ríos, hay un solo camino en un estrecho terraplén empinado: una senda no peligrosa para el peatón, pero escasa para que dos jinetes pasen a un tiempo. Este es el principio del cuento.\n\n\nSe refiere a un tiempo no muy lejano, a un tiempo en el que aún se usaban tropas de caballería, aunque más para correos que para combates. Baste decir que esto ocurrió en una de las muchas guerras que han arrasado a esa parte del mundo, si es posible arrasar un desierto. Esa guerra entrañaba la presión del sistema prusiano sobre la nación polaca, pero es innecesario formular la política del asunto o discutir el pro y el contra. Digamos ligeramente que Mr. Pond divirtió a los presentes con un enigma.\n\n\n—Espero que ustedes recordarán —dijo Pond— el revuelo que produjo Pablo Petrovski, el poeta de Cracovia, que hizo dos cosas bastante peligrosas en aquel tiempo: mudarse de Cracovia a Poznam y ser a la vez poeta y patriota. La ciudad en que vivía estaba ocupada en ese momento por los prusianos; estaba situada exactamente en el término oriental del largo camino; pues, como es de imaginarse, el comando prusiano se había apresurado a ocupar la cabeza de puente, de ese puente tan solitario, sobre ese mar de ciénegas. Pero su base estaba en el término occidental del camino: el célebre mariscal von Grock tenía el comando supremo; y su antiguo regimiento, que seguía siendo su regimiento predilecto, los Húsares Blancos, estaba acampado cerca del extremo occidental del alto camino. Por supuesto, todo era impecable, hasta el menor detalle de los espléndidos uniformes blancos, atravesados por el tahalí llameante —esto era anterior al empleo de los colores del barro y de la arcilla para todos los uniformes del mundo—. No los repruebo. A veces pienso que el tiempo de la heráldica era más hermoso que el tiempo del mimetismo que trajo la historia natural y el culto de los camaleones y de los escarabajos. Sea lo que fuere, este regimiento de caballería prusiana usaba su propio uniforme; y, como verán ustedes, ése fue otro elemento del fiasco; pero no solo eran los uniformes; era la uniformidad. Todo fracasó, porque había demasiada disciplina. Los soldados de Grock le obedecían demasiado; de modo que no podía hacer lo que quería.\n\n\n—Eso debe ser una paradoja —dijo Watton, con un suspiro—. Será muy ingenioso y todo lo que quieran; pero realmente es un desatino. Ya sé que la gente suele decir que hay demasiada disciplina en el ejército alemán. Pero en un ejército no puede haber demasiada disciplina.\n\n\n—Pero no lo digo de una manera general —dijo Pond, quejumbrosamente—. Lo digo refiriéndome a este caso particular. Grock fracasó porque sus soldados le obedecieron. Claro que si uno de los soldados le hubiera obedecido, las cosas no hubieran ido tan mal. Pero como dos de sus soldados le obedecieron, el hombre fracasó.\n\n\nWatton se rió guturalmente.\n\n\n—Me encanta su nueva teoría militar. Usted permite la obediencia a un soldado en un regimiento; pero que dos soldados obedezcan, ya es un exceso de la disciplina prusiana.\n\n\n—No tengo ninguna teoría militar, hablo de un hecho militar —contestó Mr. Pond plácidamente—. Es un hecho militar que Grock fracasó porque dos de sus soldados le obedecieron. Es un hecho militar que hubiera tenido éxito si uno de ellos hubiera desobedecido. Encárguese usted de las teorías militares.\n\n\n—No soy aficionado a las teorías —dijo Watton con cierta sequedad, como alcanzado por un insulto trivial.\n\n\nEn ese momento se vio la vasta y fanfarrona figura del capitán Gahagan, el incongruente amigo y admirador del apacible Mr. Pond. Tenía una fogosa malva en el ojal y un sombrero de copa atesado sobre la roja cabellera; y aunque era relativamente joven, había en su andar un contoneo que sugería la época de los dandies y de los duelistas. Alto y de espaldas al sol, parecía el emblema de la arrogancia. Sentado, cara al sol, atenuaban la impresión anterior los ojos pardos, muy suaves, tristes y un poco ansiosos.\n\n\nMr. Pond interrumpió su monólogo y se perdió en un torrente de disculpas:\n\n\n—Estoy hablando demasiado, como de costumbre; la verdad es que hablo de ese poeta, Petrovski, que casi fue ejecutado en Poznam, hace ya tiempo. Las autoridades militares vacilaban; iban a dejarlo en libertad si no recibían órdenes directas del mariscal von Grock; pero el mariscal había decidido que muriera el poeta; y mandó la sentencia de ejecución, esa misma tarde. Después mandaron un indulto; pero como el portador del indulto murió en el camino, el prisionero fue puesto en libertad.\n\n\n—Pero cómo… —repitió mecánicamente Watton.\n\n\n—Naturalmente, el prisionero fue puesto en libertad —observó Gahagan, con una voz fuerte y feliz—. Es claro como la luz del día. Cuéntanos otro cuento.\n\n\n—Es una historia estrictamente cierta —protestó Mr. Pond—, y ocurrió exactamente como les digo. No es una paradoja. Claro, si se ignoran los hechos, todo puede parecer complicado.\n\n\n—Sí —convino Gahagan—, necesitaremos muchos detalles para comprender que esa historia es simple.\n\n\n—Cuéntela de una vez —dijo Watton.\n\n\n—Pablo Petrovski era uno de esos hombres nada prácticos, que son de prodigiosa importancia en la política práctica. Su poder estaba en el hecho de que era un poeta nacional, pero también un cantor internacional. Es decir, tenía una bella voz poderosa con la que cantaba sus himnos en todas las salas de concierto del mundo. En su patria, naturalmente, era una antorcha y un clarín de esperanzas revolucionarias, especialmente entonces, en aquella crisis internacional en que el lugar de los políticos prácticos había sido ocupado por hombres mucho más o menos prácticos. Porque el verdadero idealista y el verdadero realista comparten el amor de la acción. Y el político práctico vive de formular objeciones prácticas a cualquier acción. La obra del idealista podrá ser impracticable; la del hombre de acción, inescrupulosa; pero en ninguno de los dos casos puede un hombre ganar una reputación por no hacer nada. Es raro que esos dos tipos extremos estuvieran en los dos extremos de ese largo camino entre los pantanos: el poeta polaco, prisionero, en la ciudad, a un extremo; el soldado prusiano, comandando el campamento, al otro.\n\n\n»Porque el mariscal von Grock era un verdadero prusiano, no solo enteramente práctico, sino enteramente prosaico. Jamás había leído un verso, pero no era un imbécil. Poseía el sentido de la realidad, propio de los soldados; este sentido le impedía incurrir en el error asnal del político práctico. No se burlaba de las visiones; se limitaba a detestarlas. Sabía que un poeta, o un profeta, podían ser peligrosos como un ejército. Y había resuelto que el poeta muriera. Era su único tributo a la poesía, y era sincero.\n\n\n»Estaba sentado ante una mesa, en su tienda; el yelmo con punta de acero, que siempre usaba en público, estaba a su izquierda; y su cabeza maciza parecía calva, aunque solo estaba rapada. También la cara entera estaba rapada y nada la cubría, salvo unos anteojos muy fuertes, que daban un aire enigmático al rostro pesado y caído. Se volvió a un teniente que estaba firme a su lado, un alemán de los de cara indefinida y cabello pálido, cuyos redondos ojos azules miraban como ausentes.\n\n\n»—Teniente von Hocheimer —preguntó—, ¿dijo usted que su alteza llegaría esta noche al campamento?\n\n\n»—A las siete y cuarenta y cinco, mi general —respondió el teniente, que parecía poco dispuesto a hablar, como un gran animal que apenas dominase esa habilidad.\n\n\n»—Estamos justo a tiempo —dijo Grock— para mandarlo a usted con la sentencia de muerte, antes que llegue. Debemos servir a su alteza de todas formas, pero especialmente ahorrándole molestias inútiles. Ya tendrá bastante con revistar a las tropas; cuide que todo esté a disposición de su alteza. A las ocho y cuarenta y cinco su alteza partirá para el próximo puesto avanzado.\n\n\n»El teniente volvió parcialmente a la vida e hizo un esbozo de saludo.\n\n\n»—Es claro, mi general, todos debemos obedecer a su alteza.\n\n\n»—He dicho que todos debemos servir a su alteza —dijo el mariscal.\n\n\n»Con un movimiento más brusco que de costumbre se quitó los anteojos y los arrojó sobre la mesa. Si los vagos ojos azules del teniente hubieran sido perspicaces, se hubieran dilatado todavía más ante la transformación operada por ese gesto. Fue como la remoción de una máscara de hierro. Un segundo antes, el mariscal von Grock se parecía extraordinariamente a un rinoceronte, con sus pesados pliegues de coriácea mandíbula y mejilla. Ahora era una nueva clase de monstruo: un rinoceronte con ojos de águila. El frío resplandor de sus ojos viejos hubiera dicho casi a cualquiera que algo había en él que no era solamente pesado; que algo había en él, hecho de acero y no solo de hierro. Porque todos los hombres viven por un espíritu, aunque sea un espíritu malvado, o uno tan extraño a la comunidad de los hombres cristianos, que éstos apenas saben si es bueno o malo.\n\n\n»—He dicho que todos debemos servir a su alteza —repitió Grock—. Hablaré con más claridad y diré que todos debemos salvar a su alteza. ¿No basta a nuestros reyes ser nuestros dioses? ¿No les basta que los sirvan y que los salven? Nosotros somos quienes debemos servir y salvar.\n\n\n»El mariscal von Grock raramente hablaba o pensaba (tal como entienden el pensamiento las personas intelectuales). Los hombres como él, cuando se ponen a pensar en voz alta, prefieren dirigirse a su perro. Les complace ostentar palabras difíciles y complicados argumentos ante el perro. Sería injusto comparar al teniente Hocheimer con un perro. Sería injusto para el perro, que es una criatura sensitiva y vigilante. Sería más exacto decir que el mariscal von Grock, en ese raro momento de reflexión, tenía la comodidad y la tranquilidad de sentir que estaba reflexionando en voz alta en presencia de una vaca o de una legumbre.\n\n\n»—Una y otra vez, en la historia de nuestra casa real, el sirviente ha salvado al amo —continuó Grock— sin lograr otro premio que sinsabores, a lo menos de parte de la opinión pública, que siempre gime contra el afortunado y el fuerte. Pero hemos sido afortunados y hemos sido fuertes. Maldijeron a Bismarck por haber engañado a su amo, con el telegrama de Ems; pero convirtió a su amo en amo del mundo. París fue capturada; destronada Austria; y nosotros quedamos a salvo. Esta noche Pablo Petrovski habrá muerto, y otra vez estaremos a salvo. Por eso lo mando con esta inmediata sentencia de muerte. ¿Entiende usted que lleva la orden para la inmediata ejecución de Petrovski y que no debe regresar hasta que la cumplan?\n\n\n»El inexpresivo Hocheimer saludó; entendía muy bien esa orden. Al fin de cuentas tenía algunas de las virtudes del perro: era valiente como un bulldog y podía ser fiel hasta la muerte.\n\n\n»—Debe usted montar a caballo y partir sin tardanza —continuó Grock— y cuidar que nada lo demore, o impida su misión. Me consta que ese imbécil de Arnheim libertará a Petrovski esta noche, si no recibe mensaje alguno. Apresúrese.\n\n\n»Y el teniente volvió a saludar y entró en la noche; y después de montar uno de los soberbios corceles blancos que eran parte del esplendor de ese regimiento espléndido, empezó a galopar por el alto y estrecho terraplén, casi como el filo de una muralla, que dominaba el sombrío horizonte, los difusos contornos y los apagados colores de aquellos pantanos enormes.\n\n\n»Cuando el último eco del caballo retumbó en el camino, el mariscal se incorporó, se puso el casco y los lentes y salió a la puerta de la tienda; pero por otra razón. El Estado Mayor, con uniforme de gala, ya le esperaba; y, desde las profundas filas, se oían los saludos rituales y las voces de mando. Había llegado el príncipe.\n\n\n»El príncipe era algo así como un contraste, al menos en lo externo, con los hombres que lo rodeaban; y aun en otras cosas era una excepción en su mundo. También usaba yelmo con punta de acero, pero de otro regimiento, negro con reflejos de acero azul; y había algo semiincongruente y semiapropiado, por alguna anticuada razón, en la combinación de ese yelmo con la larga y oscura barba fluida, entre aquellos prusianos bien rasurados. Como para hacer juego con la larga y oscura barba, usaba un largo y oscuro manto azul con una estrella resplandeciente, de la más alta orden real; y bajo el manto azul vestía uniforme negro. Aunque tan alemán como los otros, era un tipo distinto de alemán; y algo en su rostro absorto y orgulloso confirmaba la leyenda de que la única pasión de su vida era la música.\n\n\n»En verdad, el adusto Grock creyó poder vincular con esa remota excentricidad el hecho fastidioso y exasperante de que el príncipe no procediera inmediatamente a revisar las tropas, formadas ya en todo el orden laberíntico de la etiqueta militar de su nación; y que inmediatamente abordara el tema que el mariscal quería evitar: el tema de ese polaco informal, su popularidad y su peligro; porque el príncipe había oído las canciones de este hombre en los teatros de toda Europa.\n\n\n»—Hablar de ejecutarlo es una locura —dijo el príncipe, sombrío bajo su casco negro—. No es un polaco vulgar. Es una institución europea. Sería lamentado y divinizado por nuestros aliados, por nuestros amigos, hasta por nuestros compatriotas. ¿Quiere usted convertirse en las mujeres locas que asesinaron a Orfeo?\n\n\n»—Alteza —dijo el mariscal—, sería lamentado; pero estaría muerto. Sería divinizado; pero estaría muerto. De los actos que anhela ejecutar, no ejecutaría uno solo. Todo lo que hace ahora, cesaría para siempre. La muerte es un hecho irrefutable, y me gustan los hechos.\n\n\n»—¿No sabe usted nada del mundo? —preguntó el príncipe.\n\n\n»—Nada me importa del mundo —contestó Grock— más allá de los jalones de la frontera.\n\n\n»—¡Dios del cielo! —gritó el príncipe—. Usted hubiera fusilado a Goethe por una indisciplina con Weimar.\n\n\n»—Por la seguridad de su casa real —contestó Grock— no hubiera vacilado un instante.\n\n\n»Hubo un breve silencio, y el príncipe dijo con una voz seca y distinta:\n\n\n»—¿Qué quiere usted decir?\n\n\n»—Quiero decir que no he vacilado un instante —dijo el mariscal, con firmeza—. Ya he enviado órdenes para la ejecución de Petrovski.\n\n\n»El príncipe se irguió como una gran águila oscura; su capa ondeó como en un vértigo de alas; y todos los hombres supieron que una ira más allá del lenguaje había hecho de él un hombre de acción. Ni siquiera se dirigió al mariscal; a través de él, con voz alta, habló al jefe de Estado Mayor, general von Zenner, un hombre opaco, de cuadrada cabeza, que había permanecido en segundo término, quieto como una piedra.\n\n\n»—¿Quién tiene el mejor caballo de su división? ¿Quién es el mejor jinete?\n\n\n»—Arnold von Schacht tiene un caballo que vencería a los de carrera —respondió en seguida el general—. Y es un admirable jinete. Es de los Húsares Blancos.\n\n\n»—Muy bien —dijo el príncipe, con la misma decisión en su voz—. Que inmediatamente salga en persecución del hombre con esa orden absurda, y que lo detenga. Yo le daré una autorización que el eminente mariscal no discutirá. Traigan papel y tinta.\n\n\n»Sentóse, desplegando la capa; le trajeron lo pedido, escribió firmemente y rubricó la orden que anulaba todas las otras y aseguraba el indulto y la libertad de Petrovski, el polaco.\n\n\n»Después, en un silencio de muerte, que von Grock aguantó sin pestañear, como un ídolo bárbaro, el príncipe salió de la estancia, con su capa y su espada. Estaba tan disgustado, que nadie se atrevió a recordarle la revista de las tropas. Arnold von Schacht, un muchacho ágil, de aire de niño, pero con más de una medalla en su blanco uniforme de húsar, juntó los talones, recibió la orden del príncipe y, afuera, saltó a caballo y se perdió por el alto camino, como, una exhalación o como una flecha de plata.\n\n\n»Con lenta serenidad el viejo mariscal volvió a la tienda; con lenta serenidad se quitó el casco y los anteojos y los puso en la mesa. Luego llamó a un asistente y le ordenó buscar al sargento Schwarz, de los Húsares Blancos.\n\n\n»Un minuto después se presentó ante el mariscal un hombre cadavérico y alto, con una cicatriz en la mandíbula, muy moreno para alemán, como si el color de su tez hubiera sido oscurecido por años de humo, de batallas y de tormentas. Hizo la venia y se cuadró mientras el mariscal alzaba lentamente los ojos. Y aunque era muy vasto el abismo entre el mariscal del imperio, con generales a sus órdenes, y aquel sufrido suboficial, lo cierto es que de todos los hombres que han hablado en este cuento, solo estos dos se miraron y se comprendieron sin palabras.\n\n\n»—Sargento —dijo secamente el mariscal—, ya lo he visto dos veces. Una, creo, cuando ganó el primer premio del Ejército en el certamen de tiro.\n\n\n»El sargento hizo la venia, silencioso.\n\n\n»—La otra —continuó el mariscal— cuando lo acusaron de matar de un tiro a esa vieja que se negó a informar sobre la emboscada. El incidente dio mucho que hablar, aun en nuestros círculos. Sin embargo, se movió una influencia en su favor, sargento. Mi influencia.\n\n\n»Otra vez el sargento hizo la venia. El mariscal prosiguió hablando de un modo frío, pero extrañamente sincero.\n\n\n»—Su alteza el príncipe ha sido engañado en un punto esencial a su propia seguridad y a la de la Patria, y ahora acaba de mandar una orden para que pongan en libertad a Petrovski, que debe ser ejecutado esta noche. Repito: que debe ser ejecutado esta noche. Tiene usted que salir inmediatamente en pos de von Schacht, que lleva la orden, y detenerlo.\n\n\n»—Me será muy difícil alcanzarlo, mi general —dijo el sargento—. Tiene el caballo más veloz del regimiento y es el mejor jinete.\n\n\n»—Yo no dije que lo alcanzara. Dije que lo detuviera —dijo Grock. Luego habló más despacio—. Un hombre puede ser detenido de muchos modos: por gritos o disparos —se hizo más lenta y más pesada su voz, pero sin una pausa—. La descarga de una carabina podría llamarle la atención.\n\n\n»El sombrío sargento hizo la venia por tercera vez, y no despegó los labios.\n\n\n»—El mundo cambia —dijo Grock—, no por lo que se dice o por lo que se reprueba o alaba, sino por lo que se hace. El mundo nunca se repone de un acto. El acto necesario en este momento es la muerte —dirigió al otro sus brillantes ojos de acero y agregó—: Hablo, claro está, de Petrovski.\n\n\n»El sargento Schwarz sonrió ferozmente; y también él, después de alzar la lona que cubría la entrada de la tienda, montó a caballo y se fue.\n\n\n»El último de los tres jinetes era aún más invulnerable a la fantasía que el primero. Pero, como también era humano (siquiera de un modo imperfecto), no dejó de sentir, en esa noche y con esa misión, el peso de ese paisaje inhumano. Al cabalgar por ese terraplén abrupto, infinitamente se dilataba en derredor algo más inhumano que el mar. Porque nadie podía nadar ahí, ni navegar, ni hacer nada humano; solo podía hundirse en el lodo, y casi sin lucha. El sargento sintió con vaguedad la presencia de un fango primordial, que no era sólido, ni líquido, ni capaz de una forma; y sintió su presencia en el fondo de todas las formas.\n\n\n»Era ateo, como tantos miles de hombres sagaces, obtusos, del norte de Alemania; pero no era de esos paganos felices que ven en el progreso humano un florecimiento natural de la tierra. El mundo para él no era un campo en que las cosas verdes o vivientes surgían y se desarrollaban y daban frutos; era un mero abismo donde todas las cosas vivientes se hundirían para siempre; este pensamiento le daba fuerza para todos los extraños deberes que le incumbían en un mundo tan detestable. Las manchas grises de la vegetación aplastada, vistas desde arriba como en un mapa, parecían el gráfico de una enfermedad; y las incomunicadas lagunas parecían de veneno, no de agua. Recordó algún escrúpulo humanitario contra los envenenadores de lagunas.\n\n\n»Pero las reflexiones del sargento, como casi todas las reflexiones de los hombres que no suelen reflexionar, tenían su raíz en alguna tensión subconsciente sobre sus nervios y su inteligencia práctica. El recto camino era no solo desolado, sino infinitamente largo. Imposible creer que había corrido tanto sin divisar al hombre que perseguía. Sin duda, el caballo de von Schacht debía ser muy veloz para haberse alejado tanto, porque solo había salido un rato antes. Schwarz no esperaba alcanzarlo; pero un justo sentido de la distancia le había indicado que muy pronto lo divisaría. Al fin, cuando empezaba a desesperarse, lo divisó.\n\n\n»Un punto blanco, que fue convirtiéndose muy despacio en una forma blanca, surgió a lo lejos, en una furiosa carrera. Se agrandó, porque Schwarz espoleó y fustigó a su caballo; llegó a un tamaño suficiente la raya anaranjada sobre el uniforme blanco que distinguía al uniforme de los húsares. El ganador del premio de tiro de todo el ejército había dado en el centro de blancos más pequeños que aquél.\n\n\n»Enfiló la carabina, y un disparo violento espantó, por leguas a la redonda, las aves salvajes de los pantanos. Pero el sargento Schwarz no pensó en ellas. Su atención estaba en la erecta y remota figura blanca, que se arrugó de pronto como si el fugitivo se deformara. Pendía sobre la montura como un jorobado; y Schwarz, con su exacta visión y con su experiencia, estaba seguro de que su víctima había sido alcanzada en el cuerpo; y, casi indudablemente, en el corazón. Entonces, con un segundo balazo, derribó al caballo; y todo el grupo ecuestre resbaló y se derrumbó y se desvaneció en un blanco relámpago dentro del oscuro pantano.\n\n\n»El sargento estaba seguro de haber cumplido su obra. Los hombres como él se aplican mucho en sus actos; por ese motivo suelen ser tan erróneos sus actos. Había ultrajado la camaradería, que es el alma de los ejércitos; había matado a un oficial que estaba cumpliendo con su deber; había engañado y desafiado a su príncipe y había cometido un asesinato vulgar sin la excusa de una pendencia, pero había acatado la orden de un superior y había ayudado a matar a un polaco. Estas dos circunstancias finales ocuparon su mente, y emprendió el regreso para dar su informe. No dudaba de la perfección de la obra cumplida, indudablemente, el hombre que llevaba el perdón estaba muerto; y, si por un milagro, solo estuviera agonizando, era inconcebible que llegara a la ciudad a tiempo de impedir la ejecución. No; en suma, lo más práctico era volver a la sombra de su protector, el autor del desesperado proyecto. Con todas sus fuerzas se apoyaba en la fuerza del gran mariscal.\n\n\n»Y, en verdad, el gran mariscal tenía esta grandeza: después de la monstruosidad que había cometido, o que había ordenado cometer, no temió afrontar los hechos o las comprometedoras posibilidades de mostrarse con su instrumento. Una hora después, él y Schwarz, cabalgaban por el largo camino; en un determinado sitio desmontó el mariscal, pero le dijo al otro que prosiguiera. Quería que el sargento llegara a la ciudad, y viera si todo estaba tranquilo después de la ejecución, o si persistía algún peligro de agitación popular.\n\n\n»—¿Aquí es, mi general? —interrogó el sargento en voz baja—. Hubiera jurado que era más adelante; pero la verdad es que este camino infernal se estiraba como una pesadilla.\n\n\n»—Aquí es —dijo Grock, y con lentitud se apeó del caballo. Se acercó al borde del parapeto y miró hacia abajo.\n\n\n»Se había levantado la luna sobre los pantanos y su esplendor magnificaba las aguas oscuras y la escoria verdosa; y en un cañaveral, al pie del terraplén, yacía, en una especie de luminosa y radiante ruina, todo lo que quedaba de uno de los soberbios caballos blancos y jinetes blancos de su antiguo regimiento. La identidad no era dudosa; la luna destacaba el cabello rubio del joven Arnold, el segundo jinete, y el mensajero del indulto; brillaban también el tahalí y las medallas que eran su historia, y los galones y los símbolos de su grado. Grock se había sacado el yelmo; y aunque ese gesto era tal vez la vaga sombra de un sentimiento funeral de respeto, su efecto visible fue que el enorme cráneo rapado y el pescuezo de paquidermo resplandecieron pétreamente bajo la luna como los de un monstruo antediluviano. Rops, o algún grabador de las negras escuelas alemanas, podría haber dibujado ese cuadro: una enorme bestia, inhumana como un escarabajo, mirando las alas rotas y la armadura blanca y de oro de algún derrotado campeón de los querubines.\n\n\n»Grock no expresó piedad y no dijo ninguna plegaria; pero de un modo oscuro se conmovió como en algún instante se conmueve la vasta ciénega; y, casi defendiéndose, trató de formular su única fe y confrontarla con el universo desnudo y con la luna insistente.\n\n\n»—Antes y después del hecho, la voluntad alemana es la misma. No la destruyen las vicisitudes y el tiempo, como, la de quienes se arrepienten. Está fuera del tiempo, como una cosa de piedra que mira hacia atrás y hacia adelante con una sola cara.\n\n\n»El silencio duró lo bastante para halagar su fría vanidad con una sensación de prodigio; como si una figura de piedra hubiera hablado en un valle de silencio. Pero la soledad volvió a estremecerse con un remoto susurro que era el redoble de un galope; poco después llegó el sargento y su cara oscura y marcada no solo era severa, sino fantasmal en la luz de la luna.\n\n\n»—Mi general —dijo, haciendo la venia con una singular rigidez—, he visto a Petrovski, el polaco.\n\n\n»—¿No lo enterraron todavía? —preguntó el mariscal sin levantar los ojos.\n\n\n»—Si lo enterraron —dijo Schwarz—, ha removido la lápida y ha resucitado de entre los muertos.\n\n\n»Schwarz seguía mirando la luna y la ciénega; pero, aunque no era un visionario, no veía lo que miraba, sino más bien las cosas que había visto. Había visto a Pablo Petrovski, recorriendo la iluminada avenida de esa ciudad polaca; imposible confundir la esbelta figura, la melena romántica y la barba francesa que figuraban en tantos álbumes y revistas. Y detrás había visto la ciudad encendida en banderas y en antorchas y al pueblo entero adorando al héroe, festejando su libertad.\n\n\n»—¿Quiere decir —exclamó Grock con estridencia repentina en la voz— que han desafiado mi orden?\n\n\n»Schwarz hizo la venia y dijo:\n\n\n»—Ya lo habían puesto en libertad y no habían recibido ninguna orden.\n\n\n»—¿Pretende usted hacerme creer —dijo Grock— que del campamento no llegó ningún mensajero?\n\n\n»—Ningún mensajero —dijo el sargento.\n\n\n»Hubo un silencio mucho más largo, y por fin dijo Grock, roncamente:\n\n\n»—¿Qué ha ocurrido, en nombre del infierno? ¿Puede usted explicarlo?\n\n\n»—He visto algo —dijo el sargento— que me parece que lo explica.\n\n\nCuando Mr. Pond llegó a este punto, se detuvo con una placidez irritante.\n\n\n—¿Y usted puede explicarlo? —dijo Gahagan.\n\n\n—Me parece que sí —dijo Mr. Pond, tímidamente—. Como usted sabe, yo tuve que aclarar el asunto cuando el ministerio intervino. Todo fue motivado por un exceso de obediencia prusiana. También fue motivado por un exceso de otra debilidad prusiana: el desdén. Y de todas las pasiones que ciegan y enloquecen y desvían a los hombres, la peor es la más fría: el desdén. Grock había hablado con demasiada libertad ante el perro y ante la legumbre. Desdeñaba a los imbéciles, aun en su regimiento: había tratado a von Hocheimer, el primer mensajero, como si fuera un mueble, solo porque parecía un imbécil. Pero Hocheimer no era tan imbécil como parecía: había entendido, tanto como el sargento, lo que el gran mariscal quería decir; había comprendido la ética del mariscal, la que afirma que un acto es irrefutable, aunque sea indefendible. Sabía que lo que su jefe deseaba era el cadáver de Petrovski; que lo deseaba de todos modos, a costa de cualquier engaño de príncipes o muertes de soldados. Y cuando oyó que lo perseguía un veloz jinete, comprendió inmediatamente que éste traía un indulto del príncipe. Von Schacht, muy joven pero muy valiente oficial, que era como un símbolo de esa más noble tradición de Alemania, que este relato ha descuidado, merecía la circunstancia que lo convirtió en heraldo de una política más noble. Llegó con la rapidez de esa equitación que ha legado a Europa el nombre mismo de caballerosidad, y ordenó al otro, con un tono como la trompeta de un heraldo, que se detuviera y se volviera. Von Hocheimer obedeció. Se detuvo, sujetó el caballo y se volvió en la silla; pero la carabina estaba en su mano, y una bala atravesó la frente de von Schacht. Luego se volvió y prosiguió, con la sentencia de muerte del polaco. A su espalda el caballo y el jinete se desmoronaron por el terraplén, y quedó despejado todo el camino; por ese camino despejado y abierto avanzó el tercer mensajero, maravillándose de la longitud de su viaje; hasta que divisó el uniforme inconfundible de un húsar que desaparecía como una estrella blanca en la distancia; pero no mató al segundo jinete: mató al primero. Por eso no llegó ningún mensaje a la ciudad polaca. Por eso el prisionero fue libertado. ¿Me equivocaba yo al decir que el mariscal von Grock fracasó porque dos hombres lo sirvieron fielmente?\n\n\n*FIN*\n\n\n\n\n“The Three Horsemen of the Apocalypse”,\n\n\nStoryteller Magazine\n, 1935\n\n"}