{"metadata": {"length": 7077, "words": 1204, "reading_time_min": 6.02}, "text": "es un bar que queda cerca de la estación de ferrocarril, ha cambiado de dueño seis veces en un año. pasó de bar \ntop-less\n a restaurante chino, después a mexicano y luego a varias cosas más, pero a mí me gustaba sentarme allí a mirar el reloj de la estación por una puerta lateral que siempre dejan entornada, es un bar bastante aceptable: no hay mujeres que molesten, solo un grupo de comedores de mandioca y jugadores del volante que me dejan en paz. están siempre allí sentados viendo la aburrida retransmisión de un partido de algo en la tele, se está mejor en el cuarto de uno, por supuesto, pero hemos aprendido con los años de trinque que si bebes solo entre cuatro paredes, las cuatro paredes no solo te destruyen sino que les ayudan a ELLOS a destruirte. No hay por qué darles victorias fáciles. Saber mantener el equilibrio justo entre soledad y gente, esa es la clave, esa es la táctica, para no acabar en el manicomio.\n\n\nasí que estoy allí sentado muy serio cuando se sienta a mi lado el mexicano de la Sonrisa Eterna.\n\n\n—necesito tres verdes, ¿puedes dármelos?\n\n\n—los muchachos dicen que «no»… por ahora, ha habido muchos problemas últimamente.\n\n\n—pero lo necesito.\n\n\n—todos lo necesitamos, págame una cerveza.\n\n\nla Sonrisa Mexicana Eterna me paga una cerveza.\n\n\na) está tomándome el pelo.\n\n\nb) está loco.\n\n\nc) quiere liarme.\n\n\nd) es un poli.\n\n\ne) no sabe nada.\n\n\n—quizá pueda conseguirte tres verdes —le digo.\n\n\n—ojalá, perdí a mi socio, él sabía cómo agujerear una caja fuerte, sabía encontrarle el punto débil y aplicar la presión necesaria hasta que la plancha saltaba, todo perfecto, sin un ruido, ahora le han cazado, y yo tengo que usar el martillo, sacar la combinación y dinamitar el agujero, muy anticuado y ruidoso, pero necesito tres verdes hasta que me salga un asunto.\n\n\nme cuenta todo esto muy bajo, acercándose, para que nadie oiga, apenas puedo oírle.\n\n\n—¿cuánto hace que eres policía? —le pregunto.\n\n\n—te equivocas conmigo, soy estudiante, de la escuela nocturna, estudio trigonometría superior.\n\n\n—¿y para eso necesitas robar cajas fuertes?\n\n\n—claro, y cuando acabe yo también tendré cajas fuertes y una casa en Beverly Hills, donde no lleguen los motines.\n\n\n—mis amigos me dicen que la palabra es Rebelión, no Motín.\n\n\n—¿qué clase de amigos tienes?\n\n\n—de todas clases, y de ninguna, quizá cuando llegues al cálculo superior, entiendas mejor lo que quiero decir, creo que te queda mucho por delante.\n\n\n—por eso necesito tres verdes.\n\n\n—un préstamo de tres verdes significa cuatro verdes dentro de treinta y cinco días.\n\n\n—¿cómo sabes que no voy a largarme?\n\n\n—nunca lo ha hecho nadie, tú ya me entiendes.\n\n\ntomamos otras dos cervezas, mientras veíamos el partido.\n\n\n—¿cuánto hace que eres policía? —volví a preguntarle.\n\n\n—me gustaría que dejases eso. ¿te importa que te pregunte yo algo?\n\n\n—bueno —dije.\n\n\n—te vi por la calle una noche hace unas dos semanas, hacia la una, con la cara llena de sangre, y también la camisa, una camisa blanca, quise ayudarte pero parecías no saber dónde estabas, me asustaste: no te tambaleabas pero era como si anduvieras en sueños, luego vi cómo entrabas en una cabina de teléfonos y más tarde te recogió un taxi.\n\n\n—bueno —dije.\n\n\n—¿eras tú?\n\n\n—supongo.\n\n\n—¿qué pasó?\n\n\n—tuve suerte.\n\n\n—¿qué?\n\n\n—claro, solo me tocaron un poco, estamos en la Década Loca de los Asesinos. Kennedy. Oswald. el doctor King. Che G. Lumumba. olvido varios, seguro, tuve suerte, no era lo bastante importante para un asesinato.\n\n\n—¿y quién te hizo aquello?\n\n\n—todos.\n\n\n—¿todos?\n\n\n—claro.\n\n\n—¿qué piensas del asunto de King?\n\n\n—una chorrada, como todos los asesinatos desde Julio César.\n\n\n—¿crees que los negros tienen razón?\n\n\n—no creo que yo merezca morir a manos de un negro, pero creo que hay algunos blancos enfermos de fantasías que sí, quiero decir ELLOS quieren morir a manos de un negro, pero creo que una de las cosas mejores de la Revolución Negra es que ellos están INTENTÁNDOLO, la mayoría de nosotros los lindos blanquitos hemos olvidado ya esto, incluido yo. ¿pero qué tiene eso que ver con los tres verdes?\n\n\n—bueno, a mí me dijeron que tenías contactos y necesito pasta, pero creo que estás un poco loco.\n\n\n—FBI.\n\n\n—¿cómo?\n\n\n—¿eres del FBI?\n\n\n—¿estás paranoico?\n\n\n—pregunta él.\n\n\n—por supuesto, ¿qué hombre sano no?\n\n\n—¡tú estás loco! —parece fastidiado y echa hacia atrás la silla y se va. Teddy, el nuevo propietario, llega con otra cerveza.\n\n\n—¿quién era? —pregunta.\n\n\n—un tío que quería liarme.\n\n\n—¿sí?\n\n\n—sí. así que le lié yo.\n\n\nTeddy se alejaba nada impresionado pero así son los de los bares, termino la cerveza, salgo y bajo hasta el bar mexicano grande de la baranda de bronce, querían matarme allí dentro, yo era mal actor estando borracho, era agradable ser blanco y estar loco y ser tan desenvuelto, ella se acerca, la camarera, recuerdo la cara, la banda empieza «Vuelven los días felices», quieren engañarme, esto activa la navaja automática.\n\n\n—necesito recuperar mis llaves.\n\n\nella busca en el delantal (le sienta bien ese delantal; a las mujeres siempre les sientan bien los delantales; algún día me cogeré a una que no tenga más que el delantal, quiero decir encima de ELLA) y coloca las llaves sobre la barra, allí estaban: las llaves del coche, las del apartamento, las llaves para llegar al interior de mi cráneo.\n\n\n—anoche dijiste que volvías.\n\n\nmiro alrededor, hay por allí, por la barra, dos o tres, groguis. revolotean las moscas sobre sus cabezas, sin carteras, el asunto olía a droga en la bebida, en fin, ellos se lo merecen, yo no. pero los mexicanos eran fríos: nosotros les robamos su tierra pero ellos siguieron tocando sus trompetas, y yo digo:\n\n\n—se me olvidó volver.\n\n\n—la consumición es por mi cuenta.\n\n\n—oye, ¿crees que soy Bob Hope contando chistes navideños a los soldados? un whisky con droga, fuerte.\n\n\nse echa a reír y va a mezclar el veneno, vuelvo la cabeza para facilitarle las cosas, se sienta frente a mí.\n\n\n—me gusta —dice—. quiero que cojamos otra vez. haces buenos trucos para ser un viejo.\n\n\n—gracias, es por esa peluca blanca que llevas, soy un chiflado: me gustan las jóvenes que se fingen viejas, y las viejas que se fingen jóvenes, me gustan los ligueros, los tacones altos, los panticitos rosa, todo ese rollo picante.\n\n\n—hago una escena en que me tiño la vulva de blanco.\n\n\n—perfecto.\n\n\n—bebe tu veneno.\n\n\n—oh sí, gracias.\n\n\n—no hay de qué.\n\n\nbebí el whisky con droga, pero los engañé, salí inmediatamente y tuve la suerte de ver un taxi allí mismo en Sunset, al sol, entré y cuando llegué a casa apenas pude pagar, abrir la puerta y cerrarla, luego quedé paralizado, una vulva blanca, sí, ella no quería coger conmigo, quería joderme. conseguí llegar al sofá y quedar paralizado allí, salvo en el pensamiento, oh sí, tres verdes, ¿quién no lo aceptaría? al diablo el interés y la cláusula de penalización final, treinta y cinco días, ¿cuántos hombres han tenido treinta y cinco días libres en sus vidas? y luego, se puso oscuro, así que no pude contestarme mi propia pregunta.\n\n\nujjujj.\n\n\nFIN\n\n\n\n\n“A White Pussy”,\n\n\nThe Most Beautiful Woman in Town\n, 1983\n\n"}