{"metadata": {"length": 6392, "words": 1066, "reading_time_min": 5.33}, "text": "En el barranco de K’ello-k’ello se encontraron, la tropa de caballos de don Garayar y los becerros de la señora Grimalda. Nicacha y Pablucha gritaron desde la entrada del barranco:\n\n\n-¡Sujetaychis! ¡Sujetaychis! (¡Sujetad!)\n\n\nPero la piara atropelló. En el camino que cruza el barranco, se revolvieron los becerros, llorando.\n\n\n-¡Sujetaychis!\n\n\nLos mak’tillos Nicacha y Pablucha subieron, camino arriba, arañando la tierra.\n\n\nLas mulas se animaron en el camino, sacudiendo sus cabezas; resoplando las narices, entraron a carrera en la quebrada, las madrineras atropellaron por delante. Atorándose con el polvo, los becerritos se arrimaron al cerro, algunos pudieron volverse y corrieron entre la piara. La mula nazqueña de don Garayar levantó sus dos patas y clavó sus cascos en la frente del “Pringo”. El “Pringo” cayó al barranco, rebotó varias veces entre los peñascos y llegó hasta el fondo del abismo. Boqueando sangre murió a la orilla del riachuelo.\n\n\nLa piara siguió, quebrada adentro, levantando polvo.\n\n\n-¡Antes, uno nomás ha muerto! ¡Hubiera gritado, pues, más fuerte! -Hablando, el mulero de don Garayar se agachó en el canto del camino para mirar el barranco.\n\n\n-¡Ay señorcito! ¡La señora nos latigueará; seguro nos colgará en el trojal!\n\n\n-¡Pringuchallaya! ¡Pringucha!\n\n\nMirando el barranco, los mak’tillos llamaron a gritos al becerrito muerto.\n\n\nLa Ene, madre del “Pringo”, era la vaca más lechera de la señora Grimalda. Un balde lleno le ordeñaban todos los días. La llamaba Ene, porque sobre el lomo negro tenía dibujada una letra N, en piel blanca. La Ene era alta y robusta, ya había dado a la patrona varios novillos grandes y varias lecheras. La patrona la miraba todos los días, contenta:\n\n\n-¡Es mi vaca! ¡Mi mamacha! (¡Mi madrecital).\n\n\nLe hacían cariño, palmeándole en el cuello.\n\n\nEsta vez, su cría era el “Pringo”. La vaquera lo bautizó con ese nombre desde el primer día. “El Pringo”, porque era blanco entero. El Mayordomo quería llamarlo “Misti”, porque era el más fino y el más grande de todas las crías de su edad.\n\n\n-Parece extranjero -decía.\n\n\nPero todos los concertados de la señora, los becerreros y la gente del pueblo lo llamaron “Pringo”. Es un nombre más cariñoso, más de indios, por eso quedó.\n\n\nLos becerreros entraron llorando a la casa de la señora. Doña Grimalda salió al corredor para saber. Entonces los becerreros subieron las gradas, atropellándose; se arrodillaron en el suelo del corredor; y sin decir nada todavía, besaron el traje de la patrona; se taparon la cara con la falda de su dueña, y gimieron, atorándose con su saliva y con sus lágrimas.\n\n\n-¡Mamitay!\n\n\n-¡No pues! ¡Mamitay!\n\n\nDoña Grimalda gritó, empujando con los pies a los muchachos.\n\n\n-¡Caray! ¿Qué pasa?\n\n\n-“Pringo” pues, mamitay. En K’ello-k’ello, empujando mulas de don Garayar\n\n\n-¡”Pringo” pues! ¡Muriendo ya, mamitay!\n\n\nGanándose, ganándose, los becerreros abrazaron los pies de doña Grimalda, uno más que otro; querían besar los pies de la patrona.\n\n\n-¡Ay Dios mío! ¡Mi becerritol ¡Santusa, Federico, Antonio…!\n\n\nBajó las gradas y llamó a sus concertados desde el patio.\n\n\n-¡Corran a K’ello-k’ello! ¡Se ha desbarrancado el “Pringo”! ¿Qué hacen esos, amontonados allí? ¡Vayan, por delante!\n\n\nLos becerreros saltaron las gradas y pasaron al zaguán, arrastrando sus ponchos. Toda la gente de la señora salió tras de ellos.\n\n\nTrajeron cargado al “Pringo”. Lo tendieron sobre un poncho, en el corredor. Doña Grimalda, lloró, largo rato, de cuclillas junto al becerrito muerto. Pero la vaquera y los mak’tillos, lloraron todo el día, hasta que entró el sol.\n\n\n-¡Mi papacito! ¡Pringuchallaya!\n\n\n-¡Ay niñito, súmak’wawacha! (¡Criatura hermosa!).\n\n\n-¡Súmak’ wawacha!\n\n\nMientras el Mayordomo le abría el cuerpo con su cuchillo grande; mientras le sacaba el cuerito; mientras hundía sus puños en la carne, para separar el cuero, la vaquera y los mak’tillos, seguían llamando:\n\n\n-¡Niñucha! ¡Por qué pues!\n\n\n-¡Por qué pues, súmak’wawacha!\n\n\nAl día siguiente, temprano, la Ene bajaría el cerro bramando en el camino. Guiando a las lecheras vendría como siempre. Llamaría primero desde el zaguán. A esa hora, ya goteaba leche de sus pezones hinchados.\n\n\nPero el Mayordomo le dio un consejo a la señora.\n\n\n-Así he hecho yo también, mamita, en mi chacra de las punas -le dijo.\n\n\nY la señora aceptó.\n\n\nRayando la aurora, don Fermín clavó dos estacas en el patio de ordeñar, y sobre las estacas un palo de lambras. Después trajo al patio el cuero del “Pringo”, lo tendió sobre el palo, estirándolo y ajustando las puntas con clavos, sobre la tierra.\n\n\nA la salida del sol, las vacas lecheras estaban ya en el callejón llamando a sus crías. La Ene se paraba frente al zaguán; y desde allí bramaba sin descanso, hasta que le abrían la puerta. Gritando todavía pasaba el patio y entraba al corral de ordeñar.\n\n\nEsa mañana, la Ene llegó apurada; rozando su hocico en el zaguán, llamó a su “Pringo”. El mismo don Fermín le abrió la puerta. La vaca pasó corriendo el patio. La señora se había levantado ya, y estaba sentada en las gradas del corredor.\n\n\nLa Ene entró al corral. Estirando el cuello, bramando despacito, se acercó donde su “Pringo”; empezó a lamerle, como todas las mañanas. Grande le lamía, su lengua áspera señalaba el cuero del becerrito. La vaquera le maniató bien; ordeñándole un poquito humedeció los pezones, para empezar. La leche hacía ruido sobre el balde.\n\n\n-¡Mamaya! ¡Y’astá mamaya! -llamando a gritos pas- del corral al patio, el Pablucha.\n\n\nLa señora entró al corral, y vio a su vaca. Estaba lamiendo el cuerito del “Pringo”, mirándolo tranquila, con sus ojos dulces.\n\n\nAsí fue, todas las mañanas; hasta que la vaquera y el Mayordomo, se cansaron de clavar y desclavar el cuero del “Pringo”. Cuando la leche de la Ene empezó a secarse, tiraban nomás el cuerito sobre un montón de piedras que había en el corral, al pie del muro. La vaca corría hasta el extremo del corral, buscando a su hijo; se paraba junto al cerco, mirando el cuero del becerrito. Todas las mañanas lavaba con su lengua el cuero del “Pringo”. Y la vaquera la ordeñaba, hasta la última gota.\n\n\nComo todas las vacas, la Ene también, acabado el ordeño, empezaba a rumiar, después se echaba en el suelo, junto al cuerito seco del “Pringo”, y seguía, con los ojos medio cerrados. Mientras, el sol alto despejaba las nubes, alumbraba fuerte y caldeaba la gran quebrada.\n\n\nFIN\n\n\n\n\nEl forastero\n, 1972\n\n"}