{"metadata": {"length": 8233, "words": 1334, "reading_time_min": 6.67}, "text": "Era otoño en Londres, esa bendita estación entre la aspereza del invierno y las insinceridades del verano; una estación confiable cuando se compran bulbos y cada uno procede a registrar su voto, creyendo perpetuamente en la primavera y en un cambio de gobierno.\n\n\nMorton Crosby estaba sentado en un banco en un apartado rincón de Hyde Park, disfrutando indolentemente de un cigarrillo y observando el paseo de un par de gansos árticos que pastaban lentamente; el macho parecía una edición albina de la rojiza hembra. Con el rabillo del ojo Crosby también advertía con cierto interés los vacilantes giros de una figura humana, que había pasado y vuelto a pasar por su asiento dos o tres veces a intervalos cada vez más cortos, como un cuervo cauteloso a punto de posarse cerca de un bocado posiblemente comestible. Inevitablemente, la figura vino a ubicarse en el banco a una distancia adecuada como para conversar con su ocupante original. La vestimenta desaliñada, la agresiva barba grisácea y la mirada furtiva, evasiva, del recién llegado, delataban al vendedor ambulante profesional, el hombre que soportaría horas humillantes de hilvanar historias y soportar desaires antes que aventurarse en un trabajo decente de media jornada.\n\n\nDurante un rato, el recién llegado mantuvo la mirada fija hacia el frente con una mirada enérgica aunque sin ver nada; luego su voz resonó con la inflexión de alguien que tiene una historia para contar digna del tiempo requerido por cualquier persona inactiva para escucharla.\n\n\n-Es un mundo extraño -dijo.\n\n\nComo la declaración no recibió repuesta, le dio la forma de una pregunta.\n\n\n-Me atrevo a decir que usted ha descubierto que éste es un mundo extraño, señor.\n\n\n-En lo que me concierne -dijo Crosby-, la extrañeza se ha agotado en el curso de treinta y seis años.\n\n\n-¡Ah! -dijo el de la barba gris-, podría contarle cosas que le costaría creer. Cosas maravillosas que me han sucedido realmente a mí.\n\n\n-Hoy en día no hay demanda de cosas maravillosas que han sucedido realmente -dijo Crosby con tono desalentador-, los escritores profesionales de ficción elaboran tanto mejor esas cosas. Por ejemplo, mis vecinos me cuentan cosas maravillosas, increíbles, que han hecho sus Aberdeen y chows y perros-lobos rusos, pero nunca los escucho. En cambio, he leído \nEl sabueso de los Baskerville\n tres veces.\n\n\nEl de la barba gris se movió incómodamente en su asiento; luego se aventuró en otro terreno.\n\n\n-Deduzco que usted es un cristiano profeso -observó.\n\n\n-Soy un miembro prominente y creo poder decir influyente de la comunidad musulmana de Persia Oriental -dijo Crosby, incursionando a su vez en el reino de la ficción.\n\n\nEl de la barba gris se sintió obviamente desconcertado por este nuevo impedimento para una conversación introductoria, pero la derrota fue sólo momentánea.\n\n\n-Persia. Nunca lo hubiera tomado por un persa -señaló, con un aire algo apenado.\n\n\n-No lo soy -dijo Crosby-, mi padre era afgano.\n\n\n-¡Un afgano! -dijo el otro, sumido por un momento en un perplejo silencio. Luego se recuperó y renovó su ataque.\n\n\n-Afganistán. ¡Ah! Hemos tenido algunas guerras con ese país, pero me atrevo a decir que en lugar de luchar podríamos haber aprendido algo de él. Un país muy rico, según creo. No hay verdadera pobreza allí.\n\n\nLevantó la voz en la palabra “pobreza” sugiriendo un vivo sentimiento. Crosby captó la apertura y la evitó.\n\n\n-Posee, sin embargo, una cantidad de mendigos ingeniosos y de gran talento -dijo-; si yo no hubiera hablado tan despreciativamente de las cosas maravillosas que han sucedido realmente, le contaría la historia de Ibrahim y los once camellos cargados con papel secante. Además me he olvidado de cómo terminaba exactamente.\n\n\n-La historia de mi propia vida es curiosa -dijo el forastero, aparentemente ahogando todo deseo de oír la historia de Ibrahim- no siempre fui como usted me ve ahora.\n\n\n-Se supone que sufrimos un cambio completo cada siete años -dijo Crosby, como explicación del anuncio anterior.\n\n\n-Quiero decir que no siempre estuve en las circunstancias penosas en que me encuentro actualmente -prosiguió el forastero tercamente.\n\n\n-Eso suena algo ofensivo -dijo Crosby rígidamente-, considerando que usted está hablando en este momento con alguien considerado como uno de los hombres más dotados para la conversación de la frontera de Afganistán.\n\n\n-No lo dije en ese sentido -dijo apresuradamente el de la barba gris-, he estado muy interesado en su conversación. Aludía a mi infortunada situación financiera. Le costará creerlo, pero en este momento estoy sin un céntimo. Tampoco tengo la perspectiva de obtener ningún dinero durante los próximos días. No supongo que usted se haya encontrado nunca en esta posición -añadió.\n\n\n-En la ciudad de Yom -dijo Crosby-, situada al sur de Afganistán, que es también mi lugar de nacimiento, había un filósofo chino que decía que una de las tres bendiciones humanas era no poseer absolutamente ningún dinero. He olvidado cuáles eran las otras dos.\n\n\n-¡Ah! -dijo el forastero en un tono que no delataba ningún entusiasmo por la memoria del filósofo- ¿y él practicaba lo que predicaba? Ésa es la prueba.\n\n\n-Vivía muy feliz con muy poco dinero o recursos -dijo Crosby.\n\n\n-Entonces espero que tuviese amigos que lo ayudaran liberalmente cuando estaba en dificultades, como sucede conmigo actualmente.\n\n\n-En Yom -dijo Crosby- no es necesario tener amigos para obtener ayuda. Es algo natural que cualquier ciudadano de Yom ayude a un forastero.\n\n\nEl de la barba gris se sintió ahora genuinamente interesado. La conversación había por fin tomado un giro favorable.\n\n\n-Si alguien como yo, por ejemplo, que se encontrara en dificultades no merecidas, pidiera a un ciudadano de esa ciudad de que usted habla un pequeño préstamo para ayudarlo durante algunos días de indigencia, digamos cinco chelines o quizás una suma mayor, ¿le sería otorgado como algo natural?\n\n\n-Habría ciertos preliminares -dijo Crosby-, lo llevarían a una vinería y le obsequiarían una medida de vino, y luego, después de una altisonante conversación, pondrían la suma deseada en su mano y le desearían un buen día. Es una manera indirecta de realizar una transacción simple, pero en Oriente todos los caminos son indirectos.\n\n\nLos ojos del que escuchaba relucían.\n\n\n-¡Ah! -exclamó, con una ligera mueca de desdén remarcando significativamente sus palabras- supongo que usted ha abandonado todas esas costumbres generosas desde que dejó su ciudad. Supongo que ahora no las practica.\n\n\n-Nadie que haya vivido en Yom -dijo Crosby con fervor- y recuerda sus verdes colinas cubiertas con árboles de albaricoques y almendras, y la fría agua que se precipita como una caricia desde las nieves de la altura y corre bajo los pequeños puentes de madera, nadie que recuerde esas cosas y atesore su memoria jamás abandonaría una sola de sus leyes y costumbres no escritas. Para mí son tan obligatorias como si todavía viviera en ese sagrado hogar de mi juventud.\n\n\n-Entonces, si yo le pidiera un pequeño préstamo… -empezó el barba-gris aduladoramente, acercándose en el asiento y rápidamente preguntándose qué cantidad podría pedir sin riesgo- si le pidiera, digamos…\n\n\n-En cualquier otro momento, con seguridad -dijo Crosby-, no obstante, en los meses de noviembre y diciembre está absolutamente prohibido para cualquiera de nuestra raza dar o recibir préstamos o donaciones; de hecho, no se habla voluntariamente de ello. Se considera que atrae la mala fortuna. Por tanto, cerraremos esta discusión.\n\n\n-¡Pero todavía es octubre! -exclamó el aventurero con un quejido ansioso y resentido, mientras Crosby se levantaba de su asiento-; ¡faltan ocho días para fin de mes!\n\n\n-El noviembre afgano comenzó ayer -dijo Crosby severamente y al momento siguiente caminaba a través del parque, dejando a su reciente compañero ceñudo y murmurando en el banco.\n\n\n-No creo una palabra de su historia -se decía a sí mismo- todas mentiras desagradables de principio a fin. Quisiera habérselo dicho en la cara. ¡Llamarse a sí mismo afgano!\n\n\nLos bufidos y gruñidos que emitió durante el siguiente cuarto de hora eran un fuerte apoyo a la verdad de aquel antiguo dicho: “Dos del mismo oficio nunca están de acuerdo”.\n\n\nFIN\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}