{"metadata": {"length": 23852, "words": 3987, "reading_time_min": 19.935}, "text": "Éramos tres amigos: Siomka Karguza, yo y Mishka, un gigante barbudo de grandes ojos azules que sonreían siempre afables a todo y que siempre estaban hinchados por la embriaguez. Vivíamos en el campo, fuera de la ciudad, en un viejo edificio medio derruido, al que, no se sabe por qué, llamábamos “la fábrica de vidrio”, quizá porque en sus ventanas no quedaba entero ni un solo cristal. Hacíamos todo tipo de trabajos: limpiábamos patios, cavábamos zanjas, sótanos o pozos negros, echábamos abajo casas viejas y cercados; una vez hasta tratamos de construir un gallinero, sin éxito alguno. Siomka, que era siempre pedantemente honrado con los encargos a los que se comprometía, puso en duda nuestros conocimientos en arquitectura de gallineros, y una vez a mediodía, cuando estábamos descansando, cogió y se llevó a la taberna los clavos que nos habían entregado, dos tablones nuevos y el hacha del patrón. Por culpa de aquello nos despidieron; pero, como no poseíamos nada, no presentaron reclamación alguna. Estábamos a pan y agua, y los tres sentíamos un gran descontento con nuestra suerte, muy natural y legítimo, dada nuestra situación.\n\n\nA veces dicho descontento se agudizaba, y despertaba en nosotros un sentimiento hostil contra todo lo que nos rodeaba y nos arrastraba a acometer empresas un tanto ilícitas, según lo estipulado en el “Código penal aplicado por los jueces de paz”; no obstante, por lo general éramos melancólicamente obtusos, estábamos abrumados por encontrar un jornal y reaccionábamos de manera extremadamente indolente ante todas las impresiones existenciales de las que no podía sacarse un beneficio material.\n\n\nNos conocimos los tres en un albergue, unas dos semanas antes de los hechos que pretendo relatar, pues los considero de sumo interés.\n\n\nA los dos o tres días ya éramos amigos, e íbamos juntos a todas partes, nos confiamos los unos a los otros nuestros propósitos y anhelos, repartíamos en partes iguales todo cuanto caía en las manos de alguno de nosotros, y formamos una tácita alianza defensiva y ofensiva contra la vida, que tan mal nos había tratado.\n\n\nA lo largo del día, nos aplicábamos en hallar la oportunidad de demoler, serrar, cavar o arrastrar lo que fuera, y, si se presentaba tal oportunidad, en un primer momento nos poníamos manos a la obra con gran diligencia.\n\n\nPero, debido probablemente a que en su interior cada uno de nosotros se consideraba predestinado a mayores funciones que, por ejemplo, cavar pozos negros o limpiarlos —lo que es aún peor, añado yo para los profanos en la materia—, al cabo de un par de horas de trabajo, dejaba de gustarnos. Luego Siomka empezaba a dudar de que aquello fuera necesario para vivir.\n\n\n—Cavar una fosa… Pero ¿para qué? Para las aguas inmundas. ¿Y por qué no verterlas sencillamente en el patio? No se puede, oiga. Olerá mal, dicen. ¡Mira tú! ¡Las aguas inmundas olerán mal! Y encima dirán que se trata de holgazanería. Echa, por ejemplo, un pepino en salmuera, pero ¿a qué va a oler, con lo pequeño que es? Estará ahí un día y luego desaparecerá… se pudrirá. En cambio, si echaran a un muerto al sol, claro que olería mal, a causa de su gran tamaño.\n\n\nTales sentencias de Siomka enfriaban violentamente nuestro ardor laboral… Y esto resultaba bastante beneficioso para nosotros si nos contrataban a jornal, pero, en caso de que fuera a destajo, acabábamos siempre cogiendo el salario y gastándonoslo en comida antes de terminar el trabajo. Acto seguido, íbamos a pedirle al patrón un “sobresueldo”; entonces él la mayoría de las veces nos ponía de patitas en la calle y nos amenazaba con obligarnos, ayudado por la policía, a concluir el encargo ya pagado. Nosotros replicábamos que hambrientos no podíamos trabajar, y, con mayor o menor exaltación, insistíamos en pedir el sobresueldo, que en la mayoría de los casos obteníamos.\n\n\nPor supuesto, nuestro comportamiento no era muy honrado, aunque, ciertamente sí muy ventajoso; no era culpa nuestra que en la vida todo esté tan torpemente dispuesto y la honradez en el proceder vaya siempre en contra de su provecho.\n\n\nDe las disputas con los patrones siempre se hacía cargo Siomka y, a decir verdad, las conducía de manera artísticamente astuta, presentando argumentos para su justificación con tono de persona agotada por el trabajo y extenuada por la dureza de éste…\n\n\nMientras tanto Mishka miraba con sus ojos azules en silencio, pasmado, sonriendo a cada instante con una sonrisa afable, apaciguadora, como si tratara de decir algo pero no lograra armarse de valor. Hablaba, en general, muy poco y solo cuando estaba ebrio era capaz de pronunciar algo parecido a un discurso.\n\n\n—¡Hermanos! —exclamaba entonces, sonriente, y sus labios temblaban de un extraño modo, le picaba la garganta, y, poco después de semejante comienzo, tosía, llevándose la mano a la garganta…\n\n\n—¡Bueno, sigue! —le alentaba Siomka con impaciencia.\n\n\n—¡Hermanos! Vivimos como perros… Peor, incluso… ¿Y por qué? No se sabe. Pero debemos suponer que tal es la voluntad de Dios, pues todo ocurre según su voluntad… ¿No es así, hermanos? Así que… eso significa que somos merecedores de una situación canina por ser malos. Somos malos, ¿no es eso? Así, pues… os digo: por fuerza hemos de vivir como perros. ¿No es cierto? De modo que tenemos lo que nos merecemos, y, por consiguiente, debemos soportar nuestro sino. ¿No es así?\n\n\n—¡Imbécil! —respondía Siomka con indiferencia a las angustiosas e inquisitivas preguntas de su compañero.\n\n\nEl otro, agazapado con aire contrito, sonreía temeroso y guardaba silencio, mientras luchaba para que no se le cerraran los ojos debido a la borrachera.\n\n\nUn buen día nos sonrió la fortuna.\n\n\nEsperando que alguien requiriese nuestros servicios, nos abríamos paso a codazos por el mercado, cuando topamos con una viejecita, pequeña y enjuta, de rostro ajado y severo. Le temblequeaba la cabeza y sobre su nariz de lechuza reposaban unos grandes lentes con pesada armadura de plata; a cada instante se los colocaba, y sus ojillos le brillaban fríamente.\n\n\n—¿Qué, estáis libres? ¿Buscáis trabajo? —nos preguntó la anciana al ver que los tres, ansiosos, nos quedamos mirándola fijamente—. Vale —añadió tras recibir de Siomka un respetuoso sí—. Necesito derribar el baño y limpiar el pozo… ¿Cuánto me llevaríais por eso?\n\n\n—Habría que ver, señora, lo grande que es el baño —respondió Siomka de manera lógica y cortés—. Y el pozo, tres cuartos de lo mismo… Hay pozos y pozos. Los hay que son muy profundos…\n\n\nNos invitó a verlo todo, y al cabo de una hora, armados ya con hachas y una palanca, estábamos echando abajo rudamente las vigas del baño, habiendo aceptado derribarlo y limpiar el pozo por cinco rublos. El baño se encontraba en un rincón de un viejo jardín descuidado. No lejos de allí, entre unos guindos, había un cenador, y desde el techo del baño veíamos a la anciana sentada en un banco del cenador, leyendo atentamente un libro enorme abierto sobre sus rodillas… De vez en cuando nos dirigía una mirada atenta y penetrante; el libro que tenía en las rodillas entonces se movía, y brillaban al sol sus macizos broches, probablemente de plata…\n\n\nNo hay trabajo más rápido que el de demolición…\n\n\nTrabajábamos con celo, envueltos en nubes de polvo seco e irritante, estornudando, tosiendo, sonándonos las narices y restregándonos los ojos a cada momento; el baño, viejo como su dueña, crujía y se desmoronaba…\n\n\n—¡Venga, hermanos! ¡Un poco más! ¡Todos a la vez! —nos dirigía Siomka, y las vigas, una tras otra, iban cayendo con un gemido.\n\n\n—¿Qué libro será ése? ¡Vaya mamotreto! —dijo Mishka pensativo, apoyado en su palanca y secándose el sudor del rostro con la mano. Convertido instantáneamente en mulato, se escupió en las manos, agitó la palanca tratando de hundirla en una grieta entre los troncos, y, una vez logrado, añadió con el mismo aire pensativo—: Por lo grueso que es, serán los Evangelios…\n\n\n—¿Y a ti qué te importa? —preguntó con curiosidad Siomka.\n\n\n—¿A mí? Nada… Solo que me gusta oír leer… sobre todo los libros sagrados… En mi pueblo había un soldado, llamado Afrikán, que menudo era cuando se ponía a leer los Salmos… ¡Igual que si tocara el tambor…! ¡Qué bien leía!\n\n\n—Bueno, ¿y qué? —preguntó de nuevo Siomka, liando un cigarrillo.\n\n\n—Pues nada… que resulta muy agradable… No se entenderá nada… pero, con todo y con eso, palabras como ésas no las oyes en la calle… Aunque resulten incomprensibles, uno siente cómo le llegan al alma.\n\n\n—Incomprensibles, dices… Está claro que eres tonto de remate… —dijo Siomka remedando a su compañero.\n\n\n—¡Ya se sabe que no haces más que injuriar a la gente!… —suspiró Mishka.\n\n\n—¿Y de qué modo vas a hablar a los bobos, si no entienden nada? ¡Venga! Tiremos de ese tronco podrido… ¡Un, dos!\n\n\nEl baño se derrumbaba, rodeado de escombros y envuelto en nubes de polvo, que volvían grises las hojas de los árboles más cercanos. El sol de julio abrasaba sin piedad nuestros hombros y espaldas…\n\n\n—El libro es de plata —dijo Mishka, sacando de nuevo el tema.\n\n\nSiomka alzó la cabeza y miró atentamente hacia el cenador.\n\n\n—Eso parece —asintió lacónico.\n\n\n—Entonces, ha de ser el Evangelio…\n\n\n—Bueno, ¿y qué si lo es?\n\n\n—No, nada…\n\n\n—De eso tengo los bolsillos llenos. Si tanto te gustan las Sagradas Escrituras, deberías acercarte y decirle: “¿Tendría la bondad de leerme un poco, abuela? Nosotros no tenemos forma de oírlo nunca, porque nuestra mugre y suciedad no nos permiten frecuentar la iglesia… Pero nosotros también tenemos alma… como Dios manda… en su sitio…”. ¡Anda, ve!\n\n\n—¡Que voy, eh…!\n\n\n—Venga…\n\n\nMishka dejó la palanca, se arregló la camisa, con la manga se restregó el polvo de la cara y saltó al suelo.\n\n\n—Te va a mandar a paseo, demonio… —gruñó Siomka con una sonrisa escéptica, pero siguiendo con la vista, lleno de curiosidad, la figura de su compañero, que se dirigía por entre las bardanas hacia el cenador. Mishka, alto, encorvado, con los brazos sucios, balanceándose con torpeza al andar y enganchándose en los arbustos, avanzaba trabajosamente con una sonrisa confusa y dulce. La anciana levantó la cabeza al ver acercarse a tal desharrapado y le midió tranquilamente con la mirada.\n\n\nEn los cristales y la montura plateada de sus lentes se reflejaban los rayos de sol.\n\n\nLa anciana no le “mandó a paseo”, contrariamente a las suposiciones de Siomka. El ruido del follaje nos impedía oír de qué hablaba Mishka con la señora; pero vimos cómo se sentaba torpemente en el suelo, a los pies de la anciana, de manera que su nariz casi rozaba el libro abierto. Su semblante era grave y sereno; vimos que se soplaba la barba para quitarle el polvo, se removió un poco y finalmente quedó quieto en una postura estirada, con el cuello alargado hacia delante y la mirada fija en las pequeñas manos de la anciana, que metódicamente pasaban las hojas del libro.\n\n\n—¡Fíjate…! ¡Menudo perro faldero…! ¡Mira cómo descansa…! ¡Vayamos nosotros también! ¿Por qué no? Él remoloneando mientras nosotros nos partimos el espinazo… ¡Vamos!\n\n\nUn par de minutos después, también Siomka y yo estábamos sentados en suelo, uno a cada lado de nuestro compañero. La anciana no dijo ni una palabra al vernos llegar, tan solo nos dirigió una mirada atenta y de nuevo se puso a pasar las hojas del libro, buscando algo en él… Estábamos sentados dentro de un exuberante anillo verde de follaje fresco y aromático, sobre nosotros se extendía un afable y dulce cielo despejado. De vez en cuando soplaba una brisa, las hojas comenzaban a susurrar con ese misterioso sonido que siempre calma tanto el espíritu, genera en él una sensación de tranquilidad y sosiego e incita a meditar sobre algo vago, y a la par íntimo, que limpia al hombre de toda impureza interior, o, al menos, le hace olvidarse temporalmente de ella, permitiéndole respirar de nuevo sin dificultad…\n\n\n—“Pablo, siervo de Cristo Jesús…” —leyó la anciana. Su voz era trémula y ronca, pero estaba llena de devoción y grave majestuosidad.\n\n\nEn cuanto se oyeron sus primeros sonidos, Mishka se santiguó con fervor; Siomka, en el suelo, comenzó a sentir desazón y trataba de encontrar una postura más cómoda. La anciana le miró sin interrumpir la lectura.\n\n\n—“Deseo veros para comunicaros algún don espiritual, para confirmaros, es decir, para consolarme con vosotros en la mutua comunicación de nuestra fe”.\n\n\nA Siomka, como buen pagano, se le escapó un sonoro bostezo; su compañero le lanzó una mirada de reproche con sus ojos azules y agachó su poblada cabeza, toda cubierta de polvo…\n\n\nLa anciana, sin parar de leer, miró también con severidad a Siomka, y aquello le turbó. Arrugó la nariz, bizqueó y, sin duda para borrar la impresión causada por el bostezo, suspiró profunda y piadosamente.\n\n\nLos minutos siguientes transcurrieron en paz. La instructiva y monótona lectura producía un efecto calmante.\n\n\n—“Porque la ira de Dios se manifiesta desde el cielo sobre toda impiedad e…” ¿Qué quieres? —gritó de pronto la lectora a Siomka.\n\n\n—Yo… nada. Continúe, por favor; ¡la escucho! —aclaró resignadamente.\n\n\n—¿Por qué tocas los broches del libro con tu sucia manaza? —preguntó irritada la anciana.\n\n\n—Resultan curiosos… por ser un trabajo delicado. Entiendo un poco de eso, pues conozco el oficio de cerrajero… Por eso los he tocado.\n\n\n—¡Pues escucha! —ordenó severamente la vieja—. ¿Quieres decirme qué es lo que he leído?\n\n\n—Claro, claro. Lo he comprendido perfectamente…\n\n\n—Entonces, dime…\n\n\n—Es un sermón… que se refiere a la fe y también a la impiedad… Muy sencillo y… ¡muy cierto! ¡Qué conmovedor!\n\n\nLa anciana movió pesarosa la cabeza y nos miró a todos con reprobación.\n\n\n—Sois unas almas perdidas… Tenéis el corazón como una piedra… ¡Volved al trabajo!\n\n\n—Parece que la vieja se ha enfadado —observó Mishka sonriendo con cierto aire de culpa.\n\n\nY Siomka se rascó, bostezó y, siguiendo con la mirada a la señora, que se alejaba por la estrecha vereda del jardín sin volver la cabeza, declaró con aire pensativo:\n\n\n—Los broches de ese libro son de plata…\n\n\nY puso una sonrisa de oreja a oreja, como si acariciara alguna perspectiva.\n\n\nTras pasar la noche en el jardín junto a los escombros del baño, que ya habíamos derribado por completo la jornada anterior, para el mediodía acabamos de limpiar el pozo y, calados y sucios, aguardábamos a que nos pagase, sentados en el patio junto al zaguán, charlando e imaginándonos la suculenta comida y cena que íbamos a disfrutar en un futuro próximo; a un porvenir más lejano, ninguno de nosotros tenía ganas de asomarse…\n\n\n—¿Por qué demonios no ha venido aún esa vieja bruja? —se quejaba impaciente, aunque a media voz, Siomka—. ¿No la habrá diñado?\n\n\n—¡Ya estás injuriando! —le reprochó Mishka moviendo la cabeza—. ¿A qué viene eso? Una anciana realmente buena y piadosa, y tú la injurias. Menudo carácter tienes…\n\n\n—Dijo don perfecto… —bromeó su compañero—. ¡Estás hecho un espantajo!\n\n\nLa agradable conversación entre los dos amigos se vio interrumpida por la aparición de la señora, que se acercó a nosotros y, tendiéndonos la mano con el dinero, dijo con desprecio:\n\n\n—Tomad y… largaos. Quería encargaros a vosotros que aserrarais las vigas del baño para hacer leña, pero no os lo merecéis.\n\n\nPrivados del honor de aserrar los troncos del baño, del cual en aquel momento no sentíamos necesidad, cogimos el dinero sin abrir la boca y nos marchamos.\n\n\n—¡Ay, vieja bruja! —se puso a maldecir Siomka en cuanto salimos por la puerta—. ¡Habrase visto! ¡Que no nos lo merecemos! ¡Rana caduca! ¡Hala, vete ahora a lamentarte sobre tu libro…!\n\n\nEntonces se metió la mano en el bolsillo, extrajo de él dos brillantes objetos metálicos y, con gesto triunfal, nos los mostró.\n\n\nMishka se detuvo, estirando el cuello hacia la mano levantada de Siomka.\n\n\n—¿Has arrancado los broches? —preguntó asombrado.\n\n\n—Así es… ¡Son de plata! Darán por lo menos un rublo por ellos.\n\n\n—¡No tienes vergüenza! ¿Cuándo lo has hecho? Guárdatelos… Que no los vea nadie…\n\n\n—Eso voy a hacer…\n\n\nSeguimos nuestro camino en silencio.\n\n\n—¡Qué habilidad…! —se decía para sí Mishka—. Cómo los ha arrancado… ¡Vaya, vaya! Menudo es el libro… Parece que le vamos a dar un disgusto a la anciana…\n\n\n—No… ¡Qué va! Nos llamará y nos dará una propina… —se burlaba Siomka.\n\n\n—¿Y cuánto quieres por ellos?\n\n\n—Su último precio son nueve grivny. Ni un grosh menos… Más me ha costado a mí… ¡Ya ves, me he roto una uña!\n\n\n—Véndemelos a mí… —solicitó tímidamente Mishka.\n\n\n—¿A ti? ¿Es que quieres hacerte unos pasadores para el cuello?… Cómpralos, te quedarán bien… a juego con tu jeta.\n\n\n—No, de veras, ¡véndemelos! —insistió, en un tono de humilde súplica…\n\n\n—Cómpralos, te digo… ¿Cuánto me vas a dar?\n\n\n—Toma… ¿Cuánto dinero me corresponde por el trabajo?\n\n\n—Un rublo y veinte kópeks…\n\n\n—¿Y tú cuánto quieres por ellos?\n\n\n—¡Un rublo!\n\n\n—¿No me harías una rebajilla, por ser amigo?…\n\n\n—¡Eres tonto de remate! ¿Para qué demonios los quieres?\n\n\n—Tú véndemelos…\n\n\nAl fin se hizo la venta, y Mishka adquirió los broches por noventa kópeks.\n\n\nSe detuvo y empezó a darles vueltas entre las manos, con su desgreñada cabeza gacha y el ceño fruncido, para examinar los dos pedacitos de plata.\n\n\n—Puedes enganchártelos en las narices… —le recomendó Siomka.\n\n\n—¿Para qué? —replicó seriamente Mishka—. Eso no hace falta. Voy a devolvérselos a la anciana. “Tenga usted —le diré—, hemos arrancado estas piececitas sin querer. Póngalas de nuevo en su sitio… en el libro…”. Solo que, como al arrancarlos te has llevado parte de la piel, no va a resultar nada fácil de arreglar.\n\n\n—¿De veras pretendes llevárselos a la vieja? —preguntó Siomka, boquiabierto.\n\n\n—Pues claro… No se puede estropear un libro como ése arrancándole nada. La vieja, además, se llevará un disgusto… Y probablemente no le quede mucho tiempo de vida… ¿Comprendéis?… Esperadme un rato, hermanos… que vuelvo corriendo a su casa…\n\n\nY antes de que pudiéramos detenerle, a toda prisa desapareció a la vuelta de la esquina…\n\n\n—¡Menudo estúpido! ¡Qué sucio cobarde! —exclamaba indignado Siomka al comprender el significado de aquel acto y sus posibles consecuencias. Y, maldiciendo a cada dos palabras de un modo horrible, trató de persuadirme—: ¡Larguémonos ahora mismo! Va a hundirnos… Seguro que está con las manos atadas a la espalda… ¡Esa vieja bruja habrá llamado ya a la policía…! ¡Eso es lo que pasa por tratar con una sabandija! ¡Por una nimiedad hará que nos pudramos en la cárcel! ¡El muy canalla! Portarse así con unos compañeros es de malnacidos. ¡Señor, a lo que llega la gente! ¡Venga, qué diantres haces ahí plantado! ¿Quieres esperarle? Pues espérale. ¡Por mí podéis iros los dos al cuerno, sinvergüenzas! ¡Malditos seáis! ¿No vienes conmigo? Entonces…\n\n\nY Siomka, con un insulto increíblemente horrible, me dio un empujón, exasperado, y se alejó a toda prisa…\n\n\nQuise saber lo que estaba ocurriendo con Mishka y nuestra vieja patrona, así que me dirigí tranquilamente a la casa. No creía exponerme a ningún peligro ni contrariedad.\n\n\nY no me equivocaba.\n\n\nCuando llegué, al atisbar por una grieta de la cerca, presencié la siguiente escena: la vieja, sentada en la escalera del zaguán, sostenía en sus manos los broches de su Biblia arrancados con parte del material, y a través de sus lentes miraba con dureza e intensidad a Mishka, que estaba parado de espaldas a mí…\n\n\nA pesar del fulgor adusto y severo de los perspicaces ojos de la anciana, en las comisuras de sus labios se advertía una expresión dulce; estaba claro que trataba de ocultar una sonrisa bondadosa, una sonrisa de perdón.\n\n\nDetrás de la vieja, Mishka podía ver tres cabezas: dos femeninas, la una, hermosa y tocada con un abigarrado pañuelo, y la otra, con el cabello descubierto y un albugo en el ojo izquierdo; la tercera pertenecía a un hombre y tenía forma de cuña, patillas canosas y un mechón de pelo sobre la frente… A cada instante guiñaba de forma extraña los ojos, como si le estuviera diciendo a Mishka: “¡Rápido, hermano, huye!”.\n\n\nMishka balbuceaba tratando de justificarse:\n\n\n—Es un libro singular. Dice que todos somos bestias… perros… Al oírle a usted leer, yo pensaba: “¡Dios mío, cuán cierto es eso!”. De modo que, a decir verdad, somos unos canallas, unos perdidos… ¡unos granujas! Y luego me decía que usted es una anciana y que quizá ese libro es su único consuelo… Encima, los broches… ¿qué miseria van a dar por ellos? Pero si forman parte del libro… ¡eso ya es otra cosa! Y llegué a la conclusión de que tenía que devolvérselos a la buena anciana… Además, gracias a Dios, nos hemos ganado un dinerillo para nuestro sustento. ¡Qué le vaya bien! Ya me voy.\n\n\n—¡Aguarda! —le retuvo la vieja—. ¿Comprendiste lo que leí ayer?…\n\n\n—¿Yo? ¡No, qué va! Escucho, eso sí, pero de ahí a entenderlo… Nosotros no tenemos oídos para la palabra de Dios. No la comprendemos… Bueno, ya me voy.\n\n\n—Anda —le entretenía la vieja—, espera un poco…\n\n\nMishka, con un suspiro de aburrimiento que resonó en todo el patio, se sintió atrapado como un oso. Evidentemente estaba ya agobiado con tanta explicación…\n\n\n—¿Quieres que te lea un poco más?\n\n\n—Hum… mis compañeros están esperándome.\n\n\n—Déjalos… Tú eres un buen chico… Apártate de ellos.\n\n\n—Vale… —asintió en voz baja Mishka.\n\n\n—¿Los dejarás, verdad?\n\n\n—Los dejaré.\n\n\n—¡Muy bien! ¡Chico listo!… Eres como un niño… aunque la barba te llegue casi a la cintura. ¿Estás casado?\n\n\n—Soy viudo… Mi mujer murió…\n\n\n—¿Y por qué bebes? Pues eres un borracho, ¿verdad?\n\n\n—Sí, lo soy… Me gusta beber.\n\n\n—¿Y eso por qué?\n\n\n—¿Por qué bebo? Por estupidez. Como soy estúpido, bebo. ¿Acaso se echaría a perder de tal manera un hombre inteligente? —dijo Mishka con tono triste.\n\n\n—Tienes razón… De modo que cultiva tu inteligencia… Enmiéndate… ve a la iglesia… escucha la palabra de Dios… En eso consiste la sabiduría.\n\n\n—Claro que sí… —dijo Mishka casi gimiendo.\n\n\n—Bueno, pues voy a leerte un poco más… ¿quieres?\n\n\n—Está bien…\n\n\nLa vieja sacó la Biblia de algún sitio, la hojeó y, a continuación, el patio se inundó con su vibrante voz:\n\n\n—“Por lo cual eres inexcusable, ¡oh hombre!, quienquiera que seas, tú que juzgas; pues en lo mismo en que juzgas a otro, a ti mismo te condenas; ya que haces eso mismo que condenas” .\n\n\nMishka sacudió la cabeza y se rascó el hombro izquierdo.\n\n\n—“¡Oh hombre! ¿Y qué piensas tú, que condenas a los que eso hacen, y con todo lo que haces tú, que escaparás al juicio de Dios?”.\n\n\n—¡Señora! —rogó Mishka con voz lloriqueante—. Déjeme usted irme, por Dios… Vendré otro día a escuchar la lectura… que ahora me muero de hambre… Llevamos desde ayer sin comer…\n\n\nLa señora cerró con fuerza el libro.\n\n\n—¡Vete! ¡Márchate! —resonó en el patio abrupta y bruscamente…\n\n\n—¡Le estoy profundamente agradecido!… —Y casi corriendo se dirigió hacia la puerta…\n\n\n—Almas incorregibles… Corazones de fieras… —murmuraba tras él por el patio…\n\n\nMedia hora después estábamos sentados en la taberna tomando té y kalach.\n\n\n—Parecía que me estaba taladrando con una barrena… —decía Mishka con una dulce sonrisa en sus cándidos ojos—. Estaba allí plantado y pensaba: “¡Ay, Señor! ¡En qué hora se me habrá ocurrido venir y encontrarme con semejante tormento!”. No le bastaba con coger los broches y dejarme ir, sino que se tenía que poner a charlar. ¡Qué gente! Uno quiere actuar siguiendo su conciencia, pero ellos erre que erre… Yo le digo sencillamente: “Tome usted, señora, sus broches para que no tenga queja de mí”;… y responde: “No, espera, cuéntame por qué los has traído”. Y se puso a darme la lata… Hasta me hizo sudar… lo juro.\n\n\nY seguía sonriendo con su dulce e infinita sonrisa.\n\n\nSiomka, espeluznado, sombrío y taciturno, le dijo gravemente:\n\n\n—Como no te mueras pronto, mi querido zoquete, van a acabar comiéndote las moscas y cucarachas a ti y tus ocurrencias…\n\n\n—¡Qué lengua tienes! Venga, bebamos un vasito… ¡por la conclusión del incidente!\n\n\nY bebimos todos juntos por la conclusión de tan curioso incidente.\n\n\n*FIN*\n\n\n\n\n“Дело с застежками”,\n\n\nСамарской газете,\n1895\n\n"}