{"metadata": {"length": 6162, "words": 1009, "reading_time_min": 5.045}, "text": "I\n\n\nCuando el sol estuvo bien bruñido por ripolín de rocío y gamuzas de nube, el estudiante llegó al Hotel-Dieu, después de esquivar con cuidado las rayas de las aceras. Tres peldaños, un corredor y la estatua del primer operador de la catarata. “Sin duda, tenía vocación de ingeniero”, pensó el estudiante, antes de calcular mentalmente la cantidad de cocaína que sería necesaria para dar anestesia local al Niágara.\n\n\nSus reflexiones fueron interrumpidas por la aparición de un cuerpo blanco y estirado, atado sobre un cochecillo silencioso, que surgió de una puerta, empujado por un interno, como barrera de guardavías. El estudiante esbozó un saludo militar. En el fondo del corredor apareció un cuerpo idéntico. Y varios más. Todos se deslizaban silenciosamente sobre el cemento gris del piso, guiados por pilotos de bata blanca y alpargatas. Los cochecillos se cruzaban y volvían a cruzarse en una ronda queda y misteriosa. El estudiante se apoyó sobre un cartel anunciador de tratamientos antivenéreos, temiendo ser atropellado.\n\n\nPronto vio salir de una sala a un batallón de formas blancas, que seguían a un vejete rubicundo, cuyas manos crispadas acababan de conmover entrañas. Ello se apreciaba por su expresión de general triunfante, y las conversaciones de sus discípulos, idénticas en tono a las que comentan el \nhome-run\n de la tarde o la patada salvadora de un juego de \nfoot-ball\n. “Debe ser el divino Zamora”, pensó el estudiante. Se hubiera asegurado que el vejete feroz había vuelto a colgar riñones en el armario humano, o promovido fuegos artificiales de permanganato, o soldado los caños intestinales con celeridad mágica. Prendido a la mesa de metal por diez alfilerazos helados, el paciente había sabido de guantes de caucho paseándose por sus vísceras, y, en menos de veintidós segundos, su vientre había sido zurcido con el gesto favorito de los sastres agazapados en sus mesas, mientras el hilo recorría ovillos de carne, y la aguja relucía entre el pulgar y el índice a la luz de las bombillas.\n\n\n—¡En qué espantoso lugar he venido a caer! —pensó el estudiante.\n\n\nTrató de huir. Vio una ancha puerta, amparada por una inscripción en caracteres huecos: Trousseau. Aquella palabra tenía una tibia sugerencia de ajuar de novia. El estudiante penetró en un corredor oscuro, esperando admirar Malinas sedosas, evocadoras de las frescas carnes de doncellas, que se presentan sabiamente como los filetes caros que se envuelven con encajes de papel.\n\n\nEl estudiante se encontró de pronto en un anfiteatro lleno de espectadores silenciosos, vestidos de batas blancas. Todos parecían aguardar algo sensacional. En el centro cuatro cubos de hojalata derramaban luz sobre un artefacto blanco, parecido a una pesa de nuevo modelo. “Vaya —pensó el estudiante—; se trata de un \nmatch\n de boxeo”. E instintivamente se palpó los bolsillos, en busca de monedas para el caso de posibles apuestas.\n\n\nDe pronto, el \nring\n fue invadido por un escuadrón de trágicos griegos. Peplos nítidos, gruesos coturnos y máscaras blancas sobre los rostros dejando ver pares de ojos llenos de ferocidad. El estudiante se preparó a escuchar la primera estrofa del coro. Pero, en ese momento, se trajo al Prometeo encadenado, que todos parecían aguardar. Dos Euménides colocaron una suerte de cafetera sobre sus narices. Y el coro comenzó a agitarse en torno del héroe esquilino. Pero era un coro de fantasmas. Sus voces estaban hechas de silencio y de misterio. Solo se escuchaba, de cuando en cuando, el retintín de diminutos puñales, cayendo sobre placas de cristal.\n\n\nEl estudiante trataba inútilmente de recordar a qué escena del teatro clásico pertenecía la extraña escena. Pronto llegó a la conclusión de que los espectros blancos mimaban un epílogo nunca escrito del Filoctetes. Para evocar al guerrero con toda propiedad, habían comenzado por tallar una larga herida en su vientre. Esa herida parecía ser el objeto de toda la pieza. Los trágicos hundían en ella sus manos ávidas, introducían esponjas en las vísceras, navajeaban con maestría de chulos, afinaban nervios al diapasón, pellizcaban el alma a uñas de pinza… Fascinado por la ferocidad de aquellos hombres extraordinarios, el estudiante abandonó su banqueta, y se acercó al grupo silencioso y horrendo.\n\n\nSe vio entre ellos, inclinado sobre un surco rojo que volvía a cerrarse, como agua de piscina en cinta de zanbullidura proyectada al revés. El estudiante observó entonces que, en lugar de carne, los mimos recocían un cuero grisáceo y aceitoso (“¡Horror, están tallando carne de sirena!”). Sus miradas remontaron a contrapelo por esa humanidad insólita, hasta tropezar con una enorme cabeza de bacalao, colocada —con el ojo redondo y vítreo—, bajo la cafetera del cloroformo…\n\n\nLos trágicos se apartaron del paciente; arrojaron sus máscaras y guantes al suelo. Y la mesa de operaciones salió guiada por una de las Euménides. El estudiante siguió el coche metálico hasta una sala triste y desnuda en que fue abandonado. En un rincón, un hombre parecía aguardar. Estaba vestido de lona amarilla, y llevaba altas botas de pescador, y bonete de cuero. Se levantó. Quitó la sábana que cubría el bacalao aún anestesiado, y, asiéndolo por una cuerda pasada por sus agallas, se lo echó al hombro.\n\n\nEl estudiante siguió al extraño visitante hasta la puerta del Hotel-Dieu. Con él entró en la primera estación del metro donde los personajes de los anuncios de papel de cigarrillos, pastas para sopa, lejía y ripolín, los saludaron con aire de antiguos conocidos. Después de un viaje por túneles olientes a ozono, el estudiante volvió a la luz con el raro personaje y su bacalao. Estaban en el barrio comunista de Belville. Entonces el insólito pescador dio un gran salto, y fue a completar nuevamente el anuncio de la Emulsión, que se alzaba en la cornisa de un viejo edificio gris.\n\n\nCansado por sus emociones de la mañana, el estudiante entró en una funeraria y pidió de comer.\n\n\nII\n\n\nEl estudiante tenía una cita con la Albertina de Marcel Proust, a las 4, detrás de la Magdalena.\n\n\n(Fin del manuscrito, en el quinto renglón de la quinta cuartilla.)\n\n\nFIN\n\n\n\n\nGuerra del tiempo y otros relatos\n, 2001\n\n"}