{"metadata": {"length": 2598, "words": 463, "reading_time_min": 2.315}, "text": "Giovanni Papini (\nIl Diavolo\n, Florencia, 1958) ha pasado revista a todas las teorías y a todas las hipótesis sobre el Diablo. Me llama la atención que omita (o ignore) el librito de Ecumenio de Tracia (317?-circa 390) titulado \nDe natura Diaboli\n.\n\n\nSe trata, no obstante, de un estudio de demonología cuya concisión no obsta a su originalidad y a su riqueza de conceptos. Ecumenio atribuye sus ideas a un tal Sidonio de Egipto, de la secta de los esenios. Pero como en toda la literatura de los siglos I—V nadie, sino él, cita a ese Sidonio, ni este nombre aparece en ninguno de los autores rabínicos y cristianos que se ocuparon de los esenios, es casi seguro que el verdadero padre de la teoría sea el propio Ecumenio, quien echó mano a un recurso muy en boga en su época, cuando la amenaza del anatema por herejía ya empezaba a amordazar la libertad del pensamiento cristiano.\n\n\nResumiré en pocas palabras el tratadito de Ecumenio:\n\n\nDe distintos pasajes de la Biblia (Libro de Job, 1, 6—7; Zacarías, 3, 1; I Reyes, 22, 19 y ss.; I Paralipómenos, 21, 1) se deduce que las funciones de Satán eran las de espiar a los hombres y luego informar a Dios, acusarlos delante de Dios a la manera de un fiscal, e inducirlos a una determinada conducta.\n\n\nSegún Sidonio (es decir, según Ecumenio), cuando Dios decidió que uno de sus hijos (= ángeles) se encarnase en carne de hombre, se hiciera hombre y, después de enseñar la Ley en su prístino esplendor, oscurecido y maleado por las interpretaciones capciosas y acomodaticias, sufriese pasión y muerte y redimiera al género humano de sus pecados, eligió, naturalmente, a Satán.\n\n\nAsí Satán fue el primer Mesías, el primer Cristo.\n\n\nPero Satán, en cuanto se transformó en hombre, se alió a los hombres e hizo causa común con ellos.\n\nEn esto consiste la rebelión de Satán: en haberse puesto del lado de los hombres y no del lado de Dios.\n\nQue lo haya hecho por maldad, por piedad, por amor a los hombres o por odio hacia Dios es lo que Ecumenio analiza con un detallismo casuístico digno de santo Tomás de Aquino o del padre Suárez.\n\nEsa parte de su tratado no me interesa: me interesa y me fascina únicamente la hipótesis, de una increíble audacia, de que Satán, antiguo fiscal y espía de los hombres, apenas se hizo hombre se desplegó a los designios de los hombres y desobedeció los planes divinos, obligando a Dios, en la segunda elección del Mesías, a elegirse a sí mismo en la persona del Hijo, para no correr el riego de una nueva desobediencia que, luego de la de Adán y de la de Lucifer, le parecía inevitable.\n\n\nFIN\n\n\n\n\nFalsificaciones\n, 1966\n\n"}