{"metadata": {"length": 12276, "words": 2109, "reading_time_min": 10.545}, "text": "Hoy es un día muy señalado y una noche en que no se debe cenar solo -dijo Rosálbez, el banquero, a su amigo el joven conde Planelles, a quien encontró «casualmente» en su misma calle, casi frente al suntuoso palacio. Usted es soltero, no tendrá quizá comprometida la cena… Si quiere hacernos el obsequio de aceptar…, a las ocho en punto… Yo apenas cenaré: me siento malucho del estómago; usted despachará mi parte… \n\n\n-Mil gracias, y aceptado -respondió cordialmente el conde-. Pensaba cenar con unos cuantos en el Nuevo Club. Les aviso, y en paz… Aunque casi no era necesario avisarlos: al no verme allí… \n\n\n-¡Perfectamente! Hasta luego -murmuró Rosálbez, saltando a su berlinita, que le aguardaba para llevarle, como todos los días, a una plazuela, y de allí, a pie, a cierta casa, hasta la cual no le convenía que llegase el coche. \n\n\nEra el secreto de Polichinela, como dicen nuestros vecinos los franceses; nadie ignoraba en Madrid que Rosálbez protegía a aquella rasgada moza, Lucía la Cordobesa, de tanta gracia y garabato, y que el entretenimiento le salía carísimo: el que lo tiene lo gasta. \n\n\nHa de saberse que Rosálbez, el opulento, había llegado a los cincuenta y seis años, y empezaba a cambiar sensiblemente de genio y de gusto. En otro tiempo no necesitaba la nota afectuosa en sus relaciones con mujeres: sólo exigía que le divirtiesen un instante. Ahora, sin duda, el desgaste físico de la edad reblandecía sus entrañas, y lo que buscaba era agrado tranquilo, el halago suave de un mimo filial. Su hija verdadera, Fanny, le demostraba un respeto helado, una obediencia pasiva y mecánica, y Rosálbez aspiraba a encontrar en la Cordobesa espontaneidad, calor amoroso, algo distinto, algo que removiese ceniza y alzase suaves llamas. Con esta esperanza y este deseo, llamaba a su puerta el día de Navidad. \n\n\nLucía estaba en su tocador. Vestía una bata de franela rosa. La doncella, que le recogía con ancho peine la magnífica mata de pelo ondulado, de un negro azabache, al ver entrar al protector retiróse discretamente. \n\n\nLa Cordobesa sonrió; Rosálbez le tomó una mano y, acariciando con reiterados pases la piel de raso moreno y los torneados dedos, la interpeló así: \n\n\n-¿Conque cenamos juntos esta noche, nena? ¿Conque tú misma irás a la cocina y dirigirás la sopa de almendra y la compotita con rajas, al uso de tu país? \n\n\nLucía entornó un instante los párpados pesados y sedosos, y su boca pálida, en la cual refulgían los dientes como trozos de cuajado vidrio frío y blanco, hizo un gesto de mal humor. \n\n\n-¡Ay hijo! Pero ¡qué caprichos gastas, vaya por San «Rafaé»! ¿Te lo he de decir cantando o «resando»? Ya sabes que está en Madrid mi prima la de Ecija, y quiere que la acompañe a la misa «el» Gallo, a medianoche. Si te conformas con cenar a las ocho y largarte a las once en punto…, santo y bueno; después…, tengo compromiso. \n\n\nRosálbez se soliviantó; se inyectó de sangre su cráneo calvo. \n\n\n-¡Compromiso! ¡Me gusta! ¿Y qué compromiso es más que yo para ti? A las ocho se cena en mi casa; tal noche como hoy no he de dejar a mi hija sola, y menos teniendo convidados. \n\n\n-¡Hola! ¡Convidados! ¿Quién? \n\n\n-Gente que no conoces. Los Ruidencinas, Mario Lirio, el conde de Planelles… \n\n\nLucía se echó a reír. Su carcajada era vulgar (nada como el eco de la risa delata la extracción, la educación y la calidad del alma). \n\n\n-¿De qué te ríes? -exclamó el banquero, impaciente.\n\n\n-De ti -respondió ella con cinismo-. ¡Mira tú que «empeñate» en que no conozco a ésos! Conozco yo a «to» el mundo. \n\n\nAquella risa insolente y mofadora, que continuaba, le hacía daño a Rosálbez. Hubiese pagado a buen precio una luz de melancolía en los grandes ojos árabes de la Cordobesa, un aire de mansedumbre en su morena faz.\n\n\n-¿Me das de cenar o no? -insistió secamente, sintiendo en las manos como unas cosquillas, impulso de tratar con brutalidad a la reidora. \n\n\n-A las «dose»…, ni que te lo imagines, criatura -declaró ella con la misma desdeñosa inflexibilidad. \n\n\n-Bien, hija -exclamó Rosálbez con laconismo, levantándose y encaminándose hacia la puerta. \n\n\nA medio pasillo sintió detrás de sí las pisadas y la voz de Lucía, que le llamaba bromeando; pero en vez de volverse apretó el paso, tiró vivamente del resbalón de la puerta y bajó las escaleras a escape. Al verse en la plazuela, recordó que había despedido su coche, y echó a andar a pie, para calmar su agitación nerviosa. Claridad repentina alumbraba su mente; comprendía lo que estaba sucediendo. Era, sin ambages, que se encontraba enamorado de Lucía, de la Cordobesa agitanada e indómita. Hasta entonces la había mirado como un mueble o un objeto de lujo: indiferencia absoluta. Pero la crisis de su madurez ablandándole el corazón, hacía germinar en él un sentimiento desconocido. Al acercarse la noche inmortal, consagrada al amor puro, en que se desea reclinar la frente sobre el pecho de un ser amado, Rosálbez soñaba que ese pecho sería el de la Cordobesa, y las proporciones de su pena ante el desengaño le daban la medida exacta de su ilusión. «¡Después de lo que hice por ella! -pensaba el banquero-. La he sacado de la abyección y de la miseria; me debe hasta el aire que respira. La he tratado mejor que a «nadie»; la he rodeado de bienestar y de lujo; le he guardado incluso consideraciones… La quiero, la idolatro… ¡Ingrata!» \n\n\nLa idea de la ingratitud de Lucía causó a Rosálbez una especie de enternecimiento: sintió lástima de sí mismo; se tuvo por muy desventurado. A aquella hora de su vida, ante la vejez amenazadora, con la caja bien repleta y el alma completamente árida y oscura, Rosálbez lo que echaba de menos para tapar el negro agujero, era «cariño». Su mujer fue una dura vascongada, una rígida ama de llaves, una secatona administradora, que no pensaba sino en cooperar dentro de casa, por medio de una economía estricta, a las brillantes especulaciones del marido. Cuando murió, Rosálbez notó su falta en que le robaron los cocineros y subió bastante el gasto diario. Y Fanny, la única hija, algo inclinada a la devoción, seria y callada por naturaleza, tampoco tenía para su padre halagos. Hasta se diría que le miraba como a un amo que manda, un superior, con quien no existe comunicación afectiva. Actualmente, la absorbían del todo sus amoríos con el conde de Planelles no formalizados aún. Rosálbez lo sabía; y en el súbito acceso de bondad que le había acometido, en el deseo de ver algún rostro que le sonriese, al volver a casa se apresuró a entrar en el saloncito de Fanny y darle la noticia de que estaba invitado Planelles a cenar. Equivalía a decir: «Autorizo tus relaciones; ya tienes oficialmente novio.» \n\n\nFanny, al recibir la nueva, se puso roja como una cereza, tembló; pero sólo respondió: \n\n\n-Está bien… \n\n\nRosálbez fantaseaba otra cosa: que le saltasen al cuello, que le abrazasen estrechamente. Acababa de traslucir una solución para su vida: unirse a su hija, crearse un hogar en el suyo, adorar y mimar a los nietos que enviase Dios. Ya veía una larga serie de Navidades futuras, de gozosas cenas de familia, con árbol cargado de juguetes, con sorpresitas retozonas y babosas del abuelo. Creía sentir sobre sus rodillas el peso del «mayorcito» y en las barbas la sobadura de las manos tibias de «la pequeña». ¡Ah sí; aquello era lo bueno, lo honrado, lo digno, lo que debía hacerse! Y conmovido se acercó a Fanny y besó su frente marmórea, bebiendo ansioso la nitidez virginal de la fresca piel. \n\n\nEspléndida fue la cena, servida a las ocho en punto. En nada se pareció a la que pretendía Rosálbez organizar en casa de la Cordobesa: ni hubo sopa de almendra, ni besugo con ruedas de limón, ni compotita con rajas de canela. Esos platos clásicos, familiares, no suelen dignarse presentarlos los cocineros de miles de pesetas de sueldo. Esos platos son mesocráticos. En cambio, desfilaron por la mesa del banquero los peces y mariscos más suculentos, aderezados al genuino estilo francés, y regado con vinos añejos, raros y preciosos. El triunfo del cocinero fue un fingido jamón en dulce hecho de pescado prensado (no se podía infringir el precepto de la vigilia), que engañaba, no sólo a la vista, sino al paladar. Fanny, sentada a la derecha del que ya consideraba su prometido, en la penumbra del centro de mesa formado de lilas blancas forzadas en estufa y tallitos de cimbalaria alternando con camelias rojas, le hablaba quedo. Rosálbez, que los miraba a hurtadillas, no pudo menos de exclamar: \n\n\n-Pero, Planelles, ¡qué poco come usted! \n\n\nA lo cual contestó el conde: \n\n\n-Es que me siento malucho del estómago… \n\n\nTan sencilla frase hizo estremecerse al banquero. Era exactamente la misma que él había pronunciado por la mañana, al invitar a Planelles, cuando proyectaba reservarse para la otra cena, íntima, en casa de Lucía, a las doce. Aquella singular coincidencia, no descifrada todavía, heríale, sin embargo, como chispa lumínica el pensamiento. ¿Quién averiguará por qué inmateriales hilos es conducida la leve sospecha que precede a la entera revelación de la verdad? No fue el protector apasionado de la Cordobesa, sino el padre de Fanny, quien calculó, fijando los ojos en los del futuro yerno: \n\n\n«A mí con ésas. Tú ayunas para guardar apetito. ¡Ah! Yo te vigilaré. ¿Buscas en mi hija el oro o el amor? ¡Cuidado conmigo!» \n\n\nLa impresión adquirió fuerza cuando, a pesar de que Fanny anunció que a medianoche justa, al dar las doce, serviría a los convidados una copa de champaña para celebrar el Nacimiento, el conde manifestó que se retiraba. \n\n\nUn cuarto de hora después que el conde, bajaba el banquero la escalera de mármol blanco, y saltaba en el primer coche de punto varado en la esquina. El simón destartalado se paró a la puerta de la Cordobesa. No acudió el sereno a abrir: Rosálbez le daba muy generosas propinas porque le dejase servirse de su llavín, sin oficiosidades importunas. Cruzó el tenebroso portal, y, girando a la izquierda y encendiendo un fósforo, encontró la cerradura de la puerta del cuarto bajo. \n\n\nSufría una agitación honda cuando introdujo en ella el otro extremo del llavín. ¡Aún dudaba! ¿Quién sabe? Tal vez, como buena andaluza apegada a la tradición y creyente, la Cordobesa no había querido pasar la noche del 24 de diciembre sin asistir a la misa del Gallo, la más alegre y tierna de todas las misas. ¡Qué dicha esperarla en el cuartito forrado de felpa azul, y, cuando regresase a la una, depositar en su regazo el estuche con las calabazas de perlas, el último capricho! Giró la llave sordamente; el banquero sintió bajo sus pies la alfombra de la antesala. Dio luz al tulipán, y al mismo tiempo oyó que salía del comedor algazara y risa. De puntillas se coló en el ropero, que estaba a la derecha del pasillo: quería saber a qué atenerse; iba a ver, a saber, a cerciorarse de la infamia. Del ropero se pasaba a un gabinete, y ya en éste, al través de una puerta vidriera, era fácil distinguir cuanto en el comedor sucedía. Rosálbez se agachó, entreabrió las cortinas… Enfrente tenía a la Cordobesa con mantón de Manila y flores en el moño; a su lado, Planelles alzaba la copa. \n\n\nEl banquero retrocedió; reclinóse en un sofá y creyó que una mano le apretaba la nuez hasta asfixiarle. Era el desastre completo; era no solamente la burla para él, sino el desprecio de su pobre Fanny, de su hija. Las risas, las coplas venidas del comedor, le azotaban como látigos. Se levantó; a tientas buscó la salida y se encontró de nuevo en la antesala. Dejó la puerta abierta; en la calle tiró la llave al primer agujero de alcantarilla, y subiendo a otro coche dio las señas de su palacio. Todavía estaban iluminados los salones; Fanny, en la antesala, despedía a los convidados. Cuando desaparecieron, Rosálbez se acercó a su hija y, cogiéndola de la mano, tartamudeó: \n\n\n-¡Valor! ¡No te sobresaltes!… Acabo de adquirir la prueba de que el conde de Planelles no te merece; de que es un miserable, que te engaña con la última de las mujerzuelas. Te lo juro; tu padre te lo jura; acaba de cerciorarse de ello, positivamente… Jamás consentiré que vuelva a poner los pies aquí. \n\n\nY Fanny sin replicar, blanca como su traje, balbució:\n\n\n-Entraré en las Reparadoras. \n\n\nRosálbez vio, mirando al porvenir, una larga serie de Navidades frías y solitarias, inmenso agujero tétrico en su existencia…\n\n"}