{"metadata": {"length": 14550, "words": 2583, "reading_time_min": 12.915}, "text": "Finilla está sola en casa, y el miedo no la deja pegar los ojos. Su padre y hermanos salieron a la pesca de sardina a cosa de media tarde, y no volverán hasta mañana, cuando el sol haya subido buen trecho, porque quieren aprovechar las caladas de tarde y las mañaneras. Su madre, pobrecilla, se ahogó hace algunas semanas en el mar obscuro y sin límites en el que tarde o temprano hemos de sumergirnos todos. Finilla está sola en casa y el miedo no la deja pegar los ojos.  \n\n\nApenas ve blanquear en los vidrios opacos de su ventana el primer albor matutino, salta del lecho, se viste en un santiamén y sale del portalón de su casa solitaria. La casa se levanta sobre una colina, en despoblado, junto al mar, entre higueras y sarmientos.  \n\n\nLa obscuridad arrecia todavía. Todavía la luz de la lámpara que arde a un lado de la casa, ante una pequeña capilla, es más poderosa que la luz de la aurora, y da tonos amarillos a una ancha zona de la pared. Higueras, sarmientos y breñales negrean doquier. Los arbustos de pita parecen grandes candelabros apagados prematuramente. En hilera, a lo largo del mar ensombrecido, van surgiendo grisáceos y brumosos los peñascales de la playa, semejando una larga procesión de vírgenes fantásticas que recubren los velos nupciales. Rozando con uno de los más lejanos, fulgura una estrella que podría tomarse por el diamante de la novia más rezagada. Y es que aún reina la noche, y el día pálido no hace más que mirarla tímidamente por entre las hendiduras de los negros nubarrones que amurallan el cielo en el levante.  \n\n\nLa niña se sienta en un poyo y sigue el horizonte con la mirada, buscando la vela de su padre, pero no ve más que el gran desierto de agua. La vela que ella busca debe de encontrarse lejos, lejos, a la otra parte de la bruma.  \n\n\nMientras está inquiriendo oye un ronco toser, vuelve la faz y ve a un hombre que avanza por el sendero. Su corazón se dilata. Ya no está sola. El viandante es hombre alto y férreo, de camisa entreabierta, desprovisto de chaqueta y chaleco, con breves calzas harapientas, brazos arremangados, pies descalzos y cayado imponente en la mano. Finilla le ha conocido inmediatamente, pero apenas él ha desaparecido cuesta abajo, la atemoriza el mismo que la animara con su presencia, y corre temblorosa a esconderse muy encerradita en su casa.  \n\n\nEl viandante es un forastero, a quien no se conoce más que por el Hombre del bosque. Desde que vino a la comarca habita en la selva en una cabaña de troncos y césped, sin más sociedad que la de un perro de pastor. Ejerce de carbonero, y cuando le sobra tiempo se dedica a la pesca, tendiendo mallas para aprisionar las \nsaupas\n escondidas, persiguiendo los cangrejos por las anfractuosidades de las rocas y valiéndose de cebo y residuos para que bises y doradas, que se acercan a las marismas en noche de luna, sucumban al anzuelo de su caña. Baja de vez en cuando a la cala y tira de las redes con los demás; pero, concluida la labor, no permanece allí suspenso, antes bien recoge la debida porción de pesca, silba a su perro, que apartado de a zalagarda le vigila desde algún cabo roquero, y ambos se pierden en lo intrincado del bosque, o se alejan por el roquedal. Amo y perro tienen un aire de familia por lo zahareños, pelirrojos y asquerosos. Del amo nada se cuenta, elogios ni recriminaciones, pero todo el mundo le mira con recelo. A buen seguro que Finilla no le advierte sin zozobra.\n\n\nLa medrosita se encerró en su cuarto hasta la salida del sol. Pero ya el sol desbanda sus temores. Pujante, gallardo, denodado, no parece el mismo sol que se ponía ayer, decadente y dolorido. Surge del mar dotado de juvenil frescor, como si un baño saludable le hubiere remozado. El mundo se alboroza… recupera sus colores. Parece que las plantas sonríen entre lágrimas que esta noche lloraran.\n\n\nA la niña le parece increíble su pasado terror. Sale de su casa, y triscando de una línea de sarmientos a su vecina, de un haza a otra, llega a la cercana y diminuta playa. Allí saltan sus pies descalzos sobre las eneas húmedas de rocío, con infantil jugueteo. A cada salto descubre un sin fin de preciosidades; pechinas, cuernos marinos, ramitas de coral, piedrezuelas de Santa Lucía y zapatitos de la Virgen, deshechos traídos por la resaca, que pertenecen al primero que se incline a cogerlos. Para más solícitamente reunirlos, se pone de rodillas, y de rodillas avanza, hasta que la humedad de las eneas le empapa los vestidos y se allega a la piel. Entonces repara en que se ha mojado desastrosamente; se aparta de allí y temblando de frío, se dirige al limpio arenal. Pero también el arenal está húmedo y frío. En cambio una ola que casualmente mojó sus pies estaba tibia… calentita.  \n\n\n¡Qué ganas le vienen  de tomar un baño! El mar está bonancible. Las olas se despliegan suavemente, y arriba y debajo de la vertiente de la playa se desperezan con abandono sobre la arena; dejan en pos de ellas una lisura luciente como bruñida plancha de cobre. Algunos bancos de guijarros morenos, que se dibujan en la ensenada, ora se sumergen en el agua, ora reaparecen y entonces gotean todos los hilillos del musgo verde que moran en las escabrosidades, ¡no parece sino que estén holgando en un baño de placer! La cala permanece sola, oculta entre elevadas peñas que manchan acá el sol y acullá las sombras violáceas.  \n\n\nLa niña piensa que tan de mañana y en tan escondido paraje nadie puede turbarla. Introduce las conchas en un hueco, tiende el delantal, el cuerpo y las faldas en una soleada roca, y al quedar en camisa, mira con espanto a su alrededor, y corre a ocultarse en el mar. Allí experimenta un calorcillo halagüeño que va circulando por todo su ser. Se extiende lánguidamente como en un lecho, y con la cabeza inclinada a la derecha, una mejilla y una oreja dentro del agua, los ojos casi cerrados de pereza y una bonita risa en los labios, empieza a mover brazos y piernas con blando movimiento. Poquito a poco nada hasta los guijarros salientes y después de haber pellizcado en el banco de almejas, juguetea en el agua con ellas, abriendo sus cáscaras y comiendo la carne; éste será su almuerzo.  \n\n\nAl cabo de un ratito penetra en la ensenada la gran senda flamígera que el sol extiende por el mar. El astro envía allí sus rayos más directos. El agua reluce como el lomo de un pez escamoso y dorado. La espuma se platea, y al desflorarse salpica de chispas ígneas las rocas y el arenal. El sol calienta de veras. Pero la rinconada de levante no ha perdido todavía su sombra matutina donde se mezclan armoniosamente las vislumbres que el agua envía hacia las peñas y las vibraciones doradas que las peñas dirigen al mar, en el cual se ven reflejadas. La niña se dirige allí después de refrescar todo el cuerpo en unas inmersiones. Allí, junto a la playa, se recuesta sobre una roca fina. El agua apenas cubre su cuerpo, su cuerpo frondosito que, mal abrigado, casi desnudo, se manifiesta como a través de un puro cristal verdoso. Pero la niña se juzga completamente resguardada porque su faz está vuelta hacia la parte que el sol baña, y ve ante sí el agua lustrosa, impenetrable a toda mirada. No se figura que su propio cuerpo impida detrás de ella el efecto de luz.  \n\n\nSaborea la paz y el calorcillo, y reposa. No ha de inquietarse por nada; no la solicita ni la disposición de la comida puesto que no ha de conocerla hasta que llegue el laúd de su padre bien surtido. Sólo se inquieta al pensar que le será forzoso volver a casa sin camisa, aunque una vez se haya puesto las faldas y el cuerpo, no se notará el descuido. Para vestirse tendrá que guarecerse en algún escondite porque, desprovista de sábana, podría sufrir un bochorno si alguien asomaba por aquellos caminos. ¡Pero lo que sobra son escondites!… Por otra parte, en días de bonanza no suele acogerse a aquel retiro más embarcación que la de su padre… y cátala allá a lo lejos, y es notorio que avanza a buen paso. La niña no puede confundir con un lienzo extranjero la vela que tantas veces remendó con sus propias manos. Fija en ella los ojos alegres, cual si viera el ala de un ángel familiar. Aquel laúd es su protección y su amor y todo su deseo. Apenas atraque, Finilla será servida a su antojo; uno de sus hermanos irá de un salto a recogerle los trapos que necesita. ¡Cuán bella es la añorada embarcación resbalando sobre el sosiego del mar, y acercándose a quien la aguarda! La niña sigue su curso con la mirada y cuando, impelida por una bordada, se oculta la vela luminosa tras unas peñas le parece que se ha eclipsado una estrella y que una tristeza se difunde por el mar.  \n\n\nEn tanto, no le falta esparcimiento. Mientras aguarda el laúd, se deleita contemplando en el tembloroso espejo de las aguas la fiel imagen de las nubes y las gaviotas, gala del espacio. Goza también contemplando su faz temprana y linda de doncellita en los dieciséis. ¿Cuánto tiempo ha transcurrido desde que por última vez la viera reflejada? No se acuerda. Finilla parece ya una mujer, y es más bella que antes… muchísimo más. Su piel conserva la antigua delicadeza, mas hoy florece con desusada ostentación. Las niñas grandes y obscuras de sus ojos derrochan luz, luz de veras, bajo el abanico de seda con que las pestañas las sombrean. Cuando abre un sí es no es la boca, y la blanca dentadura relampaguea entre los labios encendidos, entonces, sobre todo entonces, su cara es hechicera.  \n\n\nMirándose en el mar ensaya mil donosuras. Semicierra los ojos, sonríe… ¿qué más?, hasta saca la lengua. Cuando más absorta contempla sus gestos caprichosos, siente un zarpazo en el hombro, se vuelve despavorida y ve en el agua, junto a las suyas, las piernas vestidas de un hombre. Se le ocurre enseguida que tal vez se trate de un pescador que habrá caído en su atalaya.  \n\n\n-Jesús -exclama- ¿qué es esto?\n\n\nY volviéndose más, descubre la cabeza del intruso. Se le hiela la sangre en las venas, palidece. En los ojos de ella se clavan los de él, fijos como los de una estatua. Él permanece inclinado hacia delante, sujetando con la manaza la ondulante espalda de la niña. No se mueve, pero tiembla de pies a cabeza. Se le cayó la gorra, y su pelo rojo, leñoso y aglutinado, parecido a las fibras de una corteza de coco, cuelga a mechones por frente y orejas. Su caraza abollada, de pómulos salientes, mandíbulas chatas y labios gruesos revela singular desazón. En sus ojos, hundidos y de un azul de aguas profundas, hay cierto estrabismo de locura. La respiración se escapa silbando de sus labios enjutos.  \n\n\nLa inmovilidad dura un instante. El hombre parece decidirse. Un leve estremecimiento circula por la red de músculos y tendones de sus brazos. Finilla procura desviar el impulso temible, sonriendo, pero ¡con qué desmayada sonrisa!  \n\n\n-¡Eres un necio! -exclama-. Al avío, al avío.\n\n\nPero al notar que él se acerca todavía más, se embravece súbitamente, une las cejas y grita alarmada, furiosa:\n\n\n-¡Arre allá, infame!\n\n\nÉl se inmuta. Afloja la mano, se yergue y vierte una mirada a su alrededor. Finilla aprovecha la ocasión. De un tirón se arranca por completo al cautiverio, y brinca hacia el mar libre y hondo. Pero inmediatamente la ensordece un rugido monstruoso:  \n\n\n-¡Lisa borracha, caíste en mis redes!\n\n\nY siente al mismo tiempo el zarpazo de su perseguidor, que la alcanza y la levanta sobre el agua, apestándola con la vaharada salvaje que exhalan sus ropas y su carne. Un chillido desgarrador hiende el aire pacífico de la ensenada.  \n\n\nEn esto, un can rojo ladra desaforadamente en lo alto de una peña, y las gaviotas que ambulaban por la playa, levantan el vuelo, alarmadas. Los ecos responden a los ladridos… El Hombre del bosque, que había echado a andar con su carga, se detiene y escucha.  \n\n\n-Nadie -murmura, y animado de bestial ferocidad estrecha entre sus brazos el despojo, y -mientras ella se agita cada vez más desmayadamente- se dirige con agua hasta las rodillas a las cavernas de la costa. Sus pies resbalan sobre el liquen que decora las escabrosidades; no puede acelerar sus pasos. Cuando ha dado ya algunos, un relámpago de oro se extiende por el agua charolada que duerme en la penumbra. Es la vislumbre de una vela que acaba de salir de un estrecho de rocas, y, rociada de sol, se desliza rápidamente al interior de la ensenada. Los tripulantes han atisbado la escena de horror. Mudos de indignación, se echan a la orla, blandiendo a guisa de armas los remos largos y pesados.  \n\n\nEl primer impulso del raptor sería fugarse con su presa. Luego muda de parecer. Suelta a la niña desfallecida y sin sentido, la abate contra una roca; y fuera de sí, en la embriaguez de la ira, levanta la cabeza ante la embarcación que va a acometerle como un ave gigantesca de combate. Arranca del húmedo suelo una piedra ingente, y armado con ella se dispone a la lucha. Pero su decisión se aminora a medida que el laúd se va allegando, allegando y parece crecer; y se oye la sonoridad del agua que se enrosca gruñona ante la proa; y siente el calor solar difundido por la ancha vela que oculta casi todo el cielo. Entonces pierde el ánimo, y, lívido, avertigado, arroja la piedra que enarbolaba y huye, brincando de peña en peña seguido de su can.  \n\n\nNo ha vuelto jamás a la comarca. Al cabo de algunos días la gente no recuerda ni la existencia del Hombre del bosque. Sólo Finilla, enfermiza desde el espanto, piensa a veces en él con ardua congoja… y… cosa rara… con algo así como piedad y añoranza. En la hora crepuscular, Finilla, sola en el portalón de su casa, se siente invadida por un desmayo espiritual, lleno de ensueños y blandicias, y le parece como que su alma se desapodere del cuerpo y vague con la mirada por los peñascales de la playa; y no encuentra más que soledad en las peñas, en las calas, en todo paraje…; y le viene una sombra de idea de que cuando el Hombre del bosque aparecía por allí no había tanta muerte en todo aquello. Piensa que es un dolor que aquel hombre montaraz se hubiese vuelto loco, pobrecillo, y hubiese marchado para no volver jamás, jamás… Y este jamás va repitiéndose en lo íntimo de su corazón, como los ecos que bordean las anfractuosidades de una garganta, y se alejan, sonando cada vez más apagados y quejumbrosos. Y en medio de sus tristezas, alguna vez el perfil de un árbol o de una breña le reproduce la figura del carbonero desaparecido. Entonces se sobresalta, se horroriza, corre a ocultarse en su casa y sus piernas se doblan y apenas pueden sostenerla en pie.\n\n\nFIN\n\n\n\n\n\n\nAgradecemos a Jorge Almarales su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}