{"metadata": {"length": 73408, "words": 12043, "reading_time_min": 60.215}, "text": "PRIMERA PARTE\n\n\n \n\n\ndissimulare velis, te liquet esse meum.\n\n\nOvidio, Tristia, III, iii, 18.\n\n\n \n\n\nI\n\n\nNo sin alguna injusticia, Anthal Horvath pensó: “Es como si detuviera el tiempo, o como si yo no hubiera estado en París; antes de irme, hablaba de esto; ahora sigue hablando. Insiste en este episodio del pasado; olvida el presente”. Pero él mismo no podía sospechar la terrible aventura que los esperaba. Esta es la nota que leyó:\n\n\nEn 1604, en una habitación de la posada del Túnel, apareció un hombre muerto. Nadie lo vio llegar. Nadie lo conocía. Las autoridades otomanas expusieron el cadáver en la feria levantada al pie de la ciudadela, en el Gellertheggy; durante tres días y tres noches, el pueblo de Buda, en una larga fila, como un río de silencio en el estrépito de la feria, pasó ante el cadáver. Nadie lo reconoció. Estaba ataviado con una capa oscura, unos pantalones ajustados y unas sandalias de cuero. Parecía de condición humilde: no tenía peluca ni espada. Era corpulento, pero no obeso. En un bolsillo de la capa se encontró un manuscrito: las autoridades declararon que se trataba de una biografía del muerto, increíble y poco interesante; pero conviene recordar que las autoridades eran turcas, y que, según ellas mismas, la biografía estaba redactada en un indeterminado dialecto húngaro. La circunstancia de que el idioma empleado no fuera el osmanlí o, por lo menos, el latín, confirmó a las autoridades en su convicción de que el redactor debió de ser una persona de luces harto mediocres. Sobre el aspecto material del documento dejaron observaciones precisas: constaba de veinticuatro páginas escritas de un solo lado, en parte en líneas cruzadas; el papel era terso y brillante, y la tinta, misteriosa (los trazos parecían hechos con tinta, pero no se advertía en ellos ningún rastro de tinta; entre ellos y el resto de la página no había ninguna diferencia de nivel). Se dijo que esas veinticuatro páginas fueron enviadas a Constantinopla, para que las examinara una comisión de físicos y de poetas; desde entonces no hay noticias del manuscrito, que se considera perdido para la ciencia occidental. Sin embargo, de tarde en tarde surge algún investigador con la romántica esperanza de recuperarlo.\n\n\nEn el cadáver no había signos de violencia. La única puerta de la habitación estaba cerrada con pasador (corrido desde adentro); la ventana estaba cerrada; no había otras aberturas en la habitación. Las autoridades declararon que no se trataba de un asesinato.\n\n\nEl pueblo no creyó que esta declaración fuera veraz. El muerto parecía húngaro. En la posada vivían algunos funcionarios de la administración otomana. El pueblo agradeció esta declaración, porque las autoridades otomanas lo responsabilizaban de los crímenes en que no aparecía el culpable, y lo castigaban con imparciales matanzas.\n\n\nAnthal Horvath se detuvo frente al espejo. Tiernamente deslizó los dedos por su cara rasurada y pensó: “En los crepúsculos de la noche y de la mañana, en interiores tenebrosos o con mujeres miopes, seré afortunado”. Era alto y flaco, y la excesiva benevolencia de su rostro tendía a relegarlo, en la opinión de los hombres, al olvido y a la trivialidad.\n\n\nSe alojaba en un antiguo pabellón, en la vasta casa de István Banyay (o, más exactamente, de los padres de éste). El pabellón, hasta mediados del siglo XVIII, fue la posada del Túnel. Estaba situado en los fondos del jardín, sobre la calle Logody y a unos cincuenta metros de la casa principal. Tenía dos pisos; en el piso bajo estaban instaladas las cocheras; en el superior había dos cuartos amplios y algunas dependencias. Uno de los cuartos estaba siempre cerrado; lo llamaban “el museo”, y contenía los innumerables objetos que había acumulado un tío abuelo de Banyay en su laboriosa vida de implacable coleccionista. Ahí, amontonados en la penumbra, yacían relojes que eran como extensos pueblitos, con muñecos y casas; armonios de ébano, iluminados por artistas del siglo XVIII, que al menor contacto prorrumpían en músicas minúsculas y denodadas; rudimentarios instrumentos de óptica, de astronomía y de tortura (entre estos últimos, una versión turca de la demoiselle); un ajedrez en cuyo tablero todas las aperturas posibles transcribían por símbolos todas las historias y leyendas conocidas sobre el origen del juego; uno de los veinticuatro gorilas de loza, de tamaño natural, que el gobierno de Prusia obligó a comprar a Moisés Mendelssohn en el día de su boda; una muñeca rusa, fechada en 1785, en Stuttgart, que incluía, superpuestos, doce avatares del Judío Errante (y que es una prueba de que esta leyenda es anterior al siglo XIX); un billar con muñecos jugadores, cuyas partidas se desarrollaban primero en un sentido y después en el inverso, fabricado por el inglés Phillip, “relojero de Hume” y “mono del Papa Silvestre II”; la paloma de madera y la mosca de bronce construidas por Regio Montano (ejemplares apócrifos); un servicio de porcelana que ilustraba la historia del Janato Mongol de la Horda de Oro… Según Anthal Horvath, la visión de ese cuarto producía una desilusionada tristeza, como si allí estuviera todo el pasado, como si desde allí acecharan todas las esperanzas, todas las frustraciones y todas las modestas locuras de los hombres. El otro cuarto era el de Banyay: su dormitorio, escritorio, salón de recibo y biblioteca. Ahora, aprovechando la ausencia de sus padres (que estaban en uno de los establecimientos de campo en Nyiregyhaza o en Nagy-Banya), se había mudado al edificio principal y había cedido a Anthal Horvath su cuarto en el pabellón del jardín. Después de una larga permanencia en París, Horvath, su amigo de toda la vida, estaba de regreso en la patria, casi famoso y totalmente desacreditado.\n\n\nAnthal pensaba en Banyay y en la nota que éste le había dejado. Pensaba: “Hay una curiosa propensión a dar importancia a cuanto nos atañe. Una idea confusa, porque es nuestra, nos parece un argumento interesante; un antepasado, porque es nuestro, nos parece un honor. Durante toda su vida, István estuvo atento a esa muerte acaecida hace trescientos años. La clave de esa locura es que el hecho ocurrió en su casa. Pero tiene razón Madeleine: es una locura y los amigos debemos ayudarlo a reaccionar… István cree que esa historia es una apasionante novela policial y no comprende por qué no la aprovecho. No conoce las reglas del género: que la acción ocurra en ese incomparable París del Segundo Imperio o, al menos, en las brumas de Londres; que la Sûreté no se omita. Sin embargo, István no es tonto. Quizá deba atender sucesivamente a cada cuestión y no sobresalga por la habilidad para establecer relaciones y comparaciones; pero dirigido es capaz de esfuerzos de sutil y, aun, de profunda inteligencia; sin ayuda de nadie tiene poderes sobrenaturales”.\n\n\nAnthal Horvath, cuando se acordaba, era pomposo y exaltado. Consciente de su pobreza, inseguro de su apariencia física, solo aspiraba a la superioridad intelectual. Inescrupulosamente, quizá groseramente, procuraba ejercerla. Creía que su ineptitud para formular en la conversación rápidas frases afortunadas era, apenas, una desventaja secundaria.\n\n\nAhora llegaba de París, con algún prestigio como novelista farragoso y desmedida soberbia, resuelto a desdeñar a los escritores húngaros, jóvenes y viejos; a defender la escuela de Fortuné de Boisgobey y a vilipendiar a Émile Gaboriau; a cumplir, con afán abrumador pero no visible, los abundantes pedidos de novelas de algunas editoriales célebres por no pagar a los autores, a conferir a Banyay, como de costumbre, una generosa protección intelectual y a tolerar de éste la protección económica a recordar a Madeleine.\n\n\nEn París había sido el abnegado y ahorrativo secretario de uno de los tíos tutelares de István, el conde Banyay. Ese honroso empleo duró tres años, hasta la brusca, misteriosa e irremisible decisión de los curadores del conde. István, al acoger ahora en la casa de sus padres al amigo de toda la vida, ofendía gravemente a la familia.\n\n\nHorvath limpió la navaja, la secó. Murmuró: “Realmente, empieza a faltar el aire”. Caminó hasta la ventana, se detuvo. Volvió a hablar: “El aire de afuera, en los interiores, es peligroso”. Una tumultuosa impaciencia lo urgió a salir.\n\n\nRecordó los versos de Juan Aranyi:\n\n\n \n\n\nNo busques el Jardín del Paraíso:\n\n\nel abismo arde ya en tu corazón\n\n\no florece la paz, que a tu alma educa.\n\n\n \n\n\nPensó: Lucha contra los austríacos. Lucha contra los magiares. No dejaré que me envuelvan. No recaeré en estas pasiones. No condescenderé a morir por estas fantasmagorías provinciales. Mis amigos, que se mueven como poseídos, que son las irresponsables máscaras de esta pesadilla local, no apagarán en mi corazón el fuego… Declamó a gritos:\n\n\n \n\n\nO florece París, que a tu alma educa.\n\n\n \n\n\nSe abrió la puerta. Penetró, silencioso y enorme, István Banyay. Con dominada furia Anthal Horvath pensó que Banyay lo sorprendía, por primera vez, en una situación ridícula.\n\n\nBanyay lo miró con ansiedad, se meció levemente, como para tomar impulso, y dijo por fin:\n\n\n—La nota.\n\n\nCuatro días antes le había dejado la nota; ahora venía a buscarla. Horvath comprendió que su amigo ya no quería cederle ese episodio. Habló con fingida aspereza:\n\n\n—No me sirve. —Y agregó en un tono más cordial—: Tengo varios argumentos entre manos.\n\n\n—Es una lástima —dijo Banyay—. Habrías escrito una obra magnífica.\n\n\n—Mi especialidad —respondió Horvath— son los grandes episodios internacionales: el gentleman cambrioleur, el wagon-lit, la Riviera. Dentro de un marco meramente nacional me sofoco. Tal vez tú puedas…\n\n\n—Tal vez —reconoció con dificultad Banyay—. Además tengo una buena noticia para ti: he hallado el manuscrito perdido, la biografía del hombre cuyo cadáver apareció en la posada del Túnel. Apenas la he mirado, pero sospecho que es interesante. Pienso que una edición crítica de esa biografía tal vez no exceda mis… Pero quiero saber tu opinión: ¿Te parece que estoy preparado para ese trabajo?\n\n\n—¿Tú mismo encontraste el manuscrito? —interpeló Horvath.\n\n\nBanyay abrió inmensamente los ojos; su expresión fue dulce y candida, y su mal respirada voz prorrumpió con fluidez:\n\n\n—Yo mismo, no. El profesor Liptay me lo señaló. Lo encontró casualmente en los archivos de la universidad.\n\n\nAliviado, Horvath habló con vehemencia:\n\n\n—Quiero saber cómo van tus trabajos para la Enciclopedia Húngara. Quiero hablar de Francia, quiero hablar de Madeleine. Una muchacha francesa, ¿comprendes por qué no quiero complicarme en las miserias locales? Piénsalo bien, István: francesa, en Francia. Pero salgamos a la calle. Me ahogo en este cuarto.\n\n\n—Como quieras —respondió Banyay recostándose en el sofá. Apoyó en la mano izquierda la enorme cabeza redonda y bajó recatadamente los ojos redondos. Su rostro expresaba una triste, dulce y mal reprimida inquietud. Horvath consideraba con asombro la extraordinaria altura (la extraordinaria verticalidad) de ese cuerpo horizontal. Banyay continuó—: Para la Enciclopedia preparo biografías de húngaros del siglo XVII; un conjunto de políticos y militares generosamente matizado con clérigos. Estoy acostumbrado a esa época; las demás se me figuran irreales: la Antigüedad me parece fantástica, la Edad Media mezquina, el siglo XVIII groseramente moderno. Si no me vigilo creo que el siglo XVII es la época natural de la vida humana; más aún, de mi propia vida. Al leer en las obras de consulta las fechas de nacimiento y muerte de cada personaje, cuento los años que han vivido para decidir si a primera vista su biografía me conviene. Me parece más natural ser uno de esos personajes que ser yo, porque yo vivo en el increíble siglo XX.\n\n\nHorvath oyó en la escalera unos pasos apresurados. Interrogó, inquieto, a Banyay. Éste bajó los ojos.\n\n\nEntró una muchacha que, según Horvath, era una encarnación del amor de todas las noches de su infancia: una encarnación de la joven florentina de una terracota de Luca Della Robbia, que su madre le había mostrado en un deshojado catálogo del museo de Florencia. Esa imagen fue su primer amor, su primer robo, su primer tesoro; después, inexplicablemente, la había olvidado.\n\n\nHorvath se preguntó con impaciencia: ¿Esperar a que se retire o salir con ella?\n\n\nBanyay la presentó:\n\n\n—Palma Szentgyörgyi.\n\n\n—¿No llegó nadie? –inquirió Palma. En seguida se dirigió a Horvath, que la escuchaba confusamente, aprensivamente–. No agradezca a István este pabellón. Yo soy la perjudicada.\n\n\nHablaba en broma, pero Horvath creyó descubrir una dureza esencial. Palma continuó:\n\n\n—Aquí era más fácil visitarlo.\n\n\n¿Visitarlo furtivamente? De otro modo la frase no tenía sentido. Este sórdido misterio aumentó su sensación de sofocamiento. Oyó, de nuevo, pasos en la escalera. Anheló salir. Ferencz Remenyi entró.\n\n\nFerencz Remenyi de Körösfalva era lo que se llama “un muchacho del ambiente”, o, según otra descripción, “un muchacho de buena sociedad”. Tenía cabello ondulado, anteojos redondos y, entre la nariz y los labios, una vasta superficie de bigotes. Algunos insinuaban que en su trato con las mujeres era irrefutable; todos reconocían que sus proezas habían contribuido a cimentar la fama que gozaron, hasta hace poco, los carnavales del arrabal de Kelenfold. Intervenía con despreocupado coraje (que Horvath envidiaba) en la lucha contra austríacos y magiares. Horvath decía de él: “Está en la buena causa, pero está por error”.\n\n\nPrescindiendo de las demás personas, Remenyi se detuvo frente a Horvath. De pronto abrió mucho los ojos, abrió los brazos y gritó:\n\n\n—Viejo, ¿cómo te va?\n\n\nSe dirigió a las demás personas y habló de Horvath como si éste no estuviera presente. Dijo:\n\n\n—¿Saben la noticia? Les contó a los editores que sus libros se venden, y lo tienen loco a pedidos.\n\n\nResignado, halagado, Horvath contestó:\n\n\n—Para el viejo Hellebronth, tres novelas policiales; para Orbe, una biografía del poeta inglés Chatterton y una rigurosa novela de peripecias, que se publicará con mi seudónimo…\n\n\n—Atención –exclamó Remenyi, continuando el diálogo con los otros–. Desde París mandó a Hellebronth una novela histórica. Movió a medio mundo. No se publica. Como ven, todo un éxito.\n\n\n—No he mandado ninguna novela histórica —protestó Horvath—. En París…\n\n\nNadie le oía. Remenyi se dirigió a Banyay:\n\n\n—Sigue el ejemplo de Anthal. ¿Quién te dio la idea de sacrificarte en la Enciclopedia Húngara, como si pasaras hambre?\n\n\nEntraron cuatro o cinco personas. Horvath identificó a algunos estudiantes vitalicios. Alguien expresó la esperanza de que el profesor Liptay asistiera a la reunión. Otro declaró:\n\n\n—Prefiero que no venga. —Evidentemente, nadie le creía; ni él mismo se creía. Continuó—: Está consagrado a los fines intemporales de la ciencia; no permitamos que nuestras pasiones lo arrastren.\n\n\nEn ese momento entró suavemente una muchacha con el cabello caído sobre los hombros y con grandes ojos celestes; parecía un paje, reprimido, ágil y oscuro.\n\n\nRemenyi se dirigió a Banyay:\n\n\n—¿Por qué no les muestras el “museo” a los muchachos?\n\n\n—Es un espectáculo deprimente —opinó Horvath.\n\n\nA Banyay le gustaba mostrar el “museo”; sin duda para no contrariar a Horvath, mintió:\n\n\n—No tengo la llave —y agregó una broma que contenía una de esas confidencias públicas que Horvath calificaba de asombrosa falta de pudor—: Además, quién sabe lo que encuentro detrás de la puerta. Cuando trabajo en mis biografías para la Enciclopedia, imagino que el siglo XVII está en ese cuarto.\n\n\nPalma habló con súbita violencia:\n\n\n—A István jamás se le hubiera ocurrido ese trabajo en la Enciclopedia.\n\n\n—Se lo aconsejé como disciplina —protestó Horvath—. No como trabajo permanente.\n\n\nPalma comentó:\n\n\n—Usted es un hombre desinteresado. Por lo menos esa era la opinión del tío de István, el de la junta de acreedores.\n\n\nHorvath juzgó que el tono era irónico. Juzgó también que la mirada de la muchacha que parecía un paje era dulce. Dirigió a ella su defensa.Explicó el carácter débil de István; ponderó la conveniencia, para intelectos en formación, de una disciplina estable; aludió, sonriente, a los destinos sublimes que vaticinaba para István el profesor Liptay; reconoció que el interés de su amigo en el pasado era ligeramente obsesivo; pidió a la muchacha que le dijera su nombre.\n\n\nErzsebet Loczy, repitió mentalmente Horvath. Con íntima teatralidad resolvió que no debía moverse, que no debía dar un paso, que debía esperar: Erzsebet Loczy estaba ya en su destino. Se imaginó a sí mismo como un calmoso, magistral (e indeterminado) jugador, frente a un indeterminado y simbólico tablero.\n\n\n—Si fueran verdaderos amigos —continuaba Palma— no lo complicarían en conspiraciones. István no tiene salud; tiene un corazón débil. Los médicos dicen que un susto puede costarle la vida.\n\n\nBanyay la contemplaba con angustiada deferencia, meciéndose lentamente hacia adelante y hacia atrás, dando un breve paso y apoyándose en un pie, dando otro paso y apoyándose en el otro, respirando laboriosamente.\n\n\nAnthal miró por la ventana. Miró la calle, habitual y doméstica, como si él nunca hubiera interrumpido su vida en Budapest; como si ininterrumpidamente Budapest fuera su “montaña nativa, donde todo, hasta el pasado, nos ampara”. Miró la calle “por donde viene”, según la misma canción húngara, “el infortunio y la muerte”. Del otro lado de la calle, entre dos viejos edificios, había un desolado terreno baldío, vinculado en su memoria a las primeras alegrías de la amistad y del amor.\n\n\nHabían entrado más personas. Era, evidentemente, una reunión de los Patriotas Húngaros: reuniones que la policía sancionaba con la reclusión, la cámara de torturas o el patíbulo. Y, sin embargo, él sabía que todas las personas allí reunidas estaban jugando (que los juegos terminaran en el derrocamiento del gobierno o en la sangrienta represión, no alteraba esta verdad).\n\n\nUna muchacha fea sostuvo que no había que perder las esperanzas de que el profesor Liptay llegara.\n\n\nHorvath dijo:\n\n\n—No lo he visto aún. Me dijeron que lo encontraría en la biblioteca de la universidad, donde parece que está clasificando los manuscritos. Al día siguiente de mi llegada fui a verlo, pero no lo encontré. Le dejé un pequeño recuerdo que le envió una muchacha francesa, una admiradora desconocida.\n\n\nDespués intentó hablar de literatura. Dijo que había querido interesar a Banyay en una biografía de Paracelso. Hablaban del nuevo amo de la ciudad: un jefe de policía que llegaba de Viena, insaciable de sangre húngara. Explicaron por qué ese hombre era la causa de todos los males; por qué ese hombre, hábil e inescrupuloso, significaba el fin de las esparanzas de los patriotas. La ciudad ha cambiado, repetía. Demostraban una asombrosa capacidad de contar hechos; una irritante incapacidad de llegar a conclusiones.\n\n\nHorvath no quería intervenir. Pero los demás habían iniciado un argumento. Con incredulidad, con impaciencia, presintió que lo dejarían inconcluso. Por mero impulso lógico resumió:\n\n\n—Hay que matar al jefe de policía.\n\n\nII\n\n\nLa ciudad no había cambiado. La luz, las casas, los gritos y las personas le parecían familiares. Pasó frente a la fábrica de norias y leyó, como en su infancia, el nombre sicalíptico del propietario. Se detuvo a conversar con el viejo vendedor de lápices, que ahora estaba ciego. Seguía tan desagradable como antes. El café donde los cocheros se reunían a tomar vino con soda y a jugar a las cartas le recordó las dilatadas noches de las épocas de exámenes. Algunas cosas habían cambiado; pero todo era charro, familiar y doméstico. Era increíble que desde la obesa vendedora de muñecos lo observara un espía y que en la confitería, marmórea como un gigantesco lavabo, le tendieran una celada. La mujer del sastre estaba en la puerta de su casa y su mirada, fría como una piedra celeste, se detuvo ante él; Anthal Horvath silbó Wenn die Liebe in deinen blauen Augen, y sintió lo que había sentido frente a esa misma puerta en muchas tardes de años anteriores, más alguna nostalgia, algún tardío propósito de enmienda y la resolución de no seguir perdiendo oportunidades.\n\n\nIII\n\n\nA la noche esa impresión de que nada había cambiado fue aun más vívida. Sentado con Banyay y con Remenyi, ante una mesa de mármol, en la terraza del café El Turf, oyendo czardas, bebiendo cerveza y trasnochando, con toda la ciudad a la espera de una improbable refrescada, Horvath sintió con desagrado que los años de París se desvanecían de su vida, como si nunca hubieran existido, y que el repetido y pobre laberinto de sus costumbres en Budapest volvía a encerrarlo. Durante algunos instantes la imagen de sus amigos, con trajes blancos, sacos muy abiertos y sombrero de paja en la nuca, le pareció aborrecible.\n\n\n—Estar con ustedes me conforta –exclamó Banyay. Su lengua, vasta, delicada y rosada, se apoyó contra los dientes blanquísimos; la boca permaneció entreabierta; en los bellos ojos bovinos había dulzura y persuasión. Después, inclinando hacia adelante el ponderoso busto, prosiguió con dificultad–: Me interesa excesivamente el manuscrito encontrado. Me pierdo en la vida que relata.\n\n\nHorvath pensó: “¿Cómo habla así delante de Remenyi?”. Para cambiar de tema, pidió noticias del profesor.\n\n\n—Cada día lo admiro más –declaró Banyay–. Es un hombre con una sola pasión: la historia. Pero la historia, tratada por él, se ilumina a veces como un relato fantástico, siempre como una obra de arte.\n\n\n—Ahora tiene otra pasión –comentó benévolamente Remenyi–: el porvenir de István. Quiere que István sea su discípulo, el continuador de su trabajo.\n\n\nHorvath lo oía con asombro, con afecto. Remenyi le dijo:\n\n\n—Te pago otra vuelta de cerveza. Estás flaco y de mal color. ¿Será la envidia?\n\n\nRemenyi se ajustó los lentes y sonrió complacido.\n\n\n—No le creas –dijo Banyay–. En cuanto al método, el profesor no está satisfecho conmigo. Opina que me falta prudencia.\n\n\nBruscamente, Remenyi se levantó. Ya no había ninguna alegría en su rostro. Palma y Erzsebet (la muchacha que parecía un paje) habían llegado.\n\n\nHorvath dirigió contra Banyay el rencor que había sentido contra Remenyi. ¿Por qué invitaba a mujeres? Ahora la noche estaba arruinada.\n\n\nRemenyi admitió que las czardas estaban en decadencia.\n\n\n—Este café –dijo quizá imprudentemente– es el único refugio donde el entendido puede reunirse. Aquí todavía se oyen, bien tocadas, algunas czardas de la guardia vieja.\n\n\nVolvieron a hablar del profesor.\n\n\n—Me dicen –declaró Horvath– que está un poco desalentado.\n\n\nBanyay explicó:\n\n\n—Son los otros profesores. Viven en una continua guerra política.\n\n\n—Liptay jamás condescendió… –afirmó Horvath.\n\n\n—Ya sé –dijo Banyay–. Pero no puede sustraerse. Esa guerra política lo apena, y no se resigna a que la universidad caiga en manos de los políticos.\n\n\n—¿Una tercera pasión? –preguntó Remenyi.\n\n\n—La política universitaria –aseguró Palma– es su preocupación permanente. Yo creo que se le ha despertado una pasión senil: la codicia del poder.\n\n\nHorvath se levantó y dijo, colérico:\n\n\n—La devoción de Liptay por el estudio es absoluta. Su conducta es un ejemplo. Su vida es la prueba más irrefutable que se conoce de que la vida debe ser vivida.\n\n\nLas repeticiones no le molestaron. El mismo Remenyi lo miró con aprobación. Banyay balbuceó su gratitud. Horvath tomó otro vaso de cerveza. Reconoció que ninguna música le conmovía como las czardas, que le gustaba estar con sus amigos y que, en última instancia, él había nacido en Budapest. Miró a Erzsebet; “ya sabe”, pensó.\n\n\nHubo un tumulto. Se levantaron. La gente se juntaba, hablaba. De pronto todos se apartaron y un grupo de tres gendarmes y un hombre de civil avanzó entre las mesas desiertas. El hombre de civil extendió un brazo y señaló a alguien. Señaló a un muchacho que trataba de huir. Los gendarmes lo alcanzaron.\n\n\n—Otro estudiante preso –comentó Remenyi.\n\n\nLa gente miraba. Horvath dijo después que él sintió una consternación y un malestar desmedidos.\n\n\nIV\n\n\nAlgunos días después, mientras se encaminaba al pabellón –los padres de István estaban de regreso, y había tenido que buscar alojamiento en otra parte– pensaba que Budapest había cambiado, que su permanencia en la capital sería desagradable y que debía ejercer toda su habilidad para que alguien lo enviara a París.\n\n\nPasó frente a la ampulosa confitería; miró vanamente el zaguán de la casa del sastre; entró en el pabellón. Frente a la ventana estaban sentados Banyay y Palma. Banyay parecía algo más flaco. Horvath se lo dijo.\n\n\n—Sí, estoy mucho mejor –respondió Banyay, como ahogándose. Tenía ojeras profundas y una expresión de asombrado cansancio.\n\n\nBromearon sobre quién debía matar al jefe de policía. Dijeron que convendría alquilar a un criminal o estudiar la carrera del crimen.\n\n\n—Debe matarlo –atronó una voz a las espaldas de Horvath– alguien que espere poco de la vida.\n\n\nHorvath se volvió bruscamente y se encontró con el profesor Liptay, que, envuelto en una capa negra, lo miraba sonriente, con su irónico y tranquilo rostro de domador de caballos. Tenía el cráneo desnudo y abultado, unos pocos pelos grises en los parietales, ojos chicos, arrugados y burlones, pómulos prominentes, labios delgados. Era flaco, grande y contraído.\n\n\n—Hay que buscar a un hombre sin esperanzas, amigo Horvath –continuó el profesor, con su voz apagada y calmosa–. Un hombre que sepa que nada podrá salvarlo de una muerte próxima.\n\n\n—O a un hombre que sepa que nada lo salvará de la miseria –replicó Horvath y sintió que algo indescifrable y aciago se había deslizado en la conversación.\n\n\nBanyay opinó despreocupadamente:\n\n\n—Mejor… un hombre sin voluntad, un pobre… un pobre de espíritu. O si no una mujer.\n\n\n—Podríamos tenderle una emboscada –propuso Horvath–. Llevarlo hasta ese terreno baldío –señaló el terreno que se veía por la ventana, del otro lado de la calle–. István proyectaría allí un palacio engañoso y…\n\n\nHorvath contó una vez más cómo descubrió los poderes sobrenaturales de Banyay:\n\n\n—Nos preparábamos para un examen. Entré en el pabellón. Quería repetir alguna interminable lección que había aprendido de memoria. István estaba sentado frente a esta mesa de trabajo. La mesa estaba cubierta de libros. Recuerdo que me acerqué y, abstraídamente, ordené unos libros; junté unos cuantos papeles y puse encima una piedra; alineé unas plumas y unos lápices; tapé el tintero. Empecé a recitar. Muy pronto advertí que István no me escuchaba. Cuando le reproché su desatención, me preguntó si había visto una piedra sobre el escritorio. La busqué. No estaba. Entonces me explicó…\n\n\n—¿Qué te explicó? –preguntó Palma.\n\n\n—Banyay puede proyectar, materializar, mientras sostiene la atención, objetos mentales. Ahora, sin duda, se enoja porque refiero esto. Tiene un pudor absurdo.\n\n\nAl pronunciar estas últimas palabras, Horvath sintió que destruía la credulidad que había logrado hasta entonces.\n\n\n—Proyectar la forma, el color, la solidez, la temperatura –dijo con naturalidad Banyay– nunca me costó mucho. El peso da más trabajo.\n\n\n—Si proyectaras una casa en ese terreno –inquirió el profesor– ¿la gente la notaría o pasaría de largo, como si la casa siempre hubiera estado ahí?\n\n\nHorvath había esperado una explícita declaración que confirmara ante Palma (la única persona presente que no tenía noticia de los poderes de Banyay) sus afirmaciones. Para hacer hablar al profesor, comentó:\n\n\n—Algunos autores atribuyen a Tomás Moro un poder análogo. Mostraba dragones en el cielo.\n\n\n—Al principio yo proyectaba objetos muy simples –aseguró Banyay–. Una piedra o un trozo de madera.\n\n\nLa muchacha lo interrumpió con inesperada irritación:\n\n\n—¿No dijiste que Remenyi vendría?\n\n\n—Sí; me prometió venir a las seis.\n\n\n—Son las nueve –dijo Palma.\n\n\n—Es curioso –observó el profesor–. Ayer teníamos que vernos en la universidad. No fue; no se excusó.\n\n\nLlamaron a la puerta. Como si fuera el dueño de casa, Horvath se levantó y fue a abrir. Como para justificar la acción de Horvath, del otro lado de la puerta había un mensajero con una carta para él. Anthal extrajo del sobre un trozo de papel mal cortado; leyó: Por favor, ven inmediatamente. Estoy asustada. Horvath reconoció la letra de Erzsebet.\n\n\nLlamó a Banyay y le entregó la nota. Banyay creyó que era para él. Horvath no lo rectificó.\n\n\n—Me voy –balbuceó Banyay–. Estoy feliz. Estoy asustado. Nos queremos con Erzsebet.\n\n\nV\n\n\nEsa noche Horvath no sabía qué hacer. Quería evitar a Erzsebet. Estaba acostumbrado a trasnochar con sus amigos en tres o cuatro lugares. Uno era el café El Turf; otro, un dancing en los lagos, en el bosque de Varosliget; otro, la confitería Gerbaud. En alguno de ellos debía de estar Erzsebet con Banyay. “Fuera de esos lugares y de las calles que sigo todas las noches”, pensó oratoriamente Horvath, “yace una ciudad desconocida”.\n\n\nEsa noche no la conocería. Decidió arriesgarse e ir al dancing de los lagos.\n\n\nEstaba hablando con la muchacha del guardarropa, cuando sintió en el hombro una mano inconfundiblemente pesada. Banyay le propuso que tomaran unas ginebras; en seguida habló con mal respirada exaltación:\n\n\n—Tengo grandes noticias. El profesor ha encontrado en Tavernier, en los Six voyages de J.-B. Tavernier, qu’il a fait en Turquie, etcétera –Banyay articuló un laborioso, abierto y escupido francés–, pendant l’espace de quarante ans et par toutes les routes que l’on peut tenir, un largo párrafo sobre el manuscrito. Afirma Tavernier que en Hungría nadie le habló del misterioso muerto de la posada del Túnel, pero que en Constantinopla, en 1637, conoció a un traficante de piedras preciosas, corresponsal de su suegro, que en una conversación mencionó el episodio. Tavernier sintió un vivo interés, pidió recomendaciones, esperó y aduló a burócratas y consiguió, por fin, tener en sus manos el manuscrito. He visto por ahí que Voltaire y otros califican de ignorante a Tavernier.\n\n\n—No me digas –comentó Horvath. Estaba aburrido.\n\n\n—Espera un poco. Tú sabes cómo Liptay ha insistido sobre el método: hay que comprobar todo, hay que desconfiar de todo. En estos últimos días le he mostrado innumerables veces el manuscrito. Siempre aparecían nuevas dudas. Bueno, hay una cita latina. Ni Liptay ni yo…\n\n\n—¿Qué cita? —preguntó Horvath.\n\n\nBanyay se detuvo, tal vez con intención reprobatoria; en sus enormes ojos bovinos solo había, sin embargo, dulzura. Meciendo su enorme cuerpo, dio un breve paso hacia adelante y otro hacia atrás. Se apoyó, después en el mostrador, tomó un trago de ginebra y siguió hablando impetuosamente.\n\n\n—La cita es de los Tristia, de Ovidio, y parece una interpolación en el texto. El hombre habría escrito una carta a una muchacha, en Florencia, y en ella habría recordado el hermoso verso nulla venit sine te nox mihi, nulla dies. A continuación dice entre paréntesis: Tr. I, V, 7. Bueno, quiero señalar esto: como opinamos que ese párrafo es una interpolación —está escrito con una letra que parece una mala imitación de la del resto del documento— lo hemos examinado muchas veces. Bueno, ni Liptay ni yo advertimos que los números entre paréntesis no corresponden al verso. Tavernier descubrió el error, o dice que lo descubrió, y da la numeración correcta. Ahora no la recuerdo —Banyay hizo una pausa—. Pero también quiero hablarte de otra cosa: Erzsebet quiere verte antes de irse a Nagy-Banya.\n\n\nHorvath estaba pálido. No pudo contestar.\n\n\nBanyay lo miró con angustiosa solicitud, y después de una breve vacilación le llenó el vaso.\n\n\nHorvath bebió y, por fin, preguntó:\n\n\n—¿Qué me dijiste de Erzsebet?\n\n\nAhora era Banyay quien no podía hablar. Miraba a su amigo con los enormes ojos muy abiertos, con la respiración anhelante, con una expresión de profunda, de preocupada ternura. Con una mano gorda, temblorosa y férrea, tomó del brazo a Horvath. Preguntó tristemente:\n\n\n—De todas las mujeres de Budapest, ¿por qué has elegido a Erzsebet para enamorarte?\n\n\nVI\n\n\nHorvath tuvo la impresión de que Liptay no exageraba: Budapest se había convertido en un inmenso y unánime presidio. En todas partes había soldados y gendarmes. Entró en la Biblioteca de la Universidad; repetidos funcionarios querían saber qué buscaba. De los muros pendían oscuros retratos de Metternich y (lo que todos afirmaban, lo que nadie creía) de Kollonich, el obispo esecrado.\n\n\nDespués de estratégicas esperas y de indiferentes interrogatorios, un enlutado secretario lo condujo hacia el gabinete de los manuscritos de los siglos XVII y XVIII. Desde la galería divisó a tres o cuatro personas que evolucionaban alrededor de un objeto parcialmente cubierto por trapos negros. Era un aparato fotográfico. Una de las personas era Banyay. Excitadísimo, Banyay le señaló un banco. Horvath se sentó.\n\n\nEL profesor le había pedido que viera a Banyay; le había asegurado que el estado de éste era alarmante. “Solo usted puede salvarlo, amigo Horvath”, dijo sin énfasis. “Yo no puedo hacer nada. Desconfía de mí. Apártelo del trabajo, de la obsesión.”.\n\n\nHorvath miró a Banyay. Lo encontró agitado, casi flaco, tal vez feliz, enfermo. Se distrajo contemplando las incomprensibles figuras del friso que había en lo alto de las paredes. Leyó, en letras doradas, una cita del libro undécimo de las Confesiones, de San Agustín. Se levantó; observó un busto que había en uno de los extremos del gabinete. Leyó en la base: A. M. S. BOETHIVS – CDLXX – DXXV -A. D. – HI OCULI VIDERVNT AETERNITATEM. Miró los ojos del mármol. Unas manos pesadas se apoyaron sobre sus hombros. Se volvió.\n\n\n—Me permitieron fotografiar el manuscrito hoja por hoja —exclamó Banyay.\n\n\nLos hombres empujaban el aparato hacia la galería.\n\n\n—No es por falta de voluntad —comentó Horvath—. Quieren ser despóticos, pero todavía cometen errores.\n\n\n—No muchos —respondió Banyay—. He pedido que me dejen llevar el documento, por una noche. Lo he pedido por escrito, verbalmente, del secretario, del ordenanza. Todo inútil.\n\n\n—Yo creía que a Liptay lo respetaban. Me asombra que no haya podido conseguir el permiso.\n\n\nCon alguna solemnidad, Banyay se irguió ante su amigo.\n\n\n—¿Crees lo que dices? —preguntó—. Óyeme: Liptay quiere hundirme.\n\n\nHorvath pensó: Es a él a quien habría que preguntar si cree lo que dice. Banyay continuó:\n\n\n—¿Absurdo, no es verdad? Te plantearé un problema concreto. Salvo los primeros datos, la única fuente de mis conocimientos sobre el personaje que apareció en la posada del Túnel es el manuscrito. ¿Pueden surgir discrepancias entre el manuscrito y mis conocimientos?\n\n\nHorvath confesó que no entendía.\n\n\n—Te daré un ejemplo: un día sé que el individuo pasó la infancia en Nyirgyhaza; al día siguiente veo en el manuscrito que la pasó en Tuszer. Naturalmente que “Tuszer” está entre líneas y tiene debajo una palabra tachada. ¿De dónde pude sacar la noción errónea? Solamente del manuscrito, porque es mi única fuente. Entonces, alguien introdujo un cambio. ¿Cuándo? De noche; durante el día rondan los lectores, los policías y los ordenanzas. ¿Quién, durante la noche, puede introducir esos cambios en el manuscrito? El único funcionario que vive en la casa. El director de la Biblioteca. Liptay.\n\n\n—No lo creo –respondió Horvath con excesiva vehemencia–. ¿Qué motivos le atribuyes?\n\n\n—Palma descubrió la explicación: quiere que yo publique un trabajo ridículo, para señalar mis errores y hundirme. Teme que yo oscurezca su fama. Está devorado por pasiones seniles.\n\n\n—No lo creo. Si me dijeras que los mismos hombres del siglo XVII vienen por la noche y corrigen el manuscrito, no me parecería más increíble.\n\n\nDespués de un silencio, Banyay continuó, como pensando en voz alta:\n\n\n—Una tachadura más o menos no se advierte. Está lleno de tachaduras y de correcciones. Muchas páginas están escritas en líneas que se cruzan (como algunas cartas de mujeres). A veces para leer una página he tardado un día entero. Mira tú mismo.\n\n\nSin curiosidad, Horvath miró ese pergamino rugoso, opaco.\n\n\nVII\n\n\nAnthal Horvath comprendió que estaban en conflicto unas tentaciones y su lucidez, su voluntad, su prudencia. Por un lado: el temor de ser doblemente desleal a un amigo, desleal a Erzsebet, cobarde. “Pero Banyay no se arriesga”, pensaba. “No desconfían de los ricos.” Y “¿Estoy enamorado de Erzsebet?”. Debemos cuidarnos de que nuestras propias mentiras no nos engañen. En cuanto al coraje, no convenía considerarlo; uno se ofusca, y… Por otro lado: la tranquilidad del alma, el dominio de sí mismo, el regreso a París, la carrera literaria.\n\n\nErzsebet quería irse con él; lo había llamado varias veces. Él sugirió a Banyay que la muchacha estaría segura en el establecimiento de campo, en Nagy-Banya. Banyay se preparaba para el viaje. Se irían el viernes. Faltaban cuatro días: cuatro días en que Erzsebet no debía encontrarlo.\n\n\nVIII\n\n\nUna semana después István Banyay desapareció. Horvath dio la siguiente versión de los hechos:\n\n\nEl viernes último Banyay partió con Erzsebet para Nagy-Banya. Volvió el lunes. Él trató de verlo repetidas veces, sin éxito; habló con el profesor Liptay; éste le refirió que el profesor Palffy lo había llamado a su lecho de muerte y le había entregado mil trescientos florines para el comité de los patriotas húngaros. Liptay entrecerró los ojos, como para mirar a lo lejos, y continuó con voz impasible:\n\n\n—Amigo Horvath: estoy dispuesto a conferirle un honor y una distinción inolvidables. Pongo en sus manos estos florines, sin exigir recibo, para que los entregue al comité. No mencione mi nombre; no hay para qué vincularme con esta generosa transacción.\n\n\nHorvath intentó entregar el dinero; desistió muy pronto, convencido de que la policía vigilaba el comité. Redobló entonces los esfuerzos para ver a Banyay –esos florines, según su vívida expresión, le quemaban las manos– y finalmente dio con él. Al principio tuvo la impresión de que Banyay quería rehuirlo, pero muy pronto se preguntó si esta impresión había sido provocada por la conducta de Banyay o si era obra de su imaginación. Además, Banyay aceptó sin reparos entregar el dinero al comité. Fraternalmente bebieron cerveza en El Turf, y, cuando se despedían, Banyay balbuceó:\n\n\n—En Nagy-Banya descubrí que Erzsebet te quiere.\n\n\nNo había reproche en su amargura. Fue la última vez que Horvath lo vio.\n\n\nIX\n\n\nLos padres de Banyay olvidaron toda objeción contra Horvath y lo recibieron como a un hijo. Le contaron, no sin repeticiones, lo que sabían de la desaparición de István: algunos detalles sobre lo que había hecho esa mañana, un rato antes o en los últimos días: todo, historia previa, bastante incompleta desde luego, y tal vez fútil. Pero ese era el tesoro que tenían, y querían compartirlo con él. Después, el cochero Janós, la última persona que vio a Banyay, fue traído de los lejanos sótanos en donde bebía y peroraba, para que lo favoreciera con su exposición. Horvath oyó de esos labios trémulos y mojados la morosa historia. El viernes, Janós había conducido a la señorita Erzsebet y al señor István hasta Gödölö, en donde tomaron el tren para Nagy-Banya. La señorita casi no habló durante el trayecto; el señor parecía contento y continuamente prodigaba atenciones a la señorita. El lunes (él, Janós) fue con el coche hasta Aszod, a buscar al señor. Éste llegó solo; parecía abatido.\n\n\n—Hoy, a las nueve de la mañana –continuó el cochero–, el señor me llamó y me pidió que atara el coche.\n\n\nLa última vez que Janós lo vio, Banyay estaba sentado junto a su mesa de trabajo, frente a la ventana.\n\n\nLos padres de Banyay preguntaron a Horvath si les aconsejaba dar parte a la policía. Horvath dijo que no; después decidieron pedir la opinión del profesor. Palma fue a verlo. El profesor se atrevió a insinuar que tal vez no fuera prudente prescindir de la policía.\n\n\nHorvath acompañó al señor Banyay en su visita al comisario Hegedüs. Según el viejo Hellebronth, Hegedüs “era una niña”. “Es muy lector”, agregaba. “Conoce toda la literatura que la policía secuestra a los libreros.” Horvath, sin comprenderla, admiraba esta ecuanimidad. Por su parte, casi no miró al comisario.\n\n\nHegedüs se mostró decididamente alarmado por la desaparición de Banyay; confirmó, mediante consultas, que la policía ignoraba el asunto; prometió, por fin, su activa cooperación.\n\n\nEl señor Banyay salió de la Central de Policía con muchas esperanzas. Invitó a cenar a Horvath. Palma estaba con la señora, esperándolos.\n\n\nLa muchacha se retiró bastante tarde. Horvath la acompañó hasta la puerta; cuando estuvieron solos, Horvath dijo:\n\n\n—Creo que recurrir a la policía fue una equivocación. No sé por qué Liptay dio ese consejo.\n\n\n—La explicación es evidente –aseguró Palma–. Liptay es un traidor. La vio alejarse. “Está obsesionada”, pensó. “Tal vez las debilidades acerquen. Las locuras no.”\n\n\nSubió a conversar con el señor Banyay. Hablaron hasta el alba. El señor, entonces, dijo:\n\n\n—No puede irse a estas horas. Con el estado de sitio, no sería prudente. Vaya a acostarse al cuarto de István.\n\n\nHorvath obedeció.\n\n\nX\n\n\nA la mañana siguiente resolvió emprender una investigación. Con el ciego vendedor de lápices adelantó poco; su acritud seguía inalterable. La mujer del sastre lo recibió con visible agrado, pero, cuando él quiso hablar de Banyay, le previno que “a una muchacha le disgusta que no le hablen de ella”. Horvath la complació, y sintió que era desleal a su amigo. Pero en la obesa vendedora de muñecos lo esperaba la revelación. La víspera, a la mañana, la mujer había visto llegar a un grupo de hombres. Uno de ellos –flaco, vestido de gris, con una cara muy blanca, muy grande, huesuda, con ojos como dos pequeños puntos negros– se apostó frente al pabellón de Banyay; los demás entraron en la confitería.\n\n\n—¿Y usted qué hizo?\n\n\n—Yo, tranquila –respondió la mujer–. Como si nada, me fui a la farmacia. Al pasar por el pabellón vi al señor István, en su cuarto, sentado frente a la ventana. De pronto sentí tanto miedo que me pareció que me silbaban los oídos. Me dije: tranquila, y seguí esperando. Al rato salió del pabellón el cochero Janós, y entonces el hombre que estaba apostado sacó un pañuelo, los de la confitería se reunieron con él y todos entraron en el pabellón.\n\n\n—¿Y después?\n\n\nLa mujer pareció enojarse.\n\n\n—Después llegó mi marido y tuve que atenderlo.\n\n\n—¿Quiénes eran esos hombres?\n\n\n—No me diga que no sabe. Pesquisas.\n\n\nHorvath no comunicó este episodio a los padres de Banyay.\n\n\nLa investigación ahora sería más difícil. Antes de proseguirla, Horvath haría un favor a su amigo. Se presentó en la empresa editora de la Enciclopedia Húngara y declaró que Banyay estaba indispuesto y se ofreció para reemplazarlo hasta su restablecimiento. Lo aceptaron. “Hice esto”, le dijo a Palma, “como quien da algo en prenda”. Tal vez trataba de convencerse de que Banyay regresaría. Tal vez ese acto fuera una reparación.\n\n\nAsistió a tres o cuatro reuniones de la liga de los patriotas. Discutieron un plan para matar al jefe de la policía. Hablaron de Liptay. Comprobó, sin mayor sorpresa, que Liptay era considerado traidor.\n\n\nLos padres de Banyay le pidieron que se quedara a vivir con ellos. La señora había insinuado esta posibilidad; el señor la había razonado: “Horvath es la persona más cercana de István; faltando István, en cierto modo lo representa”.\n\n\nCon una emoción que parecía desproporcionada, Horvath una tarde le dijo a Palma:\n\n\n—Podría ser feliz. Mis ansiedades económicas han desaparecido. Siempre he soñado vivir en un lugar como este pabellón. Tu mano en mi mano me conforta. Pero no me limitaré a reemplazar a István en situaciones agradables… seguiré trabajando en la Enciclopedia. Me ocuparé en la biografía del muerto de la posada del Túnel.\n\n\nLa correspondencia entre sus palabras, quizá egoístas, quizá mezquinas, y el tono en que fueron dichas, no era clara.\n\n\n—Yo he leído ese documento –declaró Palma–. No sé cómo István se dejó engañar. Es un fraude. Es una paráfrasis de la vida del propio István. Burda, mal escrita, sin ningún ingenio. Obra de Liptay o de los secuaces de Liptay. Para hundir a István.\n\n\nSintió deseos de alejarse de Palma. Cuando regresó Erzsebet, dejó de verla.\n\n\nEn la universidad hubo una ceremonia para recibir al nuevo interventor. No asistió ningún húngaro, salvo Liptay, que leyó un discurso (entre soldados austríacos y guardias del escuadrón).\n\n\nLos patriotas volvieron a reunirse. Una muchacha sostuvo que el profesor Liptay había cometido esa indignidad para no acabar su larga carrera con una exoneración. Sin embargo, ni esa muchacha creía en él: su expulsión de la Liga fue resuelta por unanimidad de votos (Horvath se abstuvo de votar). Después se levantó un hombre casi afónico; pidió que lo dejaran matar al jefe de policía. Aceptaron. Fijaron fecha: 17 de marzo. Alguien afirmó que había que dar un ejemplo con los traidores. Había que matar al profesor. Horvath apenas oía. Pensaba en Banyay. Pensaba en el profesor. Con Banyay y con el profesor había pasado, en la infancia y en la juventud, entre nubes de humo, en un pequeño escritorio, frente a un busto de Leibnitz, momentos de exaltada y generosa alegría, de incondicionada fe en la inteligencia, de la más devota dedicación al estudio y a la colaboración en el estudio. Se sentía enfermo, como si fuera a desmayarse. Se levantó. Se ofreció para ajusticiar a Liptay. Aceptaron. Fijaron fecha: 17 de marzo.\n\n\nDespués, ni las ordenadas nimiedades de la vida, ni los dolores físicos, ni el frío, ni el calor, pudieron despertarlo de una anhelante sensación de irrealidad. Hubiera querido confesarle todo a Erzsebet; pero entonces Erzsebet no habría sido ese incontaminado refugio. Además, no creía que le llegara el momento de matar a Liptay.\n\n\nLa compañía de Erzsebet lo consolaba. Solían pasear por las calles arboladas del oeste de Buda, no lejos de las vías del tren. Horvath le hablaba de alguno de sus libros futuros, y le pedía permiso para dedicárselo, y se preguntaba si la secreta exaltación que sentía al mirar, como por vez primera, el profundo y claro y trémulo verdor de las hojas traspasadas por la luz de la tarde provenía del verdor o de Erzsebet.\n\n\n \n\n\nSEGUNDA PARTE\n\n\n \n\n\nStraight was I carried..\n.\n\n\nThomas Chatterton,\n\n\nThe Storie of William Canynge\n.\n\n\nI\n\n\nAnthal Horvath escribía su “comunicación a los amigos”: “Frente a mí la mesa; más allá, la ventana”. No sé por qué recuerdo ahora estas palabras exiguas: son las primeras de la primera novela que escribí en mi vida; podrían también encabezar estas páginas, las últimas que escribiré, mi confesión. Todo ha cambiado. Por eso estoy en la situación actual. Por eso, también, debo justificar un acto que antes de mi viaje a Francia hubiera sido, tal vez, una tontería; ahora lo calificarán de infamia. Pero difícilmente convenceré a mis amigos (no ignoro lo ansiosos que estarán de convencerse). No se han alejado de Budapest; participaron, día a día, en ese proceso de transformación; nunca sabrán cómo se apresuró el tiempo en Hungría, cuánto cambio trajo. Yo mismo, al regresar de París, no advertí inmediatamente que ya era otro mundo este mundo familiar. Ni siquiera lo advertí cuando István desapareció. De un modo gradual, sin revelaciones patéticas ni sobresaltos, penetré en esta pesadilla. Pero no llegué a esta mañana del 17 de marzo sin que ocurriese, a modo de símbolo sobre la verdadera naturaleza de las cosas, la entrevista con Remenyi, el efecto melodramático, la sombra de irrealidad.\n\n\nSiguió escribiendo; refirió que había esperado con terror la llegada del 16 de marzo. Ahora, cuando la recuerdo, esa tremenda víspera me parece un día muy amplio y me veo perdido en su inmensidad y en los sueños que tuve a la noche: sueños que, de algún modo, lo prolongaron.\n\n\nA la mañana, para recordarle su promesa de salir juntos, envió un mensaje a Erzsebet. Después, durante mucho tiempo, limpió su revólver. Tuvo un incipiente impulso de dialogar con el revólver, como Hamlet con la calavera de Yorick, y se sorprendió presenciando conmovido esos diálogos futuros y poco imaginados.\n\n\nErzsebet llegó a la una de la tarde. Horvath no le había dicho nada; Palma tampoco (ahora casi no se veían). Horvath escribe: Sentí su despreocupación como un desconsolado reproche y hubiera dado mi felicidad, tal vez nuestra felicidad, por no ser desleal a Erzsebet. Pero si hablaba de su compromiso con los patriotas, todo se perdía.\n\n\nPodía no decirle que él, al día siguiente, mataría al profesor Liptay, pero no podía evitar que su actitud sugiriera que le ocultaba algo. Hizo continuamente bromas y su alegría fue excesiva. No había bebido una gota de alcohol, pero tenía el recuerdo de haber estado borracho. Sintió que así nunca se acercaría a ella; sin embargo, siguió con sus juegos pérfidos, solitarios y tontos; se pesó en una farmacia y con injustificada y secreta exultación entregó a Erzsebet la tarjeta donde estaba escrito el peso y le pidió que la guardara; que él supiera y ella ignorase que le daba esa tarjeta para que la leyera en un futuro completamente alterado, en un futuro donde ese papel, esos números y el incierto recuerdo de la escena tendrían un poder sentimental, lo divertía. Después caminaron por el parque zoológico; al atardecer, oyeron gritar los pavos reales (a la noche, en el sueño, como en un profundo espejo, vio de nuevo los pavos reales posados a diversas alturas, en un oscuro círculo de árboles, a su alrededor, y cuando gritaron se despertó angustiado porque ya no volvería a ver a Erzsebet). Dice que se separaron a las diez de la noche y que él no se resignaba a verla partir, pero como esto ocurre todas las noches –aclara–, Erzsebet no se alarmó.\n\n\nSe dirigió a su casa, pensando en Erzsebet; pero cuando llegó, cuando subió los primeros escalones, ya no pudo recordarla. Allí arriba, entre las cuatro paredes de su cuarto, estaba la solitaria espera, la noche inagotable de horrores, el amanecer del día increído en que debía matar a Liptay. “Sería horrible”, dijo para cambiar de pensamiento (y “horrible” fue la primera palabra que se le ocurrió) “que el profesor estuviera arriba”.\n\n\nOyó a un diarero. Bajó hasta la calle; compró un diario. Tuvo la esperanza de encontrar alguna noticia que lo salvara de la pesadilla en que vivía. La noticia que encontró le hizo perder todas las esperanzas. “Hoy, a las cuatro de la tarde”, leyó, “un grupo de jóvenes entró en la rectoría de la universidad y arrancó los retratos de Metternich y del obispo Kollonitsch”.\n\n\nSubió las escaleras; entró en su cuarto. ¿Por qué se había comprometido a matar al profesor? Con una broma abyecta había causado la perdición de Banyay. El suicidio no le bastaba. Su alma tenía que despertar atrozmente de esa irrealidad. Quería sentir el castigo.\n\n\nEn las últimas horas de la noche, Palma apareció en el cuarto, con una expresión dura y extraña, de fanática y, para él, inescrutable resolución. Hacía tiempo que no la veía. Palma preguntó:\n\n\n—¿Cuánto dinero tienes?\n\n\nHorvath buscó la billetera. Contó.\n\n\n—Ochenta y cuatro florines.\n\n\n—No es mucho.\n\n\nNo supo qué responder. Quizá no fuera mucho. Palma no le había explicado por qué hacía la pregunta. Pocas veces él había dispuesto de tanto dinero.\n\n\n—Prepárate –ordenó la muchacha–. Me acompañarás.\n\n\nHorvath la miró. Tuve la certidumbre de que ocurría algo grave. Me abandoné, escribe, a una secreta y desordenada alegría. Estaba salvado. Anheló cualquier aventura, cualquier calamidad; pensó en voz alta: Aunque sea mi propia muerte. Al pronunciar esta última palabra sintió una repentina avidez, luego perplejidad, luego miedo. Se preguntó: ¿está en connivencia con la policía? Era absurdo pensarlo. Palma era “decente hasta la incompatibilidad”, como decía Liptay. ¿O la mandaban los patriotas? ¿Él había cometido alguna falta? Entonces creyó despertar. Ya no sentía ni alegría, ni avidez, ni perplejidad, ni miedo. Había cometido una falta, pero no contra los patriotas. No se negaría a seguir a Palma. Me importaba poco de mí y era inútil pensar en Erzsebet hasta haber expiado esa falta.\n\n\nMientras tanto, Palma se dedicaba con silenciosa determinación a extraños preparativos. Había traído del cuartito donde Janós solía preparar los desayunos un paquete de té, una botella de ginebra, dos panes y algunas frutas. Envolvió todo en una manta que sacó del armario. Examinó la ropa que había allí y, finalmente, eligió un capote de paño azul. Cuando Palma no miraba, Horvath sacó de la mesa de luz el revólver y se lo echó al bolsillo.\n\n\n—Por favor lleva esto –dijo Palma; le entregó el paquete y el envoltorio de la manta.\n\n\nSalieron en silencio. En la calle Krisztina, frente al Teatro de Verano, tomaron un desvencijado tranvía. Estaba casi vacío: en un extremo había una muchacha dormida; era joven, pálida, harapienta y tenía un niño en brazos. Más cerca de ellos, dos hombres hablaban a gritos. Comentaban una conversación que habían tenido un rato antes. Venían de un velorio. Horvath quiso preguntarle a Palma adónde lo llevaba. Postergó la pregunta; para ser oído, hubiera tenido que hablar a gritos. Los hombres bajaron en la calle Atlos, a la altura del horno de ladrillos. Palma y Horvath bajaron en la calle Etele y caminaron hacia el oeste. Dice Horvath que una insólita timidez le impedía hablar. Llegaron al Manantial de Esculapio. Se acercaron a un grupo de árboles, vasto y oscuro en la noche. Un poco más a la derecha, un farol proyectaba un círculo de luz. Apenas afuera del círculo, contra el árbol, en el suelo, había un bulto. Palma se reclinó sobre ese bulto. El bulto habló:\n\n\n—¿Cómo te va, hermano?\n\n\nPor un instante, Horvath creyó identificar esa voz desconocida. Se preguntó si el hombre la desfiguraría deliberadamente. Además, ¿por qué estaba agazapado? ¿Por qué no se levantaba?\n\n\n—¿Trajiste algo, Palma?\n\n\nPalma, arrodillada, enumeró en tono persuasivo, como si hablara con un niño o con un enfermo, lo que traían. La voz respondió desde la oscuridad:\n\n\n—Está bien. Me dan cuarenta y ocho horas. Después, si no estoy del otro lado de la frontera, no hay cuartel. “Jugamos limpio” me dicen como si lo creyeran –entonces Horvath reconoció al invisible interlocutor–. Lo hacen para reírse un poco, para despertar mis esperanzas, para que me dé más pereza morir. Creen que no puedo ir muy lejos. Pero no me alcanzarán. Estoy seguro de cruzar la frontera antes de que venza el plazo. Si no…\n\n\nAquí Remenyi se detuvo, como si una emoción le impidiera hablar. Horvath estaba impresionado; nunca había advertido en Remenyi otros sentimientos que la suficiencia, la vanidad, el desdén. Remenyi continuó en un sollozo:\n\n\n—Palma, Palmita, no me digas que olvidaste el revólver…\n\n\nHubo un silencio; al fin, Palma empezó a decir:\n\n\n—No pude…\n\n\n—Te traje mi revólver —afirmó Horvath impulsivamente. Dando un paso hacia la derecha, entró en el círculo de luz; extrajo el revólver, inmóvil, lo ofreció—. Tómalo.\n\n\nEl arma brilló en su mano. Para tomarla, Remenyi tendría que entrar en la zona iluminada. Horvath lo miraba estremecerse, moverse, como un animal agónico. Palma tomó el arma y se la dió; pero él ya se había arrastrado hacia Horvath. El rostro que apareció en la luz no era el de Remenyi: era una masa de carne oscura y de cicatrices blancas. Pero la voz, aunque vacilante y exhausta, era la de Remenyi; siguió:\n\n\n—Gracias, hermano. Te pagaré el favor con un consejo: huye pronto. Si te quedas, te prenderán. Hoy estuve con Erzsebet. Tienes que salvarla. Te quiere.\n\n\nEn ese momento oyeron los redobles de cascos de caballos sobre el pavimento. Casi inmediatamente, dos espumosas y negras cabezas de caballo surgieron entre las hojas.\n\n\n—Está el coche —dijo Palma. Se dirigió a Horvath—: Te pedí que nos acompañaras porque pensé que podríamos necesitarte, Gracias. Vuélvete por tu lado; yo me voy con Ferencz.\n\n\n—¿De István saben algo?\n\n\n—Ahí, en el patio treinta y tres, saben todo —contestó Remenyi—. Puedo asegurarte una cosa: la policía ignora qué pasó con István. No lo encontraron. Desapareció.\n\n\nPalma lo ayudó a incorporarse.\n\n\nHorvath estaba conmovido; con resolución extendió el brazo para estrechar la mano derecha de Remenyi, sintiendo, absurdamente, que emprendía un ademán noble y generoso. En esa cara deforme entrevió una expresión resignada. Remenyi le mostraba algo. Le mostraba que no tenía mano derecha. Tenía un muñón.\n\n\nAmanecía. Horvath se alejó. En la calle desierta sus pasos resonaron marcialmente. Sintió su futilidad y comprendió que debía aferrarse a este sentimiento: era como una puerta que se entreabría… Pensó en voz alta: “Mañana necesitaré un revólver”. Pasó frente a la farmacia donde había estado, a la tarde, con Erzsebet. Estaba abierta. Entró.\n\n\n—¿Qué desea, señor Horvath? —preguntó el farmacéutico.\n\n\n—Un veneno fuerte —respondió—. Tengo la casa llena de ratas.\n\n\n—Arsénico —dijo el hombre.\n\n\nNo hubo dificultades, no hubo demoras.\n\n\nEn seguida volvió a encontrarse en la calle, incómodo con el paquete, sin nada que hacer, frente a su casa, ya sin pretexto para diferir el momento de entrar en el cuarto y esperar.\n\n\nSubió las escaleras, entró, cerró la puerta, miró el cuarto, miró la cama en donde tenía que echarse… Entonces latió su corazón, pesado, enorme. Llevó una mano al pecho y, temblando, se dejó caer en una silla, frente a la mesa de trabajo.\n\n\nDespués de un rato de perplejidad resolvió escribir esta Comunicación a los amigos (pero antes abrió el paquete del arsénico y llevó el frasco al cuarto de al lado, al cuarto conocido como el “museo”. Nadie entraba ahí; nadie, por error, se envenenaría). Escribió: Tal vez yo podría justificarme. Lo malo es que para mi conducta no hay justificación. Hoy no la hay; pero ayer. . . La clave de este proceso es una cuestión de tiempo; si el tiempo es sucesivo, si el pasado se extingue, es inútil que yo yo busque una excusa… Todo ha cambiado tanto. Incrédulo, repito que nunca tuve conciencia de cometer la verdadera maldad. Pero sin duda esta es la doctrina de los criminales: pueden justificar todos los actos, todos los momentos. Vistos de afuera, esos actos y esos momentos dibujan el crimen. Es claro que yo no puedo hablar de crímenes; puedo hablar de bromas, fraudes domésticos y miserables.\n\n\nDebo escribir. Mientras me afane en la vindicación de mi conducta, que sin duda merecerá y logrará el olvido, encontraré la manera de narrar un hecho mágico, de comunicar a la posteridad mi espantoso destino, la encrucijada de magia, de expiaciones, de compromisos y de muerte en que se perdió mi alma, y de llegar más insensiblemente al término de esta espera (término que ahora, imprevistamente, se aproxima).\n\n\nJanós, el cochero, ha entrado con el desayuno. Está arreglándome el cuarto. Me interrumpe. No me deja escribir. Pero debo escribir, antes de que se retire.\n\n\nVuelvo al encabezamiento de esta confesión y creo que ha llegado la hora de completarlo con alguna frase como ésta: “Por la ventana veo la calle y en la calle a un hombre flaco”…\n\n\nHay que morir, dijo el valiente Carlos.\n\n\nEso no temo.\n\n\n \n\n\n \n\n\nPero hago literatura. Con desagrado siento que no manejo mi expresión: es como si estuviera borracho o como si delirara. Para ser natural y sincero tendría que disponer de más tiempo, de más tranquilidad.\n\n\nYo fragüé la historia del hombre encontrado muerto en la posada del Túnel, el manuscrito que el profesor Liptay encontró y que obsesionó a István.\n\n\nSi considero mi entrañable amistad con István y las consecuencias de esta inocente, de esta abyecta broma, no caben explicaciones. Yo debería callar y morir; morir solamente no es, quizá, suficiente castigo. Sin embargo, ya que a los peores criminales se otorga el derecho el defensa —no por consideración a ellos, sino a la moral que han transgredido y que, defendiéndose, reconocen— intentaré defenderme. Intentaré la simple relación histórica de los hechos, en la esperanza de aparecer, a la luz de esta relación, como un imbécil y no como un malvado.\n\n\nHacía pocos meses había recibido, en París, una carta del librero Hellebronth; le pedía que escribiera una novela para Clío (su inescrupulosa colección de novelas históricas). Con más ánimo que reflexión, Horvath emprendió el trabajo; al promediar el capítulo XV, comprobó que el libro se parecía de una manera incómoda a sus vívidos recuerdos de Las dos Dianas. Rompió las páginas que había escrito y procuró no volver a pensar en el asunto. Unos días después habló de lstván a una muchacha francesa y súbitamente recordó al hombre aparecido en la posada del Túnel y los insistentes ruegos de István de que aprovechara el tema en un relato. Trabajó una semana, pero esta segunda novela histórica también fracasó.\n\n\nUna noche fue con unos amigos a ver Chatterton de Alfred de Vigny; afirma: aún hoy, en esta situación infortunada y extrema, siento como el eco de una exaltación al recordar la feliz exaltación de esa noche mientras volvía a casa por el boulevard Saint Germain v la rue du Bac. Después leí todo lo que pude hallar sobre el poeta que inventaba manuscritos y poetas. El estudio de Helene Richter y la biografía de Wilson lo convencieron de la urgencia de preparar una nuvea biografía. Habló de todo esto con Madeleine (en un arranque de falsa pasión, intercala: quisiera, Erzsebet, ofrecerte un alma pura, un pasado vacío; te he dado lo que tengo) y a ella se le ocurrió la idea de hacer una broma a István: fraguar el manuscrito perdido, el manuscrito que tenía en el bolsillo el misterioso hombre muerto de la posada del Túnel. Horvath simuló entusiasmo y contó lo que recordaba sobre el asunto; estaba seguro de que el proyecto se olvidaría con esa conversación. Pero Madeleine no durmió en toda la noche y dedicó su implacable ahinco a planear la broma. Horvath escribiría la historia en borrador y ella la copiaría; hubiera sido imprudente que él escribiera directamente en el pergamino; a través de cualquier deformación, István, posiblemente, reconocería la letra. Horvath opuso un débil reparo: no sabía cómo inventar la historia del personaje. Madeleine no se inquietó: él había escrito muchas novelas. Alegó que todos sus intentos de escribir novelas históricas habían fracasado. Ella aseguró que solo debía narrar la vida de István, con algunas variantes; esto sería fácil y haría más ingeniosa la broma.\n\n\nEn esos días el tío de István, que nunca se había interesado en los trabajos literarios de Horvath, supo que éste preparaba una novela histórica; ese dato desnudo fue el tema de casi todas sus conversaciones y bastó para que el afecto que hasta entonces había sentido por Horvath se convirtiera en devoción. Una tarde entró en la buhardilla y lo sorprendió a Horvath leyendo el manuscrito. Preguntó qué era eso. Debí contestar que era una de las fuentes de mi novela histórica —apunta Horvath—; contesté: “Mi novela histórica”. El conde no aparentó sorpresa; manifestó un alarmante entusiasmo de que la obra “ya pudiera leerse, ya estuviera concluida”. Respondí que, aunque estaba casi concluida, tal vez no se publicara por algún tiempo, porque el viejo Hellebronth había perdido interés en las novelas históricas. El conde sonrió con deliberada astucia; no le pregunté por qué; se retiró molesto. Pocos días después Horvath supo que el conde había escrito a Hellebronth y al profesor Liptay. A Hellebronth le ofrecía pagar la edición; al profesor le pedía que intercediera ante Hellebronth para que se dejara pagar la edición y publicara el libro inmediatamente. Esta correspondencia —infiere Horvath— debió de ser el origen de los rumores, recogidos por Remenyi, de que yo había mandado desde París una novela a Hellebronth, había movido a medio mundo y no había logrado que se publicara.\n\n\nHorvath confiesa que se divirtió escribiendo esa “vida” de István. En sus cartas, éste le hablaba de Palma y de Erzsebet (entonces Horvath no las conocía). En mi historia, el héroe se cree, al principio, enamorado de Palma y luego se enamora perdidamente de Erzsebet. Y aquí debo señalar algo mágico en ese manuscrito fraguado, una anticipación que, en cierto modo, lo redime de su condición de impostura: hay una descripción del amor que inspira Erzsebet que es una pálida pero fiel descripción del amor, de la adoración, que ahora siento por ella.\n\n\nEl trabajo de Madeleine fue arduo. Una persona con menos voluntad —una persona normal— lo hubiera abandonado. Primero, Madeleine ignoraba el húngaro: ignoraba el sentido de las palabras que debía escribir. No nos asombre, pues -continúa Horvath—, que haya omitido alguna “z”, alguna diéresis. Yo disimulaba estas omisiones o me apresuraba a señalar su impagable valor de nota antigua. Por fin, Madeleine no podía escribir con su letra de mujer del siglo XX: copiaba la enojosa escritura del primer manuscrito (posiblemente apócrifo) de la Crónica del mundo, de Szekely, que un compatriota le vendió al conde Banyay.\n\n\nPero tras mucho desvelo y mucho afán, Madeleine y Horvath dejaron concluido el “documento”. Yo confiaba, sin embargo, no utilizarlo para el fin previsto por Madeleine. Pero mientras jugaba a ese juego en el que no creía obraba como si creyera. Propuso cambios. Declarar que el héroe había pasado los veranos de su infancia en Nyiregyhaza —observó— no era un alarde de sutileza. En Nyiregyhaza hay un establecimiento de campo de la familia de István; ahí, Horvath e István habían pasado muchas vacaciones. Si ahora no introducían algunas divergencias entre la vida de István y la del héroe, el paralelismo sería demasiado burdo. Horvath propuso tachar Nyiregyhaza y escribir arriba “Tuszer”. Al principio Madeleine se negó a estropear su obra; después consintió y después exigió nuevas correcciones, porque descubrió que daban al documento un aspecto más genuino. Antes de la corrección el héroe, como István, había anhelado explorar las selvas de la India; tacharon “selvas de la India” y escribieron “desiertos de las Indias”. Así, con inversiones, coincidencias, anacronismos, variantes y metáforas, coronaron la biografía de István.\n\n\nMi retorno a la patria se resolvió con alguna precipitación y truncó la costumbre, que entonces me parecía dulce, de vernos con Madeleine. Un adiós al que la posibilidad de ser definitivo y la premura volvieron patético, la mera lejanía, la nostalgia por Francia, que alcanzaba a todas las personas y a todas las cosas allí dejadas, lo persuadieron de que estaba enamorado de Madeleine. Antes de partir le prometió, con fe insegura, llevar adelante la broma. Al llegar a Hungría ya no podía ser desleal a Madeleine: hubiera sido renegar de Francia. Además, encontré a István obsesionado con el episodio de la posada del Túnel (casi escribo: en urgente necesidad de una lección). En la misma noche de mi llegada me entregó una nota con los datos que había logrado reunir sobre el episodio —y agregó—: Con alivio comprobé que yo había cometido errores al fraguar el manuscrito. István no se dejaría engañar. Horvath había olvidado que el manuscrito estaba redactado en un dialecto, “en un desconocido dialecto húngaro”; lo redactó en húngaro moderno, salpicado de arcaísmos (no se preocupó de que éstos fueran de una misma época). Había olvidado que las páginas estaban escritas de un solo lado y que el papel era terso y brillante (¡su pergamino rugoso parecía tan genuinamente antiguo!). En cuanto a la tinta imperceptible al tacto, tal vez la recordó; debió de parecerle una oscura sutileza, de la que más valía prescindir.\n\n\nPodía tranquilizarme: el fraude era inofensivo e István lo descubriría inmediatamente. Pensé luego cómo se entristecería la pueril Madeleine si conociera todas las imperfecciones de nuestra obra y me sentí culpable de esa imaginada tristeza. Ya que los planes de Madeleine habían fracasado, yo haría cuanto fuera posible para cumplir mi compromiso. Temí del futuro; tal vez muy pronto yo despertara de este sueño de imposturas y fríamente explicara a István nuestro propósito de engañarlo. Sin embargo, cometí una nueva infidelidad a Madeleine: tomé una nueva precaución para que el carácter apócrifo del documento se advirtiera. El ingenuo István no encontraría el manuscrito. Lo encontraría el profesor. Horvath recordó que el profesor estaba ordenando los manuscritos, en la Biblioteca de la Universidad; recordó La carta robada, de Poe, y supo cuál era el lugar más seguro para esconder el suyo (y para que Liptay lo encontrara). Esa misma noche visitó a Liptay, en su despacho de la Biblioteca; Liptay estaba ausente; en el despacho había tres grandes canastas, donde se amontonaban los manuscritos; nadie notaría que esa noche se había agregado uno más…\n\n\nCuatro días después Liptay encontró el documento; ignoro si entonces lo examinó minuciosamente; se lo dio a István. El manuscrito engañó a István. Sé que István lo estudió repetidas veces con Liptay. El manuscrito engañó a Liptay. (No creo que éste, cuando trató de disuadir del trabajo a István, obrara movido por la sospecha del fraude o por envidia; simplemente quiso alejar a István de una obsesión excesiva.) El manuscrito nos engañó a todos: en cierto modo, me engañó a mí también (pero entonces habría que reconocer que no engañó a István ni a Liptay).\n\n\nYa hice la revelación atroz. Estuve engañado sobre el alcance de mi obra. No pretendo, ahora, que el documento que preparamos con Madeleine, en París, en 1904, fuera el que encontraron en el bolsillo del hombre que apareció muerto, en 1604, en una pieza de la posada del Túnel. Afirmo, solamente, que el manuscrito encontrado entonces era una copia fotográfica del que preparamos nosotros. Se trataba de las fotografías que tomó István —porque no le permitían llevarse el documento a su casa y él quería seguir estudiando de noche— la tarde que lo vi en el gabinete de los manuscritos, en la Biblioteca de la Universidad. Por eso el manuscrito encontrado en el hombre de la posada del Túnel, aunque tenía el mismo número de páginas que el mío, difería en que las páginas estaban escritas de un solo lado; por eso el papel era terso y brillante; por eso los trazos de la tinta eran imperceptibles al tacto. Los turcos y los traidores que los asistían, juzgaron que el documento estaba escrito en un desconocido dialecto húngaro: era, simplemente, el húngaro moderno (para ellos imprevisible). Pero hay otros caracteres que permiten individualizar ese documento encontrado en el siglo XVII. Uno de ellos, es que estuviera escrito en líneas cruzadas. Otro, es la errónea cita de Ovidio. Yo la agregué a último momento (con extraordinario acierto, Liptay e István descubrieron que se trataba de una interpolación). La agregué como una última contraseña y como un saludo. La contraseña estaba oculta en el error de la cita, que en 1637 dilucidó Tavernier; el saludo era un enamorado ademán a la ausente: Madeleine o Erzsebet (ahora estoy tan nervioso, tan confuso, que no recuerdo a cuál). A través de los símbolos y de las deformaciones, István descubrió que la vida relatada en el documento era la suya. Nunca se formuló a sí mismo este descubrimiento; nunca tuvo conciencia de él; pero sus reacciones son inequívocas… István afirmó que sobre esa vida no tenía más fuentes que el documento y que las discrepancias entre sus conocimientos y el documento solo podían explicarse por malévolas correcciones del profesor. Las correcciones fueron hechas por mí, antes de que él viera el documento. Pero pretender que el personaje, en su infancia, veraneaba en Tuszer era vano; István sabía que veraneaba en Nyiregyhaza. Cuando István, en los lagos, me habló del error de la cita descubierto por Tavernier, comprendí que yo había entrado en un mundo mágico.\n\n\nPor su parte, István solo entró en el pasado. Fue él quien llevó, en el bolsillo de su capa, la copia fotográfica al siglo XVII.\n\n\nPuedo evocar la escena de su tránsito. Estaba —como lo atestigua la vendedora de muñecas— en este pabellón, frente a esta mesa, a esta ventana. Tenía, como yo, a la izquierda esta puerta, que da al “museo”. Estaba vestido con su capa azul y trabajaba en las copias del documento que yo fragüé. Janós, el cochero, que sin duda había arreglado el cuarto, salió. Entonces István vio que unos hombres que venían del lado de la confitería se reunían con un hombre flaco, vestido de gris, que desde hacía un rato estaba de pie enfrente. El grupo avanzó hacia el pabellón. István comprendió que era la policía secreta; pensó, con desesperada intensidad, en el cuarto que estaba más allá de la puerta de la izquierda, en el “museo”. Siempre había imaginado que allí estaba el siglo XVII; ahora, su imaginación de aquel siglo se concentraba obsesivamente en una pieza de la posada del Túnel, de la posada que había entonces en el sitio donde sus abuelos edificaron el pabellón. Guardó el documento en el bolsillo de su capa, abrió la puerta y pasó… Tuvo tiempo de cerrar el pasador. Estaba muy agitado. Su corazón, que siempre había sido débil, falló. Pero István no cayó muerto en el “museo”; cayó en el cuarto de la posada del Túnel, en el siglo XVII.\n\n\nAhora yo pasaré por la misma puerta. Janós se ha retirado. Unos hombres que llegaron del lado de la confitería se reunieron con otro, flaco, de gris, que estaba enfrente. Ahora todos vienen hacia aquí. No me encontrarán. Yo me voy al “museo”, con el vaso de agua que Janós me trajo con el desayuno. Aunque el viaje de István al pasado pruebe que el tiempo sucesivo es una mera ilusión de los hombres y que vivimos en una eternidad donde todo es simultáneo, yo no tengo el poder de la imaginación de István, que recreaba los objetos y los siglos. Yo no tengo en el cuarto de al lado el siglo XVII, como refugio. Yo tengo solamente un vaso de agua, un poco de arsénico y el ejemplo de Chatterton.\n\n\n*FIN*\n\n\n\n\nRevista Sur\n, 1946\n\n"}