{"metadata": {"length": 4002, "words": 702, "reading_time_min": 3.51}, "text": "Una vez los días de la semana quisieron divertirse y celebrar un banquete todos juntos. Sólo que los días estaban tan ocupados, que en todo el año no disponían de un momento de libertad; hubieron de buscarse una ocasión especial, en que les quedara una jornada entera disponible, y vieron que esto ocurría cada cuatro años: el día intercalar de los años bisiestos, que lo pusieron en febrero para que el tiempo no se desordenara.  \n\n\nAsí, pues, decidieron reunirse en una comilona el día 29 de febrero; y siendo febrero el mes del carnaval, convinieron en que cada uno se disfrazaría, comería hasta hartarse, bebería bien, pronunciaría un discurso y, en buena paz y compañía, diría a los demás cosas agradables y desagradables. Los gigantes de la Antigüedad en sus banquetes solían tirarse mutuamente los huesos mondos a la cabeza, pero los días de la semana llevaban el propósito de dispararse juegos de palabras y chistes maliciosos, como es propio de las inocentes bromas de carnaval.  \n\n\nLlegó el día, y todos se reunieron.  \n\n\nDomingo, el presidente de la semana, se presentó con abrigo de seda negro. Las personas piadosas podían pensar que lo hacía para ir a la iglesia, pero los mundanos vieron en seguida que iba de dominó, dispuesto a concurrir a la alegre fiesta, y que el encendido clavel que llevaba en el ojal era la linternita roja del teatro, con el letrero: «Vendidas todas las localidades. ¡Que se diviertan!».  \n\n\nLunes, joven emparentado con el Domingo y muy aficionado a los placeres, llegó el segundo. Decía que siempre salía del taller cuando pasaban los soldados.  \n\n\n-Necesito salir a oír la música de Offenbach. No es que me afecte la cabeza ni el corazón; más bien me cosquillea en las piernas, y tengo que bailar, irme de parranda, acostarme con un ojo a la funerala; sólo así puedo volver al trabajo al día siguiente. Soy lo nuevo de la semana.  \n\n\nMartes, el día de Marte, o sea, el de la fuerza.  \n\n\n-¡Sí, lo soy! -dijo-. Pongo manos a la obra, ato las alas de Mercurio a las botas del mercader, en las fábricas inspecciono si han engrasado las ruedas y si éstas giran; atiendo a que el sastre esté sentado sobre su mesa y que el empedrador cuide de sus adoquines. ¡Cada cual a su trabajo! No pierdo nada de vista, por eso he venido en uniforme de policía.  \n\n\n-Si no les parece adecuado, búsquenme un atuendo mejor. \n\n\n-¡Ahora voy yo! -dijo Miércoles-. Estoy en el centro de la semana. Soy oficial de la tienda, como una flor entre el resto de honrados días laborables. Cuando dan orden de marcha, llevo tres días delante y otros tres detrás, como una guardia de honor. Tengo motivos para creer que soy el día de la semana más distinguido.  \n\n\nJueves se presentó vestido de calderero, con el martillo y el caldero de cobre; era el atributo de su nobleza.  \n\n\n-Soy de ilustre cuna -dijo-, ¡gentil, divino! En los países del Norte me han dado un nombre derivado de Donar, y en los del Sur, de Júpiter. Ambos entendieron en el arte de disparar rayos y truenos, y esto ha quedado en la familia.  \n\n\nY demostró su alta alcurnia golpeando en el caldero de cobre. \n\n\nViernes venia disfrazado de señorita, y se llamaba Freia o Venus, según el lenguaje de los países que frecuentaba. Por lo demás, afirmó que era de carácter pacífico y dulce, aunque aquel día se sentía alegre y desenvuelto; era el día bisiesto, el cual da libertad a la mujer, pues, según una antigua costumbre, ella es la que se declara, sin necesidad de que el hombre le haga la corte. \n\n\nSábado vino de ama de casa, con escoba, como símbolo de la limpieza. Su plato característico era la sopa de cerveza, mas no reclamó que en ocasión tan solemne la sirviesen a todos los comensales; sólo la pidió para ella, y se la trajeron.\n\n\nY todos los días de la semana se sentaron.  \n\n\nLos siete quedan dibujados, utilizables para cuadros vivientes en círculos familiares, donde pueden ser presentados de la manera más divertida. Aquí los damos en febrero sólo en broma, el único mes que tiene un día de propina.\n\n\n \n\n"}