{"metadata": {"length": 2505, "words": 398, "reading_time_min": 1.99}, "text": "La estancia quedó, obsequiosamente, entregada a la tropa. Eran patrones los jefes. El gauchaje, amontonado en el galpón de los peones, pululaba felinamente entre el soguerío de arreos y recados.\n\n\nLos caballos se revolcaban en el corral, para borrar la mancha oscura que en sus lomos dejaran las sudaderas; los que no pudieron entrar atorraban en rosario por el monte, y los perros, intimados por aquella toma de posesión, se acercaban temblorosos y gachos, golpeándose los garrones en precipitados colazos.\n\n\nLa misma noche hubo comilona, vino y hembras, que cayeron quién sabe de dónde.\n\n\nTemprano comenzó a voltearlos el sueño, la borrachera; y toda esa carne maciza se desvencijó sobre las matras, coloreadas de ponchaje. Una conversación rala perduraba en torno al fogón.\n\n\nDos mamaos seguían chupando, en fraternal comentario de puñaladas. Sobre las rodillas del hosco sargento, una china cebaba mate, con sumiso ofrecimiento de esclava en celo, mientras unos diez entrerrianos comentaban, en guaraní, las clavadas de dos taberos de lay.\n\n\nPero todo hubo de interrumpirse por la entrada brusca del jefe: el general Urquiza. La taba quedó en manos de uno de los jugadores; los borrachos lograron enderezarse, y el sargento, como sorprendido, o tal vez por no voltear la prenda, se levantó como a disgusto.\n\n\nA la justa increpación del superior, agachó la cabeza refunfuñando.\n\n\nEntonces Urquiza, pálido el arriador alzado, avanza. El sargento manotea la cintura y su puño arremanga la hoja recta.\n\n\nAmbos están cerca: Urquiza sabe cómo castigar, pero el bruto tiene el hierro, y al arriador, pausado, dibuja su curva de descenso.\n\n\n-¡Stá bien!; a apagar las brasas y a dormir.\n\n\nEl gauchaje se ejecuta, en silencio, con una interrogación increíble en sus cabezas de valientes. ¿Habrá tenido miedo el general?\n\n\n \n\n\nAl toque de diana, Urquiza mandó a llamar al sargento, que se presentó, sumiso, en espera de la pena merecida. El general caminó hacia un aposento vacío, donde le hizo entrar, siguiéndole luego.\n\n\nEchó llave a la puerta y, adelantándose, cruzóle la cara de un latigazo.\n\n\nEl soldado, firme, no hizo un gesto.\n\n\n-No eras macho, ¡sarnoso!; ¡sacá el machete ahora!…, -y dos latigazos más envuelven la cara del culpado.\n\n\nEntonces el general, rota su ira por aquella pasividad, se detiene.\n\n\n-Aflojás, maula; ¿para eso hiciste alarde anoche?\n\n\nEl guerrero, indiferente a los abultados moretones que le degradan el rostro, arguye, como irrefutable su disculpa:\n\n\n-Estaba la china.\n\n\n*FIN*\n\n"}