{"metadata": {"length": 12929, "words": 2278, "reading_time_min": 11.39}, "text": "La tarde va declinando; se filtran los postreros destellos de sol por el angosto ventanito del sótano. Todo está en silencio. Las manos del anciano van removiendo, como si fuera una blanda masa, el montón de monedas de oro, relucientes, que está sobre la mesa. El anciano tiene una larga barba entrecana; los ojos aparecen hundidos. Los últimos fulgores del sol van desapareciendo; por el tragaluz ya sólo se escurre una débil y difusa claridad. Las monedas vuelven a la recia y sólida arca. El anciano cierra la puerta con un cerrojo, con dos, con una armella, con unas barras de hierro, y luego asciende, lento, por la angosta escalerita. Ya está en la casa. La casa se levanta en un extremo del pueblo; se halla rodeada de extenso vergel, y tiene, a un lado, una accesoria para labriegos y servidumbre. El anciano camina lentamente por la casa; su índice –el de la mano derecha- pasa y repta sobre la curvada nariz. Al pasar por un corredor ha visto el viejo una puerta abierta; esta puerta ha mandado él que esté siempre cerrada. Se detiene un momento el viejo; da una voz de pronto; le enardece la cólera; acude un criado; el viejo impropera al criado, se acerca a él, le grita en su propia cara. Tiembla el pobre servidor, y prorrumpe en palabras de excusa. Y el viejecito de la barba larga prosigue su camino. De pronto se detiene otra vez; ha visto sobre un mueble unas migajas de pan. La cosa es insólita. No puede creer el anciano lo que ven sus ojos. Llegarán, por este camino, a dispersar, destruir su hacienda. Han estado aquí, sin duda, comiendo pan -pan salido, indudablemente, de la despensa-, y han dejado caer unas migajas. Y ahora su cólera es terrible. La casa se hunde a gritos; la mujer del viejo, los hijos, los criados, todos, todos, le rodean suspensos, temblorosos, mohínos, tristes. Y el viejo prosigue con sus gritos, con sus denuestos, con sus improperios, con sus injurias.\n\n\nLa hora de cenar ha llegado. Antes ha conversado el anciano con los cachicanes que llegan todas las noches de las heredades cercanas. Todos han de darle cuenta -cuenta menudísima, detallada- de la jornada diaria. No puede acostarse ningún día el viejo sin que sepa, concretamente, en qué se ha gastado el más pequeño dinero y qué es lo que han hecho, minuto por minuto, todos sus servidores. La relación de los labrantines se desliza entreverada por los gritos y denuestos del anciano. Y todos sienten ante él un profundo pavor.\n\n\nEl pastor se ha retrasado un poco esta noche. El pastor regresa de los prados próximos al pueblo, todas las noches, poco antes de sentarse a la mesa el anciano. El pastor apacienta una punta de cabras y un hatillo de carneros. Cuando llega, después de la jornada, por la noche, encierra su ganado en una corraliza del huerto y se presenta al amo para dar cuenta de la jornada del día. El anciano, un poco impaciente, se ha sentado a la mesa. Le intriga la tardanza del pastor. La cosa es verdaderamente extraña. A un criado que tarda en traerle una vianda -retraso de un minuto-, el anciano le grita desaforadamente. El criado se desconcierta; un plato cae al suelo; la mujer y los hijos del viejo se muestran despavoridos; sin duda, ante esta catástrofe –la caída de un plato-, la casa se va a venir abajo con el vociferar colérico, iracundo, tempestuoso, del viejo. Y, en efecto, media hora dura la terrible cólera del anciano. El pastor aparece en la puerta; trae cara de quien va a ser ajusticiado; en mal momento va a dar cuenta de su misión del día.\n\n\n-¿Ocurre alguna novedad?- pregunta el viejo al pastor\n\n\nEl pastor tarda un instante en responder; con el sombrero en la mano, mira absorto, indeciso, al señor.\n\n\n-Ocurrir, como ocurrir- dice al cabo-, no ocurre nada…\n\n\n-Cuando tú hablas de eso modo es que ha ocurrido algo…\n\n\n-Ocurrir, como ocurrir… -repite el pastor dando vueltas entre las manos al sombrero.\n\n\n-¡Sois unos idiotas, mentecatos, estúpidos! ¿No sabéis hablar? ¿No tienes lengua? Habla, habla…\n\n\nY el pastor, trémulo, habla. No ocurre novedad, no ha sucedido nada durante el día. Los carneros y las cabras han pastado, como siempre, en los prados de los alrededores. Los carneros y las cabras siguen perfectamente; han pastado bien; si, han pastado como todos los días… El viejo se impacienta.\n\n\n-¡Pero, idiota, acabarás de hablar! – grita colérico.\n\n\nY el pastor dice, repite, torna a repetir que no ha ocurrido nada. No ha ocurrido nada; pero en el establo que se halla a la salida del pueblo, junto a la era -establo y era propiedad del señor-, ha visto, cuando regresaba el pastor a casa, una cosa que no había visto antes. Ha visto que dentro del establo había gente.\n\n\nEl viejo, al escuchar esas palabras, da un salto. No puede contenerse; se levanta, se acerca al pastor y le grita:\n\n\n-¿Gente en el establo? ¿El establo que está junto a la era? Pero…, pero ¿es que no se respeta ya la propiedad? ¿Es que os habéis propuesto arruinarme todos?\n\n\nEl establo son cuatro paredillas ruinosas; la puerta -de madera carcomida, desvencijada- puede abrirse con facilidad; una ventanita, abierta en la pared del fondo, da a la era. Ha entrado gente en el establo; se han instalado allí; pasarán allí la noche; tal vez estén viviendo allí desde hace días. Y todo esto en la propiedad, en la sagrada propiedad del viejo. Y sin pedirle a el permiso. Ahora la tormenta de cólera es tan grande, más grande, más estruendosa que antes. Sí, sí; indudablemente todos se han propuesto arruinar al pobre anciano; todos, descuidados, manirrotos, sin parar atención en la hacienda, se han propuesto que este anciano acabe en la pobreza, en la miseria. El caso de ahora es terrible; no se ha visto nunca cosa semejante; nunca ha entrado nadie en una propiedad –casa o tierra – de este viejo señor. Y el viejo señor, ante hecho tan peregrino, estupendo, decide ir él mismo a comprobar el desafuero, a remediarlo, a echar del establo a esos vagabundos.\n\n\n¿Qué gente era? – le pregunta al pastor\n\n\nPues eran…, pues eran -replica titubeante el pastor- pues era un hombre y una mujer.\n\n\n¿Un hombre y una mujer? Pues ahora veréis.\n\n\nY el viejo de la larga barba ha cogido su sombrero, ha empuñado el bastón y se ha puesto en camino hacia la era próxima al pueblo.\n\n\nLa noche es clara, límpida, diáfana; brillan –como las moneditas de oro antes– las estrellitas en el cielo. Todo está sosegado; el silencio es grato, profundo. El anciano va caminando solo, nerviosamente, vibrando de cólera. Da fuertes golpazos con el callado en el suelo. La silueta del establo ante la blancura de la era, se percibe a lo lejos, sobre el cielo de un azul oscuro. Ya va llegando el anciano a las paredillas ruinosas. La puerta está cerrada. La mano del viejo pasa y repasa por la luenga barba. No quiere el viejo penetrar de pronto por la puerta. Se detiene un momento, y luego, despacito, se va acercando a la ventanita que da a la era. Se ve dentro un vivo resplandor. El anciano va a aplicar su cara hacia la ventana. Y sus ojuelos vivarachos están cerca del angosto hueco. La mirada del anciano penetra en lo interior. Y, de repente, el viejo lanza un grito, un grito que se esfuerza, un segundo después, por reprimir. La sorpresa ha paralizado los movimientos del anciano. A la sorpresa sucede la admiración, a la admiración, la estupefacción profunda. Todo el cuerpo del anciano está clavado junto a la pared con sólida inmovilidad. La respiración del viejo es anhelosa. Jamás ha visto el viejo lo que ha visto ahora; esto que el anciano contempla no lo han contemplado, sin duda, nunca ojos humanos. No se aparta la mirada del viejo del interior del establo. Pasan los minutos, pasan las horas insensiblemente. El espectáculo es maravilloso, sorprendente. ¿Cuánto tiempo ha pasado ya? ¿Cómo medir el tiempo ante tan peregrino espectáculo? Tiene la sensación el anciano de que han pasado muchas horas, muchos días, muchos años… El tiempo no es nada al lado de esta maravilla, única en la tierra.\n\n\nRegresaba lentamente, absorto, meditativo, el vino a su casa de la ciudad. Han tardado en abrirle la puerta, y él no ha dicho nada. Dentro de la casa, una criada ha dejado caer la vela cuando iba alumbrándole, y él no ha tenido ni la más leve palabra de reproche. Con la cabeza baja, reconcentrado, iba andando por los corredores como un fantasma. Su mujer, que le ha recibido en una sala, al hacer un movimiento brusco, ha derribado un mueble; han caído al suelo unas figuritas, y se han roto. El anciano no ha dicho nada. La sorpresa ha paralizado a la esposa del caballero. La sorpresa, el asombro ante la insólita mansedumbre del viejo ha sobrecogido a todos. El anciano, encerrado en un profundo mutismo, se ha sentado en un sillón. Sentado, ha dejado caer la cabeza sobre el pecho, ha estado meditando un largo rato. Le han llamado después –como se llama a un durmiente- , y él, con mansedumbre, con bondad, dócilmente cual un niño, se ha dejado llevar hasta la cama y ha consentido que le fueran desnudando. Y a la mañana siguiente, el viejo ha continuado silencioso, absorto; a unos pobres que han llamado a la puerta les ha entregado un puñado de monedas de plata. De su boca no sale ni la más leve palabra de cólera. La estupefacción es profunda en todos. De un monstruo se ha trocado en un niño el viejo señor. Su mujer, los hijos, están alarmados; no pueden imaginar tal cambio; algo grave debe de ocurrirle al viejo; durante su paseo, por la noche, a la era, al establo, algo ha debido de ocurrirle. Esta mansedumbre de ahora es acaso más terrible que las cóleras de antes; acaso pueda ser anuncio este abatimiento de algún grave mal. Todos miran, observan, examinan al anciano en silencio, recelosos, inquietos. No se deciden a interrogarle; él se obstina en su mutismo. Y la mujer, al cabo, dulcemente, con precauciones, interroga al anciano. El coloquio es largo, prolijo; el viejo no accede a revelar su secreto. Y al cabo, tras el mucho porfiar, con dulzura, de la mujer ha puesto, para hablar, para hacer la revelación suprema, sus labios. El asombro se pinta en la cara de la esposa.\n\n\n¡Tres reyes y un niño! – exclama sin poder contenerse.\n\n\nY el anciano le indica que calle, poniéndose el índice de través en la boca. Sí, sí, la mujer callará. Callará, pero pensará siempre lo que está pensando ahora. No sabe la buena señora qué es peor, si lo de antes – la cólera de antes – o esta locura, sí, locura, de ahora. ¡Tres reyes en un establo y un niño! Evidentemente; durante su paseo nocturno debió de ocurrirle algo al anciano. Poco a poco se difunde por la casa la noticia de que la mujer del anciano conoce el secreto de éste; preguntan los hijos a la madre; la madre se resiste a hablar; al cabo, pegando la boca al oído de la hija, revela el secreto del padre. Y la exclamación no se hace esperar.\n\n\n– ¡Qué locura! ¡Pobre!\n\n\nLa servidumbre se enteran de que los hijos conocen la causa del mutismo del señor; no se atreven, por lo pronto, a interrogar a los hijos; al cabo, una sirvienta anciana, que lleva en la casa treinta años, pregunta a la hija. Y la hija, poniendo sus labios a la par del oído de la anciana, le dice unas palabras.\n\n\n¡Oh, qué locura! ¡Pobre, pobre señor! – exclama la vieja.\n\n\nPoco a poco la noticia se ha ido difundiendo por toda la casa. Sí; el señor está loco; padece una singular locura; todos mueven a un lado la cabeza tristemente, compasivamente, cuando hablan del anciano. ¡Tres reyes y un niño en un establo! ¡Pobre señor!\n\n\nY el viejo de la larga barba, sin impaciencias, sin irritación, sin cóleras, va viendo, en profundo sosiego, cómo pasan los días. A la mansedumbre se junta en su persona la persona la liberalidad. Da de su dinero a los pobres, a los necesitados; tiene palabras dulces para todos, exorables. Y todos en la casa, asombrados, recelosos, entristecidos –sí, entristecidos-, le miran con mirada larga y piadosa. El señor se ha vuelto loco; no puede ser de otra manera. ¡Tres reyes en un estado! La mujer, inquieta, va a buscar a un famoso doctor. Este doctor es un hombre muy sabio; conoce las propiedades de los simples, de las piedras y las plantas. Cuando ha entrado el doctor a la casa le han conducido a presencia del viejo; ha dejado éste hacer al doctor; parecía un niño, un niño dócil y débil. El doctor le ha ido examinando; le interrogaba sobre la vida, sobre sus costumbres, sobre su alimentación. El anciano sonríe con dulzura. Y cuando le ha revelado su secreto al doctor, después de un prolijo interrogatorio, el doctor ha movido la cabeza, asintiendo, como se asiente, para no desazonarlo, a los despropósitos de un loco.\n\n\n-Sí, sí –decía el doctor-. Sí, sí; es posible. Sí, sí; tres reyes y un niño en un establo.\n\n\nY otra vez tornaba a mover la cabeza. Y cuando se han despedido, en el zaguán, a la mujer del anciano, que le interrogaba ansiosamente, ha dicho:\n\n\n-Locura pacífica, sí; una locura pacífica. Nada de peligro; ningún cuidado. Loco, sí, pero pacífico.\n\n\nEsperemos…\n\n\n*FIN*\n\n\n\n\nBlanco y Negro\n, 1927\n\n"}