{"metadata": {"length": 10488, "words": 1740, "reading_time_min": 8.7}, "text": "Enorme desgracia. Estábase en el velatorio de Damastor Dagobé, el más viejo de los cuatro hermanos, absolutamente facinerosos. La casa no era pequeña, pero mal cabían en ella los que iban a hacer guardia. Todos preferían permanecer cerca del difunto, todos temían, más o menos, a los tres vivos.\n\n\nDemonios, los Dagobés, gente que no gustaba. Vivían en estrecha desunión, sin mujer en el lar, sin más pariente, bajo la jefatura despótica del recién finado. Éste había sido el peor de los peores, el cabeza, fierabrás y maestro, que metió en la obligación de la mala fama a los jóvenes –\nlos nenes\n, según su rudo decir.\n\n\nAhora, sin embargo, mientras que el muerto, fuera de semejantes condiciones, dejaba de ofrecer peligro, conservando -bajo la luz de las velas, entre aquellas flores- sólo aquella mueca involuntaria, el mentón de piraña, la nariz toda torcida y su inventario de maldades. Bajo la mirada de los tres de luto, se le debía todavía, a pesar de todo, mostrar respeto; convenía.\n\n\nServíase, de vez en cuando, café, aguardiente quemado, palomitas de maíz, al uso. Sonaba un vocear sencillo, bajo, de los grupos de personas, en la oscuridad o en el foco de las lamparitas y faroles. Allá afuera, la noche cerrada; había llovido un poco. Raramente, uno hablaba más fuerte y súbito se moderaba, y compungíase, recordando su descuido. En fin, lo mismo de lo mismo, una ceremonia, al estilo de allá. Pero todo tenía un aire espantoso.\n\n\nHe aquí que un mequetrefe pacífico y honesto, llamado Liojorge, apreciado por todos, fue quien había enviado a Damastor Dagobé al destierro de los muertos. El Dagobé, sin motivo aparente, le había amenazado con cortarle las orejas. Entonces, cuando le vio, avanzó hacía él, mostrando el puñal; pero el tranquilo del muchacho, que manejaba un pistolón, le pegó un tiro entre los dos pechos, por encima del corazón. Hasta entonces vivió Téllez.\n\n\nDespués de tamaño suceso, sin embargo, se espantaban de que los hermanos no se hubiesen cobrado venganza. En su lugar, se apresuraron a organizar velatorio y entierro. Y resultaba bien extraño.\n\n\nTanto más que aquel pobre Liojorge permanecía aún en la aldea, solo en casa, resignado ya a lo peor, sin ánimo de ningún movimiento.\n\n\n¿Podía entenderse aquello? Ellos, los Dagobés que aún vivían, hacían los debidos honores, serenos y hasta sin jaleo, pero con alguna alegría. Derval, el benjamín, principalmente, se movía social, tan diligente, con los que llegaban o estaban: \nPerdone las molestias…\n Doricón, el más viejo ahora, se mostraba ya solemne sucesor de Damastor, corpulento como él, entre leonino y mular, el mismo mentón avanzado y los ojitos venenosos; miraba hacia lo alto, con especial compostura, pronunciaba: \n¡Dios lo tenga en su gloria!\n Y el del medio, Dismundo, hermoso hombre, ponía una devoción sentimental, sostenida, en mirar al cuerpo en la mesa: \nMi buen hermano…\n\n\nEn efecto, el finado, tan sórdidamente avaro, o más, cuanto mandón y cruel, se sabía que había dejado buena cuantía de dinero, en billetes, en el banco.\n\n\nSea así, como si nada: a nadie engañaban. Sabían bien hasta-qué-punto, lo que todavía no estaban haciendo. Aquello sería cosa de fieras. Pero después. Sólo querían ir por partes, nada de apresurarse, a su propio ritmo. Sangre por sangre; pero por una noche, unas horas, mientras honraban al fallecido, podían suspenderse las armas, en el falso fiar. Después del cementerio, sí, agarraban al Liojorge, con él terminaban.\n\n\nSiendo lo que se comentaba, en los rincones, sin ocio de lengua y labios, en un murmullo, entre tantas perturbaciones. Por lo que aquellos Dagobés, brutos sólo de arrebatos, pero matreros también, de los que guardan la lumbre en el puchero, y jefes de todo, no iban a dejar una paga en paz: se veía que ya tenían sus intenciones. Era así por lo que no conseguían disimular cierto contento canalla, casi riéndose. Saboreaban ya el sangrar. Siempre, a cada momento posible, sutilmente tornaban a juntarse, en un vano de ventana, en frecuente parloteo. Bebían. Nunca uno de los tres se distanciaba de los otros; ¿por qué se mostraban así de cautos? Y a ellos llegaba, de vez en cuando, algún compareciente, además de compadre, de confianza -traía noticias, cuchicheaban.\n\n\n¡Asombroso! Íbanse y veníanse, en lo abierto de la noche, y lo que trataban de proponer, era sólo por el rapaz Liojorge, criminal en legítima defensa, por mano de quien el Dagobé Damastor hizo desde aquí el viaje. Se sabía ya que, entre los veladores, siempre alguien, poco a poco, filtraba palabras. El Liojorge, solo en su morada, sin compañeros, ¿enloquecía? Lo cierto, no tenía la maña como para aprovecharse y escapar, lo que de nada serviría: fuese adonde fuese, pronto lo agarraban los tres. Inútil resistir, inútil huir, inútil todo. Debía humillarse, acobardado: por allá, meándose de miedo, sin medios, sin valor, sin armas. ¡Ya era alma para sufragios! Y, no es que, sin embar…\n\n\nSólo una primera idea. Con que alguien que de allá viniera y volviese, a los dueños del muerto, y transmitiera un mensaje, el resumen de este recado. Que el rapaz Liojorge, osado labrador, afirmaba que no había querido matar al hermano de ningún ciudadano cristiano, sólo apretó el gatillo en el postrer instante, para tratar de librarse, por fatalidad, del desastre. Que había matado con respeto. Y que, con ánimo de probarlo, estaba dispuesto a presentarse, desarmado, allí mismo, dando fe de ir, personalmente, para declarar su manifiesta falta de culpa, en caso de que mostrasen lealtad.\n\n\nUn pálido estupor. ¿Sabía en qué asunto se metía? De miedo, aquel Liojorge había enloquecido, ya estaba sentenciado. ¿Tendría el valor? Que viniese: saltar de la sartén a las brasas. Y hasta daba escalofríos -respecto a lo que se sabía- que, presente el matador, torna a brotar sangre del matado. Tiempos, estos. Y era que, en aquel lugar, no había autoridad.\n\n\nLa gente espiaba a los Dagobés, aquellos tres vivaces. \n¡Güeno’stá!\n, decía tan sólo el Dismundo. El Derval: \n¡Haiga paz!\n, hospitalario, la casa honraba. Serio, en sí, enorme el Doricón. Sólo hizo no decir. Subió la seriedad. Recelosos, los presentes tomaban más aguardiente quemado. Había caído otra lluvia. El plazo de un velatorio, a veces, se demora mucho.\n\n\nMal acabaran el oír. Se suspendió el indagar. Otros embajadores llegaban. ¿Querrían conciliar las paces, o poner urgencia en la maldad? ¡La extravagante proposición! La cual era: que el Liojorge se ofrecía a ayudar a cargar el ataúd. ¿Habían oído bien? Un loco -y las tres fieras locas, las que ya había, ¿no bastaban?\n\n\nLo que nadie creía: tomó el orden de palabra el Doricón, con un gesto destemplado. Habló indiferentemente, se le dilataban los fríos ojos. Entonces, que sí, que viniese -dijo- después de cerrado el ataúd. La urdida situación. Uno ve lo inesperado.\n\n\n¿Y si fuese? La gente iba a ver, a la espera. Con el taciturno peso en los corazones; un cierto susto propagado, por lo menos. Eran horas peligrosas. Y despuntó despacio el día. Ya mañana. El difunto hedía un poco. Arre.\n\n\nSin cena, se cerró el ataúd, sin jaculatorias. El ataúd, de ancha tapa. Miraban con odio los Dagobés -sería odio al Liojorge-. Supuesto esto, se cuchicheaba. Rumor general, el “lugubarullo”, \nYa que ya, viene él…\n y otras concisas palabras.\n\n\nEn efecto, llegaba. Había que abrir de par en par los ojos. Alto, el mozo Liojorge, despojado de todo atinar. No se presentaba animosamente, ni para afrentar. Sería así el alma entregada, con humildad mortal. Se dirigió a los tres: –\n¡Con Jesús! –\nél, con firmeza. ¿Y entonces? Derval, Dismundo y Doricón -el cual, el demonio de modo humano- poco menos que habló: –\n¡Hum… Ah!\n Vaya cosa.\n\n\nHubo que escoger para acarrear: tres hombres a cada lado. El Liojorge agarró el asa, al frente, por el lado izquierdo -le indicaron-. Y lo rodeaban los Dagobés, el odio en torno suyo. Entonces fue saliendo el cortejo, terminado lo interminable. Sorteado así, ramillete de gente, una pequeña multitud. Toda la calle embarrada. Los entrometidos más adelante, los prudentes en la retaguardia. Se buscaba el suelo con la mirada. Al frente de todo, el ataúd, con las vaivenes naturales. Y los perversos Dagobés. Y el Liojorge, al lado. El importante entierro. Se caminaba.\n\n\nBajo el retintín, muy de paso. En aquel entremedio, todos, en cuchicheo o silencio, se entendían, con hambre de preguntar. El Liojorge aquél, sin escapatoria. Tenía que hacer bien su parte: tener las orejas gachas. El valiente, sin retorno. Como un criado. El ataúd parecía tan pesado. Los tres Dagobés, armados. Capaces de cualquier sorpresa, ya estaban con la mirada enfilada. Sin verse, se adivinaba. Y, en aquello, caía una lluviecita. Caras y ropas se empapaban. El Liojorge -¡tan aterrorizado!- su prudencia en el ir, su tranquilidad de esclavo. ¿Rezaba? No se sentía parte de sí, sólo una presencia fatal.\n\n\nY, ahora, ya se sabía: bajado el cajón a la fosa, a quemarropa lo mataban; en el expirar de un credo. La lluviecita ya se ablandaba. ¿No se iba a pasar por la iglesia? No, en el lugar no había cura.\n\n\nSe proseguía.\n\n\nY entraban en el cementerio. \nAquí, todos vienen a dormir\n -rezaba el letrero del portón-. Hízose el constipado airado compaña, en el barro, al lado del hoyo; muchos, sin embargo, más atrás, preparando el huye-huye. La fuerte “circunspectancia”. Ninguna despedida: al una-vez Dagobé, Damastor. Depositado hondo, en forma, por medio de tensas cuerdas. Tierra encima: pala y pala; asustaba a la gente, aquel son. ¿Y ahora?\n\n\nEl rapaz Liojorge esperaba, escurriéndose dentro de sí. ¿Veía sólo siete palmos de tierra para él, delante de su nariz? Tuvo un mirar penoso. Se retorcía el silencio. Los dos, Dismundo y Derval, exploraban al Doricón. Súbito, sí: el hombre se estiró de hombros, ¿sólo ahora veía al otro, en medio de aquello?\n\n\nLe miró brevemente. ¿Se llevó la mano al cinturón? No. La gente era lo que así preveía, la falsa percepción del gesto. Sólo dijo, súbitamente, oyose:\n\n\n-Mozo, váyase usted, recójase. Sucede que mi añorado hermano era un condenado diablo…\n\n\nDijo aquello, bajo y casi inaudible. Entonces se volvió hacia los presentes. Sus otros dos hermanos, también. A todos agradecían. Si no es que sonreían, apresurados. Se sacudían de los pies el barro, se limpiaban las caras del que les había saltado. Doricón, ya fugaz, dijo, completó: …\nNosotros nos vamos a vivir a un pueblo grande…\n El entierro había terminado… Y otra lluvia empezaba.\n\n\nFIN\n\n\n\n\n“Os irmão Dagobé”\n\n\nPrimeiras estórias\n, 1962\n\n"}