{"metadata": {"length": 8534, "words": 1487, "reading_time_min": 7.435}, "text": "Hay en este mundo naturalezas tan francamente abiertas a la vida que la desgracia puede ser para ellas el pañal en que se envuelven al nacer. Permítaseme esta ligera filosofía en honor a la crítica infancia de una criatura que nació para los más tormentosos debates de la pasión humana, y cuya vida pudo ser desgraciada como puede serlo el agua de los más costosos jarrones.\n\n\nSus padres le dieron por nombre Rea Silvia y la conocí en su propia casa. Era una criatura voluntariosa, de ojos negros y aterciopelados. Su alma expuesta al desquicio la hizo adorar (era muy pequeña) los brocatos oscuros de los sillones, las cortinas de terciopelo en que se envolvía tiritando como en un grande abrazo.\n\n\nEra alegre, no obstante. Su turbulencia pasaba la medida común de las hijas últimas a que todo se consiente. Las amigas queridas de su mamá (señorita de Almendros, señorita de Joyeuse, señora de Noblecorazón) soñaban -unas para el futuro, otra para esos días- un ángel igual al de la blanca madre. El canario, que era una diminuta locura, los mirlos más pendencieros de la casa vecina, vivían en gravedad, si preciso fuera compararlos con las carcajadas de Rea. ¿Cómo, pues, tan alegre, perdía las horas en la sala oscura, sombra y desgracia de las hijas que van a soñar en ellas? Problemas son estos que solo una noble y grande alma puede descifrar.\n\n\nHay detalles que pintan un carácter: si esto es vulgar, Rea Silvia no lo era.\n\n\nHablaba de amor.\n\n\n-Yo sé -decía una vez delante de un reflexivo grupo de criaturas-, yo sé muchas cosas. Yo he leído y además adivino. Para nosotras (se alisó gravemente la falda) el amor es toda la existencia. Una señora murió, murió de amor. Nadie la conocía sino mamá y papá. Murió.\n\n\nLas criaturas -de la mano- se miraron. Una alzó la voz débilmente:\n\n\n-¿Murió?…\n\n\nRea hizo un mohín de orgullo que la elevó quince codos por encima de su auditorio. Alzó la cabeza apretándose las manos:\n\n\n-¡Qué dulce debe ser morir de amor!\n\n\nY repitió, pequeña poseuse, ante las cándidas aldeanitas:\n\n\n-¡Oh, sí, qué dulce!\n\n\n¡Cuán voluble era su alma! Teresa, su hermana de dieciocho años, muchos sinsabores tuvo que apurar por ella. En conjunto, Rea Silvia era una criatura romántica, y yo, que cuento su historia, tengo de sobra motivos para no dudarlo.\n\n\nHuía a la sala. Allí, echada en un sillón, con el rostro sombrío, mordía distraídamente un abanico para mejor soñar.\n\n\nSe abrasaba en celos. Una de sus pequeñas amigas era Andrea (de la familia Castelli, con tanto respeto recordada en Bolonia). Un día, en una de esas crisis de pasión, luego de estrecharla locamente entre sus brazos, le cogió la cara entre las manos:\n\n\n-¿Me quieres? Andrea sonrió.\n\n\n-Sí, déjame.\n\n\nRea temblaba.\n\n\n-¿Me querrás siempre?\n\n\n-¡Oh, no! ¡siempre no se puede decir, Rea!\n\n\nLa fogosa criatura golpeó el suelo con los pies.\n\n\n-¡Yo no sé si se puede decir! Quiero que me respondas: ¿me querrás siempre?\n\n\nLa había cogido de las manos. Andrea tuvo un poco de miedo, sonriendo tímidamente:\n\n\n-¿Y tú me quieres a mí?\n\n\n-¡Yo no sé! ¡no sé nada! Respóndeme: ¿me querrás siempre?\n\n\n-Sí, siempre -y se echó a llorar con los puños en los ojos. Rea la estrechó radiante contra su pecho, consolándola ahora. Yo digo: ¡almas de niña, que en Rusia enloquecen a los escritores!\n\n\nEn esta época mis visitas a la casa fueron más frecuentes; todo mi corazón estaba lleno por la dicha que esperaba del amor sencillo y plácido de Teresa. ¡De qué modo había deseado fuera un día mi prometida! Ya lo era, y mi alegría se desbordaba en múltiples ridiculeces que entonces -¡feliz entusiasmo ya lejano!- no vi. Rea Silvia fue la pequeña devoradora de mis besos a que aún no podía dar mejor destino, y asimismo de los bombones que le prodigaba mi forzosa galantería; verdad es que la quería mucho, y en mis rodillas, cuando hablaba con Teresa, supo con qué temblor se acarician los cabellos de una criatura cuya hermana, sentada enfrente nuestro, nos mira jugando ligeramente con el pie.\n\n\nTodos los días, cuando yo llegaba, corría a colgarse de mi cuello. Me apretaba largo rato contra su cara.\n\n\nUna noche Teresa me dejó un momento. Rea había pasado esa larga hora acurrucada en el sofá, mirándome con sus ojos sombríos. Fui hacia ella y la besé. Bajó la vista.\n\n\n-¡Ah! mi pequeña no me quiere más, ¿verdad?\n\n\nLevantó apenas la cabeza, me miró fugazmente y se estremeció. Me incliné sobre ella:\n\n\n-¿No?… ¡Y yo que creía que me querías tanto!\n\n\nMe incorporé para irme. En ese instante saltó del sofá y me echó los brazos desnudos, locamente.\n\n\n-¡Sí, te quiero, te quiero mucho! -me besaba la cabeza, los ojos-, ¿por qué me haces sufrir? -Y repetía únicamente, sacudiendo la cabeza con los ojos cerrados, quejosamente-: ¡Sí, te quiero, te quiero!\n\n\nTeresa entró con su suave paso. Al vernos, cariñosa hermana, se inclinó sobre Rea, y, como una madrecita, le ciñó la frente contra su cintura:\n\n\n-¡Ya me parecía que el enojo de Rea no iba a durar! ¿Creerás? Esta noche en la mesa cuando hablábamos de ti se puso de pronto tan enojada que lo advertimos todos. Al verme reír huyó llorando. Estaba furiosa conmigo. Y también contigo. Esta pequeña -concluyó besándola en las mejillas- me odia. En cambio… -murmuró alzando lentamente hacia mí sus ojos matinales…\n\n\nNos perdimos en seguida en susurros de amor.\n\n\nRea no jugaba más. Rea no hablaba más. Rea adelgazaba. ¿Quién recuerda a Rea en aquella época? Enfermó; la dulce amiga de mis confidencias. Se hundió en la cama, presa de una anemia tenaz, toda blanca, solo los labios por prodigio encendidos, más rojos aún que los de Teresa, como si la pequeña apasionada llama de su vida se hubiera encendido prematuramente con mis besos que -¡por qué la besé tanto!- no pasaban a su hermana…\n\n\nVeinte días su existencia fluctuó, como el alma de los tristes, entre el esfuerzo y la nada. Los médicos en consulta pronosticaron desgracia. Yo velé como nadie las noches letárgicas de su inanición, y los augurios de felicidad que habíamos hecho con Teresa eran ahora tristes oscilaciones de cabeza que cambiábamos al pie de su cama.\n\n\nUna noche, de franca esperanza, hablaba con Teresa del nombre adecuado para un posible descendiente nuestro. Concluí:\n\n\n-Si es hombre, que lleve, en fin, el mío. Si es mujer, Teresa.\n\n\n-No, no me gusta. Busca otro.\n\n\nMis ojos entonces se fijaron en la enferma que nos miraba desde el fondo de su almohada blanca. Le envié un beso y dije:\n\n\n-Rea Silvia.\n\n\n-Pues bien. Rea Silvia.\n\n\nLa pequeña sollozó:\n\n\n-No, no mi nombre.\n\n\n-¿Por qué? -le dije sosteniéndola en mis brazos-, ¿otra vez no me quieres?\n\n\n-Sí, sí -murmuró apretando su mejilla a la mía. Y gemía estrechándome-: ¡No, mi nombre no!\n\n\nLlegó el día del 24 de junio: todo estaba perdido. Rea Silvia comprendió que moría, y al lado de su madre y de su hermana revivió un momento para mí. Me hizo llamar: quería estar sola conmigo. Incorporóse débilmente y se sostuvo con la cabeza bajo mi cuello:\n\n\n-Voy a morir, creo. Y yo quería haber vivido…\n\n\nTiritaba bajo mis brazos.\n\n\n-¡Cómo te quiero! ¡cómo te quiero! -murmuraba-. Si pudiera morir así…\n\n\nTembló un momento, escondiéndose casi:\n\n\n-Dime: ¿me hubieras querido tú a mí?\n\n\nLa vista caída, deslizaba el pulgar a lo largo de los dedos. Movió la cabeza tristemente:\n\n\n-No… no… -Tuvo un largo escalofrío. Al fin suspiró difícilmente-: ¿Me quieres dar un beso, di?\n\n\n-¡Sí, mi alma, cuantos quieras!\n\n\nSe colgó entonces de mi cuello, echando la pálida cabeza hacia atrás:\n\n\n-Un beso como si fuera… -Y cerró los ojos-. Como si fuera… -Volvió a abrirlos lentamente. Apenas-: …Teresa…\n\n\nHombre y todo, me puse pálido. No dije nada: me incliné temblando a mi vez y uní mi boca a la suya. Para ella fue tan grande esa dicha de completa mujer que se desmayó. Por mi parte, puse en su boca el beso de más amor que haya dado en mi vida.\n\n\nMe casé con Teresa. Rea Silvia tiene hoy dieciocho años y a veces recordamos ese episodio de su niñez.\n\n\n-Francamente -me dice sonriendo- creía que iba a morir. ¡Qué tiempo tan lejano y cómo era aturdida! -se calla, perdiendo la mirada a lo lejos-. Y sin embargo -concluye con un suspiro en que va el alma de todas las dichas perdidas en este mundo-, ¡cuánto hubiera dado entonces por tener ocho años más!\n\n\nEs su misma hermosura, sus mismos ojos, su misma adorable boca, una sola vez mía.\n\n\nLa miro largamente: ella no. Se va. Al llegar a la puerta, vuelve lentamente la cabeza y me dice siempre en suave burla:\n\n\n-Di: ¿no me harás morir de pena como antes?\n\n\n¡Ah, si a pesar de esa burla estuviera seguro de que en Rea ha muerto todo!…\n\n\nFIN\n\n"}