{"metadata": {"length": 1686, "words": 291, "reading_time_min": 1.455}, "text": "Alicia se puso de puntillas y miró por encima del borde de un hongo: sus ojos se toparon con los de una oruga azul, que la observaba imperturbable, sentada en el centro, con los brazos cruzados, fumando un narguile y sin prestar la menor atención, ni a Alicia ni a ninguna otra cosa. Se contemplaron en silencio durante algún tiempo. Al fin, la oruga le habló con voz lánguida y adormilada:\n\n\n—¿Quién eres tú?\n\n\nNo era esta, precisamente, la manera más alentadora de iniciar la conversación. Alicia replicó algo intimidada:\n\n\n—Pues, verá usted, señor… yo… yo no estoy muy segura de quién soy, ahora, en este momento; pero, al menos sí sé quién era cuando me levanté esta mañana; lo que pasa es que he sufrido varios cambios desde entonces.\n\n\n—¿Qué quieres decir? —preguntó con severidad la Oruga—. ¡Explícate!\n\n\n—Mucho me temo, señor, que no sepa explicarme a mí misma, pues no soy lo que era, ¿ve usted?\n\n\n—¡No veo nada! —dijo la Oruga.\n\n\n—Temo no poder decírselo con mayor claridad —insistió cortésmente Alicia—, pues, para empezar, ni yo misma lo comprendo. He cambiado varias veces de tamaño hoy y me resulta desconcertante.\n\n\n—No lo es —replicó la Oruga.\n\n\n—Bueno, quizá a usted aún no le parezca; pero cuando se haya transformado en una crisálida, y eso ha de pasarle algún día, ¿sabe?, y, después, cuando se convierta en una mariposa, ¿no cree que le parecerá todo eso un poco extraño?\n\n\n—¡En absoluto! —declaró la Oruga.\n\n\n—Bueno, quizás tenga usted sentimientos distintos a los míos —dijo Alicia—; pero lo que sí sé es que yo, en su lugar, me sentiría ciertamente muy rara\n\n\n—¡Ah! ¡Tú! —señaló la Oruga—. ¿Y quién eres tú?\n\n\nFIN\n\n\n\n\nAlicia en el país de las maravillas\n, 1865\n\n"}