{"metadata": {"length": 10943, "words": 1860, "reading_time_min": 9.3}, "text": "-¡Ah! ¡Conque es cierto! Conque ese sabio parisiense ha logrado sacar del fondo de sus retortas, de sus matraces, la púrpura cristalina de que están incrustados los muros de mi palacio!\n\n\nY al decir esto el pequeño gnomo¹ iba y venía, de un lugar a otro, a cortos saltos, por la honda cueva que le servía de morada; y hacía temblar su larga barba y el cascabel de su gorro azul y puntiagudo.\n\n\nEn efecto, un amigo del centenario Chevreul -cuasi Althotas-, el químico Fremy, acababa de descubrir la manera de hacer rubíes y zafiros.\n\n\nAgitado, conmovido, el gnomo -que era sabidor y de genio harto vivaz- seguía monologando.\n\n\n-¡Ah, sabios de la edad media! ¡Ah Alberto el Grande, Averroes, Raimundo Lulio! Vosotros no pudisteis ver brillar el gran sol de la piedra filosofal, y he aquí que sin estudiar las fórmulas aristotélicas, sin saber cábala y nigromancia, llega un hombre del siglo décimo nono a formar a la luz del día lo que nosotros fabricamos en nuestros subterráneos! ¡Pues el conjuro! Fusión por veinte días, de una mezcla de sílice y de aluminato de plomo: coloración con bicromato de potasa, o con óxido de cobalto. Palabras en verdad, que parecen lengua diabólica.\n\n\nRisa.\n\n\nLuego se detuvo.\n\n\n***\n\n\nEl cuerpo del delito estaba ahí, en el centro de la gruta, sobre una gran roca de oro; un pequeño rubí, redondo, un tanto reluciente, como un grano de granada al sol.\n\n\nEl gnomo tocó un cuerno, el que llevaba a su cintura, y el eco resonó por las vastas concavidades. Al rato, un bullicio, un tropel, una algazara. Todos los gnomos habían llegado.\n\n\nEra la cueva ancha, y había en ella una claridad extraña y blanca. Era la claridad de los carbunclos² que en el techo de piedra centelleaban, incrustados, hundidos, apiñados, en focos múltiples; una dulce luz lo iluminaba todo.\n\n\nA aquellos resplandores, podía verse la maravillosa mansión en todo su esplendor. En los muros, sobre pedazos de plata y oro, entre venas de lapislázuli, formaban caprichosos dibujos, como los arabescos de una mezquita, gran muchedumbre de piedras preciosas. Los diamantes, blancos y limpios como gotas de agua, emergían los iris de sus cristalizaciones; cerca de calcedonias colgantes en estalactitas, las esmeraldas esparcían sus resplandores verdes, y los zafiros, en amontonamientos raros, en ramilletes que pendían del cuarzo, semejaban grandes flores azules y temblorosas.\n\n\nLos topacios dorados, las amatistas, circundaban en franjas el recinto; y en el pavimento, cuajado de ópalos, sobre la pulida crisofasia y el ágata, brotaba de trecho en trecho un hilo de agua, que caía con una dulzura musical, a gotas armónicas, como las de una flauta metálica soplada muy levemente.\n\n\nPuck se había entrometido en el asunto, ¡el pícaro Puck! Él había llevado el cuerpo del delito, el rubí falsificado, el que estaba ahí, sobre la roca de oro, como una profanación entre el centelleo de todo aquel encanto.\n\n\nCuando los gnomos estuvieron juntos, unos con sus martillos y cortas hachas en las manos, otros de gala, con caperuzas flamantes y encarnadas, llenas de pedrería, todos curiosos, Puck dijo así:\n\n\n-Me habéis pedido que os trajese una muestra de la nueva falsificación humana, y he satisfecho esos deseos.\n\n\nLos gnomos, sentados a la turca, se tiraban de los bigotes; daban las gracias a Puck, con una pausada inclinación de cabeza; y los más cercanos a él examinaban con gesto de asombro, las lindas alas, semejantes a las de un hipsipilo.\n\n\nContinuó:\n\n\n-¡Oh Tierra! ¡Oh Mujer! Desde el tiempo en que veía a Titania no he sido sino un esclavo de la una, un adorador casi místico de la otra.\n\n\nY luego, como si hablase en el placer de un sueño:\n\n\n-¡Esos rubíes! En la gran ciudad de París, volando invisible, los vi por todas partes. Brillaban en los collares de las cortesanas, en las condecoraciones exóticas de los rastaquers, en los anillos de los príncipes italianos y en los brazaletes de las primadonas.\n\n\nY con pícara sonrisa siempre:\n\n\n-Yo me colé hasta cierto gabinete rosado muy en boga… Había una hermosa mujer dormida. Del cuello le arranqué un medallón y del medallón el rubí. Ahí lo tenéis.\n\n\nTodos soltaron la carcajada. ¡Qué cascabeleo!\n\n\n-¡Eh, amigo Puck!\n\n\n¡Y dieron su opinión después, acerca de aquella piedra falsa, obra de hombre o de sabio, que es peor!\n\n\n-¡Vidrio!\n\n\n-¡Maleficio!\n\n\n-¡Ponzoña y cábala!\n\n\n-¡Química!\n\n\n-¡Pretender imitar un fragmento del iris!\n\n\n-¡El tesoro rubicundo de lo hondo del globo!\n\n\n-¡Hecho de rayos del poniente solidificados!\n\n\nEl gnomo más viejo, andando con sus piernas torcidas, su gran barba nevada, su aspecto de patriarca, su cara llena de arrugas:\n\n\n-¡Señores! -dijo- ¡que no sabéis lo que habláis!\n\n\nTodos escucharon.\n\n\n-Yo, yo que soy el más viejo de vosotros, puesto que apenas sirvo ya para martillar las facetas de los diamantes; yo, que he visto formarse estos hondos alcázares; que he cincelado los huesos de la tierra, que he amasado el oro, que he dado un día un puñetazo a un muro de piedra, y caí a un lago donde violé a una ninfa; yo, el viejo, os referiré de cómo se hizo el rubí.\n\n\nOíd:\n\n\n***\n\n\nPuck sonreía curioso. Todos los gnomos rodearon al anciano cuyas canas palidecían a los resplandores de la pedrería, y cuyas manos extendían su movible sombra en los muros, cubiertos de piedras preciosas, como un lienzo lleno de miel donde se arrojasen granos de arroz.\n\n\n-Un día, nosotros, los escuadrones que tenemos a nuestro cargo las minas de diamantes, tuvimos una huelga que conmovió toda la tierra, y salimos en fuga por los cráteres de los volcanes.\n\n\nEl mundo estaba alegre, todo era vigor y juventud; y las rosas, y las hojas verdes y frescas, y los pájaros en cuyos buches entra el grano y brota el gorjeo, y el campo todo, saludaban al sol y a la primavera fragante.\n\n\nEstaba el monte armónico y florido, lleno de trinos y de abejas; era una grande y santa nupcia la que celebraba la luz; y en el árbol la savia ardía profundamente, y en el animal todo era estremecimiento o balido o cántico, y en el gnomo había risa y placer.\n\n\nYo había salido por un cráter apagado. Ante mis ojos había un campo extenso. De un salto me puse sobre un gran árbol, una encina añeja. Luego, bajé al tronco, y me hallé cerca de un arroyo, un río pequeño y claro donde las aguas charlaban diciéndose bromas cristalinas. Yo tenía sed. Quise beber ahí… Ahora, oíd mejor.\n\n\nBrazos, espaldas, senos desnudos, azucenas, rosas, panecillos de marfil coronados de cerezas; ecos de risas áureas, festivas; y allá, entre las espumas, entre las linfas rotas, bajo las verdes ramas…\n\n\n-¿Ninfas?\n\n\n-No, mujeres.\n\n\n***\n\n\n-Yo sabía cuál era mi gruta. Con dar una patada en el suelo, abría la arena negra y llegaba a mi dominio. Vosotros, pobrecillos, gnomos jóvenes, tenéis mucho que aprender!\n\n\nBajo los retoños de unos helechos nuevos me escurrí, sobre unas piedras deslavadas por la corriente espumosa y parlante; y a ella, a la hermosa, a la mujer la agarré de la cintura, con este brazo antes tan musculoso; gritó, golpeé el suelo; descendimos. Arriba quedó el asombro; abajo el gnomo soberbio y vencedor.\n\n\nUn día yo martillaba un trozo de diamante inmenso que brillaba como un astro y que al golpe de mi maza se hacía pedazos.\n\n\nEl pavimento de mi taller se asemejaba a los restos de un sol hecho trizas. La mujer amada descansaba a un lado, rosa de carne entre maceteros de zafir, emperatriz del oro, en un lecho de cristal de roca, toda desnuda y espléndida como una diosa.\n\n\nPero en el fondo de mis dominios, mi reina, mi querida, mi bella, me engañaba. Cuando el hombre ama de veras, su pasión lo penetra todo y es capaz de traspasar la tierra.\n\n\nElla amaba a un hombre, y desde su prisión le enviaba sus suspiros. Éstos pasaban los poros de la corteza terrestre y llegaban a él; y él, amándola también, besaba las rosas de cierto jardín; y ella, la enamorada, tenía -yo lo notaba- convulsiones súbitas en que estiraba sus labios rosados y frescos como pétalos de centifolia. ¿Cómo ambos así se sentían? Con ser quien soy, no lo sé.\n\n\nHabía acabado yo mi trabajo; un gran montón de diamantes hechos en un día; la tierra abría sus grietas de granito como labios con sed, esperando el brillante despedazamiento del rico cristal. Al fin de la faena, cansado, di un martillazo que rompió una roca y me dormí.\n\n\nDesperté al rato al oír algo como un gemido.\n\n\nDe su lecho, de su mansión más luminosa y rica que las de todas las reinas de Oriente, había volado fugitiva, desesperada, la amada mía, la mujer robada. ¡Ay! Y queriendo huir por el agujero abierto por mi masa de granito, desnuda y bella, destrozó su cuerpo blanco y suave como de azahar y mármol y rosa, en los filos de los diamantes rotos. Heridos sus costados, chorreaba la sangre; los quejidos eran conmovedores hasta las lágrimas. ¡Oh, dolor!\n\n\nYo desperté, la tomé en mis brazos, le di mis besos más ardientes; mas la sangre corría inundando el recinto, y la gran masa diamantina se teñía de grana. Me pareció que sentía, al darle un beso, un perfume salido de aquella boca encendida: el alma; el cuerpo quedó inerte.\n\n\nCuando el gran patriarca nuestro, el centenario semidiós de las entrañas terrestres, pasó por allí, encontró aquella muchedumbre de diamantes rojos…\n\n\n***\n\n\nPausa.\n\n\n-¿Habéis comprendido?\n\n\nLos gnomos muy graves se levantaron. Examinaron más de cerca la piedra falsa, hechura del sabio.\n\n\n-¡Mirad, no tiene facetas!\n\n\n-¡Brilla pálidamente!\n\n\n-¡Impostura!\n\n\n-¡Es redonda como la coraza de un escarabajo!\n\n\nY en ronda, uno por aquí, otro por allá, fueron a arrancar de los muros pedazos de arabesco, rubíes grandes como una naranja, rojos y chispeantes como un diamante hecho sangre; y decían:\n\n\n-¡He aquí! ¡He aquí lo nuestro, oh madre Tierra!\n\n\nAquello era una orgía de brillo y de color.\n\n\nY lanzaban al aire las gigantescas piedras luminosas y reían.\n\n\nDe pronto, con toda la dignidad de un gnomo:\n\n\n-¡Y bien! El desprecio.\n\n\nSe comprendieron todos. Tomaron el rubí falso, lo despedazaron y arrojaron los fragmentos, -con desdén terrible- a un hoyo que abajo daba a una antiquísima selva carbonizada.\n\n\nDespués, sobre sus rubíes, sobre sus ópalos, entre aquellas paredes resplandecientes, empezaron a bailar asidos de las manos una farandola loca y sonora.\n\n\n¡Y celebraban con risas, el verse grandes en la sombra!\n\n\n***\n\n\nYa Puck volaba afuera, en el abejeo del alba recién nacida, camino de una pradera en flor. Y murmuraba -siempre con su sonrisa sonrosada!:\n\n\n-Tierra… Mujer…\n\n\nPorque tú, ¡oh madre Tierra!, eres grande, fecunda, de seno inextinguible y sacro; y de tu vientre moreno brota la savia de los troncos robustos, y el oro y el agua diamantina, y la casta flor de lis. ¡Lo puro, lo fuerte, lo infalsificable! ¡Y tú, mujer, eres espíritu y carne, toda Amor!\n\n\nFIN\n\n\n\n\nAzul…\n 1888\n\n\n\n\n1. Gnomo: Ser pequeño y deforme que, según los cabalistas, vive en el interior de la Tierra guardando sus riquezas.\n\n2. Carbunclo: Antiguo nombre de una piedra preciosa de color rojo oscuro, el granate.\n\n"}