{"metadata": {"length": 5627, "words": 912, "reading_time_min": 4.56}, "text": "El señor subprefecto ha salido de expedición. Con el cochero delante y el lacayo detrás, el coche de la subprefectura le conduce majestuosamente a la Exposición regional de La-Combe-aux-Fées. El señor subprefecto se puso en ese día memorable la hermosa casaca bordada, el sombrerito apuntado, el pantalón estrecho galoneado de plata y la espada de gala con empuñadura de nácar. Descansa sobre sus rodillas una gran cartera de piel de zapa con relieves, y la contempla entristecido.\n\n\nEl señor subprefecto contempla entristecido su cartera de zapa estampada en hueco; piensa en el famoso discurso que en breve ha de pronunciar delante del vecindario de La-Combe-aux-Fées.\n\n\n-Señores y queridos administrados.\n\n\nPero, aunque se atusa con insistencia las rubias y sedosas patillas, y repite veinte veces consecutivas: Señores y queridos administrados, no acierta a continuar el discurso.\n\n\nNo acierta a continuar el discurso… ¡Es tanto el calor que hace dentro de aquel coche!… Hasta que se pierde en lontananza, el camino de La-Combe-aux-Fées está lleno de polvo, bajo el sol de mediodía. El aire abrasa… y especialmente los olmos de orillas del camino, cubiertos por completo de blanco polvo, millares de cigarras pasan de uno a otro árbol. El señor subprefecto se estremece repentinamente. Allá abajo, junto a una ladera, divisa un verde robledal que parece hacerle señas.\n\n\nEl bosquecillo de carrascas parece hacerle señas:\n\n\n-Venga usted aquí, subprefecto; al pie de mis árboles estará usted perfectamente y podrá componer su discurso.\n\n\nEl señor subprefecto queda seducido, apéase del coche y dice a sus gentes que le esperen mientras él va a componer su discurso en el pequeño robledal.\n\n\nEn el bosquecillo de verdes carrascas hay pájaros, flores y fuentes bajo la fina hierba… Al ver al señor subprefecto con sus lindos pantalones y su cartera de zapa estampada, las aves se atemorizan y enmudecen; las fuentes no se atreven a meter ruido y las flores ocúltanse entre el césped. Toda esa gentecilla menuda jamás ha visto a un subprefecto, e interrógase en voz baja quién será ese gran señor que se pasea con pantalón de plata.\n\n\nBajo el follaje interrógase la gentecilla menuda en voz baja quién es ese señor con pantalón de plata. Mientras tanto el señor subprefecto, encantado con el silencio y la frescura del bosque, se levanta los faldones de la casaca, coloca sobre la hierba el sombrero apuntado y se sienta en el musgo junto a una encina joven. Luego abre en las rodillas la gran cartera de piel de zapa con relieves y extrae de ella un ancho pliego de papel ministro.\n\n\n-¡Es un artista! -dice la curruca.\n\n\n-No -responde un pajarillo- no es un artista, porque lleva pantalón de plata; pero puede ser un príncipe.\n\n\n-Puede ser un príncipe -repite otro pajarito.\n\n\n-Ni un artista, ni un príncipe -interrumpe un viejo ruiseñor, que había cantado durante una primavera en los jardines de la subprefectura-.Yo lo conozco: es… ¡un subprefecto!\n\n\nY por todo el bosquecillo repítese sin cesar:\n\n\n-¡Es un subprefecto! ¡Un subprefecto!\n\n\n-¡Está muy calvo! -observa una alondra muy moñuda.\n\n\nLas flores preguntan:\n\n\n-¿Es mala persona?\n\n\n-¿Es mala persona? -preguntan las flores.\n\n\nEl viejo ruiseñor contesta:\n\n\n-¡No es completamente malo!\n\n\nY con esta seguridad, los pájaros reanudan su canto, las fuentes vuelven a correr y las flores a embalsamar el aire, como si aquel señor no estuviese allí. Impasible en medio de toda aquella agradable algarabía, el subprefecto invoca en su corazón a la Musa de los comicios agrícolas, y lápiz en ristre, declama con voz de ceremonia:\n\n\n-Señores y queridos administrados…\n\n\n-Señores y queridos administrados -declama el subprefecto, con su voz ceremoniosa.\n\n\nInterrumpido por una carcajada, vuelve la cabeza y no ve más que un gran picoverde que lo mira riéndose, de patas en el sombrero apuntado. El subprefecto se encoge de hombros e intenta reanudar su discurso; pero el picoverde lo interrumpe, gritándole desde lejos:\n\n\n-¿Para qué sirve eso?\n\n\n-¡Cómo! ¿Para qué sirve eso? -dice el subprefecto, enrojeciendo y, echando con un ademán a aquel pájaro insolente, prosigue a más y mejor:\n\n\n-Señores y queridos administrados -prosigue a más y mejor el subprefecto.\n\n\nY he aquí que en aquel momento se yerguen hacia él las flores desde la punta de sus tallos, y le dicen con dulzura:\n\n\n-Señor subprefecto, ¿no advierte usted el gratísimo perfume que exhalamos?\n\n\nY las fuentes le obsequian bajo el musgo con una música divina, y entre las ramas, sobre su cabeza, bandadas de currucas le gorjean sus notas más sonoras, y todo el bosquecillo conspira para impedirle la composición de su discurso.\n\n\nTodo el bosquecillo conspira para impedirle la composición de su discurso.\n\n\nEl señor subprefecto, embriagado de aromas, ebrio de música, pretende inútilmente resistir el nuevo encanto que le invade. Colócase de codos sobre la hierba, se desabrocha la hermosa casaca, y farfulla otras dos o tres veces:\n\n\n-Señores y queridos administrados. Señores y queridos adminis… Señores y queridos…\n\n\nManda después a paseo a los administrados, y la Musa de los comicios agrícolas vese obligada a cubrirse el rostro.\n\n\nCúbrete el rostro, ¡oh, Musa de los comicios agrícolas! Cuando, transcurrida una hora, las gentes de la subprefactura, intranquilos por su señor, entran en el bosquecillo, contemplan horrorizados un espectáculo que les hace retroceder. El señor subprefecto, despechugado como un bohemio, estaba echado boca abajo sobre la hierba. Habíase quitado la casaca, y mascando flores, el señor subprefecto componía versos.\n\n\nFIN\n\n\n\n\nLettres de mon moulin\n, 1866 \n\n\nTraducción de F. Cabañas\n\n"}