{"metadata": {"length": 15141, "words": 2628, "reading_time_min": 13.14}, "text": "Con este nombre designaban en uno de \nnuestros primeros manicomios\n a un pobre demente, que antes de serlo se llamaba D. Isidoro Valterra.\n\n\nFue hombre de talento, sin duda para que no fallase el refrán que dice que \nningún tonto se vuelve loco\n.\n\n\nEra rico, y gozó de la vida ampliamente: la moral no me permite el uso de otro adverbio. Pero a los cuarenta y cinco años empezó a tener manías; fueron creciendo, fueron acentuándose y llegaron a ser peligrosas.\n\n\nAl fin y al cabo, hubo necesidad de encerrar a D. Isidoro.\n\n\nEn sus últimos días de libertad le dio por los relojes, y los paraba todos. Cuando veía un reloj  andando (naturalmente, en la forma que andan los relojes), se ponía furioso. Quiso matar a su criado porque había dado cuerda al reloj del gabinete, llamando al fámulo a voz en grito asesino, traidor, endemoniado. Intervino el juez; intervinieron los médicos; le formaron causa por heridas; se dieron informes periciales, y, es claro, la ciencia jurídica y la medicina legal llevaron a D. Isidoro al manicomio. No podía resultar otra cosa de tal conjunción.\n\n\nEn tal estado vivió algunos años, no muchos, y sus únicas ocupaciones en este período final de su existencia consistían en escribir su historia, según luego se vio, y en romper las cuerdas de cuantos relojes encontraba o se hacía llevar; porque, como era rico, los parientes que habían de heredarle satisfacían de cuando en cuando los caprichos de D. Isidoro sin excesiva tacañería; no se puede hacer menos por quien nos va a dejar unos cuantos millones. Pero en fin, a fuerza de romper las cuerdas de todos los relojes que caían en su poder, rompió la cuerda de su propia máquina.\n\n\nDespués de morir el pobre señor, se recogieron muchos papelotes que contenían sus recuerdos, y entresacando los menos desatinados, y dándoles forma semirracional, se han escrito los siguientes apuntes.\n\nClaro es que en ellos se habla por cuenta de don Isidoro, y que se describen las cosas, no como fueron, sino como él, en su imaginación calenturienta, creyó verlas.\n\nY aquí empieza la vida de nuestro héroe.\n\n\n* * *\n\n\nHasta los cuarenta años, D. Isidoro gozó de perfecta salud. Pero al cumplir la cuarentena le asaltaron como por sorpresa varias enfermedades, todas ellas provistas de nombres formidables. Don Isidoro empeñóse en que se moría, y, sobre todo, se le metió en la cabeza que había de morir en el mes de Enero o en el mes de Diciembre.\n\n\n“Al acabar un año, acabaré yo”,  decía con profundo convencimiento. Así es que el 31 de Diciembre era en estos últimos tiempos para el pobre señor un día tristísimo, un día de crisis y de angustia.\n\n\n¡Morir en un San Silvestre! ¡Qué crueldad del destino y qué falta de respeto para con una persona de tan altas cualidades!\n\n\nEn uno de estos días nefastos volvía D. Isidoro en su coche de ver al médico, y había adquirido en aquella consulta la evidencia de que no le quedaban ni veinticuatro horas de vida.\n\n\nSubió, o le subieron, la escalera. Entró en su gabinete. Echó a todo el mundo fuera, y se entregó a la más negra desesperación.\n\n\n¡Morir! ¿Por qué? ¿A quién estorbaba en el universo? ¿Qué mal hacía a nadie? ¿Qué iba ganando el Cosmos con que él muriese?\n\n\nÉl no era una mala persona, ni era un imbécil. Admiraba la naturaleza, admiraba las artes. Así es que por amor a la naturaleza viajaba mucho, visitaba los Alpes, los Pirineos, Suiza y Andalucía. Así es, repetimos, que, a fin de proteger las artes, compraba cuadros y asistía a los conciertos y a los estrenos de los dramas.\n\n\n¡Qué más se le puede pedir a un hombre honrado!\n\n\nÉl daba limosnas, muchas limosnas; siempre llevaba los bolsillos llenos de perras chicos y grandes y volvía a casa con los bolsillos vacíos.\n\n\nLuego amaba al prójimo. ¿Qué más se le puede pedir al ser humano?\n\n\nNo era muy seguro que creyese en Dios; pero, por si acaso, procuraba no ofenderle, y de todas maneras casi creía en el diablo. Y esto es ya un principio de religiosidad.\n\n\nDigámoslo de una vez, aunque D. Isidoro no lo confiesa: siempre fue supersticioso, muy supersticioso.\n\n\nDados estos antecedentes, se comprende que el hombre se diera a todos los diablos.\n\n\nY, en efecto, resolvió darse al diablo.\n\n\nDon Isidoro había llamado al cielo, como don Juan Tenorio; pero el cielo no le había oído, sin duda porque no lo merecía. Se había hecho devoto, había rezado, siempre pidiendo a Dios que le devolviese la salud, pero en vano; le parecía, en sus delirios, que bajaba de lo alto una voz, diciéndole en tono burlón: “¡La salud! ¿Conque la salud? Ya sé para lo que quieres tú la salud; espera un poco”.\n\n\nAcaso era la propia conciencia de D. Isidoro la que así hablaba.\n\n\n¡Darse al diablo! Esto era su único recurso y su única esperanza.\n\n\n¡Mire usted que pedir esperanzas al diablo, al único ser que nada espera! Pero el que está perdido se agarra a un clavo ardiendo, y D. Isidoro se agarró al enrojecido cuerno de Satanás.\n\n\nEstaba resuelto: Llamaría al demonio. Verdad es que de algún tiempo acá el demonio no acude, al menos en persona, a tales llamamientos; pero esto debe consistir en que como la fe está tan decaída, no se le llama de corazón y en serio. Se le llama pensando: “Te llamo, pero ya sé que no vendrás”.\n\n\nNo: nuestro hombre se propuso llamarle de veras, con todas las voces de su cuerpo y todos los infernales alientos de su espíritu.\n\n\nLe llamó y no vino.\n\n\n“Debe consistir, pensó él, en que aún es de día (eran las once y media de la mañana), y al diablo no le gusta la luz del sol”.\n\n\nEntonces D. Isidoro cerró el balcón; corrió las cortinas; mandó encender un gran fuego en la chimenea, porque el diablo debe de ser muy friolero, según lo que abusa de las ascuas y del agua hirviendo; no encendió la luz eléctrica porque estos modernismos de la ciencia no son del gusto de Satanás. Satanás es clásico, eminentemente clásico; pero encendió una vela, una sola. No encendió dos, porque no se creyese que encendía una vela a Dios y otra al diablo. El estaba resuelto a entenderse de solo a solo con el Señor de las Tinieblas.\n\n\nDespués se acercó a la chimenea; sobre ella había un magnífico reloj, de que cuidaba mucho D. Isidoro, y al cual él sólo daba cuerda en días señalados del mes; a un lado y otro del reloj lucían figuras de bronce representando a Fausto y a Mefistófeles.\n\n\nCogió con gran trabajo al Mefistófeles y le colocó, en una butaca; en la de frente se sentó y empezó su evocación casi a gritos y casi entre convulsiones.\n\n\n— ¡Satanás, ven a mí! ¡Yo te llamo, Satanás, Lucifer, Belcebú, Mefistófeles; yo te llamo con todos los nombres que tengas! Ven a mí, noble ser de las tinieblas, del dolor, del mal y del pecado! Don Isidoro Valterra te llama; y sin esperar a que fabriquen el contrato de trabajo, está dispuesto a tratar contigo franca y lealmente! ¡Acude a mi voz, que te ofrezco mi alma, y mi alma vale la pena de que te tomes esta molestia! ¡Ser infame, ruin y maldito, ven pronto, que no puedo más!\n\n\nY D. Isidoro se quedó echado en la butaca y casi sin sentido.\n\n\nPasó un rato; se fue recobrando poco a poco, y fijó la vista con ansia en el sitio en que había colocado la figura de Mefistófeles.\n\n\nLa figura había crecido, se había hecho flexible y ya estaba arrellenada cómodamente en la butaca.\n\n\n“Esto es un diablo de veras”, pensó D. Isidoro entre alegre y aterrado.\n\n\nLuego oyó una vocecilla de viejo que le decía:\n\n\n— Aquí me tienes; ¿para qué me llamas?\n\n\n— Para lo que te llaman todos: para venderte mi alma.\n\n\n— Hace mucho que nadie me llama para venderme  su alma: me la dan de balde.\n\n\n— Sí; pero yo no soy tan tonto.\n\n\n— Pues explícate.\n\n\n— Según me ha dicho el médico, me quedan pocos días de vida.\n\n\n— El médico atrasa: te quedan horas: al dar las doce de la noche en ese reloj, y al acabar el año, acabarás tú. Son las doce y cuarto, con que ajusta la cuenta.\n\n\nA D. Isidoro se le acabó, o poco menos, de helar la sangre, pero repuso:\n\n\n— Pensé tener más vida.\n\n\n— Tenías mucho más: estaba resuelto que llegases a los ochenta y nueve años; pero yo presenté un memorial a la Potestad suprema, pidiendo que me permitiese encargarme de tu vida: y tales méritos habías hecho, que la Superioridad accedió a mi solicitud. Conque yo resolví que murieses al dar ese reloj las doce de la noche.\n\n\n— Está bien — dijo D. Isidoro, con algo así como un chispazo de luz en los ojos. — Hay que resignarse. ¡Pues aquí del contrato!\n\n\n— Como quieras; aunque no vale la pena.\n\n\n— Sí vale; porque tú sabes por experiencia que un alma no siempre está segura. ¿Y si a última  hora me da por arrepentirme?\n\n\n— Es verdad — dijo el diablo con noble franqueza. — Mejor es el contrato.\n\n\n— Pues siéntate a mí mesa y escribe; yo dictaré. Pero antes dame por anticipado un poco de vida; las horas que me restan han de ser de perfecta salud.\n\n\n— Es que todavía no hemos firmado el contrato.\n\n\n— Es un anticipo.\n\n\n— Sea — dijo el diablo bondadosamente; porque en no tratándose de la salvación, el diablo es bondadoso. — Se inclinó algo hacia adelante; extendió un brazo; prolongó un dedo, que fue creciendo a modo de florete, y le dio a D. Isidoro entre ceja y ceja la célebre estocada de Nevers.\n\n\nDon Isidoro se sintió otro: ni más ni menos que a los veinticinco años.\n\n\n— ¡Admirable! — exclamó con júbilo. — Ya estoy a gusto; escribe.\n\n\nEl diablo se dispuso a escribir.\n\n\n— Dicta.\n\n\nY dictó:\n\n\n— «Ante las invisibles potencias celestiales comparecen …»\n\n\nEl diablo le interrumpió:\n\n\n— Espera; tengo un escrúpulo literario. Si las potencias son \ninvisibles\n, ¿cómo podemos \ncomparecer\n nosotros?\n\n\n— Para nosotros ellas son invisibles; mas no lo somos nosotros para ellas. Sigue.\n\n\n— “… comparecen D. Isidoro Valterra…” Me pongo yo delante porque yo soy Gran cruz y tú no tienes ninguna.\n\n\n— Una tengo, y me sobra. Pero continúa, que yo no soy vanidoso.\n\n\n— “…Don Isidoro Valterra por una parte, y por otra Satanás, señor de los profundos; y lealmente estipulan el convenio siguiente:\n\n\n“Artículo primero. Don Isidoro vende a Satanás su alma entera, con todos sus accesorios, en las condiciones que marcan las demás cláusulas.\n\n\n“ Artículo 2°. Don Isidoro vivirá… hasta que den en el reloj aquí presente las doce”.\n\n\nEl diablo quiso interrumpirle, pero D. Isidoro se anticipó:\n\n\n— Son tus palabras; tú lo has dicho: “Morirás cuando den las doce en ese reloj”.  No quiero que me anticipes la muerte; francamente, no eres de fiar.\n\n\n— Pero, ¿y si me haces trampa?\n\n\n— No hago trampa: ahora verás. Sigue escribiendo.\n\n\n— “Pero ninguna de las dos partes contratantes podrán tocar al reloj, ni adelantarlo, ni atrasarlo, ni pararlo tampoco. De lo contrario, este convenio se anula en perjuicio de la parte que a él falte”. ¿Estás satisfecho?\n\n\n— Lo estoy. Acaba.\n\n\n— Acabo: “Artículo 3º Mientras viva D. Isidoro, es decir, hasta que den las doce en el reloj antes citado, Satanás le concederá cuanto le pida: salud, oro, posiciones elevadas, deseos ambiciosos; en suma, le ayudará con todo su poder en cuantas empresas buenas o malas emprenda”.\n\n\n— Oye: en las empresas buenas no puedo ayudarte.\n\n\n— Si tú me ayudas, dejarán de ser buenas.\n\n\n— Lo procuraré — dijo el diablo con angelical sonrisa. — ¿Y qué más?\n\n\n— Basta con lo dicho. A firmar.\n\n\nY firmaron: D. Isidoro con su pluma; Satanás con la uña del dedo corazón, dejando en el papel un rastro de fuego: Satanás, y la rúbrica, que parecía un rabo enroscado. Después sacaron una copia.\n\n\n— ¿Quieres más ?\n\n\n— No, puedes marcharte; pero antes… ¿ves ese hermoso bargueño? Ábrelo, no tiene nada; llénamelo de oro acuñado.\n\n\n— ¿No serían mejor billetes ?\n\n\n— No; hay que sanear la moneda, como ahora se dice, y empiezo por sanear la mía.\n\n\n— Como quieras, me es igual.\n\n\nSe acercó al bargueño, lo abrió, tendió hacia el hueco los diez dedos, que se convirtieron en diez caños de moneditas de cinco duros, y bien pronto rebosaba el noble metal.\n\n\nDon Isidoro miró las doradas piezas con satisfacción y regocijo, y aun hizo observar al diablo que la masa había quedado floja; “si le dieras unos cuantos zarandeos para que se asentasen las monedas, aún cabrían más”.\n\n\nAsí lo hizo el diablo con suma complacencia, y pronto el bargueño quedó repleto y macizo.\n\n\n— ¿Quieres más? — preguntó Satanás.\n\n\n— Por ahora, no.\n\n\n— Pues me retiro. \nHasta luego\n.\n\n\n— Como gustes.\n\n\nDon Isidoro le acompañó hasta la antesala, y al despedirle le dijo, extremando la cortesía:\n\n\n— Ya sabes que has tomado posesión de tu casa.\n\n\n— Hace tiempo.\n\n\nDon Isidoro volvió a su gabinete restregándose las manos. Miró al reloj con sonrisa burlona y dio unos cuantos pasos por la habitación.\n\n\nAsí estuvo dos horas. Al acercarse al reloj por última vez respiró a sus anchas. Ya no se oía la péndola y las agujas estaban fijas.\n\n\nDon Isidoro se vistió, salió de casa y pasó el día y pasó la noche en grande.\n\n\nVolvió a las once y media y se tendió en la butaca tranquilamente.\n\n\nPoco después, en la otra butaca, flotaba una neblina, que no tardó en cuajarse en forma de diablo.\n\n\n— Ya estoy aquí — dijo el espíritu malo.\n\n\n— Ya lo veo.\n\n\n— Vengo a buscarte.\n\n\n— Me parece que es pronto. Pero no importa, esperarás sentado.\n\n\n— Falta un cuarto de hora.\n\n\n— Falta más, bastante más que un cuarto de siglo.\n\n\nEl diablo dio un \nbote de carnero\n, y D. Isidoro lanzó una carcajada.\n\n\n— ¿Qué dices?\n\n\n— Mira el reloj.\n\n\nSe acercó el diablo a la chimenea y se \nquedó pálido\n, porque también el diablo tiene sus palideces.\n\n\n— ¡Está parado!… ¡Lo has parado tú… ¡Trampa!… ¡Trampa evidente y probada!\n\n\n— No. Es que no tenía cuerda bastante.\n\n\n— ¿Tú lo sabías ?\n\n\n— Naturalmente. Tenía seguridad absoluta de que a las dos se acababa la cuerda.\n\n\n— ¿Y no me lo dijiste ?\n\n\n— Ni tú lo preguntaste. Conque adiós… es decir, al diablo . . . hasta dentro de algunos años.\n\n\nEl diablo rugió colérico; pero al fin se fue con el rabo entre los cuernos, que no siempre lo ha de llevar entre las piernas.\n\n\nPasaron años, y, según los apuntes históricos de D. Isidoro, lo pasó en grande. Pero ¡qué desdicha! Tomó un criado que resultó admirable; ¡qué honrado! ¡qué inteligente! ¡qué leal! ¡qué trabajador! … y ¡qué funesto!\n\n\nVolvió una noche D. Isidoro, y al entrar en su gabinete le llamó la atención un tic-tac que le puso el cabello de punta. Se precipitó hacia la chimenea y el \nreloj estaba andando\n.\n\n\n¡No fue grito, no fue alarido, no fue rugido el que lanzó D. Isidoro!\n\n\nFue algo sin nombre que rasgó el aire y bamboleó la casa.\n\n\nAcudió el criado.\n\n\n— ¿Quién ha entrado aquí?\n\n\n— Nadie. El reloj estaba parado y le he dado cuerda.\n\n\nEntonces fue cuando D. Isidoro se lanzó sobre el fámulo y quiso matarlo.\n\n\n* * *\n\n\nEn la muerte de D. Isidoro hubo dos circunstancias notables.\n\n\nPor disposición suya le llevaron en aquel día el reloj de su gabinete y los adornos de la chimenea. Pero sólo le llevaron una figura de bronce, la de Fausto.\n\n\nDel Mefistófeles nada se supo.\n\n\nDon Isidoro tampoco preguntó por él. Dio cuerda al reloj; se sentó enfrente, y al dar las doce, dio su alma a… ¿á quién? A la justicia eterna.\n\n\nAlgunas horas después no vinieron precisamente los diablos a llevárselo; pero vinieron los herederos con las caras tristes, los dedos engarabatados y vestidos de luto.\n\n\n*FIN*\n\n\n\n\nAlmanaque de La Ilustración\n, 1903\n\n"}