{"metadata": {"length": 15493, "words": 2043, "reading_time_min": 10.215}, "text": "Un amigo mío, Luis R., tenía reunidos en                   su casa una noche, hará cosa de ocho meses, a varios camaradas                   de colegio. Bebíamos ponche y fumábamos, hablando de                   literatura y pintura y contando de cuando en cuando anécdotas                   jocosas, como es habitual en reuniones de gente joven. Se abre                   súbitamente la puerta y entra como un vendaval uno de mis                   buenos amigos de la infancia:                   \n\n\n-¿A que no adivinan de dónde vengo?                   -exclamó en seguida. \n\n\n-Apuesto a que vienes de Mabille                   -contesta uno. \n\n\n-¡Caray! Vienes demasiado alegre;                   acabas de conseguir dinero prestado, has enterrado a un tío                   tuyo o has empeñado el reloj -dice otro. \n\n\n-Estabas ya borracho, y como te ha                   dado en la nariz el ponche de Luis, has subido a su casa para                   emborracharte de nuevo -contesta un tercero. \n\n\n-No dan en el clavo; vengo de P., en                   Normandía, donde he pasado ocho días, y traigo de allí a un                   gran criminal, amigo mío, que les voy a presentar, con su                   permiso. \n\n\nY diciendo y haciendo, sacó del                   bolsillo una mano disecada. Era una mano horrible, negra,                   seca, muy larga y como si estuviese crispada; los músculos,                   extraordinariamente poderosos, estaban sujetos, interior y                   exteriormente, por una tira de piel apergaminada; las uñas                   amarillas, estrechas, cubrían aún las extremidades de los                   dedos; todo aquello olía a criminal desde una legua de                   distancia. \n\n\n-Verán -dijo mi amigo-. Vendían hace                   unos días los cachivaches de un viejo brujo, muy conocido en                   la comarca; todos los sábados iba a su aquelarre montado en su                   palo de escoba, practicaba la magia blanca y la magia negra,                   hacía que las vacas diesen leche azul y las obligaba a llevar                   la cola igual que el compañero de San Antonio. Lo cierto es                   que aquel tunante sentía gran apego hacia esta mano; aseguraba                   que había pertenecido a un célebre criminal que fue                   ajusticiado el año mil setecientos treinta y seis, por haber                   tirado de cabeza a un pozo a su mujer legítima, en lo cual no                   creo que anduviese descaminado; después ahorcó del campanario                   de la iglesia al cura que los casó. Realizada esta doble                   hazaña, se lanzó a correr mundo, y durante su carrera, corta                   pero bien aprovechada, desvalijó a doce viajeros; asfixió,                   ahumándolos, a una veintena de frailes, y convirtió un                   monasterio de religiosas en un harem. \n\n\n-Y ¿qué vas a hacer con esa                   monstruosidad? -gritamos todos a una. \n\n\n-¿Qué? Verán. Voy a ponerla de                   tirador de la campanilla de la puerta, para asustar a mis                   acreedores. \n\n\n-Amigo mío -dijo Henry Smith, un                   inglés grandulón y flemático-, en mi opinión, esa mano es                   carne de indio, conservada por un procedimiento nuevo; te                   aconsejo que la hiervas para hacer caldo. \n\n\n-Basta de burlas, caballeros -dijo                   con la mayor seriedad un estudiante de medicina que estaba a                   dos dedos de la borrachera-; y tú, Pedro, el mejor consejo que                   puedo darte es que hagas dar tierra cristianamente a ese                   despojo humano, no vaya a ser que su propietario venga a                   reclamártelo, sin contar con que quizá esa mano haya adquirido                   malos hábitos. Ya conoces el refrán: “El que ha matado,                   matará”. \n\n\n-Y el que ha bebido, beberá                   -intervino el anfitrión, y acto seguido escanció al estudiante                   un vaso grande de ponche, que éste se echó al cuerpo de un                   trago, rodando luego, borracho perdido, debajo de la mesa.                  \n\n\nRisas formidables acogieron aquella                   salida, y Pedro alzó su vaso saludando a la mano: \n\n\n-Brindo -dijo- por la próxima visita                   de tu dueño. \n\n\nSe cambió de conversación, y cada                   cual se retiró a su casa. \n\n\nAl día siguiente tuve que pasar por                   su puerta y entré a visitarlo; eran cerca de las dos, y me lo                   encontré leyendo y fumando. \n\n\n-¿Cómo sigues? -le pregunté.                   \n\n\n-Muy bien -me contestó. \n\n\n-¿Y tu mano? \n\n\n-Has tenido que verla al tirar de la                   campanilla, porque la puse anoche allí, cuando llegué a casa.                   A propósito: se conoce que algún imbécil quiso jugarme una                   chuscada, porque a eso de la medianoche empezaron a alborotar                   a mi puerta; pregunté quién era, pero como nadie me contestó,                   volví a acostarme y me dormí. \n\n\nEn aquel mismo instante tocaron la                   campanilla; quien llamaba era el propietario de la casa,                   individuo grosero y muy impertinente. Entró sin saludar.                  \n\n\n-Caballero -le dijo a mi amigo-,                   hágame el favor de quitar en el acto esa carroña que ha                   colgado usted del cordón de la campanilla, porque de lo                   contrario me veré obligado a despedirlo. \n\n\n-Caballero -le contestó Pedro, con                   gran solemnidad-, ha insultado usted a una mano que no merece                   ser tratada así, porque perteneció a un hombre muy bien                   educado. \n\n\nEl propietario dio media vuelta y se                   marchó como había entrado. Pedro fue tras él, descolgó la mano                   y luego la ató a la cuerda de la campanilla que tenía en la                   alcoba. \n\n\n-Así está mejor -dijo-. Esta mano, lo                   mismo que el morir habemos de los trapenses, me hará pensar en                   cosas serias cuando me vaya a dormir. \n\n\nPermanecí una hora con mi amigo, me                   despedí de él y regresé a mi casa. \n\n\nAquella noche dormí mal, estaba                   agitado, nervioso; varias veces me desperté sobresaltado y                   hasta llegué a imaginarme que había entrado en mi habitación                   un hombre; me levanté a mirar dentro de los armarios y debajo                   de la cama; finalmente, cuando empezaba a quedarme                   transpuesto, a eso de las seis de la mañana, salté de la cama                   al sentir que llamaban violentamente a mi puerta. Era el                   criado de mi amigo; venía a medio vestir, pálido y tembloroso.                  \n\n\n-¡Ay, señor! -exclamó sollozando-.                   ¡Han asesinado a mi pobre amo! \n\n\nMe vestí a toda prisa y corrí a casa                   de Pedro. La encontré llena de gente que discutía muy agitada;                   estaban como en ebullición, todos peroraban, relatando el                   suceso y comentándolo cada cual a su manera. Llegué con                   grandes dificultades hasta el dormitorio de mi amigo, di mi                   nombre y me permitieron la entrada. Cuatro agentes de policía                   estaban de pie en el centro de la habitación, con el carné en                   la mano; examinaban todo, cuchicheaban entre sí de cuando en                   cuando y escribían; dos médicos conversaban cerca de la cama                   en que Pedro yacía sin conocimiento. No estaba muerto, pero su                   aspecto era horrible. Tenía los ojos desmesuradamente                   abiertos; sus pupilas dilatadas parecían mirar fijamente y con                   espanto indecible una cosa pavorosa y desconocida; sus dedos                   estaban crispados y tenía el cuerpo tapado con una sábana que                   le llegaba hasta la barbilla. Levanté la sábana; se veían en                   su cuello las marcas de cinco dedos que se habían hundido                   profundamente en su carne; algunas gotas de sangre manchaban                   la camisa. Algo me llamó de pronto la atención; miré por                   casualidad a la campanilla de la alcoba: la mano disecada no                   estaba allí. Sin duda que los médicos la habrían quitado para                   que no se impresionasen las personas que tenían que entrar en                   la habitación, porque era una mano verdaderamente horrible. No                   pregunté qué había sido de ella. \n\n\nDoy a continuación, recortado de un                   periódico del día siguiente, el relato del crimen, con todos                   los detalles que recogió la Policía: \n\n\n“Ayer ha sido víctima de un atentado                   horrible el joven Pedro B., estudiante de derecho, que                   pertenece a una de las mejores familias de Normandía. Este                   joven se retiró a casa a las diez de la noche, y despidió a su                   criado, el señor Bonvin, diciéndole que estaba cansado y que                   iba a acostarse en seguida. A eso de la medianoche, el criado                   se despertó de pronto oyendo que tiraban violentamente de la                   campanilla que tiene su amo para llamar. Tuvo miedo, encendió                   una vela y esperó; la campanilla dejó de oírse por espacio de                   un minuto, pero luego volvió a sonar con tal violencia que el                   criado, fuera de sí de espanto, salió corriendo de su                   habitación y fue a llamar al portero; éste corrió a dar parte                   a la policía, y los individuos de ésta abrieron a viva fuerza                   la puerta; había transcurrido un cuarto de hora. Un horrible                   espectáculo se presentó a sus ojos: los muebles habían sido                   derribados y todo indicaba que entre la víctima y el malhechor                   había tenido lugar una lucha terrible. El joven Pedro B.                   yacía, inmóvil, en medio de la habitación, caído de espaldas,                   con los miembros rígidos, el rostro lívido y los ojos                   dilatados de terror; tenía en el cuello las marcas profundas                   de cinco dedos. El informe del doctor Bordeau, que fue llamado                   inmediatamente, dice que el agresor debía estar dotado de una                   fuerza prodigiosa y que su mano era extraordinariamente enjuta                   y nerviosa, porque los dedos se habían juntado casi al través                   de las carnes, dejando cinco agujeros como otros tantos                   balazos. No existe dato alguno que permita sospechar el móvil                   del crimen, ni quién pueda ser el autor.” \n\n\nAl siguiente día se leía en el mismo                   periódico: \n\n\n“Al cabo de dos horas de cuidados                   asiduos del doctor Bordeau, el joven Pedro B., víctima del                   horrible atentado que relatábamos ayer, recobró el                   conocimiento. Su vida está ya fuera de peligro, pero se                   abrigan temores por su razón. No existe pista alguna del                   criminal.” \n\n\nEn efecto, mi pobre amigo se había                   vuelto loco; lo visité todos los días en el hospital durante                   siete meses; pero ya no recobró la luz de la razón. Durante                   sus delirios pronunciaba frases extrañas y, como todos los                   locos, tenía una idea fija, creyéndose perseguido                   constantemente por un espectro. Un día vinieron a buscarme con                   urgencia, diciéndome que estaba mucho peor. Lo encontré                   agonizando. Permaneció durante dos horas muy tranquilo; de                   pronto, saltó de la cama, a pesar de todos nuestros esfuerzos,                   y gritó, agitando los brazos, presa de un terror espantoso:                   “¡Agárrala! ¡Agárrala! ¡Socorro, socorro, que me estrangula!”                   Dio dos vueltas a la habitación vociferando y cayó muerto, de                   cara al suelo. \n\n\nComo era huérfano, tuve que                   encargarme de trasladar sus restos al pueblecito de P., en                   cuyo cementerio estaban enterrados sus padres. De ese pueblo                   regresaba precisamente la noche en que nos encontró bebiendo                   ponche en casa de Luis, y en que nos enseñó la mano disecada.                   Se encerró el cadáver en un féretro de plomo; cuatro días más                   tarde me paseaba yo tristemente en el cementerio donde se le                   iba a dar sepultura; me acompañaba el anciano sacerdote que le                   había dado las primeras lecciones. \n\n\nHacía un tiempo magnífico; el cielo                   azul resplandecía de luz; los pájaros cantaban en las zarzas                   del talud donde él y yo habíamos comido moras muchas veces                   cuando éramos niños. Creía estar viéndolo aún deslizarse a lo                   largo del seto vivo y meterse por un pequeño hueco que yo                   conocía muy bien, allá, al final del terreno de enterramiento                   de pobres; luego regresábamos a casa con las mejillas y los                   labios embadurnados del jugo de la fruta que habíamos comido;                   yo no quitaba mi vista de las zarzas, que ahora estaban llenas                   de moras; alargué instintivamente la mano, arranqué una y me                   la llevé a la boca; el cura había abierto su breviario y                   farfullaba en voz baja sus \noremus\n, y hasta mis oídos                   llegaba desde el extremo de la avenida el ruido de los                   azadones de los enterradores, que cavaban la fosa. De pronto,                   éstos se pusieron a llamarnos; el cura cerró su breviario y                   fuimos a ver qué querían. Habían tropezado con un féretro.                  \n\n\nHicieron saltar la tapa de un golpe                   de pico, y nos encontramos ante un esqueleto de estatura                   desmesurada, que yacía de espaldas y parecía estarnos mirando                   con las cuencas de sus ojos vacías, como desafiándonos. Sin                   saber por qué, experimenté yo cierto malestar, casi, casi                   miedo. \n\n\n-¡Fíjense! -exclamó uno de los                   enterradores-. A este tunante le dieron un hachazo en la                   muñeca, y aquí está la mano cortada. \n\n\nY recogió junto al cuerpo una mano                   grande, seca, que nos enseñó. Su compañero dijo, riéndose:                  \n\n\n-¡Cuidado! Parece como si estuviera                   mirando, dispuesto a tirársete al cuello para que le devuelvas                   la mano. \n\n\n-Amigos míos -dijo el sacerdote-,                   dejen a los muertos en paz y vuelvan a tapar ese féretro.                   Cavaremos en otro lugar la fosa del señor Pedro. \n\n\nComo ya nada tenía que hacer allí,                   tomé al día siguiente el camino de regreso a París, no sin                   antes haber dejado cincuenta francos al anciano sacerdote para                   que celebrase misas en sufragio del alma de aquel muerto cuya                   sepultura habíamos turbado.\n\n\nFIN\n\n"}