{"metadata": {"length": 29196, "words": 3698, "reading_time_min": 18.49}, "text": "I \n                  En relación con el deseo de morir\n\n\nDos hombres estaban sentados,                   conversando. Uno era el gobernador del estado. Corría el año                   1861; la guerra estaba en pleno apogeo y el gobernador era ya                   famoso por la inteligencia y el afán con que disponía el poder                   y los recursos de su estado para el servicio de la Unión.                  \n\n\n-¡Cómo! ¿Usted? -exclamó el                   gobernador, con evidente sorpresa-. ¿También usted quiere un                   nombramiento de oficial? Verdaderamente, el toque de los                   pífanos y los tambores debe haber alterado profundamente sus                   convicciones. Supongo que, desde mi condición de oficial de                   reclutamiento, no tendría que ser muy escrupuloso -había un                   destello de ironía en sus palabras-, pero, bueno, ¿olvida                   usted que va a exigírsele un juramento de lealtad? \n\n\n-No he cambiado ni mis convicciones                   ni mis simpatías -respondió el otro hombre con tranquilidad-.                   Aunque mis simpatías están con el Sur, como usted me hace el                   honor de recordar, nunca he dudado que el Norte tiene la                   razón. Soy sudista por origen y por sentimientos, pero en                   cuestiones de importancia tengo el hábito de actuar por lo que                   pienso y no por lo que siento.\n\n\nEl gobernador golpeteó con un lápiz                   su escritorio con aire ausente y permaneció unos instantes sin                   responder. Después dijo: \n\n\n-He oído decir que en el mundo hay                   hombres de toda clase, y supongo que algunos constituyen la                   categoría que acaba usted de describir, a la que, sin duda,                   cree pertenecer. Pero lo conozco desde hace mucho tiempo y                   -perdóneme usted- no le creo.\n\n\n-Entonces, ¿debo entender que deniega                   mi solicitud? \n\n\n-A menos de que me convenza de que                   sus simpatías por el Sur no son un impedimento, sí. No dudo de                   su buena fe y sé que está sobradamente dotado, por                   inteligencia y por formación, para cumplir los deberes de un                   oficial. Dice usted que sus convicciones lo llevan a favorecer                   la causa de la Unión, pero yo prefiero a un hombre que lo                   sienta en lugar de creerlo. Los hombres luchan con el corazón.                  \n\n\n-Escuche, gobernador -dijo el más                   joven, con una sonrisa más luminosa que cálida-. Guardo una                   carta en la manga. Una cualificación que había esperado que no                   fuera necesario mencionar. Una alta autoridad militar ha dado                   una receta muy sencilla para ser un buen soldado: «Intenta                   siempre hacerte matar». Con ese propósito es que deseo                   ingresar en el ejército. No soy, seguramente, demasiado                   patriota, pero deseo morir: \n\n\nEl gobernador lo miró fijamente a los                   ojos y luego dijo, con cierta frialdad: \n\n\n-Existe un modo más sencillo y más                   claro. \n\n\n-En mi familia, señor -fue la                   réplica-, no hacemos esto. Ningún Armisted lo ha hecho nunca.                  \n\n\nSobrevino un prolongado silencio en                   el que ambos hombres evitaron mirarse. Después, el gobernador                   levantó la vista del lápiz, con el que había vuelto a                   tabletear sobre el escritorio, y preguntó: \n\n\n-¿Quién es ella? \n\n\n-Mi esposa. \n\n\nEl gobernador tiró el lápiz encima                   del escritorio, se puso en pie y dio dos o tres vueltas por la                   habitación. Después se volvió hacia Armisted, quien también se                   había puesto en pie, lo miró todavía más fríamente y dijo:                  \n\n\n-Pero ese hombre… No sería mejor                   que él… ¿No podría nuestro país prescindir mejor de él que                   de usted? ¿O los Armisted se oponen también a las «leyes no                   escritas»?\n\n\nLos Armisted, aparentemente, eran                   capaces de acusar un insulto: el joven enrojeció y luego                   palideció, pero se contuvo para persistir en su propósito.                  \n\n\n-Desconozco la identidad del hombre                   en cuestión -dijo, guardando la calma. \n\n\n-Discúlpeme -repuso el gobernador,                   con menos contrición visible de la que suele acompañar                   comúnmente a esa palabra. Reflexionó un instante y añadió-:                   Mañana le enviaré un nombramiento de capitán en el Décimo                   Regimiento de Infantería, que ahora se halla en Nashville,                   Tenesí. Buenas noches. \n\n\n-Buenas noches, señor. Gracias.                  \n\n\nCuando el gobernador se quedó solo,                   permaneció un rato inmóvil, apoyado en su escritorio. Luego se                   encogió de hombros, como desechando una preocupación.                   \n\n\n-Es un mal asunto -dijo. \n\n\nSe sentó junto a una mesa para leer                   que había junto a la chimenea, tomó el libro que tenía más a                   mano y lo abrió con aire distraído. Sus ojos cayeron                   casualmente sobre la siguiente frase: \n\n\n«Cuando Dios obligó a una mujer                   infiel a mentir a su esposo para justificar sus culpas, tuvo                   la compasión de infundir en los hombres la necedad de                   creerle.» \n\n\nMiró el título del libro: \nSu                   majestad el necio\n.\n\n\nArrojó el volumen al fuego.                   \n\n\n                  II\n                  Cómo decir lo que debe oírse \n\n\nEl enemigo, derrotado en dos días de                   lucha en Pittsbirg Landing, había regresado con resentimiento                   a Corinth, de donde había salido. Por manifiesta incompetencia                   Grant había sido relevado del mando. En la derrota, su                   ejército se había salvado de ser capturado y aniquilado por la                   hábil actuación militar de Buell. Pero el mando no le había                   sido otorgado a Buell sino a Halleck, un hombre de experiencia                   no probada, teórico, de carácter indolente e indeciso. Sus                   tropas, siempre desplegadas en línea de batalla para resistir                   las escaramuzas de los tiradores enemigos, siempre                   atrincherándose contra columnas que nunca llegaban,                   atravesaron treinta millas de bosques y pantanos, dirigiéndose                   hacia un enemigo, presto a desvanecerse al primer contacto,                   como un fantasma con el canto del gallo. Fue una campaña de                   «excursiones y alertas», de reconocimientos y contramarchas,                   de despropósitos y contraórdenes. Durante semanas, esta                   solemne farsa mantuvo la atención e impulsó a destacados                   civiles a abandonar los ámbitos de la ambición política para                   ver, de cerca y a salvo, todo lo que podían de los horrores de                   la guerra. Entre estas personalidades se encontraba nuestro                   amigo el gobernador. Tanto en los estados mayores del ejercito                   como en los campamentos de las tropas de su estado se                   convirtió en una figura familiar, siempre escoltado por varios                   miembros de su equipo, vistosamente amontonados,                   impecablemente ataviados y tocados con sombreros de copa. Eran                   figuras de ensueño, sugeridoras de pacíficas y tranquilas                   tierras tras un océano de lucha. El soldado embarrado los                   miraba pasar desde su trinchera, apoyado en su pala, y los                   insultaba en voz alta para demostrar su opinión sobre la                   inoportunidad de aquella ostentación ante los sacrificios de                   su oficio. \n\n\n-Opino, señor gobernador -dijo el                   general Masterson un día, cuando se dirigía a caballo a una                   reunión informal, sentado en su postura favorita, con una                   pierna cruzada sobre el pomo de su silla-, opino que yo no                   seguiría más en esa dirección, si estuviera en su lugar. Fuera                   de aquí no tenemos más que una línea de tiradores. Supongo que                   por eso me han ordenado emplazar aquí estos cañones; si                   nuestros tiradores deben replegarse, el enemigo se desesperará                   al ver que no pueden llevárselos; son «un poquito» pesados.                  \n\n\nHay motivo para temer que esta                   espontánea muestra de humor militar no cayera como una brisa                   del cielo sobre el sombrero de copa del gobernador. Pero no                   perdió un ápice de su dignidad. \n\n\n-Tengo entendido -dijo, con gravedad-                   que algunos de mis hombres están allí; una compañía del Décimo                   Regimiento, comandada por el capitán Armisted. Me gustaría                   reunirme con él, si a usted no le importa. \n\n\n-Merece la pena ir a verlo. Pero más                   allá hay un trozo de jungla bastante incómodo, por lo que le                   aconsejaría que dejara su caballo -lanzó una mirada a la                   escolta del gobernador- y su otro acompañamiento. \n\n\nEl gobernador, por tanto, emprendió                   el viaje solo y a pie. Durante media hora avanzó por una                   enredada maleza que cubría todo un suelo pantanoso, hasta que                   alcanzó un terreno más abierto y seguro. Allí encontró a media                   compañía de infantería descansando tras una línea de fusiles                   alineados. Los hombres llevaban su equipo completo:                   cinturones, cartucheras, mochilas y cantimploras. Algunos                   dormían profundamente tendidos a todo lo largo sobre un montón                   de hojas secas; otros charloteaban ociosamente sobre unas                   cosas u otras; unos pocos jugaban a las cartas; ninguno estaba                   apartado de la línea de fusiles alineados. Para un civil era                   una escena de despreocupación, desorden y descuido; un soldado                   hubiera adivinado en ella expectación y espera. \n\n\nA poca distancia, un oficial vestido                   con uniforme de fajina y armado, sentado sobre el tronco de un                   árbol caído, observaba acercarse al visitante. Un sargento,                   que se había levantado de uno de los grupos, se dirigía hacia                   él. \n\n\n-Deseo ver al capitán Armisted                   -indicó el gobernador. \n\n\nEl sargento escrutó al visitante sin                   decir palabra, señaló al oficial y, después de coger un rifle                   de los alineados, lo acompañó hacia su jefe. \n\n\n-Este hombre quiere verlo, mi capitán                   -dijo, haciendo el saludo de rigor. \n\n\nEl oficial se levantó. \n\n\nSe hubiera necesitado una mirada muy                   perspicaz para reconocerlo. El cabello, que sólo pocos meses                   antes era moreno, estaba ahora cruzado de canas. El rostro,                   bronceado por la vida al aire libre, tenía arrugas de más                   edad. Una larga y pálida cicatriz sobre la frente señalaba la                   huella de una estocada. Una de las mejillas estaba doblada y                   arrugada por la obra de una bala. Sólo una leal mujer del                   Norte lo hubiera encontrado guapo. \n\n\n-Armisted… capitán -dijo el                   gobernador tendiéndole la mano-, ¿no me reconoce? \n\n\n-Lo reconozco, señor, y lo saludo…                   como gobernador de mi Estado.\n\n\nAlzó la mano izquierda a la altura de                   la sien y efectuó el saludo reglamentario. El código militar                   no prevé el saludo de estrecharse las manos. Por tanto, el                   civil dejó caer la suya. Si el gobernador sintió sorpresa o                   decepción, su rostro no lo expresó. \n\n\n-Ésta es la mano que firmó su                   nombramiento -dijo. \n\n\n-Y es la mano… \n\n\nLa frase quedó en suspenso. De la                   dirección del frente llegó la sonora detonación de un fusil,                   seguida de otra y otra más. Una bala atravesó el bosque                   silbando y se incrustó en un árbol cercano. Los hombres se                   levantaron de un salto del suelo y, antes de que la clara y                   potente voz del capitán pronunciara la orden «¡¡Atención!!»,                   se habían tirado ya a la retaguardia, tras la hilera de armas                   alineadas. De nuevo,. ahora a través del estruendo de una                   restallante descarga de fusilería, sonó la pausada y precisa                   cantinela militar: «A… las armas», a la que siguió el                   golpeteo del calado de las bayonetas. \n\n\nLas balas del enemigo invisible les                   llovían ahora encima, veloces y en denso círculo, aunque la                   mayoría se perdían, emitiendo el zumbido característico del                   choque con las ramas y el desvío de la trayectoria. Dos o tres                   hombres habían caído ya en la retaguardia. Un grupo de heridos                   del puesto de escaramuza del frente surgió de la maleza                   cojeando con dificultad; casi todos se encaminaron                   directamente a la retaguardia sin detenerse, con el rostro                   pálido y apretando los dientes. \n\n\nSúbitamente, se produjo un profundo y                   chirriante estampido en el frente, al que siguió el                   sobrecogedor ataque de un obús, que, sobrevolándolos, fue a                   explotar en el borde de la espesura, incendiando las hojas                   secas. Penetrando el estruendo, flotando por encima de él como                   la melodía de un pájaro en lo alto, resonaban las lentas y                   monótonas órdenes del capitán, sin acento ni énfasis,                   musicales y tranquilas como un cántico en las noches de                   cosechas. Familiarizados con aquel sonido tranquilizador en                   los momentos de inminente peligro, aquellos soldados                   inexpertos, con menos de un año de entrenamiento, cedían al                   hechizo y ejecutaban las órdenes con la precisión y la                   compostura de veteranos. Incluso el distinguido civil que se                   protegía tras un árbol, oscilando entre el orgullo y el                   terror, era sensible a su encanto y su seducción. Sintió que                   su valor se fortalecía, y sólo corrió cuando los tiradores de                   vanguardia, tras recibir órdenes de unirse a la reserva,                   salieron del bosque como liebres acosadas y formaron a la                   izquierda de la línea de tropa, sin resuello, dando gracias                   por poder recuperar el aliento.\n\n\n                  III\n                  Combate de un hombre que no lucha con el corazón \n\n\nGuiado en su retirada por los                   soldados heridos, el gobernador llegó valientemente a la                   retaguardia, atravesando otra vez aquel «trozo de jungla                   bastante incómodo». Estaba sin aliento y un poco confuso.                   Excepto algún que otro disparo aislado, no había ninguna señal                   de lucha tras él. El enemigo estaba reuniéndose para efectuar                   un nuevo ataque a un adversario cuyo número de fuerzas y cuya                   situación estratégica desconocía. El civil fugitivo pensó que                   probablemente iba a conservar la vida para el servicio de su                   patria y encomendó a la Providencia las disposiciones                   adecuadas a este fin. Pero al saltar un pequeño arroyo, en un                   terreno más abierto, una de estas disposiciones incluyó la                   desgracia de una desagradable torcedura de tobillo. No pudo                   continuar la retirada, pues estaba demasiado gordo para andar                   saltando sobre un solo pie, por lo que, tras varios intentos                   inútiles, que le causaron un gran dolor, se sentó en el suelo,                   cuidando su humillante invalidez y lamentando aquella                   situación militar. \n\n\nDe nuevo el fuego se renovó, con más                   intensidad, y las balas perdidas volaron, zumbando a su                   alrededor. Después le llegó el estrépito de dos salvas                   rotundas y nítidas, a las que siguió un crepitar continuo a                   través del cual le llegaban los gritos y las exclamaciones de                   los combatientes, sobre el fondo de los truenos de los                   cañones. Esto le indicó que la pequeña compañía al mando del                   capitán Armisted había sido violentamente atacada y la lucha                   era cuerpo a cuerpo. Los heridos que iban tras él comenzaron a                   aparecer por cada lado, y su número había aumentado por nuevas                   levas de soldados de la reserva. En solitario, o de dos en                   dos, o tres en tres, algunos sujetando a otros camaradas más                   gravemente heridos, pero todos encerrados en sí mismos, sordos                   a los gritos de auxilio, se internaban en la maleza y                   desaparecían allí. El ruido del fuego del combate aumentaba y                   se hacía más nítido, y pronto a los fugitivos heridos les                   sucedieron hombres que caminaban con paso firme, se volvían de                   vez en cuando para descargar sus armas y reanudaban el camino                   de retirada recargándolas mientras andaban. Dos o tres cayeron                   mientras él los miraba, y quedaron inmóviles sobre el suelo.                   Uno, que conservaba todavía el aliento de vida suficiente,                   hizo un intento lastimoso de arrastrarse para ocultarse. Un                   camarada que pasaba por el lado y se detenía para disparar, lo                   miró y apreció con una ojeada la gravedad del pobre diablo;                   prosiguió su camino con expresión hosca, mientras insertaba un                   cartucho en su fusil. \n\n\nAllí no había nada de la pompa de la                   guerra, ninguna huella de gloria. Incluso en medio de todo                   aquel peligro y aquel dolor, el desamparado civil no pudo                   evitar contrastar esto con las paradas magníficas y los                   desfiles organizados en su honor, con resplandecientes                   uniformes, música, banderas y paso marcial. Aquello era algo                   feo y nauseabundo: para su gusto artístico era desagradable,                   repugnante, brutal. \n\n\n-¡Uf! -exclamó, estremeciéndose-.                   ¡Esto es abominable! ¿Dónde está el encanto de todo? ¿Los                   nobles sentimientos, la fe, el heroísmo, el…? \n\n\nDesde un punto cercano, en la                   dirección del enemigo que los perseguía, se elevó la clara y                   pausada cantinela del capitán Armisted: «Caaal-ma, chicos …                   caaal-ma. ¡Aaalto! ¡Abraaan… fuegol». \n\n\nEl crepitar de poco más de doce                   rifles se destacó entre el tumulto general, y luego, otra vez,                   el penetrante falseto: « ¡Aaalto… el fuego! ¡Reeetirada! ¡Maaarchando!».                  \n\n\nEn pocos momentos, el resto de la                   tropa se habla replegado lentamente a la derecha del                   gobernador, encarando la retirada, desplegados los hombres a                   seis pasos unos de otros. Por el lado izquierdo, unos metros                   atrás, venía el capitán. El gobernador gritó su nombre, pero                   el capitán no lo oyó. Un tropel de soldados con uniforme gris                   salieron de la espesura corriendo y se dirigieron directamente                   hacia donde yacía el gobernador. Un accidente del terreno los                   había llevado a converger con los otros en aquel punto, con lo                   que la línea se convirtió en una muchedumbre revuelta. En un                   último esfuerzo por salvar la vida y la libertad, el                   gobernador intentó levantarse y, en ese momento, el capitán se                   volvió y lo vio. En seguida, pero con la misma precisión que                   antes, entonó su cantinela: \n\n\n-«¡Tiradores… alto!» \n\n\nLos hombres se detuvieron y,                   obedeciendo la orden, se volvieron al enemigo. \n\n\n-«¡Derecha… Formen!» \n\n\nSe reunieron corriendo, apuntando con                   sus bayonetas, y formaron en fila cerrada a partir del primer                   hombre que empezaba la línea. \n\n\n-«¡Aaadelante… salvar al gobernador                   del Estado…, reeedoblen paso… maaarch … !» \n\n\nSólo un hombre desobedeció esta                   sorprendente orden: estaba muerto. Con un grito, los tiradores                   salvaron los veinte o treinta pasos que los separaban de su                   misión. El capitán, que estaba más cerca, llegó antes, al                   mismo tiempo que el enemigo. Le lanzaron seis disparos                   precipitados y un soldado de avanzadilla, un tipo de                   formidable estatura, sin gorra y con el pecho descubierto,                   intentó romperle la cabeza con la culata del rifle. El capitán                   paró el golpe, rompiéndose el brazo al hacerlo, y clavó su                   espada hasta la empuñadura en el pecho del gigante. Al caer,                   el cuerpo le arrancó la espada de las manos y, antes de que                   pudiera sacar el revólver de la cartuchera, otro hombre se                   abalanzó sobre él como un tigre, le aferró el cuello con las                   manos y lo lanzó sobre el postrado gobernador, que todavía                   luchaba por incorporarse. Un sargento federal atravesó                   rápidamente al hombre con su bayoneta y con una patada en las                   muñecas lo obligó a aflojar del cuello del capitán la presión                   de sus manos agonizantes. Cuando el capitán se puso en pie                   estaba ya en la retaguardia de sus tiradores, que habían                   pasado alrededor de él y atacaban fieramente a sus enemigos,                   más numerosos pero menos organizados. Prácticamente todos los                   rifles estaban descargados por ambas partes y, en la pelea, no                   había tiempo ni ocasión de recargarlos. Los confederados                   estaban en desventaja porque la mayoría de ellos no tenía                   bayonetas; luchaban a garrotazos, y un rifle como porra es un                   arma formidable. El ruido de la batalla semejaba el                   entrechocar de los cuernos de los toros luchando entre sí:                   aquí o allá el estallido de un cráneo, una maldición, el                   chirrido de la boca del rifle contra el abdomen ya traspasado                   por la bayoneta. El capitán Armisted se precipitó hacia una                   hondonada producida por la caída de uno de sus hombres, con el                   brazo izquierdo roto pendiendo al costado. En la mano derecha                   llevaba un revólver, cuya completa carga vació rápidamente,                   con terribles efectos, sobre el grueso de las tropas                   uniformadas de gris. Pero los sobrevivientes de la primera                   fila fueron empujados hacia delante, por encima de los                   cadáveres, por sus compañeros de la retaguardia, hasta que                   enfrentaron de nuevo su pecho a las bayonetas incansables. Sin                   embargo, cada vez quedaban menos bayonetas; media docena a lo                   sumo. Unos minutos más de aquel salvaje enfrentamiento -una                   pequeña escaramuza cuerpo a cuerpo- y todo habría acabado.                  \n\n\nDe repente, unas fuertes detonaciones                   resonaron a derecha e izquierda. A la carrera llegaba un nuevo                   destacamento de tiradores federales, arrasando las partes de                   la línea confederada que habían quedado separadas por el                   avance del centro. Y a unos doscientos o trescientos metros                   detrás de estos nuevos combatientes, se veía, confusamente,                   entre los árboles, ¡una línea de combate!\n\n\nInstintivamente, antes de emprender                   la retirada, el grupo de soldados de gris realizó un último                   ataque salvaje contra sus adversarios, arrollándolos con el                   mero impulso de su velocidad, y, al no poder usar sus armas,                   en el tumulto, aplastándolos y pisoteándolos brutalmente en                   los miembros, el cuerpo, el cuello, las caras. Después se                   retiraron, pisando con sus pies ensangrentados a sus propios                   muertos, y se unieron a la desbandada general. Con ello, la                   escaramuza finalizó.\n\n\n                  IV\n                  Los grandes honran a los grandes \n\n\nEl gobernador, que había perdido el                   conocimiento, abrió los ojos, miró a su alrededor y recordó,                   lentamente, los hechos ocurridos aquel día. Un soldado con                   uniforme de comandante estaba arrodillado a su lado; era un                   cirujano. Cerca se encontraban los miembros civiles de su                   equipo de gobierno, que expresaban en sus rostros una                   solicitud muy natural, teniendo en cuenta sus cargos. Un poco                   más alejado, el general Masterson se dirigía a otro oficial                   gesticulando con un puro. En aquel momento decía: \n\n\n-Ha sido la batalla más hermosa que                   se ha visto nunca. ¡Por Dios, señor, ha sido magnífica!\n\n\nLa hermosura y la magnificencia las                   atestiguaba una hilera de muertos cuidadosamente alineados, y                   otra hilera de heridos, más informalmente colocados,                   angustiados y semidesnudos, pero elegantemente vendados.\n\n\n-¿Cómo se encuentra, señor? -inquirió                   el médico-. No le hallo ninguna herida. \n\n\n-Creo que estoy bien -respondió el                   paciente, sentándose-. Es mi tobillo.\n\n\nEl cirujano dirigió su atención al                   tobillo y rasgó la bota. Todos los ojos siguieron el                   movimiento del cuchillo. \n\n\nAl mover la pierna, quedó al                   descubierto un papel doblado. El paciente lo cogió y lo abrió                   distraídamente. Era una carta escrita tres meses antes y                   firmada con el nombre de «Julia». Al ver por casualidad su                   nombre en ella, la leyó. No era nada interesante: era sólo la                   confesión de una esposa infiel y arrepentida de un pecado                   inútil, abandonada por su seductor. La carta había caído del                   bolsillo del capitán Armisted; el lector la guardó con calma                   en su bolsillo. \n\n\nUn ayudante de campo llegó en ese                   momento a caballo y desmontó. Avanzó hacia el gobernador y lo                   saludó. \n\n\n-Señor gobernador -dijo-, lamento                   encontrarlo herido. El general en jefe lo ignoraba. Le                   presenta sus saludos y me ordena informarle que ha dispuesto                   para mañana, en su honor, un gran desfile de los cuerpos de                   reserva. Me permito añadir que el coche del general está a su                   disposición, en caso de que pueda usted asistir. \n\n\n-Tenga la amabilidad de comunicar al                   general en jefe que le agradezco profundamente su cortesía. Si                   tiene la paciencia de aguardar unos minutos, podrá                   transmitirle una respuesta más concreta. \n\n\nEsbozó una radiante sonrisa y,                   mirando al cirujano y a sus ayudantes, añadió: \n\n\n-En estos momentos -si me permiten                   ustedes un alusión a los horrores de la paz-, estoy «en manos                   de mis amigos». \n\n\nEl humor de los grandes es                   contagioso. Todos rieron sus palabras. \n\n\n-¿Dónde está el capitán Armisted?                   -preguntó el gobernador ya no tan distraídamente. \n\n\nEl cirujano alzó la vista del trabajo                   que realizaba y señaló con el dedo en silencio el cuerpo más                   próximo de la hilera de muertos. Le habían cubierto                   discretamente el rostro con un pañuelo. Estaba tan cerca que                   el gran hombre hubiera podido posar la mano encima. Pero no lo                   hizo. Posiblemente tuvo miedo de que sangrara.\n\n"}