{"metadata": {"length": 9448, "words": 1593, "reading_time_min": 7.965}, "text": "Las tres volvemos a casa empolvadas, yo, la pequeña doga y la perra de pastor flamenca. Ha nevado en los pliegues de nuestras ropas. Yo llevo charreteras blancas; en la cara chata de Poucette se funde un azúcar impalpable, y la perra de pastor centellea toda, desde su puntiagudo hocico a su cola semejante a una cachiporra.  \n\n\nSalimos para contemplar la nieve, la verdadera nieve y el verdadero frío, rarezas parisienses, ocasiones, casi imposibles de encontrar, de final de año. En mi barrio desierto, corrimos como tres locas, y las fortificaciones hospitalarias, las calumniadas «fortis» presenciaron, desde la avenida de Ternes al bulevar Malesherbes, nuestra jadeante alegría de perros en libertad. Nos inclinamos, de lo alto del talud, sobre el foso que colmaba un crepúsculo violáceo agitado por torbellinos blancos; contemplamos Levallois negro salpicado de luces rosadas, detrás de un velo tejido con miles y miles de moscas blancas, vivas, frías como flores deshojadas, que se derruían en los labios, en los ojos, suspendidas por un momento las pestañas, del vello de las mejillas. Arañamos con nuestras diez patas una nieve intacta, fiable, que huía bajo nuestros pies con un acariciador crujir de tafetán. Lejos de todos los ojos, galopamos, ladramos, comimos la nieve al vuelo, saboreamos su dulzura de sorbete avainillado y polvoriento.  \n\n\nSentadas ahora frente a la ardiente rejilla las tres callamos. El recuerdo de la noche, de la nieve, del viento desencadenado detrás de la puerta, se funde lentamente en nuestras venas y vamos a deslizarnos en ese sueño repentino, recompensa de las largas caminatas.  \n\n\nLa perra de pastor, que humea como un baño de pies, ha recobrado su dignidad de loba amaestrada, su seriedad falsa y cortés. Escucha, con una oreja, el susurro de la nieve a lo largo de las persianas cerradas, con la otra acecha el tintineo de las cucharas de la antecocina. Su nariz afilada palpita, y sus ojos color cobre, abiertos, fijos en el fuego, se mueven incesantemente, de derecha a izquierda, de izquierda a derecha, como si estuviera leyendo. Yo estudio, un poquito recelosa, a esa recién llegada, esa perra femenina y complicada que guarda bien, ríe raramente, se conduce como persona sensata, con una impenetrable mirada. Sabe mentir, robar; pero grita, sorprendida, como una jovencita asustada, y casi enferma de emoción. ¿Dónde adquirió, esa lobita de bajas caderas, esta hija de las tierras valonas, su odio hacia la gente mal vestida y su reserva aristocrática? Le ofrezco un puesto en mi hogar y en mi vida, y quizás, ella que ya sabe defenderme, me amará.  \n\n\nMi pequeña doga de corazón infantil duerme, reventada de sueño, con fiebre en el hocico y las patas. La gata gris no ignora que nieva, y desde la hora del almuerzo no he vuelto a verle la punta de la nariz, hundida en el pelo de su vientre. Heme aquí una vez más, como al principio del otro año, sentada frente a mi hogar, a mi soledad, frente a mí misma.  \n\n\nUn año más… ¿Para qué contarlos? Este primero de año parisiense no me recuerda nada de los días de Año Nuevo de mi juventud. ¿Quién podría devolverme la pueril solemnidad de los días de Año Nuevo de antaño? Mientras yo cambiaba, cambió para mí la forma de los años. El año ya no es ese sendero serpenteante, esa cinta desenrollada que de enero ascendía a la primavera, subía, subía al verano para florecer en llanura serena, en prado ardiente recortado de sombras azules, salpicado de deslumbrantes geranios, luego descendía a un otoño oloroso, brumoso, que exhala aroma a marjal, o fruta madura y caza, luego se internaba en un invierno seco, sonoro, espejeante de lagunas heladas, de nieve rosada bajo el sol… Después la cinta ondulada se precipitaba, vertiginosa, hasta romperse en seco, frente a una fecha maravillosa, aislada, suspendida entre los dos años como flor de escarcha: el día de Año Nuevo.  \n\n\nUna niña muy amada, entre unos padres que no eran ricos, y que vivía en el campo entre árboles y libros y que no conoció ni deseó costosos juguetes; he aquí lo que veo al inclinarme esta noche sobre mi pasado. Una niña supersticiosamente encariñada con las fiestas de las estaciones, con las fechas señaladas por un regalo, una flor, un pastel tradicional. Una niña que por instinto ennoblecía paganamente las fiestas cristianas, enamorada solamente del ramo de boj, del huevo rojo de Pascua, de las rosas deshojadas de Corpus y de los altares -siringas, acónitos, manzanillas-, del vástago de avellano coronado por una crucecita, bendecido en la misa de la Ascensión y plantado en los linderos del campo, al que protege del granizo. Una niñita prendada del pastel de cinco cuernos, cocido y comido el día de Ramos; de la «crepé» en Carnaval; del asfixiante olor de la iglesia, durante el mes de María.  \n\n\nAnciano sacerdote sin malicia que me distes la comunión, ¿pensabas que esa niña silenciosa, fijos los ojos en el altar, esperaba el milagro, el inaprensible movimiento del chal azul que ceñía a la Virgen? ¿Verdad? ¡Yo me comportaba de forma tan juiciosa! Es cierto que pensaba en milagros, pero… no los mismos que tú. Adormilada por el incienso de las cálidas flores, hechizada por el perfume mortuorio, la podredumbre almizclada de las rosas, yo vivía, bondadoso hombre, sin malicia, en un paraíso que no podías imaginar, poblado de mis dioses, de mis animales habladores, de mis ninfas y de mis sátiros. Y yo te escuchaba hablar de tu infierno, pensando en el orgullo del hombre que, por sus crímenes de un instante, inventó el eterno gehena. ¡Ah, cuánto tiempo hace!\n\n\nMi soledad, esta nieve de diciembre, este umbral de otro año, no me devolverán el escalofrío de antaño, cuando acechaba, durante la larga noche, el lejano estremecimiento, entreverado con los latidos de mi corazón, del tambor municipal, despertando con el día nuevo a la aldea dormida. Temía, llamaba, desde la profundidad de mi lecho de niña, a ese tambor en la noche helada, a eso de las seis, con una angustia nerviosa próxima al llanto, apretadas las mandíbulas, el vientre contraído. Sólo este tambor, y no las doce campanadas de la medianoche, daba para mí la brillante apertura del nuevo año, el advenimiento misterioso tras el cual el mundo entero jadeaba, suspendido al primer rran del viejo parche de mi aldea.  \n\n\nPasaba, invisible en la oscura mañana, lanzando a las paredes su viva y fúnebre alboradilla, y detrás de él se reanudaba una vida, nueva y saltando hacia doce meses nuevos. Liberada, yo saltaba de mi cama con la vela, corría a las felicitaciones, los besos, los bombones, los libros con cantos dorados. Abría la puerta a los panaderos portadores de las cien libras de pan y hasta mediodía, grave, penetrada de una importancia comercial, daba a todos los pobres, los verdaderos y los falsos, el cantero de pan y la moneda que recibían sin humildad y sin gratitud.  \n\n\nMañanas de invierno, lámpara roja en la oscuridad, aire inmóvil y áspero de antes de nacer el día, jardín adivinado en la oscura alba, disminuido, cubierto de nieve, abetos abrumados que dejabais resbalar, de hora en hora, el fardo de tus brazos negros, abanicazos de los pajarillos asustados, y sus juegos inquietos en medio de un polvo de cristal, más tenue, más lleno de lentejuelas que la irisada bruma de un surtidor. ¡Oh, inviernos todos de mi infancia, un día de invierno acaba de devolveros a mi recuerdo! Es mi rostro de antaño el que busco en este espejo ovalado, cogido con mano distraída, y no mi rostro de mujer, de mujer joven a la que pronto abandonará su juventud.  \n\n\nHechizada aún por mi sueño, me sorprendo de haber cambiado, de haber envejecido, mientras soñaba. Con trémulo pincel, podría pintar, encima de este rostro, el de una lozana niña enmorenecida por el sol, sonrosada por el frío, unas mejillas elásticas que acababan en una esbelta barbilla, unas cejas móviles prestas a fruncirse, una boca cuyas astutas comisuras desmentía el breve labio ingenuo. ¡Ay, sólo es un instante! El adorable terciopelo del pastel resucitado se deshace y echa a volar. El agua oscura del espejito sólo retiene mi imagen que es igual, completamente igual a mí, señalada de ligeros arañazos, finalmente grabada en los párpados, en las comisuras de los labios, entre las obstinadas cejas. Una imagen que ni sonríe ni se entristece, y que murmura para sí solita:\n\n\n«Hay que envejecer. No llores, no juntes unos dedos suplicantes, no te rebeles: hay que envejecer. Repítete estas palabras, no como grito de desesperación, sino como recordatorio de una partida necesaria. Mírame, mira tus parpados, tus labios, levanta los rizos de tus cabellos sobre las sienes: ya empiezas a alejarte de tu vida; no lo olvides: ¡hay que envejecer!  \n\n\n»Aléjate lentamente, lentamente, sin lágrimas, no olvides nada. Llévate tu salud, tu alegría, tu atildamiento, el poco de bondad y justicia que te hizo la vida menos amarga; ¡no olvides! Vete engalanada, vete dulce, y no te detengas a lo largo del irresistible camino; en vano lo intentarías. ¡Hay que envejecer! Sigue el camino, tiéndete sólo para morir. Y cuando te tiendas a través de la vertiginosa cinta ondulada, si detrás de ti no dejaste, uno a uno, tus rizados cabellos ni tus dientes uno a uno, ni tus miembros usados uno a uno, si el eterno polvo no sació tus ojos de la luz maravillosa antes de tu última hora, si hasta el final has conservado en tu mano la mano amiga que te guía, tiéndete sonriendo, duerme dichosa, duerme privilegiada…»\n\n\nFIN\n\n"}