{"metadata": {"length": 8432, "words": 1529, "reading_time_min": 7.645}, "text": "—¡Suboficial Prishibéiev! Se le acusa de haber ofendido el tres de septiembre del año en curso, de palabra y obra, al cabo Yuguin, al sargento Aliapov y al alguacil Efímov, de la policía rural, así como a los testigos presenciales Ivánov y Gavrilov y a seis campesinos, con el agravante de que a los tres primeros les ofendió usted cuando estaban cumpliendo sus obligaciones de servicio. ¿Se reconoce usted culpable?\n\n\nPrishibéiev, un suboficial de cara arrugada, llena de espinillas, se pone firme y responde con voz ronca y ahogada, recalcando cada palabra, como si estuviera dando órdenes:\n\n\n—¡Señoría, señor juez de paz! De acuerdo con todos los artículos de la ley hay motivos suficientes para refutar todas las circunstancias. No soy yo el culpable, sino todos los demás. Todo este asunto se ha producido por un cadáver, a quien el Señor tenga en su gloria. Iba yo paseando tranquila y respetuosamente el día tres con mi mujer Anfisa cuando vi en la orilla una aglomeración de gente de toda clase. ¿Con qué derecho se ha reunido aquí la gente?, pregunté. ¿Para qué? ¿Es que la ley dice que la gente vaya en manada? Les grité: ¡Circulen! Empecé a dispersar a la muchedumbre para que se fueran a sus casas, ordené al alguacil que los echara de allí…\n\n\n—Permítame decirle que usted no es el cabo de la policía ni el alcalde pedáneo. ¿Acaso es asunto suyo dispersar a la muchedumbre?\n\n\n—¡No es asunto suyo! ¡No es asunto suyo! —se oyó exclamar desde distintos rincones de la sala—. ¡No deja a nadie en paz, señoría! Hace ya quince años que le aguantamos. Desde que volvió del servicio militar no se puede vivir en el pueblo. ¡Nos hace la vida imposible!\n\n\n—¡Así es, Señoría! —dice el alcalde pedáneo en calidad de testigo—. Todo el mundo se queja. ¡Es imposible vivir con él! Si salimos de procesión con los iconos, o celebramos una boda o cualquier otra cosa, en todas partes grita, alborota y siempre quiere poner orden. Coge a los muchachos de las orejas, vigila a las mujeres para que no salgan, como si fuera su suegro… El otro día se metió en una isba y les ordenó que no cantaran ni encendieran la luz. No hay una ley para cantar canciones, dice él.\n\n\n—Espere, más tarde hará usted su declaración —le interrumpe el juez de paz—. Ahora le toca el tumo a Prishibéiev. ¡Continúe, Prishibéiev!\n\n\n—¡A sus órdenes! —grita con voz ronca el suboficial—. Su Excelencia ha dicho que no es asunto mío dispersar a la gente… Está bien… Pero ¿y si hay desórdenes? ¿Es que se puede consentir que la gente arme escándalo? ¿Qué ley dice que hay que dar libertad al pueblo? Yo no lo puedo consentir. Si no les disperso y les castigo, ¿quién lo hará? Nadie conoce las verdaderas ordenanzas, de todos solo yo, Señoría, sé cómo tratar al pueblo llano, yo, Señoría, puedo comprender todo. No soy un muzhik, soy un suboficial, intendente retirado, serví en Varsovia, en el Estado Mayor, y tras retirarme, si me permite decirlo, fui bombero, y después, por motivos de salud dejé la ocupación de bombero y trabajé dos años como portero en un instituto masculino… Conozco todas las ordenanzas. Pero el muzhik es un hombre simple, no comprende nada y debe obedecerme, pues es por su bien. Tomemos este caso, por ejemplo… Disperso a la muchedumbre y en la orilla, sobre la arena, veo el cadáver de un hombre ahogado. ¿En base a qué disposición está aquí?, pregunto. ¿Acaso es esto orden? ¿Qué hace el cabo? Cabo, ¿por qué no das aviso a la autoridad?, le digo. Puede que se haya ahogado por sí mismo, o puede que este asunto huela a Siberia. Puede que se trate de un crimen… Pero el cabo Yuguin no me hace ni caso, solo fuma un cigarrillo. «¿De dónde ha salido éste? ¿Quién es para darme órdenes? ¿Es que sin él no sabemos lo que tenemos que hacer?». Pues resulta que no lo sabes, imbécil, si estás aquí sin hacer nada. «Yo —dice él— ya di aviso ayer al jefe de policía». ¿Por qué al jefe de policía?, le pregunto. ¿En qué artículo del Código Penal te basas? ¿Es que en estos casos de ahogados o estrangulados y en casos similares es competente el jefe de policía? Aquí se trata de un caso penal, civil… Debes mandar recado cuanto antes al juez de instrucción y al señor juez. Y lo primero que tienes que hacer es levantar acta y enviársela al señor juez de paz. Y el cabo me oye y se echa a reír. Y los muzhiks también. Todos se reían, Señoría. Puedo declararlo bajo juramento. Éste se reía, y este otro, y Yiguin también. ¿Por qué enseñáis los dientes?, les digo. Y el cabo me dice: «Estos casos no son de la competencia del juez de paz». Al oír esas palabras, me encendí. Cabo, ¿no es cierto que dijiste eso? —el suboficial se dirige al cabo Yiguin.\n\n\n—Sí, lo dije.\n\n\n—Todos oyeron, como dijiste ante el pueblo llano: «Estos casos no son de la competencia del juez de paz». Todos lo oyeron… Yo, Señoría, me encendí y hasta me asusté al oírlo. Repite, le digo, repite tal cual lo que has dicho. Lo dice otra vez, y yo me acerco a él. ¿Cómo puedes expresarte así sobre el señor juez de paz? ¿Es que tú, cabo de la policía, estás contra el poder? ¿Eh? ¿Tú sabes, le digo, que si el señor juez de paz quiere puede enviarte por esas palabras a la Dirección Provincial de Seguridad por conducta sospechosa? ¿Y sabes a dónde te puede mandar por esas palabras políticas el señor juez de paz? Y el sargento dice: «El juez de paz no puede intervenir más allá de su jurisdicción. Solo los casos pequeños son de su competencia». Eso dijo, todos lo oyeron… ¿Cómo te atreves, le digo, a vilipendiar a la autoridad? Bueno, digo, esas bromas no van conmigo, mal asunto es ése, hermano. A veces, en Varsovia, o cuando estaba de portero en un instituto masculino, sucedía que escuchaba algunas palabras inconvenientes, entonces miraba a la calle y si veía a un gendarme le decía: «Ven aquí, caballero» y le informaba de todo. Pero aquí, en la aldea, ¿a quién se lo dices? Me llevaron los demonios. Era vergonzoso que esta gente de hoy en día se olvidara de la disciplina y de la obediencia, levanté la mano y… claro está, no mucho, sino, como debe ser, un poco, para que no se atreviera a decir esas palabras de su Señoría… El sargento salió en defensa del cabo. Y entonces le sacudí también al cabo… Y se armó el lío… Me calenté, Señoría, porque si no, no se puede pegar. Si no le pegas a un imbécil, cometes un pecado. Sobre todo si es por algún asunto… si hay desórdenes…\n\n\n—Para evitar los desórdenes ya hay quien vigila. Están el cabo, el sargento, el alguacil…\n\n\n—El cabo no puede vigilar todo, además, no comprende lo que yo comprendo…\n\n\n—¡Pero comprenda que eso no es asunto suyo!\n\n\n—¿Qué? ¿Cómo que no? ¡Qué raro! ¡La gente arma escándalo y no es asunto mío…! Entonces, ¿qué hago? ¿les alabo, o qué? Ellos se quejan a usted de que yo les prohíbo cantar… Pero ¿qué hay de bueno en las canciones? En vez de ocuparse de alguna cosa, se ponen a cantar… Además, ahora está de moda tener la luz encendida toda la noche. Hay que irse a dormir y ellos se ponen a charlar y hacer risas. ¡Ya he tomado nota!\n\n\n—¿De qué ha tomado nota?\n\n\n—De los que tienen la luz encendida.\n\n\nPrishibéiev saca del bolsillo un papel grasiento, se pone las lentes y lee:\n\n\n—Campesinos que tienen la luz encendida: Iván Prójorov, Savva Mikíforov, Piotr Petrov. Shústrova, la viuda de un soldado, vive amancebada ilegalmente con Semión Kislov. Ignat Sverchok es un hechicero y su mujer, Mavra, es una bruja que va a ordeñar las vacas de otros por las noches.\n\n\n—¡Ya es suficiente! —dice el juez y comienza a interrogar a los testigos.\n\n\nEl suboficial Prishibéiev se levanta las lentes y mira sorprendido al juez de paz, el cual, por lo visto, no está de su parte. Sus ojos saltones brillan, la nariz se le pone colorada. Mira al juez, a los testigos, y no puede comprender de ningún modo por qué el juez está tan agitado y por qué se oyen murmullos y risas contenidas en todos los rincones de la sala. Tampoco comprende la sentencia: ¡un mes de arresto!\n\n\n—¿Por qué? —dice, abriendo, perplejo, los brazos— ¿En qué ley se basa?\n\n\nPara él está claro que el mundo ha cambiado y que ya no hay modo alguno de vivir en la tierra. Sombríos y melancólicos pensamientos se apoderan de él. Pero, al salir de la sala y ver a los muzhiks que se reúnen en corros y hablan de algo, él, movido por la fuerza de una costumbre que ya no puede dominar, agita las manos y grita con voz ronca y enojada:\n\n\n—¡Circulen! ¡Dispérsense! ¡A casa!\n\n\n*FIN*\n\n\n\n\n“Унтер Пришибеев”,\n\n\nGaceta de San Petersburgo\n, 1885\n\n"}