{"metadata": {"length": 22478, "words": 3978, "reading_time_min": 19.89}, "text": "El timbre sonó rabioso. Cuando la señorita Parker se acercó al tubo, una voz con un penetrante acento de Irlanda del Norte gritó furiosa:\n\n\n-¡A Farrington que venga acá!\n\n\nLa señorita Parker regresó a su máquina, diciéndole a un hombre que escribía en un escritorio:\n\n\n-El señor Alleyne, que suba a verlo.\n\n\nEl hombre musitó un ¡Maldita sea! y echó atrás su silla para levantarse. Cuando lo hizo se vio que era alto y fornido. Tenía una cara colgante, de color vino tinto, con cejas y bigotes rubios: sus ojos, ligeramente botados, tenían los blancos sucios. Levantó la tapa del mostrador y, pasando por entre los clientes, salió de la oficina con paso pesado.\n\n\nSubió lerdo las escaleras hasta el segundo piso, donde había una puerta con un letrero que decía \nSeñor Alleyne\n. Aquí se detuvo, bufando de hastío, rabioso, y tocó. Una voz chilló:\n\n\n-¡Pase!\n\n\nEl hombre entró en la oficina del señor Alleyne. Simultáneamente, el señor Alleyne, un hombrecito que usaba gafas de aro de oro sobre una cara raída, levantó su cara sobre una pila de documentos. La cara era tan rosada y lampiña que parecía un gran huevo puesto sobre los papeles. El señor Alleyne no perdió un momento:\n\n\n-¿Farrington? ¿Qué significa esto? ¿Por qué tengo que quejarme de usted siempre? ¿Puedo preguntarle por qué no ha hecho usted copia del contrato entre Bodley y Kirwan? Le dije bien claro que tenía que estar listo para las cuatro.\n\n\n-Pero el señor Shelly, señor, dijo, dijo…\n\n\n-El señor Shelly, señor, dijo… Haga el favor de prestar atención a lo que digo yo y no a lo que el señor Shelly, señor, dice. Siempre tiene usted una excusa para sacarle el cuerpo al trabajo. Déjeme decirle que si el contrato no está listo esta tarde voy a poner el asunto en manos del señor Crosbie… ¿Me oye usted?\n\n\n-Sí, señor.\n\n\n-¿Me oye usted ahora?… ¡Ah, otro asuntito! Más valía que me dirigiera a la pared y no a usted. Entienda de una vez por todas que usted tiene media hora para almorzar y no hora y media. Me gustaría saber cuántos platos pide usted… ¿Me está atendiendo?\n\n\n-Sí, señor.\n\n\nEl señor Alleyne hundió su cabeza de nuevo en la pila de papeles. El hombre miró fijo al pulido cráneo que dirigía los negocios de Crosbie & Alleyne, calibrando su fragilidad. Un espasmo de rabia apretó su garganta por unos segundos y después pasó, dejándole una aguda sensación de sed. El hombre reconoció aquella sensación y consideró que debía coger una buena esa noche. Había pasado la mitad del mes y, si terminaba esas copias a tiempo, quizá el señor Alleyne le daría un vale para el cajero. Se quedó mirando fijo a la cabeza sobre la pila de papeles. De pronto, el señor Alleyne comenzó a revolver entre los papeles buscando algo. Luego, como si no hubiera estado consciente de la presencia de aquel hombre hasta entonces, disparó su cabeza hacia arriba otra vez y dijo:\n\n\n-¿Qué, se va a quedar parado ahí el día entero? ¡Palabra, Farrington, que toma usted las cosas con calma!\n\n\n-Estaba esperando a ver si…\n\n\n-Muy bien, no tiene usted que esperar a ver si. ¡Baje a hacer su trabajo!\n\n\nEl hombre caminó pesadamente hacia la puerta y, al salir de la pieza, oyó cómo el señor Alleyne le gritaba que si el contrato no estaba copiado antes de la noche el señor Crosbie tomaría el asunto entre manos.\n\n\nRegresó a su buró en la oficina de los bajos y contó las hojas que le faltaban por copiar. Cogió la pluma y la hundió en la tinta, pero siguió mirando estúpidamente las últimas palabras que había escrito: \nEn ningún caso deberá el susodicho Bernard Bodley buscar…\n Caía el crepúsculo: en unos minutos encenderían el gas y entonces sí podría escribir bien. Sintió que debía saciar la sed de su garganta. Se levantó del escritorio y, levantando la tapa del mostrador como la vez anterior, salió de la oficina. Al salir, el oficinista jefe lo miró, interrogativo.\n\n\n-Está bien, señor Shelly -dijo el hombre, señalando con un dedo para indicar el objetivo de su salida.\n\n\nEl oficinista jefe miró a la sombrerera y viéndola completa no hizo ningún comentario. Tan pronto como estuvo en el rellano el hombre sacó una gorra de pastor del bolsillo, se la puso y bajó corriendo las desvencijadas escaleras. De la puerta de la calle caminó furtivo por el interior del pasadizo hasta la esquina y de golpe se escurrió en un portal. Estaba ahora en el oscuro y cómodo establecimiento de O’Neill y, llenando el ventanillo que daba al bar con su cara congestionada, del color del vino tinto o de la carne magra, llamó:\n\n\n-Atiende, Pat, y sé bueno: sírvenos un buen t.c.\n\n\nEl dependiente le trajo un vaso de cerveza negra. Se lo bebió de un trago y pidió una semilla de carvi. Puso su penique sobre el mostrador y, dejando que el dependiente lo buscara a tientas en la oscuridad, dejó el establecimiento tan furtivo como entró.\n\n\nLa oscuridad, acompañada de una niebla espesa, invadía el crepúsculo de febrero y las lámparas de la Calle Eustace ya estaban encendidas. El hombre se pegó a los edificios hasta que llegó a la puerta de la oficina y se preguntó si acabaría las copias a tiempo. En la escalera un pegajoso perfume dio la bienvenida a su nariz: evidentemente la señorita Delacour había venido mientras él estaba en O’Neill’s. Arrebujó la gorra en un bolsillo y volvió a entrar en la oficina con aire abstraído.\n\n\n-El señor Alleyne estaba preguntando por usted -dijo el oficinista jefe con severidad-. ¿Dónde estaba metido?\n\n\nEl hombre miró de reojo a dos clientes de pie ante el mostrador para indicar que su presencia le impedía responder. Como los dos clientes eran hombres el oficinista jefe se permitió una carcajada.\n\n\n-Yo conozco el juego -le dijo-. Cinco veces al día es un poco demasiado… Bueno, más vale que se agilice y saque una copia de la correspondencia del caso Delacour para el señor Alleyne.\n\n\nLa forma en que le hablaron en presencia del público, la carrera escalera arriba y la cerveza que había tomado con tanto apuro habían confundido al hombre y al sentarse en su escritorio para hacer lo requerido se dio cuenta de lo inútil que era la tarea de terminar de copiar el contrato antes de las cinco y media. La noche, oscura y húmeda, ya estaba aquí y él deseaba pasarla en dos bares, bebiendo con sus amigos, entre el fulgor del gas y el tintineo de vasos. Sacó la correspondencia de Delacour y salió de la oficina. Esperaba que el señor Alleyne no se diera cuenta de que faltaban dos cartas.\n\n\nEl camino hasta el despacho del señor Alleyne estaba colmado de aquel perfume penetrante y húmedo. La señorita Delacour era una mujer de mediana edad con aspecto de judía. Venía a menudo a la oficina y se quedaba mucho rato cada vez que venía. Estaba sentada ahora junto al escritorio en su aire embalsamado, alisando con la mano el mango de su sombrilla y asintiendo con la enorme pluma negra de su sombrero. El señor Alleyne había girado la silla para darle el frente, el pie derecho montado sobre la rodilla izquierda. El hombre dejó la correspondencia sobre el escritorio, inclinándose respetuosamente, pero ni el señor Alleyne ni la señorita Delacour prestaron atención a su saludo. El señor Alleyne golpeó la correspondencia con un dedo y luego lo sacudió hacia como si dijera: \nEstá bien: puede usted marcharse\n.\n\n\nEl hombre regresó a la oficina de abajo y de nuevo se sentó en su escritorio. Miró, resuelto, a la frase incompleta: \nEn ningún caso deberá el susodicho Bernard Bodley buscar…\n y pensó que era extraño que las tres últimas palabras empezaran con la misma letra. El oficinista jefe comenzó a apurar a la señorita Parker, diciéndole que nunca tendría las cartas mecanografiadas a tiempo para el correo. El hombre atendió al tecleteo de la máquina por unos minutos y luego se puso a trabajar para acabar la copia. Pero no tenía clara la cabeza y su imaginación se extravió en el resplandor y el bullicio de la cantina. Era una noche para ponche caliente. Siguió luchando con su copia, pero cuando dieron las cinco en el reloj todavía le quedaban catorce páginas por hacer. ¡Maldición! No acabaría a tiempo. Necesitaba blasfemar en voz alta, descargar el puño con violencia en alguna parte. Estaba tan furioso que escribió Bernard Bernard en vez de Bernard Bodley y tuvo que empezar una página limpia de nuevo.\n\n\nSe sentía con fuerza suficiente para demoler la oficina él solo. El cuerpo le pedía hacer algo, salir a regodearse en la violencia. Las indignidades de la vida lo enfurecían… ¿Le pediría al cajero un adelanto a título personal? No, el cajero no serviría de nada, mierda: no le daría el adelanto… Sabía dónde encontrar a los amigos: Leonard y O’Halloran y Chisme Flynn. El barómetro de su naturaleza emotiva indicaba altas presiones violentas.\n\n\nEstaba tan abstraído que tuvieron que llamarlo dos veces antes de responder. El señor Alleyne y la señorita Delacour estaban delante del mostrador y todos los empleados se habían vuelto, a la expectativa. El hombre se levantó de su escritorio. El señor Alleyne comenzó a insultarlo, diciendo que faltaban dos cartas. El hombre respondió que no sabía nada de ellas, que él había hecho una copia fidedigna. Siguieron dos insultos: tan agrios y violentos que el hombre apenas podía contener su puño para que no cayera sobre la cabeza del pigmeo que tenía delante.\n\n\n-No sé nada de esas otras dos cartas -dijo, estúpidamente.\n\n\n–\nNo-sé-nada\n. Claro que no sabe usted nada -dijo el señor Alleyne-. Dígame -añadió, buscando con la vista la aprobación de la dama que tenía al dado-, ¿me toma usted por idiota o qué? ¿Cree usted que yo soy un completo idiota?\n\n\nLos ojos del hombre iban de la cara de la mujer a la cabecita de huevo y viceversa; y, casi antes de que se diera cuenta de ello, su lengua tuvo un momento feliz:\n\n\n-No creo, señor -le dijo-, que sea justo que me haga usted a mí esa pregunta.\n\n\nSe hizo una pausa hasta en la misma respiración de dos empleados. Todos estaban sorprendidos (el autor de da salida no menos que sus vecinos) y la señorita Delacour, que era una mujer robusta y afable, empezó a reírse. El señor Alleyne se puso rojo como una langosta y su boca se torció con la vehemencia de un enano. Sacudió el puño en la cara del hombre hasta que pareció vibrar como la palanca de alguna maquinaria eléctrica.\n\n\n-¡So impertinente! ¡So rufián! ¡Le voy a dar una lección! ¡Va a saber lo que es bueno! ¡Se excusa usted por su impertinencia o queda despedido al instante! ¡O se larga usted, ¿me oye?, o me pide usted perdón!\n\n\nSe quedó esperando en el portal frente a la oficina para ver si el cajero salía solo. Pasaron todos los empleados y, finalmente, salió el cajero con el oficinista jefe. Era inútil hablarle cuando estaba con el jefe. El hombre se sabía en una posición desventajosa. Se había visto obligado a dar una abyecta disculpa al señor Alleyne por su impertinencia, pero sabía la clase de avispero que sería para él la oficina en el futuro. Podía recordar cómo el señor Alleyne le había hecho la vida imposible al pequeño Peake para colocar en su lugar a un sobrino. Se sentía feroz, sediento y vengativo: molesto con todos y consigo mismo. El señor Alleyne no le daría un minuto de descanso; su vida sería un infierno. Había quedado en ridículo. ¿Por qué no se tragaba la lengua? Pero nunca congeniaron, él y el señor Alleyne, desde el día en que el señor Alleyne lo oyó burlándose de su acento de Irlanda del Norte para hacerles gracia a Higgins y a la señorita Parker: ahí empezó todo. Podría haberle pedido prestado a Higgins, pero nunca tenía nada. Un hombre con dos casas que mantener, cómo iba, claro, a tener…\n\n\nSintió que su corpachón dolido echaba de menos la comodidad de la cantina. La niebla le calaba los huesos y se preguntó si podría darle un toque a Pat en O’Neill’s. Pero no podría tumbarle más que un chelín -y de qué sirve un chelín. Y, sin embargo, tenía que conseguir dinero como fuera: había gastado su último penique en la negra y dentro de un momento sería demasiado tarde para conseguir dinero en otro sitio. De pronto, mientras se palpaba la cadena del reloj, pensó en la casa de préstamos de Terry Kelly, en la Calle Fleet. ¡Trato hecho! ¿Cómo no se le ocurrió antes?\n\n\nCon paso rápido atravesó el estrecho callejón de Temple Bar, diciendo por lo bajo que podían irse todos a la mierda, que él iba a pasarla bien esa noche. El dependiente de Terry Kelly dijo ¡Una corona! Pero el acreedor insistió en seis chelines; y como suena le dieron seis chelines. Salió alegre de la casa de empeño, formando un cilindro con las monedas en su mano. En la Calle Westmoreland las aceras estaban llenas de hombres y mujeres jóvenes volviendo del trabajo y de chiquillos andrajosos corriendo de aquí para allá gritando los nombres de los diarios vespertinos. El hombre atravesó la multitud presenciando el espectáculo por lo general con satisfacción llena de orgullo, y echando miradas castigadoras a las oficinistas. Tenía la cabeza atiborrada de estruendo de tranvías, de timbres y de frote de troles, y su nariz ya olfateaba las coruscantes emanaciones del ponche. Mientras avanzaba repasaba los términos en que relataría el incidente a los amigos:\n\n\n-Así que lo miré en frío, tú sabes, y le clavé los ojos a ella. Luego lo miré a él de nuevo, con calma, tú sabes. No creo que sea justo que usted me pregunte a mí eso, díjele.\n\n\nChisme Flynn estaba sentado en su rincón de siempre en Davy Byrne’s y, cuando oyó el cuento, convidó a Farrington a una media, diciéndole que era la cosa más grande que oyó jamás. Farrington lo convidó a su vez. Al rato vinieron O’Halloran y Paddy Leonard. Hizo de nuevo el cuento.\n\n\nO’Halloran pagó una ronda de maltas calientes y contó la historia de la contesta que dio al oficinista jefe cuando trabajaba en la Callan’s de la Calle Fownes’s; pero, como su respuesta tenía el estilo que tienen en las églogas los pastores liberales, tuvo que admitir que no era tan ingeniosa como la contestación de Farrington. En esto Farrington les dijo a los amigos que la pulieran, que él convidaba.\n\n\n¡Y quién vino cuando hacía su catálogo de venenos sino Higgins! Claro que se arrimó al grupo. Los amigos le pidieron que hiciera su versión del cuento y él la hizo con mucha vivacidad, ya que la visión de cinco whiskys calientes es muy estimulante. El grupo rugió de risa cuando mostró cómo el señor Alleyne sacudía el puño en la cara de Farrington. Luego, imitó a Farrington, diciendo, \nY allí estaba mi tierra, tan tranquilo\n, mientras Farrington miraba a la compañía con ojos pesados y sucios, sonriendo y a veces chupándose las gotas de licor que se le escurrían por los bigotes.\n\n\nCuando terminó la ronda se hizo una pausa. O’Halloran tenía algo, pero ninguno de los otros dos parecía tener dinero; por lo que el grupo tuvo que dejar el establecimiento a pesar suyo. En la esquina de la Calle Duke, Higgins y Chisme Flynn doblaron a la izquierda, mientras que los otros tres dieron la vuelta rumbo a la ciudad. Lloviznaba sobre las calles frías y, cuando llegaron a las Oficinas de Lastre, Farrington sugirió la Scotch House. El bar estaba colmado de gente y del escándalo de bocas y de vasos. Los tres hombres se abrieron paso por entre los quejumbrosos cerilleros a la entrada y formaron su grupito en una esquina del mostrador. Empezaron a cambiar cuentos. Leonard les presentó a un tipo joven llamado Weathers, que era acróbata y artista itinerante del Tívoli. Farrington invitó a todo el mundo. Weathers dijo que tomaría una media de whisky del país y Apollinaris. Farrington, que tenía noción de las cosas, les preguntó a los amigos si iban a tomar también Apollinaris; pero los amigos le dijeron a Tim que hiciera el de ellos caliente. La conversación giró en tomo al teatro. O’Halloran pagó una ronda y luego Farrington pagó otra, con Weathers protestando de que la hospitalidad era demasiado irlandesa. Prometió que los llevaría tras bastidores para presentarles algunas artistas agradables. O’Halloran dijo que él y Leonard irían pero no Farrington, ya que era casado; y los pesados ojos sucios de Farrington miraron socarrones a sus amigos, en prueba de que sabía que era chacota. Weathers hizo que todos bebieran una tinturita por cuenta suya y prometió que los vería algo más tarde en Mulligan’s de la Calle Poolbeg.\n\n\nCuando la Scotch House cerró se dieron una vuelta por Mulligan’s. Fueron al salón de atrás y O’Halloran ordenó grogs para todos. Empezaban a sentirse entonados. Farrington acababa de convidar a otra ronda cuando regresó Weathers. Para gran alivio de Farrington esta vez pidió un vaso de negra. Los fondos escaseaban, pero les quedaba todavía para ir tirando. Al rato entraron dos mujeres jóvenes con grandes sombreros y un joven de traje a cuadros y se sentaron en una mesa vecina. Weathers los saludó y le dijo a su grupo que acababan de salir del Tívoli. Los ojos de Farrington se extraviaban a menudo en dirección a una de las mujeres. Había una nota escandalosa en su atuendo. Una inmensa bufanda de muselina azul pavoreal daba vueltas al sombrero para anudarse en un gran lazo por debajo de la barbilla; y llevaba guantes color amarillo chillón, que le llegaban al codo. Farrington miraba, admirado, el rollizo brazo que ella movía a menudo y con mucha gracia; y cuando, más tarde, ella le devolvió la mirada, admiró aún más sus grandes ojos pardos. Todavía más lo fascinó la expresión oblicua que tenían. Ella lo miró de reojo una o dos veces y cuando el grupo se marchaba, rozó su silla y dijo \nOh, perdón\n con acento de Londres. La vio salir del salón en espera de que ella mirara para atrás, pero se quedó esperando. Maldijo su escasez de dinero y todas las rondas que había tenido que pagar, particularmente los whiskys y las Apollinaris que tuvo que pagarle a Weathers. Si había algo que detestaba era un gorrista. Estaba tan bravo que perdió el rastro de la conversación de sus amigos.\n\n\nCuando Paddy Leonard le llamó la atención se enteró de que estaban hablando de pruebas de fortaleza física. Weathers exhibía sus músculos al grupo y se jactaba tanto que los otros dos llamaron a Farrington para que defendiera el honor patrio. Farrington accedió a subirse una manga y mostró sus bíceps a los circunstantes. Se examinaron y comprobaron ambos brazos y finalmente se acordó que lo que había que hacer era pulsar. Limpiaron la mesa y los dos hombres apoyaron sus codos en ella, enlazando las manos. Cuando Paddy Leonard dijo \n¡Ahora!\n, cada cual trató de derribar el brazo del otro. Farrington se veía muy serio y decidido.\n\n\nEmpezó la prueba. Después de unos treinta segundos, Weathers bajó el brazo de su contrario poco a poco hasta tocar la mesa. La cara color de vino tinto de Farrington se puso más tinta de humillación y de rabia al haber sido derrotado por aquel mocoso.\n\n\n-No se debe echar nunca el peso del cuerpo sobre el brazo -dijo-. Hay que jugar limpio.\n\n\n-¿Quién no jugó limpio? -dijo el otro.\n\n\n-Vamos, de nuevo. Dos de tres.\n\n\nLa prueba comenzó de nuevo. Las venas de la frente se le botaron a Farrington y la palidez de la piel de Weathers se volvió tez de peonía. Sus manos y brazos temblaban por el esfuerzo. Después de un largo pulseo Weathers volvió a bajar la mano de su rival, lentamente, hasta tocar la mesa. Hubo un murmullo de aplauso de parte de los espectadores. El dependiente, que estaba de pie detrás de la mesa, movió en asentimiento su roja cabeza hacia el vencedor y dijo en tono confianzudo:\n\n\n-¡Vaya! ¡Más vale maña!\n\n\n-¿Y qué carajo sabes tú de esto? -dijo Farrington furioso, cogiéndola con el hombre-. ¿Qué tienes tú que meter tu jeta en esto?\n\n\n-¡Quietos, quietos! -dijo O’Halloran, observando la violenta expresión de Farrington-. A ponerse con lo suyo, caballeros. Un sorbito y nos vamos.\n\n\nUn hombre con cara de pocos amigos esperaba en la esquina del puente de O’Connell el tranvía que lo llevaría a su casa. Estaba lleno de rabia contenida y de resentimiento. Se sentía humillado y con ganas de desquitarse; no estaba siquiera borracho; y no tenía más que dos peniques en el bolsillo. Maldijo a todos y a todo. Estaba liquidado en la oficina, había empeñado el reloj y gastado todo el dinero; y ni siquiera se había emborrachado. Empezó a sentir sed de nuevo y deseó regresar a la caldeada cantina. Había perdido su reputación de fuerte, derrotado dos veces por un mozalbete. Se le llenó el corazón de rabia, y cuando pensó en la mujer del sombrerón que se rozó con él y le pidió \n¡Perdón!\n, su furia casi lo ahogó.\n\n\nEl tranvía lo dejó en Shelbourne Road y enderezó su corpachón por la sombra del muro de las barracas. Odiaba regresar a casa. Cuando entró por el fondo se encontró con la cocina vacía y el fogón de la cocina casi apagado. Gritó por el hueco de la escalera:\n\n\n-¡Ada! ¡Ada!\n\n\nSu esposa era una mujercita de cara afilada que maltrataba a su esposo si estaba sobrio y era maltratada por éste si estaba borracho. Tenían cinco hijos. Un niño bajó corriendo las escaleras.\n\n\n-¿Quién es ése? -dijo el hombre, tratando de ver en la oscuridad.\n\n\n-Yo, papá.\n\n\n-¿Quién es yo? ¿Charlie?\n\n\n-No, papá, Tom.\n\n\n-¿Dónde se metió tu madre?\n\n\n-Fue a la iglesia.\n\n\n-Vaya… ¿Me dejó comida?\n\n\n-Sí, papá, yo…\n\n\n-Enciende la luz. ¿Qué es esto de dejar la casa a oscuras? ¿Ya están los otros niños en la cama?\n\n\nEl hombre se sentó pesadamente a la mesa mientras el niño encendía la lámpara. Empezó a imitar la voz blanca de su hijo, diciéndose a media: \nA la iglesia. ¡A la iglesia, por favor!\n Cuando se encendió la lámpara, dio un puñetazo en la mesa y gritó:\n\n\n-¿Y mi comida?\n\n\n-Yo te la voy… a hacer, papá -dijo el niño.\n\n\nEl hombre saltó furioso, apuntando para el fogón.\n\n\n-¿En esa candela? ¡Dejaste apagar la candela! ¡Te voy a enseñar por lo más sagrado a no hacerlo de nuevo!\n\n\nDio un paso hacia la puerta y sacó un bastón de detrás de ella.\n\n\n-¡Te voy a enseñar a dejar que se apague la candela! -dijo, subiéndose las mangas para dejar libre el brazo.\n\n\nEl niño gritó \nAy, papá\n y le dio vueltas a la mesa, corriendo y gimoteando. Pero el hombre le cayó detrás y lo agarró por la ropa. El niño miró a todas partes desesperado pero, al ver que no había escape, se hincó de rodillas.\n\n\n-¡Vamos a ver si vas a dejar apagar la candela otra vez! -dijo el hombre, golpeándolo salvajemente con el bastón-. ¡Vaya, coge, maldito!\n\n\nEl niño soltó un alarido de dolor cuando el palo le cortó el muslo. Juntó las manos en el aire y su voz tembló de terror.\n\n\n-¡Ay, papá! -gritaba-. ¡No me pegues, papaíto! Que voy a rezar un padrenuestro por ti … Voy a rezar un avemaría por ti, papacito, si no me pegas… Voy a rezar un padrenuestro…\n\n\nFIN\n\n\n\n\n“Counterparts”,\n\n\nDubliners\n, 1914\n\n"}