{"metadata": {"length": 11454, "words": 1985, "reading_time_min": 9.925}, "text": "Cuando Emily Johnson llegó una tarde a su habitación amueblada y descubrió que faltaban tres de sus mejores pañuelos del cajón de la cómoda, tuvo la certeza de saber quién los había tomado y qué debía hacer al respecto. Llevaba seis semanas instalada en la habitación y durante las dos últimas había echado en falta varias cosillas. Le habían desaparecido varios pañuelos y una aguja con su inicial que Emily rara vez se ponía y que había comprado en un almacén de baratijas. Y en una ocasión había echado de menos un frasquito de perfume y un juego de perritos de porcelana. Hacía algún tiempo que Emily sabía quién se estaba llevando sus cosas, pero hasta aquella noche no había resuelto qué hacer al respecto. Había dudado en quejarse con la casera porque los objetos perdidos eran insignificantes y se había sentido segura de que, tarde o temprano, se le ocurriría cómo resolver la situación. Desde el primer momento le había parecido lógico pensar que la principal sospechosa era la única persona de la casa de huéspedes que pasaba allí todo el día y luego, un domingo por la mañana, cuando bajaba de la azotea donde había estado tomando el sol, Emily había visto a alguien saliendo de su habitación y bajando las escaleras, y había reconocido a su visitante.\n\n\nEsa tarde, por fin, Emily creyó saber qué debía hacer. Se quitó el abrigo y el sombrero, dejó los paquetes que traía y, mientras calentaba una lata de tamales en su horno eléctrico, repasó lo que se proponía decir.\n\n\nDespués de cenar, salió de la habitación y, tras cerrar la puerta con llave, bajó las escaleras y llamó suavemente a la habitación que quedaba directamente debajo de la suya. Cuando creyó oír una voz que decía: “Adelante”, replicó con un: “¿Señora Alien?”, abrió la puerta con cuidado y penetró en la estancia.\n\n\nEmily advirtió de inmediato que la habitación era casi idéntica a la suya: la misma cama estrecha con la colcha color canela, la misma cómoda y el mismo sillón, ambos de madera de arce; el armario estaba en el lado opuesto de la estancia, pero la ventana quedaba en la misma posición relativa. La señora Alien estaba sentada en el sillón. La mujer rondaba los sesenta. Más del doble de los que yo tengo, y sigue siendo una dama, pensó Emily mientras se detenía a la entrada. Vaciló durante unos segundos, contemplando los cabellos limpios y canosos de la señora Alien y su elegante bata casera azul marino, antes de decidirse a hablar.\n\n\n—Señora Alien —dijo—, soy Emily Johnson.\n\n\nLa señora Alien dejó la revista que estaba leyendo, un ejemplar de \nLa compañera del hogar de la mujer\n, y se incorporó lentamente.\n\n\n—Sí, claro. Te he visto varias veces y he pensado lo encantadora que pareces. Son tan raras las ocasiones en que una conoce a alguien realmente… —la señora Alien titubeó—, realmente agradable en un lugar como este —terminó la frase.\n\n\n—Yo también deseaba conocerla —respondió Emily.\n\n\nLa señora Alien señaló el sillón del que acababa de levantarse.\n\n\n—¿No quieres tomar asiento?\n\n\n—Gracias —dijo—. Siéntese usted ahí. Yo me acomodaré en la cama —tras una sonrisa, añadió—: Me da la impresión de conocer muy bien este mobiliario. El de mi habitación es idéntico.\n\n\n—Es una vergüenza —afirmó la señora Alien, ocupando de nuevo su sillón—. Se lo he dicho y repetido a la casera: es imposible que la gente se sienta en casa si se ponen los mismos muebles en todas las habitaciones. Pero ella sostiene que estos muebles de arce son fáciles de limpiar y baratos.\n\n\n—Son mejores que la mayoría —asintió Emily—. Y usted ha hecho que su habitación se vea mucho más bonita que la mía.\n\n\n—Llevo aquí tres años —dijo la señora Alien—. Tú te has instalado hace apenas un mes, ¿verdad?\n\n\n—Seis semanas —precisó Emily.\n\n\n—La casera me habló de ti. Tu esposo está en el Ejército.\n\n\n—Sí. Y yo tengo un empleo aquí, en Nueva York.\n\n\n—Mi marido también estuvo en el Ejército —comentó la señora Alien, señalando una serie de fotos colocadas sobre la cómoda de madera de arce—. De eso hace mucho tiempo, por supuesto, pues ya hace casi cinco años que murió.\n\n\nEmily se levantó y se acercó a las fotografías. Una de ellas era de un hombre alto, de aire solemne, vestido de uniforme. Otras eran de niños.\n\n\n—Era un hombre de porte muy distinguido —comentó—. ¿Esos niños son hijos suyos?\n\n\n—Por desgracia no tuve hijos —dijo la anciana—. Son sobrinos por parte de mi marido.\n\n\nEmily se quedó ante la cómoda, contemplando la estancia.\n\n\n—Veo que también tiene flores —dijo. Se acercó a la ventana y admiró la hilera de macetas—. Me encantan las flores —aseguró—. Esta misma tarde compré un gran ramo de ásteres para alegrar mi habitación. Pero se marchitan tan de prisa…\n\n\n—Por eso prefiero las plantas de maceta —declaró la señora Alien—. Pero, ¿has probado a echar una aspirina en el agua de las flores? Te durarán mucho más.\n\n\n—Me temo que no sé mucho de flores —respondió Emily—. Por ejemplo, no sabía eso de echar una aspirina al agua.\n\n\n—Yo siempre lo hago, con las flores cortadas. Creo que las flores dan un aspecto muy agradable a una habitación.\n\n\nEmily se quedó unos momentos junto a la ventana, observando el panorama que la señora Alien contemplaba cada día: la escalera de incendios de enfrente y una vista en diagonal de la calle. Después, respiró profundamente y se volvió.\n\n\n—En realidad, señora Alien, he venido a verla por una razón —dijo.\n\n\n—¿Además de para conocernos? —replicó la señora Alien con una sonrisa.\n\n\n—No sé muy bien qué hacer —continuó Emily—. No quiero decirle nada a la casera…\n\n\n—La casera no es de gran ayuda en una emergencia —aseguró la anciana.\n\n\nEmily volvió a sentarse en la cama, miró con fijeza a la señora Alien y vio en ella a una viejecita encantadora.\n\n\n—No es nada grave —dijo—, pero alguien ha estado entrando en mi habitación.\n\n\nLa señora Alien alzó la vista.\n\n\n—Me faltan algunas cosas, como pañuelos y pequeñas piezas de bisutería barata. No he echado de menos nada de valor.\n\n\n—Entiendo.\n\n\n—Hace solo unos días que me di cuenta. Y, luego, el último domingo, bajaba de la azotea y vi a alguien que salía de mi habitación.\n\n\n—¿Tienes alguna idea de quién era? —preguntó la señora Alien.\n\n\n—Creo que sí —dijo Emily. Su interlocutora permaneció callada unos instantes.\n\n\n—Ya entiendo que no quieras hablar del asunto con la casera —comentó por último.\n\n\n—Claro que no quiero —asintió Emily—. Lo único que quiero es que no se repita.\n\n\n—No te culpo.\n\n\n—Es que eso significa que alguien tiene una llave de mi puerta, ¿entiende? —dijo Emily en tono suplicante.\n\n\n—Todas las llaves de esta casa abren todas las puertas —replicó la señora Alien—. Las cerraduras son muy antiguas.\n\n\n—¡Pero esas incursiones tienen que cesar! —exclamó Emily—. De lo contrario, tendré que hacer algo al respecto.\n\n\n—Lo entiendo —asintió la anciana—. Todo este asunto es de lo más desafortunado —se puso en pie y añadió—: Tendrás que perdonarme. Me canso con mucha facilidad y debo acostarme temprano. Me alegro mucho de que hayas bajado a verme.\n\n\n—Yo también me alegro mucho de haberla conocido por fin —respondió Emily, dirigiéndose a la puerta—. Espero no haberla molestado. Buenas noches.\n\n\n—Buenas noches —le deseó la señora Alien.\n\n\nLa tarde siguiente, cuando Emily volvió del trabajo, había desaparecido un par de pendientes baratos, junto con un par de paquetes de cigarrillos que guardaba en el cajón de la cómoda. Esa tarde permaneció largo rato a solas en la habitación, meditando. Después escribió una carta a su esposo y se acostó. A la mañana siguiente, se levantó y se vistió y fue a la tienda de la esquina, desde cuyo teléfono público llamó a la oficina para decir que estaba enferma y no iría a trabajar. Después, volvió a la habitación y se sentó a esperar casi una hora, con la puerta ligeramente entreabierta, hasta que oyó abrirse la de la señora Alien. La anciana salió y bajó lentamente la escalera. Después de darle tiempo a salir a la calle, Emily abandonó su habitación, cerró la puerta y, con la llave en la mano, bajó al piso inferior.\n\n\nNo dejó de repetirse que solo tenía que fingir que llegaba a su propia habitación; si se presentaba alguien, solo tenía que decir que se había confundido de piso. Por un instante, cuando hubo abierto la puerta, le dio la impresión de estar realmente en su propia habitación. La cama estaba perfectamente hecha, y la persiana estaba bajada sobre la ventana. Emily no cerró con llave y procedió a subir la persiana. Una vez que tuvo luz suficiente, echó una ojeada a su alrededor. De pronto, la embargó una sensación de insoportable intimidad con la señora Alien y pensó: “Así es cómo debe sentirse ella en mi habitación”. Todo era sencillo y estaba ordenado. Miró primero en el armario, pero solo encontró en él la bata azul de la señora Alien y un par de vestidos sencillos. Luego se acercó a la cómoda. Contempló por un instante el retrato del marido de la anciana y luego abrió el primer cajón y miró su contenido. Allí estaban sus pañuelos, ordenados en un pequeño montón, y junto a ellos vio los cigarrillos y los pendientes. En un rincón estaba el perrito de porcelana. “Está todo aquí —pensó Emily—, bien guardado y ordenado.” Cerró el cajón y abrió los dos siguientes. Ambos estaban vacíos. Volvió a abrir el primero. Además de sus cosas, contenía un par de guantes negros de algodón y debajo de su pequeña pila de pañuelos había otros dos, blancos y sencillos. También vio una caja de pañuelos de papel y un pequeño frasco de aspirinas. Para las plantas, pensó Emily.\n\n\nSe disponía a contar los pañuelos cuando un ruido a su espalda la hizo volverse. La señora Alien la observaba en silencio desde el umbral. Emily dejó caer los pañuelos que tenía en la mano y retrocedió unos pasos. Notó que se ruborizaba y que le temblaban las manos.\n\n\n—Escuche, señora Alien… —empezó a decir, pero se interrumpió.\n\n\n—¿Sí? —replicó la anciana en tono suave.\n\n\nEmily se descubrió contemplando el retrato del marido de la mujer. “Un hombre de aspecto muy formal —pensó para sí—. Debieron pasar una vida muy agradable juntos, y ahora ella tiene una habitación como la mía, con solo dos pañuelos de su propiedad en el cajón de la cómoda.”\n\n\n—¿Sí? —repitió la señora Alien.\n\n\n“¿Qué querrá que le diga? —pensó Emily—. ¿Qué debe esperar con ese aire tan señorial?”\n\n\n—He bajado para… —empezó a excusarse, pero titubeó. Mi voz también suena muy refinada, pensó—. Tenía un dolor de cabeza terrible y bajé a pedirle una aspirina —se apresuró a explicar—. Era una jaqueca horrible y, al descubrir que usted había salido, pensé que seguramente no le importaría si agarraba la aspirina yo misma.\n\n\n—Lamento lo de la jaqueca —aseguró la anciana—, pero me alegro de que hayas pensado que me conocías lo suficiente.\n\n\n—De no haber sido por el dolor de cabeza, nunca se me habría ocurrido entrar — aseguró Emily.\n\n\n—Por supuesto —asintió la señora Alien—. No hablemos más del asunto —se acercó a la cómoda y abrió el cajón. Emily, avanzando junto a ella, vio cómo la mano de la anciana pasaba sobre los pañuelos y cogía el frasco de aspirinas—. Tómate dos y échate en la cama una hora.\n\n\n—Gracias —Emily empezó a retroceder hacia la puerta—. Es usted muy amable.\n\n\n—Si puedo hacer algo más por ti, dímelo.\n\n\n—Gracias —repitió Emily, abriendo la puerta. Esperó un momento y luego se dirigió a la escalera para regresar a su habitación.\n\n\n—Más tarde pasaré a verte —prometió la señora Alien—, solo para ver qué tal te encuentras.\n\n\nFIN\n\n\n\n\n“Trial by Combat”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}