{"metadata": {"length": 17614, "words": 3041, "reading_time_min": 15.205}, "text": "Tendido de espaldas en el camastro y siguiendo con vaga mirada las grietas del techo, el periodista Juan Yáñez, único huésped de la \nsala de políticos\n, pensaba que había entrado aquella noche en el tercer mes de su encierro.\n\n\nLas nueve… La corneta había lanzado en el patio las prolongadas notas del toque de silencio; en los corredores sonaban con monótona igualdad los pasos de los vigilantes, y de las cerradas cuadras, repletas de carne humana, salía un rumor acompasado, semejante al soplo de una fragua lejana o a la respiración de un gigante dormido: parecía imposible que en aquel viejo convento, tan silencioso, cuya ruina resultaba más visible a la cruda luz del gas, durmiesen mil hombres.\n\n\nEl pobre Yáñez, obligado a acostarse a las nueve, con una perpetua luz ante los ojos y sumido en un silencio aplastante que hacía creer en la posibilidad del mundo muerto, pensaba en lo duramente que iba saldando su cuenta con las instituciones. ¡Maldito artículo! Cada línea iba a costarle una semana de encierro; cada palabra un día.\n\n\nY Yáñez, recordando que aquella noche comenzaba la temporada de ópera con \nLohengrin\n, su ópera predilecta, veía los palcos cargados de hombros desnudos y nucas adorables, entre destellos de pedrería, reflejos de sedas y airoso ondear de rizadas plumas.\n\n\n—Las nueve… Ahora habrá salido el cisne, y el hijo de Parsifal lanzará sus primeras notas entre los siseos de expectación del público… ¡Y yo aquí! ¡Cristo! No tengo mala ópera…\n\n\nSí; no era mala. Del calabozo de abajo, como si provinieran de un subterráneo, llegaban los ruidos con que delataba su existencia un bruto de la montaña, a quien iban a ejecutar de un momento a otro por un sinnúmero de asesinatos. Era un chocar de cadenas que parecía el ruido de un montón de clavos y llaves viejas, y de vez en cuando una voz débil repitiendo: «Pa… dre nuestro que es… tás en los cielos… San… ta María…» con la expresión tímida y suplicante del niño que se duerme en brazos de su madre. ¡Siempre repitiendo la monótona cantinela, sin que pudieran hacerle callar! Según opinión de los más, quería con esto fingirse loco para salvar el cuello: tal vez catorce meses de aislamiento en un calabozo, esperando a todas horas la muerte, habían acabado con su escaso seso de fiera instintiva.\n\n\nEstaba Yáñez maldiciendo la injusticia de los hombres, que por unas cuantas cuartillas emborronadas en un momento de mal humor le obligaban a dormirse todas las noches arrullado por el delirio de un condenado a muerte, cuando oyó fuertes voces y pasos apresurados en el mismo piso donde estaba su departamento.\n\n\n—No; no dormiré ahí—gritaba una voz trémula y atiplada—. ¿Soy acaso algún criminal? Soy un funcionario de Gracia y Justicia lo mismo que ustedes… y con treinta años de servicios. Que pregunten por Nicomedes: todo el mundo me conoce; hasta los periódicos han hablado de mí. Y después de alojarme en la cárcel, ¿aún quieren hacerme dormir en un desván que ni para los presos sirve? Muchas gracias. ¿Para esto me ordenan venir?… Estoy enfermo y no duermo ahí. Qué me traigan un médico; necesito un médico…\n\n\nY el periodista, a pesar de su situación, reíase regocijado por la entonación afeminada y ridícula con que el de los treinta años de servicios pedía el médico.\n\n\nRepitiose el murmullo de voces: discutían como si formasen Consejo, oyéronse pasos, cada vez más cercanos, y se abrió la puerta de la \nsala de políticos\n, asomando por ella una gorra con galón de oro.\n\n\n—Don Juan—dijo el empleado con cierta cortedad—, esta noche tendrá usted compañía… Dispense usted, no es mía la culpa; la necesidad… En fin, mañana ya dispondrá el jefe otra cosa. Pase usted… \nseñor\n.\n\n\nY el \nseñor\n (así, con entonación irónica) pasó la puerta, seguido de dos presos; uno con una maleta y un lío de mantas y bastones; otro con un saco cuya lona marcaba las aristas de una caja ancha y de poca altura.\n\n\n—Buenas noches, caballero.\n\n\nSaludaba con humildad, con aquella voz trémula que hizo reír a Yáñez, y al quitarse el sombrero descubrió una cabeza pequeña, cana y cuidadosamente rapada. Era un cincuentón obeso, coloradote; la capa parecía caerse de sus hombros, y un mazo de dijes colgando de una gruesa cadena de oro repiqueteaba sobre su vientre al menor movimiento. Sus ojos pequeños tenían los reflejos azulados del acero, y la boca aparecía oprimida por unos bigotillos curvos y caídos como dos signos de interrogación.\n\n\n—Usted dispense—dijo sentándose—Voy a molestarle mucho; pero no es por culpa mía. He llegado en el tren de esta noche, y me encuentro con que me dan para dormitorio un desván lleno de ratas. ¡Vaya un viaje!\n\n\n—¿Es usted preso?\n\n\n—En este momento, sí—dijo sonriendo—; pero no le molestaré mucho con mi presencia.\n\n\nY el panzudo burgués se mostraba obsequioso, humilde, como si pidiera perdón por haber usurpado su puesto en la cárcel.\n\n\nYáñez le miraba fijamente: tanta timidez le asombraba. ¿Quién sería aquel sujeto? Y por su imaginación danzaban ideas sueltas, apenas esbozadas, que parecían buscarse y perseguirse para completar un pensamiento.\n\n\nDe pronto, al sonar a lo lejos otra vez el quejumbroso \npadrenuestro\n de la fiera encerrada, el periodista se incorporó nerviosamente, como si acabase de atrapar la idea fugitiva, fijando su vista en aquel saco que estaba a los pies del recién llegado.\n\n\n—¿Qué lleva usted ahí?… ¿Es la caja de \nlas herramientas\n?\n\n\nEl hombre pareció dudar, pero al fin se le impuso la enérgica expresión interrogativa, e inclinó la cabeza afirmativamente. Después el silencio se hizo largo y penoso. Unos presos colocaban la cama de aquel hombre en un rincón de la sala. Yáñez contemplaba fijamente a su compañero de hospedaje, que permanecía con la cabeza baja, como rehuyendo sus miradas.\n\n\nCuando la cama quedó hecha y los presos se retiraron, cerrando el empleado la puerta con el cerrojo exterior, continuó el penoso silencio. Por fin, aquel sujeto hizo un esfuerzo y habló:\n\n\n—Voy a dar a usted una mala noche; pero no es mía la culpa: \nellos\n me han traído aquí. Yo me resistía, sabiendo que es usted una persona decente que sentirá mi presencia como lo peor que haya podido ocurrirle en esta casa.\n\n\nEl joven se sintió desarmado por tanta humildad.\n\n\n—No, señor; yo estoy acostumbrado a todo—dijo con ironía—. ¡Se hacen en esta casa tan buenas amistades, que una más nada importa! Además, usted no parece mala persona.\n\n\nY el periodista, que aún no se había limpiado de sus primeras lecturas románticas, encontraba muy original aquella entrevista y hasta sentía cierta satisfacción.\n\n\n—Yo vivo en Barcelona—continuó el viejo—, pero mi compañero de este distrito murió hace poco de la última borrachera, y ayer, al presentarme en la Audiencia, me dijo un alguacil: «Nicomedes…» Porque yo soy Nicomedes Terruño. ¿No ha oído usted hablar de mí?… Es extraño; la prensa ha publicado muchas veces mi nombre. «Nicomedes, de orden del señor presidente que tomes el tren de esta noche.» Vengo con el propósito de meterme en una fonda hasta el día del trabajo, y desde la estación me traen aquí, por no sé qué miedos y precauciones; y para mayor escarnio, me quieren alojar don las ratas. ¿Ha visto usted? ¿Es esto manera de tratar a los funcionarios de justicia?\n\n\n—¿Y lleva usted muchos años desempeñando el cargo?\n\n\n—Treinta años, caballero: comencé en tiempos de Isabel II. Soy el decano de la clase y cuento en mi lista hasta condenados políticos. Tengo el orgullo de haber cumplido siempre mi deber. El de ahora será el ciento dos. Son muchos, ¿verdad? Pues con todos me he portado lo mejor que he podido. Ninguno se habrá quejado de mí. Hasta los ha habido veteranos del presidio, que, al verme en el último momento, se tranquilizaban y decían: «Nicomedes, me satisface que seas tú.»\n\n\nEl \nfuncionario\n iba animándose en vista de la atención benévola y curiosa que le prestaba Yáñez. Iba tomando tierra: cada vez hablaba con más desembarazo.\n\n\n—Tengo también mi poquito de inventor—continuó—. Los aparatos los fabrico yo mismo, y en cuanto a limpieza no hay más que pedir… ¿Quiere usted verlos?\n\n\nEl periodista saltó de la cama como dispuesto a huir.\n\n\n—No; muchas gracias. Lo creo.\n\n\nY miraba con repugnancia aquellas manos, cuyas palmas eran rojizas y grasientas. Restos tal vez de la limpieza reciente de que hablaba; pero a Yáñez le parecían impregnadas de grasa humana, del zumo de aquel centenar que formaba \nsu lista\n.\n\n\n—¿Y está usted satisfecho de la profesión?—preguntó para hacerle olvidar el deseo de lucir sus invenciones.\n\n\n—¡Qué remedio!… Hay que conformarse. Mi único consuelo es que cada vez se trabaja menos. ¡Pero cuán duro es este pan! ¡Si lo hubiera sabido!…\n\n\nY quedó silencioso mirando al suelo.\n\n\n—¡Todos contra mí!—continuó—. Yo he visto muchas comedias, ¿sabe usted? He visto que ciertos reyes antiguos iban a todas partes llevando detrás al ejecutor de su justicia, vestido de rojo, con el hacha al cuello, y hacían de él su amigo y consejero. ¡Aquello era lógico! El encargado de cumplir la justicia me parece que es alguien y alguna consideración merece. Pero en estos tiempos todo son hipocresías. Grita el fiscal pidiendo una cabeza en nombre de no sé cuántas cosas respetables, y a todos les parece bien; llego yo después cumpliendo sus órdenes, y me escupen y me insultan. Diga, señor, ¿es esto justo?… Si entro en una fonda, me ponen en la puerta apenas me conocen; en la calle todos rehuyen mi contacto, y hasta en la Audiencia me tiran el sueldo a los pies, como si yo no fuese un funcionario lo mismo que ellos, como si mi dinero no figurase en el presupuesto… ¡Todos contra mí! Y después—añadió con voz apenas perceptible—, los otros enemigos… ¡Los otros! ¿Sabe usted? Los que se fueron para no volver, y sin embargo, vuelven; ese centenar de infelices a los que traté con mimos de padre, haciéndoles el menor daño posible y que… ¡ingratos! vienen a mí apenas me ven solo.\n\n\n—¡Qué!… ¿Vuelven?\n\n\n—Todas las noches. Los hay que me molestan poco: los últimos, apenas; me parecen amigos de los que me despedí ayer; pero los antiguos, los de mi primera época, cuando aún me emocionaba y me sentía torpe, esos son verdaderos demonios, que, apenas me ven solo en la oscuridad, desfilan sobre mi pecho en interminable procesión, me oprimen, me asfixian, rozándome los ojos con el borde de sus hopas. Me siguen a todas partes, y así como me hago viejo son más asiduos. Cuando me metieron en el desván comencé a verles asomar por los rincones más oscuros. Por eso pedía un médico: estaba enfermo; tenía miedo a la noche; quería luz, compañía.\n\n\n—¿Y siempre está usted solo?\n\n\n—No; tengo familia allá en mi casita de las afueras de Barcelona; una familia que no da disgustos: un perro, tres gatos y ocho gallinas. No entienden a las personas y por eso me respetan, me quieren como si yo fuera un hombre igual a los demás. Envejecen tranquilamente a mi lado. Nunca se me ha ocurrido matar una gallina: me desmayo viendo correr la sangre.\n\n\nY decía esto con la misma voz quejumbrosa de antes, débil, anonadado, como si sintiera el lento desplome de su interior.\n\n\n—¿Y nunca tuvo usted familia?\n\n\n—¿Yo?… ¡Como todo el mundo! A usted se lo cuento todo, caballero. ¡Hace tanto tiempo que no hablo!… Mi mujer murió hace seis años. No crea usted que era una de esas mujerzuelas borrachas y embrutecidas, que es el papel que en las novelas se reserva siempre a la hembra del verdugo. Era una moza de mi pueblo, con la que casé al volver del servicio. Tuvimos un hijo y una hija; pan poco, miseria mucha, y ¿qué quiere usted? la juventud y cierta brutalidad de carácter me llevaron al oficio. No crea que conseguí fácilmente el puesto: hasta necesité influencias. Al principio hacíame gracia el odio de la gente: me sentía orgulloso con inspirar terror y repugnancia. Presté mis servicios en muchas Audiencias, rodamos por media España, y los chicos cada vez más hermosos; hasta que por fin caímos en Barcelona. ¡Qué gran época! La mejor de mi vida: en cinco o seis años no hubo trabajo. Mis ahorros se convirtieron en una casita en las afueras, y los vecinos apreciaban a don Nicomedes, un señor simpático empleado en la Audiencia. El chico, un ángel de Dios, trabajador, modosito y callado, estaba en una casa de comercio; la niña—¡cuánto siento no tener aquí su retrato!—la niña, que era un serafín, con unos ojazos azules y una trenza rubia, gruesa como mi brazo, y que cuando correteaba por nuestro huertecillo parecía una de esas señoritas que salen en las óperas, no iba a Barcelona con su madre sin que algún joven viniera tras sus pasos. Tuvo un novio formal: un buen muchacho que pronto iba a ser médico. Cosas de ella y su madre: yo fingía no ver nada, con esa bondadosa ceguera de los padres que se reservan para el último momento. ¡Pero Señor, cuán felices éramos!\n\n\nLa voz de Nicomedes era cada vez más temblorosa; sus ojillos azules estaban empañados. No lloraba, pero su grotesca obesidad agitábase con los estremecimientos del niño que hace esfuerzos para tragarse las lágrimas.\n\n\n—Pero se le ocurrió a un desalmado de larga historia dejarse coger; lo sentenciaron a muerte y hube de entrar en funciones cuando ya casi había olvidado cuál era mi oficio. ¡Qué día aquél! Media ciudad me conoció viéndome sobre el tablado, y hasta hubo periodistas que, como son peor que una epidemia (usted dispense), averiguaron mi vida, presentándonos en letras de molde a mí y a mi familia, como si fuéramos bichos raros, y afirmando con admiración que teníamos facha de personas decentes. Nos pusieron en moda. ¡Pero qué moda! Los vecinos cerraban puertas y ventanas al verme, y aunque la ciudad es grande, siempre me conocían en las calles y me insultaban. Un día, al entrar en casa, me recibió mi mujer como una loca. ¡La niña! ¡La niña!… La vi en la cama, con el rostro desencajado, verdoso, ¡ella tan bonita! y la lengua manchada de blanco. Estaba envenenada, envenenada con fósforos, y había sufrido atroces dolores durante horas enteras, callando para que el remedio llegase tarde… ¡y llegó! Al día siguiente ya no vivía. La pobrecita tuvo valor. Amaba con toda su alma al mediquín, y yo mismo leí la carta en la que el muchacho se despedía para siempre por saber de quién era hija. No la lloré. ¿Tenía acaso tiempo? El mundo se nos venía encima; la desgracia soplaba por todos lados; aquel hogar tranquilo que nos habíamos fabricado se desplomaba por sus cuatro ángulos. Mi hijo… también a mi hijo lo arrojaron de la casa de comercio, y fue inútil buscar nueva colocación ni apoyo en sus amigos. ¿Quién cruza la palabra con el hijo del verdugo? ¡Pobrecito! ¡Como si a él le hubieran dado a escoger el padre antes de venir al mundo! ¿Qué culpa tenía él, tan bueno, de que yo le hubiese engendrado? Pasaba todo el día en casa, huyendo de la gente, en un rincón del huertecillo, triste y descuidado desde la muerte de la niña. «¿En qué piensas, Antonio?», le preguntaba. «Papá, pienso en Anita.» El pobre me engañaba. Pensaba en él, en lo cruelmente que nos habíamos equivocado, creyéndonos por una temporada iguales a los demás, y cometiendo la insolencia de querer ser felices. El batacazo era terrible: imposible levantarse. Antonio desapareció.\n\n\n—¿Y nada ha sabido usted de su hijo?—dijo Yáñez, interesado por la lúgubre historia.\n\n\n—Sí; a los cuatro días. Lo pescaron frente a Barcelona; salió envuelto en redes, hinchado y descompuesto… Usted ya adivinará lo demás. La pobre vieja se fue poco a poco, como si los chicos tirasen de ella desde arriba; y yo, el malo, el empedernido, me he quedado aquí solo, completamente solo, sin el recurso siquiera de beber; porque si me emborracho, vienen ellos, ¿sabe usted? \nellos\n, mis perseguidores, a enloquecerme con el aleteo de sus hopas negras, como si fuesen enormes cuervos, y me pongo a morir… Y sin embargo, no los odio. ¡Infelices! Casi lloro cuando los veo en el banquillo. Otros son los que me han hecho mal. Si el mundo se convirtiera en una sola persona, si todos los desconocidos que me robaron a los míos con su desprecio y su odio tuvieran un solo cuello y me lo entregaran, ¡ay, cómo apretaría!… ¡con qué gusto!…\n\n\nY hablando a gritos se había puesto de pie, agitando con fuerza sus puños, como si retorciese una palanca imaginaria. Ya no era el mismo ser tímido, panzudo y quejumbroso. En sus ojos brillaban pintas rojas como salpicaduras de sangre; el bigote se erizaba y su estatura parecía mayor, como si la bestia feroz que dormía dentro de él, al despertar, hubiese dado un formidable estirón a la envoltura.\n\n\nEn el silencio de la cárcel resonaba cada vez más claro el doloroso canturreo que venía del calabozo: «Pa… dre… nu… estro… que estás… en los cielos…»\n\n\nDon Nicomedes no lo oía. Paseaba furioso por la habitación, conmoviendo con sus pasos el piso que servía de techo a su víctima. Por fin se fijó en el monótono quejido.\n\n\n—¡Cómo canta ese infeliz!—murmuró—. ¡Cuán lejos estará de saber que estoy yo aquí, sobre su cabeza!\n\n\nSe sentó desalentado y permaneció silencioso mucho tiempo, hasta que sus pensamientos, su afán de protesta, le obligaron a hablar.\n\n\n—Mire usted, señor; conozco que soy un hombre malo y que la gente debe despreciarme. Pero lo que me irrita es la falta de lógica. Si lo que yo hago es un crimen, que supriman la pena de muerte y reventaré de hambre en un rincón, como un perro. Pero si es necesario matar para tranquilidad de los buenos, entonces, ¿por qué se me odia? El fiscal que pide la cabeza del malo nada sería sin mí, que obedezco; todos somos ruedas de la misma máquina, y ¡vive Dios! que merecemos igual respeto, porque yo soy un funcionario… con treinta años de servicios.\n\n\n*FIN*\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}