{"metadata": {"length": 11885, "words": 2070, "reading_time_min": 10.35}, "text": "Érase que se era un viejo que vivía con su mujer, también anciana, y con sus tres hijas, la mayor de las cuales era hijastra de aquélla. Como sucede casi siempre, la madrastra no dejaba nunca en paz a la pobre muchacha y la regañaba constantemente por cualquier pretexto.\n\n\n-¡Qué perezosa y sucia eres! ¿Dónde pusiste la escoba? ¿Qué has hecho de la badila? ¡Qué sucio está este suelo!\n\n\nY, sin embargo, Marfutka podía servir muy bien de modelo, pues, además de linda, era muy trabajadora y modesta. Se levantaba al amanecer, iba en busca de leña y de agua, encendía la lumbre, barría, daba de comer al ganado y se esforzaba en agradar a su madrastra, soportando pacientemente cuantos reproches, siempre injustos, le hacía. Sólo cuando ya no podía más se sentaba en un rincón, donde se consolaba llorando.\n\n\nSus hermanas, con el ejemplo que recibían de su madre, le dirigían frecuentes insultos y la mortificaban grandemente; acostumbraban a levantarse tarde, se lavaban con el agua que Marfutka había preparado para sí y se secaban con su toalla limpia. Después de haber comido es cuando solían ponerse a trabajar.\n\n\nEl viejo se compadecía de su hija mayor, pero no sabía cómo intervenir en su favor, pues su mujer, que era la que mandaba en aquella casa, no le permitía nunca dar su opinión.\n\n\nLas hijas fueron creciendo, llegaron a la edad de buscarles marido, y los ancianos calculaban el modo de casarlas lo mejor posible. El padre deseaba que las tres tuviesen acierto en la elección; pero la madre sólo pensaba en sus dos hijas y no en la hijastra. Un día se le ocurrió una idea perversa, y dijo a su marido:\n\n\n-Oye, viejo, ya es hora de que casemos a Marfutka, pues pienso que mientras ella no se case tal vez suceda que las niñas pierdan un buen partido; así es que nos tenemos que deshacer de ella casándola lo antes posible.\n\n\n-¡Bien! -dijo el marido, echándose sobre la estufa.\n\n\nEntonces la vieja continuó:\n\n\n-Yo ya le tengo elegido un novio; así es que mañana te levantarás al amanecer, engancharás el caballo al trineo y partirás con Marfutka; pero no te diré dónde debes ir hasta que llegue el momento de marchar.\n\n\nLuego, dirigiéndose a su hijastra, le habló así:\n\n\n-Y tú, hijita querida, meterás todas tus cosas en tu baulito y te vestirás con tus mejores galas, pues tienes que acompañar a tu padre a una visita.\n\n\nAl día siguiente Marfutka se levantó al amanecer, se lavó cuidadosamente, recitó sus oraciones, saludó al padre y a la madre, puso lo poco que tenía en el pequeño baúl y se engalanó con su mejor vestido. Resultaba una novia hermosísima.\n\n\nEl viejo, cuando hubo enganchado el caballo al trineo, lo puso ante la puerta de la cabaña y dijo:\n\n\n-Ya está todo listo; y tú, Marfutka, ¿estás también preparada?\n\n\n-Sí, estoy pronta, padre mío.\n\n\n-Bien -dijo la madrastra-; ahora es preciso que coman.\n\n\nEl anciano padre, lleno de asombro, pensó: «¿Por qué se sentirá hoy tan generosa la vieja?»\n\n\nCuando terminaba la colación, dijo la esposa al asombrado viejo y a su hijastra:\n\n\n-Te he desposado, Marfutka, con el Rey del Frío. No es un novio joven ni apuesto, pero es, en cambio, riquísimo, y ¿qué más puedes desear? Con el tiempo llegarás a quererlo.\n\n\nEl anciano dejó caer la cuchara, que aún tenía en la mano, y con los ojos llenos de espanto miró suplicante a su mujer.\n\n\n-Por Dios, mujer -lo dijo-. ¿Perdiste el juicio?\n\n\n-No sirve ya que protestes; ¡está decidido, y basta! ¿No es acaso un novio rico? Pues entonces, ¿de qué quejarse? Todos los abetos, pinos y abedules los tiene cubiertos de plata. No tendrán que andar mucho; irán directamente hasta la primera bifurcación del camino, luego tirarán hacia la derecha, entrarán en el bosque, y cuando hayan corrido unas cuantas leguas verán un pino altísimo y allí quedará depositada Marfutka. Fíjate bien en el sitio que te digo para no olvidarlo, pues mañana volverás para hacerle una visita a la recién casada. ¡Ánimo, pues! Es preciso que no pierdan tiempo.\n\n\nEra un invierno crudísimo el de aquel año; cubrían la tierra enormes montones de nieve helada y los pájaros caían muertos de frío cuando intentaban volar. El desesperado viejo abandonó el banco en que estaba sentado, acomodó en el trineo el equipaje de su hija, mandando a ésta que se abrigara bien con la pelliza, y al fin se pusieron los dos en camino.\n\n\nCuando llegaron al bosque se internaron en él. Era un bosque frondoso, y tan espeso que parecía infranqueable. Al llegar bajo el altísimo pino hicieron alto, y el viejo dijo a su hija:\n\n\n-Baja, hija mía.\n\n\nMarfutka lo obedeció y su padre descargó del trineo el baulito, que puso al pie del árbol. Hizo que su hija se sentara sobre él y dijo:\n\n\n-Espera aquí a tu prometido y acógelo cariñosamente.\n\n\nSe despidieron y el padre volvió a tomar el camino de su casa.\n\n\nLa pobre niña, al quedar sola al pie del altísimo pino, sentada sobre su baúl, sintió gran tristeza. Al poco rato empezó a tiritar, pues hacía un frío intensísimo que la iba invadiendo poco a poco. De pronto oyó allá a lo lejos al Rey del Frío, que hacía gemir al bosque saltando de un abeto a otro. Por fin llegó hasta el pino altísimo, y al descubrir a Marfutka le dijo:\n\n\n-Doncellita, ¿tienes frío? ¿Tienes frío, hermosa?\n\n\n-No, no tengo frío, abuelito -contestó la infeliz muchacha, mientras daba diente con diente.\n\n\nEl Rey del Frío fue descendiendo, haciendo gemir al pino más y más, y ya muy cerca de Marfutka volvió a preguntarle:\n\n\n-Doncellita, ¿tienes frío? ¿Tienes frío, hermosa?\n\n\nY la pobrecita niña no le pudo responder porque ya empezaba a quedarse helada.\n\n\nEntonces el rey sintió gran compasión por ella y la arropó bien con abrigos de pieles y le prodigó mil caricias. Luego le regaló un cofrecillo en el que había mil prendas lujosas y de valor, un capote forrado de raso y muchísimas piedras preciosas.\n\n\n-Me conmoviste, niña, con tu docilidad y paciencia.\n\n\nLa perversa madrastra se levantó con el alba y se puso a freír buñuelos para celebrar la muerte de Marfutka.\n\n\n-Ahora -dijo a su marido- vete a felicitar a los recién casados.\n\n\nEl viejo, pacientemente, enganchó el caballo al trineo y se marchó. Cuando llegó al pie del pino no daba crédito a sus ojos: Marfutka estaba sentada sobre el baúl, como la dejó la víspera, sólo que muy contenta y abrigada con un precioso abrigo de pieles; adornaba sus orejas con magníficos pendientes y a su lado se veía un soberbio cofre de plata repujada.\n\n\nCargó el viejo todo este tesoro en el trineo, hizo subir en él a su hija y, sentándose a su vez, arreó al caballo camino de su cabaña.\n\n\nMientras tanto, la vieja, que seguía su tarea de freír buñuelos, sintió que el Perrillo ladraba debajo del banco:\n\n\n-¡Guau! ¡Guau! Marfutka viene cargada de tesoros.\n\n\nSe incomodó la vieja al oírlo, y la rabia le hizo coger un leño, que tiró al can.\n\n\n-¡Mientes, maldito! El viejo trae solamente los huesecitos de Marfutka.\n\n\nAl fin se sintió llegar al trineo y la vieja se apresuró a salir a la puerta. Quedó asombrada. Marfutka venía más hermosa que nunca, sentada junto a su padre y ataviada ricamente. Junto a sí traía el cofre de plata que encerraba los regalos del Rey del Frío.\n\n\nLa madrastra disimuló su rabia, acogiendo con muestras de alegría y cariño a la muchacha, y la invitó a entrar en la cabaña, haciéndola sentar en el sitio de honor, debajo de las imágenes.\n\n\nSus dos hermanas sintieron gran envidia al ver los ricos presentes que le había hecho el Rey del Frío, y pidieron a su madre que las llevara al bosque para hacer una visita a tan espléndido señor.\n\n\n-También nos regalará a nosotras -dijeron-, pues somos tan hermosas o más que Marfutka.\n\n\nA la siguiente mañana la madre dio de comer a sus hijas, hizo que se vistieran con sus mejores vestidos y preparó todas las cosas necesarias para el viaje. Se despidieron ellas de su madre y, acompañadas del viejo, partieron hacia el mismo sitio donde quedara la víspera su hermana mayor. Y allí, bajo el pino altísimo, las dejó su padre.\n\n\nSentáronse las dos jóvenes una junto a otra, decididas a esperar y entretenidas en calcular las enormes riquezas del Rey del Frío. Llevaban bonísimos abrigos; pero, no obstante, empezaron a sentir mucho frío.\n\n\n-¿Dónde se habrá metido ese rey? -dijo una de ellas-. Si continuamos así mucho rato llegaremos a helarnos.\n\n\n-¿Y qué vamos a hacer? -dijo la otra-. ¿Te figuras tú que novios del rango del Rey del Frío se apresuran por ir a ver a sus prometidas? Y a propósito: ¿a quién crees tú que elegirá, a ti o a mí?\n\n\n-Desde luego creo que a mí, porque soy la mayor.\n\n\n-No, te engañas; me escogerá a mí.\n\n\n-¡Serás tonta!\n\n\nSe enzarzaron de palabras y concluyeron por reñir seriamente. Y riñeron, riñeron, hasta que de repente oyeron al Rey del Frío, que hacía gemir al bosque saltando de un abeto a otro.\n\n\nEnmudecieron las jóvenes y sintieron al fin sobre el pino altísimo a su presunto prometido, que les decía:\n\n\n-Doncellitas, doncellitas, ¿tienen frío? ¿Tienen frío, hermosas?\n\n\n-¡Oh, sí, abuelo! Sentimos demasiado frío. ¡Un frío enorme! Esperándote, casi nos hemos quedado heladas. ¿Dónde te metiste para no llegar hasta ahora?\n\n\nDescendió un tanto el Rey del Frío, haciendo gemir más y más al pino, y volvió a preguntarles:\n\n\n-Doncellitas, doncellitas, ¿tienen frío? ¿Tienen frío, hermosas?\n\n\n-¡Vete allá, viejo estúpido! Nos tienes medio heladas y todavía nos preguntas si tenemos frío. ¡Vaya! ¡Mira que venir encima con burlas! Danos de una vez los regalos o nos marcharemos inmediatamente de aquí.\n\n\nBajó entonces el Rey del Frío hasta el mismo suelo e insistió en la pregunta:\n\n\n-Doncellitas, doncellitas, ¿tienen frío? ¿Tienen frío, hermosas?\n\n\nSintieron tal ira las hijas de la vieja, que ni siquiera se dignaron contestarle, y entonces el rey sintió también enojo y las aventó de tal modo que las jóvenes quedaron yertas en la misma actitud violenta que tenían; y todavía el Rey del Frío esparció sobre ellas gran cantidad de escarcha, alejándose por fin del bosque, saltando de un abeto a otro y haciendo gemir las ramas de los árboles bajo su agudo soplo…\n\n\nAl día siguiente dijo la mujer a su esposo:\n\n\n-¡Anda, hombre! Engancha de una vez el trineo, pon gran cantidad de heno y lleva contigo la mejor manta, pues con seguridad que mis hijitas tendrán mucho frío. ¿No ves el tiempo que está haciendo? ¡Anda! ¡Ve de prisa!\n\n\nEl anciano hizo todo lo que le decía su mujer y marchó en busca de las hijas. Al llegar al sitio del bosque donde quedaron las doncellas levantó las manos al cielo con gesto desesperado y lleno de estupor; sus dos hijas estaban muertas, sentadas al pie del altísimo pino. Fue preciso levantarlas para depositarlas en el trineo y dirigirse a casa.\n\n\nEntretanto la vieja preparaba una comida suculenta para regalar a sus hijas; pero el Perrito ladró esta vez de nuevo bajo el banco de este modo:\n\n\n-¡Guau! ¡Guau! Viene el viejo, pero sólo trae los huesecitos de tus hijas.\n\n\nLa mujer, encolerizada, le tiró un leño.\n\n\n-¡Mientes, maldito! El viejo viene con nuestras hijas y traen además el trineo cargado de tesoros.\n\n\nPor fin llegó el anciano, y salió la esposa a recibirle; pero quedó como petrificada: sus dos hijas venían yertas tendidas sobre el trineo.\n\n\n-¿Qué hiciste, viejo idiota? -le dijo-. ¿Qué hiciste con mis hijas, con nuestras niñas adoradas? ¿Es que quieres que te golpee con el hurgón?\n\n\n-¡Qué quieres que le hagamos, mujer! -contestó el viejo con desesperado acento-. Todos hemos tenido la culpa: ellas, las infelices, por haber sentido envidia y deseo de riquezas; tú, por no haberlas disuadido, y yo he pecado siempre dejándote hacer cuanto te vino en gana. Ahora ya no tiene remedio.\n\n\nSe desesperó y lloró la mujer con lágrimas de amargura y se rebeló contra el marido; pero el tiempo mitigó penas y rencores y al final hicieron las paces. Y desde entonces fue menos despiadada con Marfutka, la que pasado algún tiempo se casó con un buen mozo, bailando los dos ancianos el día del desposorio.\n\n"}