{"metadata": {"length": 2493, "words": 431, "reading_time_min": 2.155}, "text": "Como me han dicho que vas a vivir en la Florida quiero que sepas que he descubierto dónde nacen los huracanes. Esta no es una teoría descabellada como la enunciada por el Senador Fuenmayor sobre el hundimiento de la Atlántida. El Senador afirma que la Atlántida descendió hacia el fondo del mar bajo el peso del sueño de millares de elefantes. Cuenta él que un día, un domingo debió de ser, todos los elefantes que habitaban las llanuras de la Atlántida se quedaron dormidos de pronto y las bases del continente cedieron con gran estrépito y la Atlántida desapareció para siempre. Es por esto que desde entonces se afirma que los elefantes tienen el sueño muy pesado.\n\n\nEl Senador, por más que se ha pasado toda su vida tratando de probar esta teoría, que para mí es, como te dije antes, descabellada, no ha podido reunir los documentos necesarios para sacarla del terreno de la zoología fantástica e instalarla con todo el peso de las verdades inmutables en la zoología aplicada.\n\n\nEl descubrimiento mío no tiene nada que ver con las abstrusas lucubraciones de El Senador, pues yo soy corto de libros y de vista. Es simplemente el anuncio de un hecho: he descubierto, Juana, dónde nacen los huracanes: nacen en Siape.\n\n\nSobre los charcos tremendos de agua salobre y podrida por las raíces de los mangles muertos se forman círculos lilas, anaranjados, índigos, rojos o azules, según la hora y el tiempo, que van creciendo y elevándose, empujados por las miasmas que el sol de Siape desata del fondo cercano de las lagunas. Estos círculos se debaten entre sí, devorándose unos a otros, en pelea constante y despiadada para llegar primero a la región de los vientos altos y dejar de ser círculos malolientes y convertirse en huracanes. Por las tardes, después de todo un día de lucha, solo quedan uno o dos ya inmersos redondones que inician su viaje, inexorablemente, hacia la Florida. Y los muertos, preguntarás tú, y los muertos de dónde los sacan? De Siape también. Porque los círculos débiles que han sido derrotados quedan colgando del ojo del huracán, en perfecta jerarquía descendente, y son desparramados a lo largo de las costas de la Florida, sobre los pueblos construidos a prueba de huracanes. Y no es extraño que en algunos de esos círculos se haya ido enredando el niño que buscaba ostiones debajo de los manglares o el borracho que perdió el camino hacia su casa. Un día de estos los verás aventados sobre una playa de la Florida, Juana.\n\n\n*FIN*\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}