{"metadata": {"length": 3564, "words": 618, "reading_time_min": 3.09}, "text": "Hay una librería en la calle 48, no lejos de la Sexta Avenida, donde venden sobre todo libros de bolsillo y libros viejos, saldos de los editores. Yo estaba allí el otro día mirando. Era sábado y hacía fresco. La puerta estaba abierta a la calle. Era la hora del almuerzo y los clientes eran ocasionales. La tarde era lenta y la ciudad parecía amistosa y cansada… no se oían quejas. Ese humor de siesta es muy notable en Nueva York y, en pleno centro, muy raro. Era una ocasión misteriosa y alegre, como si a todos los ciudadanos les hubieran repartido su dosis estacional de tiempo y hubieran descubierto que tenían mucho, de sobra, mucho más tiempo del que nunca hubieran imaginado. En la librería todo estaba en calma. Podría haber estado muy lejos, en una ciudad mucho más antigua, recorriendo tiendas de anticuarios. El ritmo era concentrado y sin prisa, mientras los clientes serpenteaban entre las obras de Henry James, Rex Stout, Françoise Mallet-Joris, Iván Turguénev, Agatha Christie y el resto, más y más nombres que iban apareciendo frente a mis ojos mientras seguía mirando. Yo ya había recopilado todo lo que quería comprar -llevaba cinco libros bajo el brazo- y estaba mirando otro, ahora no recuerdo el título, y leyendo una descripción de la comida favorita de Balzac. Lo que más le gustaba al escritor era pan simple cubierto de sardinas que había triturado para formar una pasta que mezclaba con algo. ¿Qué era lo que Balzac mezclaba en su pasta de sardinas? Estaba intentando descubrirlo, leyéndolo todo otra vez y pensando en lo delicioso que sonaba, cuando mis oídos se vieron ofendidos por ásperas voces que chirriaban justo al otro lado de la puerta; gente hacía comentarios sobre los libros del escaparate.\n\n\n-¡Eh, Marilyn Monroe rebajada! -exclamó una voz masculina-. ¡De cinco dólares con setenta y cinco a un dólar noventa y dos!\n\n\nHubo graznidos de risas y luego una voz de mujer dijo -hablaba una vieja fastidiosa-:\n\n\n-Espera hasta que llegue al dólar.\n\n\n-¡Demasiado! ¡Demasiado! ¡Un dólar es demasiado! -gritó el hombre y aquellos seres horribles entraron en tropel a la librería y yo cogí mis gafas para verlos de cerca. Crueldad, Estupidez y Ruido; eran tres, un hombre, una mujer y otro, pero no pude ver al tercero, pues quedaba oculto tras la alta y alargada estantería que todos estaban mirando y que les hacía tanta gracia. Pronunciaban los nombres y títulos en voz alta y hacían muchos chistes malos, estropeándole la atmósfera a todos los demás, de modo que pagué los libros que tenía bajo el brazo y salí. Me fui a Le Steak de París y pedí sardinas y pan, pero cuando empecé a aplastar a las sardinas ya no recordaba qué era lo que les ponía Balzac. No importaba. Las sardinas con pan solo son muy buenas. Me dije que no valía la pena pensar en las hienas de la librería. Un día de estos, su capacidad para despertar violencia provocará a alguien que ya es violento -eso me dije-. Encontrarán la horma de sus zapatos. El tiempo les ajustará las cuentas. Nunca conocerán nada excepto el miserable sentimiento de envidia. Aprenderán, como el pastorcillo que gritaba que venía el lobo, pues todos esos que se empeñan en reírse los últimos acaban mal. No me importa. La pequeña librería está abierta hasta tarde y voy a volver este mismo anochecer a encontrar ese libro que estaba mirando y que describe la pasta de sardinas de Balzac. Antes de que caiga la noche sabré exactamente cuál era la comida favorita del maestro y también conoceré el sabor que tiene hoy.\n\n\nFIN\n\n\n\n\n“Balzac’s Favorite Food”,\n\n\n The New Yorker\n, 1963\n\n"}