{"metadata": {"length": 39126, "words": 6651, "reading_time_min": 33.255}, "text": "Durante mi larga y estrecha amistad con Sherlock Holmes, no le oí hablar nunca de su familia y casi nunca de su vida anterior. Esta reticencia por su parte había aumentado mi impresión de que carecía de humanidad, hasta tal punto que algunas veces me encontraba observándole como si se tratara de un fenómeno aislado, un cerebro sin corazón, tan falto de calor humano como superior en inteligencia. Su aversión a las mujeres y su escaso interés en establecer nuevas amistades eran rasgos típicos de su carácter poco emotivo, pero ninguno me parecía tan característico como su tendencia a eliminar toda referencia a su familia. Llegué a creer que era huérfano y que no le quedaba ningún pariente vivo. Pero un día, para mi gran sorpresa, empezó a hablarme de su hermano.\n\n\nFue una tarde de verano, después de tomar el té. La conversación, que había derivado inconexa desde los clubes de golf hasta las causas de cambio en la oblicuidad de la eclíptica, desembocó finalmente en la cuestión del atavismo y las actitudes hereditarias. El tema en discusión era en qué medida un don determinado de una persona se debe a la herencia o a su primer aprendizaje.\n\n\n—En su caso concreto —dije—, parece obvio, por lo que usted me ha contado, que su capacidad de observación y su peculiar facilidad para la deducción se deben a su propio aprendizaje sistemático.\n\n\n—Hasta cierto punto —respondió pensativo—. Mis antepasados eran terratenientes y parecen haber llevado el tipo de vida habitual entre la gente de su clase. Pero, no obstante, llevo mi modo de ser en las venas y tal vez proceda de mi abuela, hermana de Vernet, el artista francés. Cuando el arte se lleva en la sangre puede tomar los derroteros más insospechados.\n\n\n—Pero ¿cómo sabe que es hereditario?\n\n\n—Porque mi hermano Mycroft posee estas mismas cualidades y en mayor grado que yo.\n\n\nAquello era nuevo para mí. Si existía en Inglaterra un hombre con talento tan notable, ¿cómo era posible que ni la policía ni el público en general hubieran oído hablar de él? Esto le pregunté, dejando entrever que era su modestia lo que le movía a reconocer que su hermano era superior a él. Holmes se echó a reír ante mi sugerencia.\n\n\n—Querido Watson —dijo—, no figuro entre aquellos que consideran la modestia una virtud. Para la mente lógica, todas las cosas deben verse exactamente como son, y cuando uno se subestima se aparta tanto de la verdad como cuando exagera sus propias cualidades. Por lo tanto, cuando digo que Mycroft tiene más capacidad de observación que yo, puede dar por cierto que estoy diciendo la verdad exacta y literal.\n\n\n—¿Es más joven que usted?\n\n\n—Siete años mayor.\n\n\n—¿Cómo es posible que no se le conozca?\n\n\n—Oh, se le conoce muy bien en su círculo.\n\n\n—¿Dónde?\n\n\n—Bueno, en el Club Diógenes por ejemplo.\n\n\nYo no había oído hablar nunca de esa institución, y Holmes me lo debió leer en el rostro, porque sacó su reloj y me dijo:\n\n\n—El Club Diógenes es el club más peculiar de Londres, y Mycroft es uno de sus miembros más peculiares. Está siempre allí desde las cinco menos cuarto hasta las ocho menos veinte. Ahora son las seis, así que, si le apetece dar un paseo esta tarde tan hermosa, será para mí un placer enseñarle las dos curiosidades.\n\n\nCinco minutos más tarde estábamos en la calle, caminando hacia Regent Circus.\n\n\n—Se preguntará —comentó mi amigo— por qué razón Mycroft no utiliza sus facultades para trabajar como detective. No está capacitado para ello.\n\n\n—Pensé que usted había dicho…\n\n\n—Dije que era superior a mí en observación y deducción. Si el arte del detective empezara y terminara en razonar desde un sillón, mi hermano sería el mejor agente que haya existido jamás. Pero no tiene ambiciones ni energía. No daría un solo paso para verificar sus propias soluciones, y preferiría que pensaran que estaba equivocado a tomarse la molestia de demostrar que tenía razón. En más de una ocasión le he presentado un problema, y me ha dado siempre una explicación que más tarde se ha demostrado era la acertada. Sin embargo, es absolutamente incapaz de resolver los puntos prácticos que deben establecerse antes de presentar el caso ante un juez o un jurado.\n\n\n—¿No es esta, pues, su profesión?\n\n\n—En absoluto. Lo que para mí es un medio de vida no es para él más que la mera afición de un diletante. Tiene una extraordinaria facilidad para los números y revisa los libros de contabilidad de un departamento gubernamental. Mycroft vive en Pall Mall, y todas las mañanas dobla la esquina y está en Whitehall, y la vuelve a doblar todas las tardes a su regreso. Lleva años sin hacer otro ejercicio que este, y no se le ve en ningún otro lugar, salvo en el Club Diógenes, situado justo enfrente de su casa.\n\n\n—No recuerdo haber oído mencionar este nombre.\n\n\n—Seguramente no. Hay muchos hombres en Londres que, unos por timidez, otros por misantropía, no desean la compañía de sus semejantes. Pero eso no quita que les apetezca leer las últimas ediciones de los periódicos, arrellanados en cómodos sillones. El Club Diógenes se fundó para ese tipo de individuos, y ahora congrega a las personas más insociables y anticlubistas de la ciudad. No se permite que ningún miembro repare en la presencia de otro. Salvo en la sala de invitados, no se permite hablar bajo ningún concepto, y tres infracciones, puestas en conocimiento del comité directivo, comportan la expulsión del hablador. Mi hermano fue uno de los miembros fundadores, y yo encuentro esta atmósfera muy relajante.\n\n\nMientras hablábamos, habíamos llegado a Pall Mall, por el lado de Saint James. Sherlock Holmes se detuvo ante la puerta, a poca distancia del Carlton, y, tras advertirme que no hablara, me guió por el vestíbulo. A través del panel de cristal, eché una ojeada a una habitación grande y lujosa, donde un número considerable de hombres leían el periódico, cada uno en su propio rinconcito. Holmes me hizo pasar a una habitación pequeña que daba a Pall Mall y, tras dejarme solo unos minutos, regresó en compañía de un hombre que únicamente podía ser su hermano.\n\n\nMycroft Holmes era mucho más alto y robusto que Sherlock. Su cuerpo era voluminoso, pero su rostro, aunque macizo, conservaba algo de la agudeza tan característica en su hermano. Los ojos, de un gris claro y acuoso, parecían mantener en todo momento esa mirada remota e introspectiva que yo había observado en Sherlock en los momentos de intensa concentración.\n\n\n—Encantado de conocerle, caballero —dijo, mientras me tendía una mano grande y carnosa como la aleta de una foca—. Desde que usted se ha convertido en su cronista, oigo hablar de Sherlock por todas partes. Por cierto, Sherlock, esperaba que la semana pasada vinieras a consultarme sobre el caso de Manor House. Pensé que debías andar un poco perdido.\n\n\n—No. Lo resolví —dijo mi amigo con una sonrisa.\n\n\n—Por supuesto, fue Adams.\n\n\n—Fue Adams.\n\n\n—Estaba seguro desde el principio. —Se sentaron juntos al lado de la ventana—. Para alguien que quiera estudiar a la humanidad —siguió diciendo Mycroft— este es el lugar más adecuado. ¡Mira qué tipos tan magníficos! Observa a estos dos hombres que vienen hacia nosotros.\n\n\n—¿El empleado del billar y el otro?\n\n\n—Exacto. ¿Qué te parece el otro?\n\n\nLos dos desconocidos se habían detenido ante la ventana. Unas manchas de tiza en el bolsillo del chaleco eran los únicos indicios que relacionaban a uno de ellos con el billar. El otro era un tipo pequeño, de tez oscura, con el sombrero echado hacia atrás y varios paquetes debajo del brazo.\n\n\n—Un viejo soldado, por lo que veo —dijo Sherlock.\n\n\n—Recién licenciado —añadió el hermano.\n\n\n—Ha servido en la India.\n\n\n—Oficial sin mando.\n\n\n—Artillería real, creo.\n\n\n—Y viudo.\n\n\n—Pero con hijo.\n\n\n—Hijos, querido hermano, hijos.\n\n\n—¡Venga ya! —intervine riendo—. Esto pasa de la raya.\n\n\n—Bien —replicó Sherlock Holmes—, no es difícil deducir que un hombre con este porte, esta expresión autoritaria y esta tez morena es militar, con un rango superior a soldado raso, y que ha regresado hace poco de la India.\n\n\n—Que siga llevando las botas que llaman «de munición» revela que no hace mucho que ha abandonado el servicio —explicó Mycroft.\n\n\n—No tiene el andar propio de la gente de caballería, pero llevaba la gorra ladeada, porque tiene la piel más clara en un lado de la frente que en el otro. Su peso hace poco probable que fuera zapador. Tenía que servir, pues, en artillería.\n\n\n—Y el luto riguroso indica que ha perdido a un ser muy querido. El hecho de que haga por sí mismo la compra sugiere que se trata de su esposa. Como puedes ver, ha comprado cosas para los niños. Hay un sonajero, señal de que uno de ellos es muy pequeño. Seguramente la madre murió en el parto. Que lleve un cuaderno de dibujos bajo el brazo indica la presencia de otro hijo un poco mayor.\n\n\nEmpecé a comprender lo que quería indicar mi amigo cuando afirmaba que su hermano poseía facultades superiores a las suyas. Holmes me miró de reojo y esbozó una sonrisa. Mycroft cogió una pizca de rapé de una cajita de carey y se sacudió las motas de la chaqueta con un gran pañuelo rojo de seda.\n\n\n—Por cierto, Sherlock —dijo—, tengo algo que va a gustarte. Han pedido mi opinión sobre un problemilla que se sale de lo corriente. Lo cierto es que yo carezco de energía para ocuparme de él, salvo de forma muy somera, pero me ha servido de punto de partida para placenteras especulaciones. Si tienes ganas de saber más datos…\n\n\n—Me encantará, querido Mycroft.\n\n\nSu hermano escribió unas líneas en una hoja de su bloc de notas y, tras tirar del cordón de la campanilla, la entregó al camarero.\n\n\n—Le he pedido al señor Melas que venga —explicó—. Vive encima de mi casa, y nos conocemos un poco, lo cual le indujo a consultarme acerca de algo que le tenía perplejo. Tengo entendido que el señor Melas es de origen griego y un excelente lingüista. Se gana la vida como intérprete en los juzgados, y también haciendo de guía para los orientales ricos que frecuentan los hoteles de Northumberland Avenue. Creo que será mejor que nos cuente por sí mismo su asombrosa experiencia.\n\n\nUnos minutos más tarde compareció un individuo bajo y corpulento, cuya cara aceitunada y cuyo cabello negro azabache proclamaban su origen meridional, aunque hablaba el inglés propio de una persona instruida. Estrechó calurosamente la mano de Sherlock Holmes, y sus negros ojos brillaron de placer cuando supo que el experto criminalista estaba ansioso por escuchar su historia.\n\n\n—No creo que la policía me haya creído —dijo con cierto pesar—. Les juro que no. Solo porque no han oído nunca nada parecido a esto, consideran que no puede ser verdad. Pero yo sé que no recuperaré la tranquilidad de espíritu hasta averiguar qué ha sido de aquel pobre hombre con la cara cubierta de yeso.\n\n\n—Soy todo oídos —dijo Sherlock Holmes.\n\n\n—Hoy es miércoles por la tarde —dijo el señor Melas—. Pues bien, todo esto sucedió el lunes por la noche, hace solo dos días. Yo soy intérprete, como ya le habrá contado mi vecino aquí presente. Traduzco casi todos los idiomas, pero, como soy griego de nacimiento y llevo un apellido griego, es este el idioma en que más trabajo. Durante años fui el intérprete griego número uno de la ciudad y mi nombre es muy conocido en los hoteles.\n\n\n»Con bastante frecuencia me llaman a horas intempestivas, ya sea para ayudar a extranjeros en apuros o para atender a turistas que llegan tarde por la noche. Por consiguiente, no me sorprendió que el lunes un tal señor Latimer, un joven vestido muy a la moda, se presentara en mi casa a últimas horas de la tarde y me pidiera que le acompañara en un coche de alquiler que nos esperaba en la puerta. Me dijo que un amigo griego había venido a verle en viaje de negocios, y que, como él solo hablaba inglés, le eran indispensables los servicios de un intérprete. Me dio a entender que su casa estaba un poco lejos, cerca de Kensington, y parecía llevar mucha prisa, pues me empujó apresuradamente dentro del coche en cuanto bajamos a la calle.\n\n\n»Había dicho que era un coche de punto, pero pronto tuve la duda de si no se trataría de un carruaje particular. Era más espacioso que esos cachivaches de cuatro ruedas que son la vergüenza de Londres, y los accesorios del interior, aunque raídos, eran de calidad. El señor Latimer se sentó frente a mí. Cruzamos Charing Cross, subimos por Shaftesbury, llegamos a Oxford Street, e iba yo a sugerir que estábamos dando un rodeo innecesario para ir a Kensington, cuando el extraño comportamiento de mi acompañante me dejó mudo de asombro.\n\n\n»Empezó por sacarse del bolsillo una formidable cachiporra rellena de plomo, y por moverla varias veces hacia arriba y hacia abajo como si calibrara su peso y su fuerza. Después, sin decir palabra, la depositó a su lado en el asiento, y subió las ventanillas de ambos lados del carruaje, que pude ver, para mi sorpresa, que estaban forradas de papel, lo cual me impedía ver a través de ellas.\n\n\n»—Siento privarle del panorama, señor Melas —me dijo—. La verdad es que no tengo intención de que vea adónde vamos. Podría resultar muy incómodo para mí que supiese usted regresar allí de nuevo.\n\n\n»Como pueden suponer, quedé atónito ante una conducta tan singular. Mi compañero era un hombre fuerte, de ancha espalda, y, aún sin contar con la porra, yo no tenía la menor posibilidad de salir bien parado de un enfrentamiento con él.\n\n\n»—Señor Latimer, su comportamiento es inexplicable —tartamudeé—. Debe saber que lo que está haciendo es ilegal.\n\n\n»—Sin duda me estoy saliendo un poco de las normas —replicó—. Pero usted será recompensado. Debo advertirle, sin embargo, señor Melas, de que, si en algún momento de la noche intenta dar la alarma o hacer cualquier cosa que perjudique mis intereses, se verá en serios apuros. Recuerde, por favor, que no hay nadie que sepa dónde está y que, tanto en este coche como en mi casa, le tengo en mis manos.\n\n\n»Dijo esto con toda tranquilidad, pero había una aspereza en el modo de decirlo que lo hacía amenazador. Me quedé sentado en silencio, preguntándome cuál podía ser la razón de que me raptaran. Fuera cual fuese, quedaba perfectamente claro que era inútil resistirse y que lo único que yo podía hacer era esperar a ver cómo se desarrollaban los acontecimientos.\n\n\n»El viaje siguió durante casi dos horas, sin que yo tuviese el menor indicio de hacia dónde nos dirigíamos. A veces el traqueteo sobre las piedras indicaba que avanzábamos por un camino pavimentado; otras, el rodar suave y silencioso sugería que avanzábamos sobre asfalto, pero, salvo esta variación en el sonido de las ruedas, no había nada que me ayudara a adivinar dónde estábamos. El papel que cubría las ventanas era completamente opaco, y colgaba en el cristal delantero una cortinilla azul. Habíamos salido de Pall Mall a las siete y cuarto y mi reloj marcaba las nueve menos diez cuando por fin nos detuvimos. Mi acompañante bajó la ventanilla y vislumbré una puerta en forma de arco con una lámpara encendida sobre ella. Me hizo bajar del carruaje, se abrió la puerta y un instante después me encontré dentro de la casa, con la vaga sensación de haber vislumbrado algo de césped y unos árboles a ambos lados. No me atrevería a decir si se trataba de un terreno público o de un parque privado.\n\n\n»En el interior de la casa había una lámpara de gas coloreada, pero la llama estaba tan baja que casi no pude distinguir nada, salvo que el vestíbulo era espacioso y que había cuadros en las paredes. A esta tenue luz, vi que la persona que nos había abierto la puerta era un hombre de cierta edad, bajo, de aspecto siniestro y espalda encorvada. Cuando se volvió hacia nosotros, el resplandor de la lámpara me permitió advertir, por su reflejo, que llevaba gafas.\n\n\n»—¿Es el señor Melas, Harold? —preguntó.\n\n\n»—Sí.\n\n\n»—¡Bien! ¡Muy bien! Espero que no esté enfadado, señor Melas, pero no podíamos seguir adelante sin usted. Si se porta bien con nosotros, no lo lamentará, pero, si intenta cualquier tipo de jugarreta, lo va a pasar muy mal.\n\n\n»El hombre hablaba de una forma entrecortada y nerviosa, intercalando risitas tontas entre las palabras, pero por alguna razón me inspiraba más miedo que el otro.\n\n\n»—¿Qué quieren de mí? —pregunté.\n\n\n»—Solo queremos que haga unas preguntas a un caballero griego que está aquí de visita, y que nos traduzca sus respuestas. Pero no diga ni una palabra más de lo que se le mande, o de lo contrario… —volvió a emitir aquella risita nerviosa— lamentará haber nacido.\n\n\n»Mientras hablaba, abrió la puerta y me hizo pasar a una habitación que me pareció lujosamente amueblada, aunque de nuevo la escasa luz procedía de una única lámpara con la llama muy baja. Era una sala espaciosa y, al andar, mis pies se hundían en una mullida alfombra. Pude entrever unas sillas de terciopelo, una alta chimenea de mármol blanco y, a un lado, unas armaduras japonesas. Había una silla justo debajo de la lámpara, y el hombre de más edad me indicó que me sentara en ella. El tipo más joven nos había abandonado, pero volvió a aparecer de repente por otra puerta, y traía consigo a un caballero, vestido con una holgada bata, que avanzó lentamente hacia nosotros. Cuando estuvo cerca, pude verle con mayor claridad, y me horrorizó su aspecto. Estaba pálido como la muerte y terriblemente demacrado, con los ojos saltones y brillantes de un hombre con más espíritu que fuerzas. Pero, más que las señales de debilidad física, me impresionó descubrir que su cara estaba grotescamente cruzada por trozos de yeso, y que uno muy ancho le sellaba la boca.\n\n\n»—¿Tienes la pizarra, Harold? —preguntó el hombre mayor mientras aquella extraña criatura más que sentarse se desplomaba en una silla—. ¿Tiene las manos desatadas? Pues dale el lápiz. Usted hará las preguntas, señor Melas, y él escribirá las respuestas. Empiece por preguntarle si está dispuesto a firmar los papeles.\n\n\n»Sus ojos echaban fuego.\n\n\n“¡Jamás!”, escribió en griego en la pizarra.\n\n\n»—¿Bajo ninguna condición? —pregunté, siguiendo las indicaciones del tirano.\n\n\n»“Solo si la casara ante mi presencia un sacerdote griego que yo conociera”.\n\n\n»El hombre soltó una risita envenenada.\n\n\n»—¿Ya sabes lo que te espera?\n\n\n»“Lo que pueda ocurrirme a mí no me importa”.\n\n\n»Esto es solo una muestra de las preguntas y respuestas que constituían nuestra extraña conversación, medio hablada, medio escrita. Una y otra vez tuve que preguntarle si firmaría los documentos. Una y otra vez dio la misma respuesta furibunda. Pero de repente tuve una idea feliz. Empecé a añadir breves frases de mi cosecha a las preguntas, primero inocentes, para averiguar si nuestros compañeros entendían algo, y después, al ver que no parecían advertir nada, me arriesgué a un juego más peligroso. La conversación fue más o menos así:\n\n\n»—Su obstinación no le servirá de nada. ¿Quién es usted?\n\n\n»“No me importa. Soy un extranjero en Londres”.\n\n\n»—Lo que le ocurra depende de usted. ¿Cuánto tiempo lleva aquí?\n\n\n»“Me da lo mismo. Tres semanas”.\n\n\n»—La propiedad nunca será suya. ¿Qué le ocurre?\n\n\n»“No acepto tratos con canallas. Me están matando de hambre”.\n\n\n»—Si firma, le dejaremos en libertad. ¿Qué casa es esta?\n\n\n»“No firmaré jamás. No lo sé”.\n\n\n»—No le está haciendo a ella ningún favor. ¿Cómo se llama?\n\n\n»“Deje que sea ella misma quien me lo diga. Kratides”.\n\n\n»—Si firma, la verá. ¿De dónde es usted?\n\n\n»—En tal caso, no la veré nunca. Atenas”.\n\n\n»Cinco minutos más, señor Holmes, y le hubiera sacado toda la verdad delante de las propias narices de aquellos tipos. Mi siguiente pregunta pudo haber aclarado el misterio, pero en aquel preciso instante se abrió la puerta y entró la mujer en la habitación. No pude distinguirla claramente, solo puedo afirmar que era alta y esbelta, tenía el cabello negro y vestía una amplia túnica.\n\n\n»—Harold —dijo ella en un inglés con marcado acento extranjero—. No puedo estar aislada más tiempo. Me siento tan sola arriba, únicamente con… ¡Dios mío, es Paul!\n\n\n»Estas últimas palabras las dijo en griego, y el prisionero se quitó en un arranque desesperado la tira de yeso de la boca y, gritando “¡Sophy! ¡Sophy!”, se precipitó en los brazos de la mujer. Pero el abrazo duró solo un instante; el tipo más joven la agarró y la empujó fuera de la habitación, mientras el de más edad dominaba fácilmente a su debilitado prisionero y se lo llevaba por la otra puerta. Me dejaron solo, y me levanté de un salto con la vaga idea de averiguar algo que me permitiera saber dónde me encontraba. Afortunadamente no di ni un solo paso pues, al levantar la mirada, advertí que el hombre de más edad estaba de pie en el umbral con los ojos fijos en mí.\n\n\n»—Esto ha sido todo, señor Melas —me dijo—. Como ve, hemos confiado en usted para un asunto muy privado. No le habríamos molestado a no ser porque el amigo que habla griego y que comenzó estas negociaciones ha tenido que regresar repentinamente al este. Ha habido que encontrar a un sustituto y hemos tenido la suerte de que alguien nos hablara de usted.\n\n\n»Hice una inclinación de cabeza.\n\n\n»—Aquí tiene cinco soberanos —me dijo, avanzando hacia mí—. Espero que sea suficiente. Pero recuerde —añadió, dándome un golpecito en el pecho y soltando una de sus risitas— que, si cuenta lo que ha visto a otra persona, y entienda que me refiero a una sola persona, ¡que Dios se apiade de usted!\n\n\n»Me siento incapaz de describir el horror y la repugnancia que me inspiraba aquel hombrecillo de aspecto insignificante. Ahora le daba la luz en la cara y pude verle mejor. Tenía unas facciones cetrinas y malvadas, y una barbita en punta, rala y mal cuidada. Adelantaba la cara al hablar, y sus labios y sus cejas no dejaban de temblar, como si le aquejara el baile de San Vito. No pude evitar pensar que su extraña risa era también otro síntoma de una enfermedad nerviosa. Pero lo más terrible eran sus ojos: tenían el gris propio del acero, un brillo glacial, y emanaba de ellos una crueldad maligna e inexorable.\n\n\n»—Si habla con alguien de esto, lo sabremos —dijo—. Tenemos nuestras fuentes de información. Ahora el coche le espera y mi amigo le acompañará.\n\n\n»Me condujeron a toda prisa a través del vestíbulo y hasta el carruaje, y tuve de nuevo una breve visión de árboles y de un jardín. El señor Latimer me seguía pisándome los talones y se sentó frente a mí sin decir palabra. Volvimos a recorrer, en silencio y con las ventanillas subidas, una distancia que me pareció interminable, hasta que por fin, justo pasada la medianoche, nos detuvimos.\n\n\n»—Usted se apea aquí, señor Melas —dijo mi acompañante—. Lamento dejarle tan lejos de su casa, pero no existe alternativa. Si intenta seguir a este coche, le juro que se arrepentirá.\n\n\n»Mientras decía estas palabras, había abierto la portezuela, y casi no me había dado a mí tiempo de bajar, cuando el cochero arreó al caballo y el coche se alejó. Miré atónito a mi alrededor. Me encontraba en un terreno baldío, salpicado de oscuras matas de tojo. Se distinguía a lo lejos una hilera de casas, con algunas luces encendidas en las ventanas del primer piso. Al otro lado, se veían las señales rojas del ferrocarril.\n\n\n»El coche que me había llevado hasta allí se había desvanecido. Yo permanecía inmóvil, mirando a mi alrededor y preguntándome dónde diablos me encontraba, cuando advertí que alguien se acercaba en la oscuridad. Cuando estuvo a mi lado, vi que se trataba de un mozo de estación.\n\n\n»—¿Podría decirme en qué lugar me encuentro? —pregunté.\n\n\n»—Wandsworth Common —respondió.\n\n\n»—¿Puede cogerse un tren a Londres desde aquí?\n\n\n»—Si camina aproximadamente una milla hasta Clapham Junction —me informó—, llegará justo a tiempo para coger el último tren a la estación Victoria.\n\n\n»Así terminó mi aventura, señor Holmes. No sé dónde estuve, ni con quién hablé, ni ninguna otra cosa salvo lo que les he contado. Pero sé que se trata de una canallada, y me gustaría ayudar, si puedo, a ese infeliz. A la mañana siguiente se lo conté a Mycroft Holmes, y posteriormente a la policía.\n\n\nTras escuchar tan extraordinario relato, quedamos un rato sentados en silencio. Después Sherlock miró a su hermano.\n\n\n—¿Has dado algún paso? —preguntó. Mycroft cogió el Daily News que estaba sobre el velador.\n\n\n—«Se ofrece una recompensa —leyó— a quien pueda dar información sobre el paradero de un caballero griego llamado Paul Kratides, de Atenas, que no habla inglés. Se recompensará igualmente a quien suministre información sobre una dama griega llamada Sophy. X2473». —Y añadió—: Se ha publicado en todos los periódicos. Sin recibir respuesta.\n\n\n—¿Qué me dice de la embajada griega?\n\n\n—Ya he preguntado. Nadie sabe nada.\n\n\n—¿Y un cable a la policía de Atenas?\n\n\n—Sherlock ha acaparado toda la energía de la familia —dijo Mycroft volviéndose hacia mí—. Está bien, ocúpate tú de este caso, y házmelo saber si logras averiguar algo.\n\n\n—Desde luego —respondió mi amigo levantándose de la silla—. Te lo haré saber, y también se lo haré saber al señor Melas. Entretanto, señor Melas, yo, en su lugar, me mantendría en guardia, pues, a causa de los anuncios, ellos tienen que saber que usted les ha traicionado.\n\n\nMientras volvíamos juntos para desayunar, Holmes se detuvo en una oficina de telégrafos y envió varios cables.\n\n\n—¿Lo ve usted, Watson? —comentó—. No hemos desperdiciado la tarde. Algunos de mis casos más interesantes me han llegado a través de Mycroft. El mismo problema que acabamos de escuchar, aunque solo tiene una explicación posible, presenta algunas peculiaridades muy interesantes.\n\n\n—¿Hay alguna esperanza de resolverlo?\n\n\n—Bien, sabiendo lo que sabemos, sería sorprendente que no lográramos descubrir el resto. Usted mismo se habrá formado alguna teoría que explique los hechos que hemos escuchado.\n\n\n—Vagamente, sí.\n\n\n—¿Qué piensa, pues?\n\n\n—Me parece evidente que la muchacha griega ha sido raptada por el joven inglés llamado Latimer.\n\n\n—¿Raptada? ¿De dónde?\n\n\n—Tal vez de Atenas.\n\n\nSherlock Holmes sacudió la cabeza.\n\n\n—Este joven no habla ni una palabra de griego. La muchacha hablaba inglés bastante bien. Deducción: ella lleva algún tiempo en Inglaterra, pero él no ha estado nunca en Grecia.\n\n\n—En este caso, supongamos que la muchacha vino a Inglaterra de visita y que el tal Harold la persuadió para que huyera con él.\n\n\n—Esto es más probable.\n\n\n—Entonces el hermano, porque creo que debe ser esta la relación que existe entre ellos, viene desde Grecia para intervenir. Se pone imprudentemente en manos del hombre joven y del hombre de más edad. Le secuestran y utilizan la violencia para intentar que firme unos documentos, por los cuales la fortuna de la muchacha, de la cual él debe ser administrador, pasaría a ellos. Él se niega. Para poder negociar, tienen que agenciarse un intérprete y, tras haber probado con otro, eligen a nuestro señor Melas. A la chica no le notifican la llegada de su hermano, y lo descubre por un mero accidente.\n\n\n—¡Excelente, Watson! —exclamó Holmes—. Creo de veras que no está usted muy lejos de la verdad. Como ve, tenemos todos los ases en nuestras manos, y solo hay que temer un repentino acto de violencia por parte de los delincuentes. Si nos dejan tiempo, les encontraremos.\n\n\n—Pero ¿cómo vamos a averiguar dónde está la casa?\n\n\n—Si nuestras conjeturas son correctas y si el nombre de la chica es, o era, Sophy Kratides, no nos costará mucho dar con ella. Ahí radica nuestra mejor posibilidad, puesto que el hermano es un extranjero a quien todavía no conoce nadie. Es obvio que ha pasado algún tiempo desde que Harold estableció una relación con la muchacha, al menos unas semanas, puesto que al hermano de Grecia le dio tiempo para averiguarlo y para venir. Si han estado viviendo siempre en el mismo lugar, es probable que llegue alguna respuesta a los anuncios de Mycroft.\n\n\nMientras hablábamos, habíamos llegado a Baker Street. Holmes subió las escaleras delante de mí, y, al abrir la puerta de nuestras habitaciones, dio un respingo de sorpresa. Miré por encima de su hombro y quedé también atónito. Allí estaba su hermano Mycroft, fumando en un sillón.\n\n\n—¡Adelante, Sherlock! ¡Adelante, caballero! —nos dijo con voz suave, sonriendo al advertir nuestra sorpresa—. No esperabas tal despliegue de energía en mí, ¿verdad, Sherlock? Pero, en cierto modo, este caso me atrae.\n\n\n—¿Cómo has llegado hasta aquí?\n\n\n—Os adelanté en un coche de punto.\n\n\n—¿Ha habido alguna novedad?\n\n\n—Ha llegado una respuesta a mi anuncio.\n\n\n—¡Ajá!\n\n\n—Sí, ha llegado minutos después de que os marcharais.\n\n\n—Y ¿qué dice?\n\n\nMycroft Holmes sacó una hoja de papel.\n\n\n—Aquí está —dijo—, escrita a pluma en un elegante papel crema por un hombre de mediada edad y de constitución débil. Dice lo siguiente:\n\n\n \n\n\nSeñor:\n\n\nEn respuesta a su anuncio de hoy, quiero informarle que conozco muy bien a la joven en cuestión. Si tiene la amabilidad de venir a verme le daré abundantes datos sobre su triste historia. Actualmente vive en The Myrdes, Beckenham.\n\n\nAtentamente,\n\n\nJ. Davenport\n\n\n \n\n\n—Ha sido enviada desde Lower Brixton —observó Mycroft Holmes—. ¿No crees, Sherlock, que debemos ir allí ahora mismo y oír estos datos de que nos hablan?\n\n\n—Querido Mycroft, la vida del hermano es más valiosa que la historia de la hermana. Creo que debemos llamar al inspector Gregson de Scotland Yard y dirigirnos inmediatamente a Beckenham. Sabemos que este hombre está siendo empujado hacia la muerte, y cada hora que pasa puede ser crucial.\n\n\n—Será mejor que, de camino, recojamos al señor Melas —sugerí—, porque podríamos necesitar un intérprete.\n\n\nMientras yo hablaba, Holmes abrió el cajón de la mesa y vi que se metía furtivamente un revólver en el bolsillo.\n\n\n—Sí —dijo en contestación a mi mirada—. Por lo que sabemos, creo que vamos a enfrentarnos a una banda muy peligrosa.\n\n\nCasi había anochecido cuando llegamos a las habitaciones del señor Melas en Pall Mall. Un caballero acababa de pasar a buscarle y se había ido con él.\n\n\n—¿Puede decirme adónde han ido? —preguntó Mycroft Holmes.\n\n\n—No lo sé, señor —contestó la mujer que nos había abierto la puerta—. Solo sé que se ha ido con ese caballero en un coche.\n\n\n—¿Dijo el caballero su nombre?\n\n\n—No, señor.\n\n\n—¿Era un hombre joven, alto, bien parecido y moreno?\n\n\n—¡Oh, no, señor! Era bajito, con gafas, enjuto de cara, pero muy agradable, no dejaba de reír mientras hablaba.\n\n\n—¡Vamos! —gritó Sherlock Holmes con brusquedad—. La situación se agrava por momentos —añadió, mientras nos dirigíamos hacia Scotland Yard—. Estos individuos han vuelto a llevarse a Melas. Saben, por su experiencia de la otra noche, que no es hombre de gran coraje físico. Ese villano pudo aterrorizarle en cuanto le tuvo delante. No cabe duda de que necesitan sus servicios profesionales, pero, una vez le hayan utilizado, pueden decidir castigarle por lo que consideran una traición.\n\n\nEsperábamos que, yendo en tren, llegaríamos a Beckenham al mismo tiempo, o quizá antes, que el carruaje. Sin embargo, transcurrió una hora en Scotland Yard antes de que consiguiéramos ver al inspector Gregson y cumplimentar las formalidades legales que nos permitirían entrar en la casa. Eran ya las diez menos cuarto cuando llegamos al puente de Londres, y eran las diez y media cuando nos apeamos los cuatro del tren en la estación de Beckenham. Un recorrido en coche de media milla nos llevó a The Myrtles, una casa amplia y oscura, rodeada de su propio terreno y alejada de la carretera. Despedimos al cochero, se alejó el carruaje, y nosotros ascendimos juntos por el camino.\n\n\n—No hay luz en ninguna ventana —comentó el inspector—. La casa parece desierta.\n\n\n—Los pájaros han volado y el nido está vacío —dijo Holmes.\n\n\n—¿Cómo lo sabe?\n\n\n—Un carruaje cargado con el peso de mucho equipaje ha pasado por aquí hace menos de una hora.\n\n\nEl inspector se echó a reír.\n\n\n—He visto las marcas de las ruedas a la luz de la lámpara de la entrada, pero ¿a qué viene lo del equipaje?\n\n\n—Tal vez usted haya observado las mismas huellas que van en dirección contraria. Pero las huellas de salida son bastante más profundas, lo que permite afirmar que llevaba un peso considerable.\n\n\n—Va usted más lejos que yo —dijo el inspector, encogiéndose de hombros—. No será fácil forzar esta puerta, pero tendremos que intentarlo si no logramos que alguien nos abra.\n\n\nGolpeó con fuerza la puerta con el picaporte y tiró del cordón de la campanilla, pero no respondió nadie. Holmes había desaparecido, y regresó a los pocos minutos.\n\n\n—He abierto una ventana —dijo.\n\n\n—Es una suerte que esté usted en el bando de la ley y no en el bando contrario a ella, señor Holmes —comentó el inspector, al observar la ingeniosa forma en que mi amigo había logrado correr el pasador—. Bien, creo que, dadas las circunstancias, podemos entrar sin necesitar invitación.\n\n\nNos introdujimos uno tras otro en una espaciosa habitación, que era, evidentemente, la misma en la que había estado el señor Melas. El inspector encendió su linterna, y a su luz pudimos ver las dos puertas, la cortina, la lámpara y las armaduras. Sobre la mesa había dos vasos, una botella vacía de brandy y restos de comida.\n\n\n—¿Qué es esto? —preguntó Holmes de repente.\n\n\nTodos quedamos inmóviles y escuchamos. Desde algún punto situado por encima de nuestras cabezas nos llegaba un débil gemido. Holmes se precipitó hacia la puerta y salió al vestíbulo. El lúgubre sonido procedía del piso de arriba. Holmes subió corriendo las escaleras, el inspector y yo pisándole los talones, mientras su hermano Mycroft nos perseguía tan aprisa como su gran peso se lo permitía.\n\n\nEn el primer piso nos encontramos con tres puertas, y los siniestros lamentos procedían de la del medio; a veces descendían hasta un apagado murmullo, para ascender luego de repente hasta un estridente gemido. La puerta estaba cerrada, pero tenía la llave puesta por fuera. Holmes la abrió de golpe y se lanzó al interior de la habitación, pero volvió a salir casi al instante, llevándose una mano a la garganta.\n\n\n—¡Es carbón! —exclamó—. Hay que dejar que se disipe.\n\n\nNos asomamos a la puerta y vimos que la única luz de la habitación procedía de la llamita azul que parpadeaba en un pequeño brasero de latón situado en su centro, que dibujaba en el suelo, a su alrededor, un círculo lívido y extraño, mientras en las sombras se distinguían vagamente las siluetas de dos figuras acurrucadas contra la pared. De la puerta entreabierta emanaba una horrible pestilencia, que nos hizo toser y nos provocó una sensación de ahogo. Holmes corrió escaleras arriba para respirar un poco de aire fresco. Después regresó a toda prisa, abrió la ventana y arrojó el trípode al jardín.\n\n\n—Podremos entrar dentro de pocos minutos —jaleó, mientras volvía a salir precipitadamente—. ¿Dónde hay una vela? Dudo que podamos encender una cerilla en esta atmósfera. ¡Sostén la luz desde la puerta, Mycroft, y saquémoslos de aquí!\n\n\nNos abalanzamos hacia los hombres intoxicados y los arrastramos hacia el vestíbulo, que estaba bien iluminado. Estaban los dos inconscientes, con los labios azules, las caras congestionarlas e hinchadas, y los ojos protuberantes. De hecho, sus facciones estaban tan distorsionadas que, a no ser por su oscura barba y su corpulenta figura, no hubiéramos reconocido en uno de ellos al intérprete griego del que nos habíamos separado hacía solo unas horas en el Club Diógenes. Estaba atado de pies y manos, y tenía un ojo magullado por un fuerte golpe. El otro individuo, que estaba atado de forma similar, era un hombre alto, en un grado extremo de inanición, y llevaba varios pedazos de yeso pegoteados grotescamente en el rostro. Cuando lo sacamos, había dejado de gemir, y me bastó una mirada para saber que, al menos para él, nuestra ayuda había llegado demasiado tarde. Pero el señor Melas aún seguía con vida, y en menos de una hora, con la ayuda de un poco de amoníaco y un poco de brandy, tuve la satisfacción de verle abrir los ojos y de saber que mi mano le había rescatado del oscuro valle donde confluyen todos los caminos.\n\n\nLa historia que nos contó era muy sencilla, y confirmó nuestras propias deducciones. Su visitante, al entrar en su casa, le había impresionado tanto con las amenazas de una muerte súbita e inevitable que consiguió raptarlo por segunda vez. El efecto que aquel rufián de las risitas había producido en el desgraciado lingüista era casi de carácter hipnótico, pues solo podía hablar de él con manos temblorosas y rostro demudado.\n\n\nLo había trasladado con toda rapidez hasta Beckenham, y lo habían utilizado de intérprete en una segunda entrevista, todavía más dramática que la anterior, en la que los dos ingleses amenazaron a su prisionero con matarle de inmediato si no accedía a sus exigencias. Por último, al comprender que de nada servían las amenazas, le habían llevado de nuevo a su prisión y, tras reprocharle a Melas su traición, que habían descubierto por el anuncio en los periódicos, le habían dejado inconsciente de un garrotazo. Y no recordaba nada más hasta el momento en que nos vio inclinados sobre él.\n\n\nEste fue el singular caso del intérprete griego, cuya explicación sigue envuelta todavía en cierto misterio. Pudimos averiguar, hablando con el caballero que contestó al anuncio, que la desdichada joven procedía de una rica familia griega y que había venido a Inglaterra a visitar a unos amigos. Aquí había conocido a un joven llamado Harold Latimer, que había logrado adquirir una gran influencia sobre ella y había llegado a convencerla de que huyeran juntos. Los amigos, escandalizados por lo que estaba ocurriendo, se habían contentado con avisar a su hermano de Atenas, y después se lavaron las manos. El hermano, al llegar a Inglaterra, se puso incautamente en manos de Latimer y de su socio, cuyo nombre era Wilson Kemp, tipo de pésimos antecedentes. Estos dos individuos, al comprobar que su ignorancia del idioma le dejaba indefenso, le mantuvieron prisionero e intentaron, mediante la crueldad y el hambre, hacerle ceder con su firma todas sus propiedades y las de su hermana. Le mantuvieron en la casa sin que la chica lo supiera, y le cubrieron la cara de yeso para impedir que, caso de que llegara a verle, ella le reconociera. Sin embargo, su percepción femenina le permitió reconocerle al instante cuando le vio por primera vez con motivo de la visita del intérprete. Pero ella misma era una prisionera, ya que no había nadie más en la casa, salvo el cochero y su mujer, cómplices ambos de los conspiradores. Al comprender que se conocía su secreto y que no lograrían coaccionar a su prisionero, aquellos dos canallas huyeron llevándose a la muchacha de la casa que habían alquilado amueblada, no sin antes vengarse, o eso creían, del hombre que les había desafiado y del que les había traicionado.\n\n\nMeses más tarde, nos llegó un curioso recorte de prensa desde Budapest. Contaba que dos ingleses que viajaban con una mujer habían encontrado un trágico final. Parecían haber muerto los dos apuñalados, y la policía húngara opinó que habían peleado entre sí y se habían infligido mutuamente heridas mortales. Yo diría, sin embargo, que Holmes no comparte esta opinión y sigue convencido de que, caso de encontrar a la chica griega, podríamos averiguar de qué modo vengó los agravios que habían sufrido ella y su hermano.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Greek Interpreter”,\n\n\nThe Strand Magazine\n, 1893\n\n"}