{"metadata": {"length": 111615, "words": 18706, "reading_time_min": 93.53}, "text": "La Última Cena de Leonardo en Milán es indiscutiblemente la pintura más impresionante de Italia. Parte de su inmensa solemnidad se debe sin duda a que es una de las primeras grandes obras maestras italianas que salen al paso cuando se desciende desde el norte. Otra fuente secundaria de interés radica en la absoluta perfección de su deterioro. La imaginación experimenta un extraño deleite al cubrir cada uno de sus espacios vacíos, borrando su completa corrupción y reparando en la medida de lo posible su triste desaliño. La mejor prueba de su poderosa fuerza y perfección es el hecho de que, pese a haber perdido tanto, conserve todavía tanta belleza. Una elegancia inextinguible persiste en sus vagos trazos y en sus cicatrices sin cura; aún queda lo suficiente como para que el espectador pueda admirar la insondable sabiduría del artista. El lector recordará que el fresco cubre un muro en el extremo de lo que fue el refectorio de un antiguo monasterio, actualmente disuelto, cuyo recinto está ocupado por un regimiento de caballería. Los caballos piafan y los soldados emiten sus juramentos en los claustros donde una vez resonaron los sobrios pasos de las sandalias monásticas y donde los frailes de voces sumisas se dirigían piadosos saludos.\n\n\nEra mitad de agosto, y el verano se había instalado con intensidad en las calles de Milán. En el calor de la tarde, la gran cúpula de ladrillo de la iglesia de Santa María de las Gracias se elevaba negra hacia el cielo de bronce. Cuando mi fiacre se detuvo frente a la iglesia, descubrí otro vehículo aparcado en el resquicio de sombra que se extendía como una alfombra a lo largo de la luminosa acera delante del convento contiguo. Dejé a decisión de los conductores el que compartieran esa ventaja como convinieran y me apresuré a entrar en la fresca presencia del Cenacolo. Aquí encontré a los ocupantes del otro fiacre, una joven dama y un anciano caballero. Además del funcionario que cobraba el franco de rigor, había también un copista de cabello largo, que buscaba reproducir los secretos silenciosos del gran fresco mediante vivos colores amarillos y azules un tanto vulgares. El caballero observaba seriamente esta ingeniosa operación. La joven dama estaba sentada con los ojos fijos en el fresco, de donde no los movió cuando me senté a su lado. Yo mismo me olvidé también de su presencia tan rápidamente como ella de la mía y me perdí en el estudio de la obra de arte que se mostraba ante nosotros. Una única mirada me había asegurado que la dama era americana.\n\n\nDesde aquel día, he visto todos los grandes tesoros artísticos de Italia: Tintoretto en Venecia, Miguel Ángel en Florencia y Roma, Correggio en Parma; pero nunca he observado ningún cuadro con una emoción igual a aquella que se despertó en mí cuando esta gran creación de Leonardo se adueñó lentamente de mi inteligencia desde el trágico crepúsculo de su ruina. Una obra de arte tan noblemente concebida nunca muere completamente, al menos mientras perduren media docena de los trazos principales de su diseño. El descuido y la malevolencia son menos astutos que el genio de un gran pintor. El fresco ha sabido preservar con habilidad maestra una abundancia de belleza que solo el amor perfecto y la compasión pueden llegar a percibir plenamente. De esta forma, bajo mis ojos, el inquieto fantasma del fresco muerto regresó a su morada mortal. Percibía la radiación de la bella imagen central de Cristo, que se propagaba a derecha e izquierda a lo largo de la lamentablemente quebrada línea de los discípulos. Una por una las figuras cobraban vida y significado desde las profundidades de su triste desmembramiento, poniéndose así de manifiesto la vasta y seria belleza de la pintura. ¿Cuál es la fuerza dominante de este magnífico diseño? ¿Es el arte? ¿Tal vez la ciencia? ¿Es el sentimiento o el conocimiento? No puedo decirlo con certeza, pero en momentos de duda y depresión me es de gran ayuda recordar con toda la claridad posible este gran cuadro. De todas las obras de arte llevadas a cabo por el hombre, esta es la menos superficial.\n\n\nEl acompañante de la joven dama finalizó el estudio del trabajo llevado a cabo por el copista y se situó tras su silla. El lector recordará que en el muro se representó toscamente una puerta, parte de la cual se adentra en el fresco.\n\n\n—La puerta no está muy conseguida —dijo el anciano caballero, refiriéndose aparentemente al copista.\n\n\nLa joven dama permanecía en silencio.\n\n\n—Bien, querida —continuó él— ¿Qué opinas?\n\n\nLa joven suspiró.\n\n\n—La entiendo —dijo.\n\n\n—¿La entiendes, eh? Bien, supongo que entonces no hay nada más que hacer.\n\n\nLa joven dama se levantó lentamente, poniéndose uno de sus guantes. Sus ojos descansaban en el fresco, por lo que yo podía observarla libremente. Era sin duda americana. Calculé que su edad debía rondar los veintidós años. De estatura mediana, tenía una figura deliciosamente esbelta. Su pelo era castaño, su tez fresca y clara. Llevaba un vestido blanco de piqué y un chal de encaje negro. Sobre sus gruesas trenzas oscuras lucía un sombrero con una pluma de color púrpura. Destacaba por esa delicadeza física y esa elegancia personal (cualidades que algunas veces resultan excesivas) que normalmente delatan a mis jóvenes compatriotas en Europa. El caballero, que evidentemente era su padre, llevaba el sello nacional tan claramente como ella. Tenía un rostro astuto, firme y generoso, que revelaba numerosos tratos en su vida con muchos hombres, acerca de temas como acciones, valores y precios —un rostro, por otra parte, en el que permanecía el tenue sonrojo de un excelente clarete. Este perfecto americano era calvo y canoso. Llevaba un corto y puntiagudo bigote blanco repartido entre las dos profundas arrugas que formaban los lados de un triángulo, del cual su boca era la base y el puente de su nariz, donde descansaban sus gafas, el vértice. En deferencia tal vez a este crecimiento exótico, vestía mejor de lo que es común entre el típico ciudadano americano: corbata azul, chaleco blanco y pantalones grises. Como su hija se resistía a marcharse, me miró con un aire de sagaz conjetura.\n\n\n—¡Ah, ese Cristo tan maravillosamente hermoso! —exclamó la joven dama, en un tono que traicionaba sus palabras a pesar de su suavidad—. Padre, ¡qué pintura!\n\n\n—¡Hum! —dijo el padre—. Pues yo no la entiendo.\n\n\n—Debo comprar una fotografía —replicó la joven. Se dio la vuelta y caminó hacia el extremo más alejado de la sala, donde el conservador presidía una mesa con fotografías e ilustraciones. Mientras tanto, su padre había reparado en mi Murray.\n\n\n—¿Es usted inglés? —me preguntó.\n\n\n—No, soy americano. Como usted, imagino.\n\n\n—Encantado de conocerle. ¿De Nueva York?\n\n\n—De Nueva York. Pero he estado lejos de casa durante unos cuantos años.\n\n\n—¿Vive usted aquí?\n\n\n—No, he vivido en Alemania. Acabo de llegar a Italia.\n\n\n—Ah, nosotros también. La joven dama es mi hija. Está loca por Italia. Nos encontrábamos tranquilamente en Interlaken cuando de repente leyó en algún maldito libro que Italia debe visitarse durante el verano. Así que me arrastró por las montañas hasta esta caldera abrasadora. Me estoy derritiendo literalmente. He perdido cinco libras en tres días.\n\n\nRespondí que el calor era efectivamente intenso, pero que estaba de acuerdo con su hija en que Italia debe visitarse durante el verano. ¿Qué podría ser más agradable que la temperatura de esa vasta y fresca sala?\n\n\n—Ah, sí —dijo mi amigo—; supongo que tendremos muchas más visitas como esta. Pero no me importa siempre que mi hija se divierta.\n\n\n—Parece que está disfrutando mucho con las fotografías —comenté. De hecho, la joven comparaba fotografías con aparente gran energía, mientras el vendedor elogiaba su mercancía al estilo italiano. Nos acercamos a la mesa. La muchacha negociaba al parecer una gran fotografía de la cabeza de Cristo en la que el borroso y fragmentado personaje del original se mostraba aumentado en gran tamaño, conservando sin embargo mucha de su exquisita y patética belleza.\n\n\n—No creo que lo consideren gran cosa en casa —dijo el caballero.\n\n\n—Tanto peor para ellos —dijo su hija, con un tono de delicada lástima.\n\n\nCon la fotografía en la mano, se dirigió de nuevo hacia el fresco. Su padre entabló un diálogo en inglés con el conservador. En el transcurso de cinco minutos, deseando asimismo comparar la fotografía con el original, volví a observar el gran fresco. Conforme me acercaba, la joven apartó la vista de él. Entonces, por primera vez, sus ojos se encontraron con los míos. Eran profundos, oscuros, y luminosos, y me los imaginé llenos de lágrimas. La observé mientras regresaba a la mesa. Su manera de andar me pareció peculiarmente delicada, ligera y rápida, aunque llena de decisión y dignidad. Un estremecimiento de gozo recorrió mi interior cuando percibí sus párpados humedecidos.\n\n\n«Dulce compatriota», exclamé en silencio, «tienes el don divino del sentimiento». Y volví al fresco con una sensación más profunda de su mérito. Cuando aparté los ojos de la pintura, mis compañeros ya habían abandonado la sala.\n\n\nA pesar del gran calor, estaba preparado para ver Milán a conciencia. De hecho, me gustaba bastante el calor; me parecía que con él mis sentidos, acostumbrados al norte, se adentraban más en lo italiano, en el sur y en el carácter local de las cosas. No he olvidado que, en esa tarde abrasadora, fui a la iglesia de San Ambrosio, a la Biblioteca Ambrosiana, y a una docena de pequeñas iglesias. Cada paso destilaba una gota más rica en la saludable copa del placer. Desde mi más temprana juventud, bajo un cielo alemán, había soñado con este peregrinaje italiano, y, después de mucha espera, de mucho trabajo y muchos planes, por fin había podido llevarlo a cabo con un espíritu de ferviente devoción. Hubo momentos en Alemania en los que me consideré un hombre inteligente, pero era ahora cuando me parecía que sentía por vez primera vez mi inteligencia. La Imaginación, jadeante y exhausta, se retiró del juego, y la Observación vino en su lugar, temblorosa y brillante, acompañada de un despierto deseo.\n\n\nYa había estado dos veces en la Catedral, y había paseado sin rumbo por entre las apiñadas sombras interiores de los inmensos soportales que sostienen pináculos y agujas desafiantes. Hacia el final de la tarde, me encontré paseando una vez más sobre el extenso suelo plantado de columnas y engarzado de altares, con la intención de subir hasta el tejado. Al presentarme en la pequeña puerta del transepto derecho, a través de la cual se accede a las zonas superiores, percibí a mis compatriotas que se preparaban a subir, no sin algo de reparo por parte del lado paterno. El pobre caballero se había acomodado en una silla, donde se abanicaba con su sombrero presentando un aspecto de insoportable acaloramiento. El sacristán, mientras tanto, mantenía la puerta abierta con un aire de invitación. Mi corpulento amigo, con el pulgar en su Murray, se resistía sin embargo a subir. Dándose cuenta de mi presencia, su rostro expresó una repentina sensación de vago alivio.\n\n\n—¿Ha estado usted ya arriba? —inquirió con un quejido.\n\n\nRespondí que estaba a punto de hacerlo y recordando en aquel momento el hecho, que conocía más de oídas que por experiencia, de que las jóvenes damas americanas no deben separarse en ningún momento de sus progenitores de forma inadecuada, me aventuré a declarar que si mi amigo no estaba dispuesto a afrontar la fatiga de subir al tejado en persona yo estaría encantado como compatriota, y ya tal vez capacitado para declararme como conocido, de acompañar y ayudar a su hija.\n\n\n—Es usted muy amable, señor —dijo el pobre hombre—. Confieso que estoy a punto de abandonar. Preferiría realmente sentarme aquí a observar a estas bellas damas italianas mientras rezan. Charlotte, ¿qué opinas?\n\n\n—Si estás cansado por supuesto que lamentaría obligarte a hacer el esfuerzo —dijo Charlotte—. Pero creo que lo interesante es contemplar la vista que se divisa desde el tejado. Estoy muy agradecida al caballero.\n\n\nSe acordó por tanto que subiríamos juntos.\n\n\n—Buena suerte —exclamó mi amigo—, y tenga buen cuidado de ella.\n\n\nAquellos que hayan paseado por las inmensidades marmóreas de la cumbre de la catedral de Milán apenas esperarán que se las describa. Solo se las puede apreciar de forma adecuada cuando se las contempla como un todo completo y concéntrico. Yo no las apreciaba como un todo; una semana en Italia me había probado que no disponía del \ncoup d’oeil\n arquitectónico. Cuando recuerdo el momento en el que emergimos tras el sofocante ascenso en espiral, me sobreviene principalmente una confusa sensación de inmensa elevación hacia el cielo, así como la impresión de que fantásticas y cegadoras figuras de mármol brotaban de un modo prodigioso e intenso. Allá arriba, enaltecido por la acción del sol, se encuentra un vasto mundo marmóreo. La sólida blancura se extiende en enormes losas a lo largo de las pendientes iridescentes de la nave y del transepto, como los solitarios campos nevados de los Alpes más elevados. Esa blancura salta, asciende, hiere y ataca el azul desprotegido del cielo con una incisión intensa y jubilosa y se enfrenta con un brillo más que igual a la implacable luz del sol. El día decae, declina, expira, pero el mármol brilla para siempre, sin fundirse ni alterarse. El lector sabrá sin duda lo que quiero decir si alguna vez en la Piazza ha dirigido su mirada hacia arriba a medianoche. La fuerza plástica que se observa, con una frecuencia asombrosa, en el punto más elevado de algunos pináculos, explota dando lugar a una flor o una figura perfecta con una sensación de satisfecho descanso. Una miríada de estatuas esculpidas permanecen suspendidas y guardadas en hornacinas más allá del alcance de la vista humana, conocidas solo por el aire que las atraviesa. La pérdida de estas obras de arte a los ojos de los mortales es, supongo, beneficio de la Iglesia y del Señor. De entre todos los santuarios llenos de joyas y de entre los tabernáculos ricamente trabajados que hay en Italia, nunca he visto tal magnífico desperdicio de trabajo ni tal gloriosa síntesis de ingeniosos secretos. Mientras uno pasea, sudando y parpadeando, por los distintos niveles del edificio, los ojos vislumbran en cientos de puntos el pequeño perfil de un santo diminuto cuya vista está fija en las alturas vertiginosas, un par de manos unidas orando al inmediato y brillante cielo, o la sandalia de un clérigo cuyo pie está plantado al filo del blanco abismo. Y entonces, además de este mundo poderoso de la propia Catedral, se observa el panorama de toda la verde Lombardia —vasta y perezosa Lombardia, que descansa después de sus cataclismos alpinos.\n\n\nMi compañera llevaba una pequeña sombrilla blanca con un forro violeta. Protegida así del sol, trepó y observó todo lo que la rodeaba con abundante coraje y espíritu. Sus movimientos, su mirada, su voz, rebosaban de placer inteligente. Fue entonces, en el momento en que pude observarla de cerca, cuando me di cuenta de que aunque tal vez careciera de una belleza clásica, su juventud, el verano e Italia la convertían en más que suficientemente hermosa. Durante mis años de residencia en Alemania, viviendo entre alemanes en una pequeña ciudad universitaria, los americanos me habían llegado a interesar en alto grado por lo que representaban de novedoso y remoto. Tenía en muy alta estima el encanto de las mujeres americanas en especial, y estaba más que preparado para dejarme cautivar por las afamadas gracias de su franqueza y libertad. Ya había percibido que en la muchacha que me acompañaba había una calidad de femineidad diferente de cualquier otra mujer que hubiera conocido recientemente; poseía un entusiasmo, una madurez, una conciencia, que despertaron profundamente mi curiosidad. Era de una ingenuidad auténtica.\n\n\n—Usted es americana —dije mientras nos asomábamos para mirar hacia lo lejos.\n\n\n—Efectivamente, ¿y usted? —en su voz se quebró el encanto. Era aguda, fina, y nerviosa.\n\n\n—También, afortunadamente.\n\n\n—Nunca lo habría pensado. Le hubiera tomado por alemán.\n\n\n—Mi educación es alemana. Yo supe que usted era americana desde el primer momento en que la vi.\n\n\n—Me lo imagino. Al parecer las mujeres americanas son fácilmente reconocibles. Pero no hablemos de América —hizo una pausa y barrió con sus ojos oscuros la admirable grandeza del panorama—. Esto es Italia —dijo— ¡Italia, Italia!\n\n\n—Efectivamente, Italia. ¿Qué piensa usted del Leonardo?\n\n\n—Creo que solo puede existir un sentimiento hacia él. Es el más triste y bello de los cuadros. Pero yo no sé nada de arte. No he visto nada todavía excepto aquel precioso Rafael en el Brera.\n\n\n—Tiene usted ante sí una gran cantidad de cosas. Van ustedes al sur, supongo.\n\n\n—Sí, vamos directamente a Venecia. Allí veré los Tizianos.\n\n\n—Tiziano y Paolo Veronese.\n\n\n—Sí, apenas puedo creerlo. ¿Ha viajado usted alguna vez en góndola?\n\n\n—No, esta es mi primera visita a Italia.\n\n\n—Ah, entonces todo es nuevo también para usted.\n\n\n—Divinamente nuevo —dije con emoción.\n\n\nElla me miró con una sonrisa, un rayo de amistoso placer en mi placer.\n\n\n—Y, ¿no está usted decepcionado?\n\n\n—En lo más mínimo. Soy un alemán ejemplar.\n\n\n—Yo soy una americana ejemplar. Vivo en Araminta, Nueva Jersey.\n\n\nVisitamos a conciencia las alturas de la iglesia, concluyendo con una subida a la pequeña galería de la aguja central. La vista que se divisa desde allí no puede describirse con palabras, especialmente la que apunta hacia la larga línea montañosa que cierra el norte. El sol se ocultaba. Claros y serenos sobre sus cimientos azules, los picos nevados se agrupaban y desperdigaban, envueltos en luz y silencio. Hacia el sur, las largas sombras se fundían y multiplicaban y las llanuras boscosas de Lombardia se disolvían en la perfecta Italia. Este panorama produce una gran emoción al viajero que viene del norte y un vago y delicioso impulso de conquista despierta en su corazón. Desde esta vertiginosa posición estratégica, y mientras el visitante se asoma a la bella e histórica región que se exhibe ante él, sus ojos recorren el territorio con un ambicioso deseo de abarcarlo todo.\n\n\n—Aquello es el Monte Rosa —dije—, eso es el paso del Simplon. Allí está el triple esplendor de aquellos preciosos lagos.\n\n\n—Pobre Monte Rosa —dijo mi compañera.\n\n\n—Estoy seguro de que nunca había pensado en el Monte Rosa como en un objeto de lástima.\n\n\n—Usted no sabe lo que representa. Representa el genio del norte. Ahí está, congelado y fijo, con su cabeza descansando sobre aquella pared montañosa, contemplando este maravilloso mundo del sur y añorándolo por siempre en vano.\n\n\n—Está muy bien que no pueda venir. Se derretiría.\n\n\n—Es cierto. Es bello, también, a su estilo. Me gusta imaginar que me ha escogido como su enviada y que he venido hasta aquí para recibir su bendición.\n\n\nHice ademán de señalar unos cuantos lugares.\n\n\n—Más allá está Venecia, fuera de nuestra vista. Por el camino hay una docena de pequeños y maravillosos pueblos. Espero visitarlos todos y pasear durante todo el día por sus calles, sus iglesias, sus pequeños museos y sus grandes palacios. Por la noche me sentaré en la puerta de un café en una pequeña piazza, contemplando algún bello edificio a la luz de la luna y diré, «¡Ah!, ¡esto es Italia!».\n\n\n—Ustedes los hombres son verdaderamente afortunados. Me temo que nosotros debemos ir directamente a Venecia.\n\n\n—¿Su padre insiste en ello?\n\n\n—Lo está deseando. ¡Mi pobre padre! Se acostumbró desde joven a vivir con prisas y no puede cambiar de costumbre ni incluso ahora que ya se ha retirado y no tiene nada más que hacer.\n\n\n—Pero creía que en América las hijas exigen tanto como los padres.\n\n\nLa joven muchacha me miró, medio sonriendo, medio seria.\n\n\n—¿Tiene usted madre? —me preguntó.\n\n\nY entonces, ruborizándose ligeramente por su franqueza y sin esperar a que le respondiera me dijo:\n\n\n—Esto no es América. Me gustaría pensar que puedo convertirme en una criatura de Italia durante un tiempo.\n\n\nDe alguna manera sentí un cierto contagio en su momentáneo arranque de franqueza.\n\n\n—Sospecho firmemente que es usted americana hasta lo más profundo de su alma y que nunca será ninguna otra cosa. Espero que así sea —dije yo.\n\n\nEn esta esperanza había quizás una pequeña insolencia, pero mi compañera se dirigió a mí con una delicada sonrisa, que parecía insinuar que la perdonaba.\n\n\n—Usted, sin embargo, es un perfecto alemán, al menos eso creo, y nunca será nada distinto de eso —dijo.\n\n\n—Estoy seguro de que deseo de todo corazón ser un buen americano —respondí—. Estoy abierto a convertirme. Póngame a prueba.\n\n\n—Gracias. No tengo la pasión suficiente, pero puedo proponérselo a mi padre. Por cierto, no debemos olvidarnos de que nos está esperando.\n\n\nEn efecto, nos habíamos olvidado de él durante algún tiempo. Descendimos de la torre y nos acercamos a la balaustrada que bordea la fachada del edificio y observamos la ciudad y la plaza más abajo. Milán tenía a mis ojos un peculiar encanto de alegría templada, la suavidad del sur sin su lasitud, y sentí que podría pasar un mes allí de buena gana. Conforme descendía el calor y se acercaba la noche, la vida común de las calles comenzaba a despertar y murmurar de nuevo. Una deliciosa emanación de la dulzura de la vida transalpina llegó hasta nuestros rostros. Las bellas mujeres italianas aparecían, perezosas y desaliñadas, en los pequeños balcones de las ventanas y entre los toldos inclinados, con los pies entre las abarrotadas macetas y con sus rollizos brazos desnudos apoyados sobre las barandillas de metal, todavía adormiladas tras la interrumpida siesta. Jóvenes, esbeltos y atractivos oficiales comenzaban a esparcirse por la calle, magníficos con sus espadas de sonido metálico, sus bigotes castaños y sus piernas enfundadas en pantalones de color azul celeste. En suave armonía con ellos, varias damas de Milán salían para disfrutar del fresco; elegantes, románticas, provocadoras, con cortos vestidos negros y mantillas de encaje que colgaban de sus chignons, se adornaban con un ligero maquillaje que resaltaba artísticamente la oscuridad de su pelo y de sus ojos. ¡Qué distinto era aquello de Alemania! ¡Y qué distinto debía ser de Araminta, Nueva Jersey! «Es el sur, el sur», rae repetía a mí mismo una y otra vez, «el sur en la naturaleza, en el hombre, en la educación». Era un mundo más brillante.\n\n\n—Es el sur —le dije a mi compañera—. ¿No lo siente en sus nervios?\n\n\n—Es muy agradable —dijo ella.\n\n\n—Debemos olvidar todas nuestras inquietudes, deberes y pesares y centrarnos en lo hermoso. Piense en esta gran trampa para los rayos de sol, en esta ciudad de amarillos, rojizos y carmesíes, de vocales líquidas y sonrisas sesgadas, como en un templo de Moralidad y Conciencia, al igual que una de nuestras catedrales del norte. No pertenece al cielo sino a la tierra, al amor, a la luz y al placer.\n\n\nMi amiga permaneció en silencio por un momento.\n\n\n—Me alegro de no ser católica —dijo por fin—. Vayamos. Debemos regresar.\n\n\nEncontramos el interior de la catedral deliciosamente fresco y oscuro. El padre de la joven no se encontraba en el lugar de donde partimos, y comenzamos a caminar por la iglesia en su búsqueda. Nos encontramos con un grupo de damas milanesas, encantadoras con su melancólica elegancia y el encanto español de sus velos. Mi compañera mostraba una simpatía persistente y fraternal hacia estas pálidas penitentes y postulantes.\n\n\n—¿No desearía ser católica ahora? —pregunté—. Sería tan agradable llevar una de esas preciosas mantillas.\n\n\n—Las mantillas son sin duda favorecedoras —respondió—. Pero ¿quién sabe qué horribles y antiguas penas, temores y remordimientos cubren? Mire a esa dama.\n\n\nEstábamos de pie cerca del altar mayor. Mientras hablaba, una mujer arrodillada se levantó, y conforme arreglaba los pliegues de su manto de encaje en torno a su pecho, fijó sus grandes ojos oscuros en nosotros con una intensidad considerable y peculiar. Era joven y tenía un rostro pálido y demacrado. Llevaba un vestido de cierta elegancia deslustrada y mostraba una notable nobleza en sus gestos y en su porte. Se aproximó a nosotros con una extraña mezcla de decencia y desafío en su expresión.\n\n\n—¿Son ustedes ingleses? —dijo en italiano—. Es usted muy bonita. ¿Es él su hermano o un enamorado?\n\n\n—No es ninguna de las dos cosas —dije con un cierto tono de reproche.\n\n\n—¿Ninguna? ¡Solo un amigo! Alégrese de tener un amigo, signorina. ¡Ah, es usted bonita! Justo ahora mientras rezaba me miraba y pensó por lo visto que era muy interesante. No me importa. Puede verme aquí cualquier día. Pero espero sinceramente que nunca tenga que rezar unas oraciones tan amargas como las mías. Excúsenme —y se alejó.\n\n\n—¿Qué habrá querido decir con eso? —dijo mi compañera.\n\n\n—El Monte Rosa —dije yo— era el genio del Norte. Esta pobre mujer es el genio de lo Pintoresco. Nos muestra la miseria esencial que hay detrás de él. No es una lección malsana para recibirla al comienzo. Mírela mientras recorre el pasillo. ¡Qué porte de cabeza! Lo pintoresco es bello de todas formas.\n\n\n—Me pregunto cuál será su desgracia —murmuró la muchacha—. Ha barrido una ilusión con los pliegues de aquellas ropas negras.\n\n\n—Bien —dije—, he aquí un hecho sólido para reemplazarla.\n\n\nMis ojos acababan de descubrir el objeto de nuestra búsqueda. Estaba sentado sobre un silla, medio inclinado contra una columna. Su barbilla descansaba en su pecho, y sus manos estaban cruzadas sobre la parte más sobresaliente de su chaleco. Camisa y chaleco se levantaban y caían con una visible y audible regularidad. Me desvié y dejé que la joven se ocupase de él. Una vez hubo conseguido que su padre se despertara, este me agradeció efusivamente el que me hubiera ocupado de la muchacha, y expresó el deseo de que nos volviésemos a ver.\n\n\n—Partimos mañana hacia Venecia —dijo—. Estoy deseando respirar el frescor de la brisa marina y comprobar si las góndolas merecen tanto la pena.\n\n\nComo yo también esperaba estar en Venecia en unos días, estaba seguro de que nos encontraríamos. Previendo esta circunstancia, mi amigo propuso que nos intercambiáramos tarjetas, cosa que hicimos, allí y entonces, ante el altar mayor, sobre la preciosa capilla que contiene las sagradas reliquias de San Carlos Borromeo. Fue así como supe que su nombre era Mr. Mark Evans.\n\n\n—¡Tome notas por nosotros! —exclamó Miss Evans mientras nos dábamos la mano en señal de despedida.\n\n\nPasé la noche, después de la cena, paseando entre las calles concurridas de la ciudad, saboreando la humanidad milanesa. En la puerta de un café percibí a Mr. Evans sentado ante una pequeña mesa redonda. Parecía haber descubierto los méritos de la absenta. Me pregunté dónde habría dejado a su hija. Me imaginé que estaría en su habitación, escribiendo en su diario.\n\n\nLa quincena que siguió a mi partida de Milán fue en todos los aspectos memorable y deliciosa. Con un interés que se acentuaba hora a hora mientras leía, pasé las primeras páginas de la fascinante novela que es Italia. Llevé a cabo con detalle el programa que había trazado para Miss Evans. Aquellos pocos y breves días, cuando los recuerdo, se me antojan los más dulces, llenos y tranquilos de mi vida. Todas las pasiones personales, todo el egocentrismo agitado, todas las esperanzas mundanas, penas y miedos se disiparon y fueron absorbidos por la sólida percepción de lo presente, que exhalaba la pura esencia del romanticismo. ¿Qué palabras pueden reproducir la imagen que estas ciudades del norte de Italia proyectan sobre una retina sensible? Serían palabras gastadas, desiertas, inhóspitas, decadentes, sucias. En aquellos días del mes de agosto el sol meridional entraba a raudales por sus calles con una ferocidad tal que no dejaba resquicio para ninguna acechante sombra de atractivo misterio. Pero tomándolas tal y como el tiempo cruel las había creado y abandonado, encontré en ellas una enseñanza y encanto inconmensurables. Parecía que por primera vez mi percepción viviera una propia y firme vida creativa. ¡Cómo se alimentaba de las mohosas migajas del dichoso pasado! Siempre he pensado que la facultad de observar es una voluble impostora, ya que rehúsa tragarse el orgullo, desprenderse de su coraje y caminar a gatas, si es necesario, en las ranuras y los rincones oscuros de la vida. En estas ciudades muertas de Verona, Mantua, Padua, ¡cómo se ha deleitado la vida y ratificado en su fortaleza! ¡Cómo han crecido y florecido el sentimiento y la pasión! ¡Cuánta historia se ha llevado a cabo! ¡Cuántas vidas han madurado y decaído! Nunca en ningún otro sitio he tenido una impresión más profunda de los secretos sociales del género humano. Incluso en Inglaterra, en aquellos lugares habituales de reunión rodeados de vegetación, modelos de paz doméstica que amortiguan el sonido de los acordes de la civilización británica, uno tiene la ligera sensación del posible movimiento y fruición del carácter individual. Más allá de cierto punto, es posible imaginar que este carácter emergió en el ambiente general del deber, de los negocios y de la política. En Italia, a pesar de que se tenga conocimiento de la intensa conciencia pública que una vez inflamó estos pequeños y compactos estados, la poco aplicada y espontánea vida moral de la sociedad parece haber sido más activa y más sutil. Paseaba con un volumen de Stendhal en mi bolsillo, y con cada paso recogía algún persistente testimonio de la exquisita vanidad de la ambición.\n\n\nPero la gran emoción, después de todo, era sentirme entre escenarios en los que el arte se había introducido tan libremente; en repetidas ocasiones había sido malo, pero nunca había dejado de ser arte. Un instinto invencible de belleza había presidido la vida, un instinto a menudo absurdamente rudimentario y primitivo. Dondequiera que mirase encontraba un principio vital de elegancia, desde la sonrisa de una criada a la curva de un arco. Mi memoria vuelve con una ternura especial a ciertas horas en los oscuros y marchitos salones de aquellos palacios vacíos y ruinosos que presumen de «colecciones». Los cuadros son frecuentemente pobres, pero la impresión del visitante es generalmente rica. Los suelos embaldosados están desnudos; las puertas carecen de pintura; los grandes ventanales, de cortinas; las sillas y las mesas han perdido sus paños dorados y adamascados, pero el fantasma de una elegante aristocracia camina al lado de uno y hace que la melancolía honre la morada con una dignidad que no tolera ningún sarcasmo. Se siente que aquí el arte y la piedad han sido instintos ciegos y generosos. Se recuerda al visitante mediante acentos persuasivos el viejo régimen personal en las relaciones humanas. Algunos cuadros son protegidos y escondidos tras cortinas virginibus puerisque. Delgados y pacientes abades condujeron a través de estas deslustradas salas a sus jóvenes y virginales pupilos. ¿Ha leído La Cartuja de Parma de Stendhal? Había una galería de este tipo en el palacio de la Duquesa de San Severino.\n\n\nTras un largo día que ocupé en pasear, descansar y observar, fue un placer absoluto sentarme a la puerta de un café bajo el cálido cielo estrellado, comiendo un helado y llevando a cabo un experimento ocasional al hablar con mis vecinos. Recuerdo con especial cariño y delicia tres dulces veladas en la deliciosa Piazza dei Signori en Verona. La Piazza es pequeña, compacta, casi privada, accesible solo a los peatones, pavimentada con grandes losas que solo han conocido suaves pasos humanos. A un lado, sobre su loggia ligeramente arqueada, se eleva en elaborada elegancia y gracia la masa bordeada de imágenes del antiguo palacio del Ayuntamiento; enfrente se hallan dos edificios más severos y pesados, dedicados a oficinas municipales y al alojamiento de soldados. Si se pasa a través del arco que lleva fuera de la Piazza, se encuentra un vasto espacio rectangular con una escalera que se eleva hacia el sol, una fila de gendarmes sentados a la sombra a lo largo de la pared, un grupo de soldados limpiando sus mosquetes y una docena de personas, hombres y mujeres, asomándose desde las ventanas abiertas.\n\n\nEn una esquina de la pequeña plaza se elevaba hacia la pálida oscuridad el alto y esbelto fuste del campanile de ladrillo; en el centro brillaba firmemente una blanca y colosal estatua de Dante. Detrás de esta estatua estaba el Caffè Dante, donde durante tres días consecutivos me senté hasta medianoche, sintiendo el lugar, aprendiendo su soberana “distinción”.\n\n\nPero no pretendo hablar de Verona. Mientras me aproximaba a Venecia, comencé a sentir una suave impaciencia, un temblor expectante del corazón. El día anterior a mi llegada lo pasé en Vicenza. Me paseé todo el día sin rumbo por las calles, admirando, por supuesto, los palacios de Palladio y disfrutando de ellos desobedeciendo a la razón y a Ruskin. Me parecían en esencia ricos y espléndidos. Por la noche regresé, como siempre, al generoso corazón de la ciudad, la decadente y antes gloriosa Piazza. Este rincón de Vicenza proporciona una verdadera y conmovedora premonición de Venecia. No hay ninguna basílica bizantina ni ningún palacio ducal, pero hay un inmenso e impresionante Ayuntamiento, un esbelto campanile y dos columnas aisladas que hablan del derrotado dominio veneciano. Aquí me senté ante la puerta de un café, con un grupo de chismosos devotos de las noches meridionales. Como la mayor parte de las mesas estaban llenas, tuve dificultad en encontrar una libre. Al poco vi a un joven que caminaba entre la multitud, buscando un lugar donde sentarse. Se acercó a mí, se detuvo y me preguntó con una elegancia irresistible si podía compartir mi mesa. Asentí cordialmente: se sentó y pidió un vaso de agua con azúcar. Aparentaba tener aproximadamente mi edad y estaba lleno de la opulenta belleza de la mayoría de los jóvenes italianos. Su atuendo era extremadamente sencillo: habría podido ser un príncipe disfrazado, un Harun-al-Raschid. Enseguida entablamos conversación. Mi compañero parecía un chiquillo, modesto y elegante; disertaba sin embargo libremente acerca de Vicenza. Llegó a lamentar que no nos hubiéramos conocido antes durante el día, pues habría disfrutado mucho acompañándome en mi paseo por la ciudad. Era un amante apasionado del arte: él mismo era de hecho un artista. ¿Era yo aficionado a la pintura? ¿Estaba dispuesto a comprar? Respondí que no tenía ningún deseo de comprar cuadros modernos, que de hecho disponía de escasos medios para adquirir cualquier cuadro. Él me informó de que poseía una bella obra antigua que, a su gran pesar, se encontraba obligado a vender; un pequeño y divino Correggio. ¿Le haría el favor de verlo? Confiaba poco en el valor de esta anónima obra de arte pero sentía simpatía por el joven pintor. Accedí a que me visitara a la mañana siguiente y me condujera hasta su casa, donde durante doscientos años, me aseguraba, se había preservado la obra celosamente.\n\n\nLlegó puntual, hermoso, sonriente, humildemente vestido, como el día anterior. Después de un paseo de diez minutos nos detuvimos ante un vulgar y mediocre palazzo que tenía un vago aire palladiano. En el sótano, que daba al patio interior, vivía mi amigo con su madre y su hermana, según me informó. Me guió a través de una oscura antecámara de la que surgía, a través de la puerta abierta de la cocina, un inesperado olor a cebolla. Me encontré en un salón alto y semioscuro. Una de las ventanas, desde donde entraba la luz verdeante a través de una fila de plantas en flor, estaba abierta sobre el patio. Una pálida muchacha de bellos ojos se hallaba sentada sobre un sillón cerca de la ventana con las manos cruzadas. Vestía un camisón; era aparentemente inválida. A su lado permanecía de pie una mujer gruesa y anciana que llevaba un sencillo vestido de seda negro. Tenía un rostro agradable y ligeramente sonrojado, al parecer, ante la expectación de verme. El joven me las presentó como su madre y su hermana. Sobre una mesa cerca de la ventana y dispuesto verticalmente de tal forma que atrajera la luz, había un pequeño cuadro con un grueso marco. Procedí a examinarlo. Representaba una simple composición de la Madonna y el Niño; la madre miraba al frente, apretando al niño en su regazo. Sonreía vagamente, y dirigía su mirada fuera del cuadro con una solemne dulzura. Era hermoso y bueno, pero no era un Correggio. Había en efecto una cierta sugerencia de su toque exquisito, pero era meramente un parecido y no la preciosa realidad. Un hecho, sin embargo, me llamó poderosamente la atención: el rostro de la Madonna guardaba un singular parecido con el de Miss Evans. Las líneas, el carácter, la expresión, eran los mismos; la vaga sonrisa medio pensativa era la suya, al igual que la franqueza femenina y la delicada firmeza de la frente, desde donde el pelo oscuro se ondulaba hacia atrás con uniforme abundancia. Todo esto, en el rostro de la Madonna, estaba destinado al cielo, y en el de Miss Evans, en un grado justo, probablemente, a la tierra. Pero la semejanza entre ambas era, sin embargo, perfecta, lo que aceleró mi interés por el cuadro hasta un punto que el mérito en sí de la obra no habría podido justificar. Confieso sin embargo, que no tardé en descubrirle ciertas cualidades.\n\n\n—Dudo de que sea un Correggio —afirmé.\n\n\n—¡Un Correggio, le doy mi palabra de honor, señor! —exclamó el muchacho.\n\n\n—¡Ecco! La palabra de honor de mi hijo —exclamó su madre.\n\n\n—No niego que es una obra muy bella. Es tal vez un Parmigianino —dije yo.\n\n\n—Oh no, señor —insistió la anciana—, ¡un verdadero Correggio! ¡Lo hemos conservado durante doscientos años! Pruebe con otra luz y verá. ¡Es un verdadero Correggio! ¿No es cierto, hija mía?\n\n\nEl muchacho me cogió el brazo, jugueteó con los dedos de su otra mano en el aire por encima del cuadro y musitó una docena de elogios.\n\n\n—Desde luego —dije yo— que es una pintura muy bella.\n\n\nMientras la miraba sentía los oscuros ojos de la muchacha sentada en el sillón fijos sobre mí con una intensidad casi desagradable. Nuestras miradas se cruzaron por un instante: encontré en la suya una extraña mezcla de orgullo desafiante y de triste y abatida necesidad.\n\n\n—¿Cuánto pide por el cuadro? —pregunté.\n\n\nSe produjo un silencio.\n\n\n—Habla, madre mia —dijo el joven.\n\n\n—¡La senta! —y la mujer jugueteó con su abanico roto—. Póngale usted precio.\n\n\n—Si le pusiera un precio, no sería el de un Correggio. No puedo permitirme comprar Correggios. Si este fuera un auténtico Correggio, ustedes serían ricos. Deberían dirigirse a un duque o a un príncipe, no a mí.\n\n\n—¡Seríamos ricos! ¿Escucháis, hijos míos? Somos muy pobres, señor. Solo tiene que miramos. Mire a mi pobre hija. En tiempos fue bonita, fresca, alegre. Hace un año cayó enferma: una larga historia, señor, y triste. Hemos visitado a médicos; han recomendado cinco mil cosas, pero mi hija no mejora. Allí lo tiene, señor. Somos muy pobres.\n\n\nLa mirada de la joven confirmaba la historia de su madre. Que había sido hermosa era fácilmente reconocible; que estaba enferma era igualmente evidente. De hecho todavía destacaba por una gracia conmovedora, ansiosa e insatisfecha. Permanecía en silencio y sin moverse, con los ojos fijos en mi rostro. Examiné de nuevo el supuesto Correggio. Tenía una maravillosa semejanza a Miss Evans. La joven americana apareció en mi mente con irresistible viveza y elegancia. ¡Cómo parecía brillar con fuerza, libertad y alegría al lado de esta hermana del sur, sombría y marchita! Era un pensamiento feliz el que, bajo la bendición de su imagen, yo pudiera provocar que un curativo rayo de sol cayera a los pies de esta pobre muchacha.\n\n\n—¿Han intentado alguna vez vender el cuadro?\n\n\n—¡Nunca! —dijo la anciana, orgullosamente—. Mi marido lo heredó de su padre. Si nos hemos decidido a venderlo ahora, ¡bendita pequeña Madonna!, es porque hemos tenido una señal del cielo.\n\n\n—¿Del cielo?\n\n\n—Del cielo, signore. Mi hija tuvo un sueño. Soñó que un joven extranjero venía a Vicenza y que paseaba por las calles diciendo, «¿Dónde, oh dónde, está mi Dama bendita?». Algunos le dijeron que en una iglesia, y otros le dijeron que en otra. ¡Visitó todas las iglesias y levantó todas las cortinas, pagando grandes sumas a los sacristanes! Pero siempre salía negando con la cabeza y repitiendo su pregunta, «¿Dónde está mi Dama bendita? ¡He venido desde más allá del mar, he venido a Italia para encontrarla!». La mujer pronunció este discurso mediante una noble y florida zalamería y una gran redundancia, para mis oídos norteños, de deliciosos y líquidos sonidos. Al hacer una pausa por un momento, su hija habló por primera vez.\n\n\n—Y entonces imaginé —dijo la muchacha— que escuchaba su voz por la noche bajo mi ventana. «Su Dama bendita está aquí», decía yo, «no debemos permitir que la pierda». Así que llamé a mi hermano y le encomendé que fuera en su búsqueda. Soñé que le traía hasta aquí. Hacíamos un altar con cirios, encajes y flores, y colocábamos el pequeño cuadro sobre él. El forastero tenía el cabello y los ojos claros y una barba abundante, como la suya. Se arrodilló ante la pequeña Madonna y la adoró. Le dejamos con sus plegarias y nos alejamos. Cuando regresamos, los cirios sobre el altar se habían extinguido: la Madonna también había desaparecido; pero en su lugar ardía una luz pura y brillante. ¡Era un monedero de oro!\n\n\n—¡Qué historia tan hermosa! —exclamé—. ¿Cuántas monedas había en el monedero?\n\n\nEl joven estalló en risa.\n\n\n—¡Veinte mil! —dijo.\n\n\nHice mi oferta por el cuadro, que fue considerada aparentemente como generosa y me la agradecieron cordialmente. Dado que no era cómodo llevarme el cuadro en aquel momento, acordé pagar la mitad de la suma, reservando la otra mitad para el momento de la entrega. Cuando me preparaba para partir, la muchacha se levantó de su silla, lo que me permitió observar al mismo tiempo su belleza y su debilidad.\n\n\n—¿Regresará usted mismo a por el cuadro? —me preguntó.\n\n\n—Posiblemente. Me gustaría volverla a ver. Debe restablecerse.\n\n\n—Oh, nunca me repondré.\n\n\n—No puedo creerlo. ¡Tal vez tenga en el futuro un sueño que contarle!\n\n\n—Pronto estaré en el cielo y seré yo quien le envíe uno.\n\n\n—¡Escúchela! —exclamó la madre—. Pero si ya es un ángel.\n\n\nSalí con una mirada de despedida a la pintura de mi Madonna. La visita a este pequeño hogar de Vicenza me había llenado de una dolorosa e indefinible tristeza. ¡Tan bellos como eran todos, tan educados, tan encantadores, y sin embargo tan mentirosos e infelices! Mientras avanzaba en tren rápidamente hacia el cinturón marítimo de Venecia, pesaba en mi corazón la imagen de la melancólica y moribunda doncella italiana. Su rostro me había hechizado. ¿Qué injusticia fatídica había sufrido? ¿Qué oculta pena había acabado con la frescura de su juventud? Cuando percibí el olor del cercano Adriático mi imaginación se adelantó para reclamar asilo en la tranquila presencia de mi brillante amiga americana.\n\n\nNo tengo espacio para contar la historia de mi llegada a Venecia y mis primeras impresiones. Mr. Evans no me había indicado el nombre de su hotel. No estaba en el Hotel de l’Europe, adonde acudí. Si todavía estaba en Venecia, sin embargo, consideré que no tardaría mucho en encontrármelo. Pasé el día siguiente a mi llegada en una agitada fiebre de curiosidad y deleite, ya abandonado a la soltura sensual de mi góndola, ya deteniéndome largo tiempo en una hechizada devoción ante un lienzo de Tintoretto o Paolo Veronese. Extenué a tres gondoleros y visité toda Venecia con una furia y prisa apasionadas. Deseaba explorar su plenitud y conocer de una vez lo mejor —o lo peor. A última hora de la tarde desembarqué en la Piazzetta y me dirigí hacia la Basílica de múltiples cúpulas —esa concha de plata con un revestimiento de mármol—, deteniéndome y curioseando por el camino. Era esa hora mágica veneciana cuando el sol, tocando ya el océano, se posa en él derritiéndose hasta la muerte, y todo el aire quieto parece brillar con la suave efusión de su dorada sustancia. Dentro de la iglesia, las profundas y sombrías masas marrones, el aire espeso y de múltiples colores y la preciosa y armónica oscuridad, reinaban en una penumbra más rica, bella y fantástica que cualquier parecido que mi pobre pluma pueda reproducir. Desde aquellas rudas concavidades de cúpulas y semicúpulas donde las múltiples teselas del mosaico pictórico relucen y centellean en su propio brillo deslustrado; desde la vasta antigüedad de los innumerables mármoles incrustados en los muros en forma de agrietadas y pulidas losas de tres tintes, colocados toscamente y pintados por tres veces con un propósito inmortal; desde la ondulada alfombra de piedra compacta donde un centenar de fragmentos, en el pasado resplandecientes, brillan con luz trémula a causa del largo desgaste de pies ociosos y rodillas devotas; desde el oro sombrío y el dulce alabastro; desde el pórfido y la malaquita; desde el cristal apagado hace ya tiempo y desde la chispa de las lámparas imperecederas; de allí procede una densa y rica atmósfera de esplendor y santidad que transporta al viajero medio desconcertado a la edad de una fe más simple y aterradora. Vagabundeé durante media hora entre aquellas copas revertidas de oscuridad chispeante, tropezando con la piedra abombada del pavimento, mientras con la mirada hacia arriba observaba los alargados santos del mosaico que se curvan de forma gigantesca siguiendo las líneas de la cúpula y del techo. Había abandonado Europa; estaba en Oriente. Un abrumadora tristeza se apoderó de mi corazón al pensar en la historia espiritual del hombre. Las pintorescas sombras que se apiñaban sobre mí parecían representar la oscuridad de un pasado del que nos hemos desprendido tras una lucha lenta y dolorosa. Las grandes figuras del mosaico, odiosas, grotescas, inhumanas, brillaban trémulamente como los crueles espectros de las supersticiones y los miedos primitivos. A este sentimiento se añadió, en forma de conmovedora creencia, la ridícula locura del frívolo espíritu del viajero. ¡Cómo se pasea con una Murray y unos prismáticos y mira fijamente a los omniscientes ángeles, que permanecen inmóviles, tímidos y tristes! ¡Qué bruscos y estúpidos son sus sentidos! ¡Qué triviales y superficiales sus imaginaciones! Hasta ese sepulcro de pavor y de esperanza temblorosa, hasta ese monumento de pasiones poderosas me había acercado en busca de efectos pictóricos. ¡Oh, vulgaridad! Permanecía todavía, sin embargo, ávido de impresiones. De repente percibí una muy agradable. Arrodillada en un bajo prie-dieu, con las manos entrelazadas, una dama con la mirada en lo alto, observaba el gran mosaico de Cristo en la cúpula del coro. Llevaba un chal de encaje negro y un sombrero púrpura. Era Miss Evans. Su actitud me confundió ligeramente. ¿Rezaba realmente, o simulaba rezar? Caminé a una cierta distancia, para que tuviera tiempo de moverse antes de que me dirigiera a ella. Cinco minutos después, sin embargo, permanecía en la misma posición. Me aproximé lentamente, y al llegar a su altura atraje su atención. Me reconoció inmediatamente, sonrió e inclinó la cabeza, sin moverse de su sitio.\n\n\n—La vi hace cinco minutos —dije yo—, pero tenía miedo de interrumpir sus oraciones.\n\n\n—¡Oh!, eran solamente oraciones a medias —respondió ella.\n\n\n—Las oraciones a medias están muy bien para alguien que tan solo el otro día agradecía al Cielo no ser católica.\n\n\n—Las oraciones a medias no son oraciones. No soy católica todavía.\n\n\nSu padre, me contó, la había traído a la iglesia, pero había regresado a pie al hotel para recoger su agenda. Iban a cenar en uno de los restaurantes de la Piazza. Mr. Evans estaba enormemente satisfecho en Venecia, y pasaba los días y las noches en las góndolas. Esperando su regreso, paseamos sin rumbo por la iglesia. Sí, sin lugar a dudas, Miss Evans se parecía a mi pequeño cuadro de Vicenza. Estaba un poco pálida debido al calor y a la constante tensión nerviosa de visitar todos los monumentos, pero me gustaba ahora tanto como me había gustado antes. Había una dulzura todavía más profunda en la libertad y la amplitud de su expresión y de su porte. Sentí más que nunca que era un ejemplo de mujer activa, no de mujer pasiva. Paseamos por la gran Basílica en un silencio serio y encantador. Miss Evans me contó que había ido allí a menudo: parecía conocerla bien. Fuimos al oscuro Baptisterio y nos sentamos en un banco adosado al muro, intentando discernir en la penumbra abovedada tras el altar los ásperos relieves medievales y el mosaico de la Crucifixión en lo alto.\n\n\n—Bien —dije yo—, ¿qué ha hecho Venecia por usted?\n\n\n—Muchas cosas. Me ha cansado un poco, me ha entristecido, me ha encantado.\n\n\n—¿En qué ha pasado el tiempo?\n\n\n—En lo que normalmente hace la gente. Después de desayunar subimos a nuestra góndola y estamos allí casi hasta la hora de dormir. Creo que conozco cada canal y cada canaletto de Venecia. Debe saber ya qué dulce es recostarse bajo el toldo, sentir por debajo esa agitación líquida y firme y admirar la brillante y triste elegancia de la ruina. He leído dos o tres novelas de George Sand. ¿Conoce La última Aldini? Me imagino un romance en cada palacio.\n\n\n—En mi opinión la realidad de Venecia excede a cualquier romance. El simple hecho de estar aquí es ya bastante romántico.\n\n\n—Sí, ¡pero qué romance tan breve y fugaz!\n\n\n—Bien —dije yo— es evidente que un día nos iremos de aquí, pero lo que también es cierto es que nadie podrá negar que hemos estado aquí. Espero que no se marche de Venecia enseguida.\n\n\n—Dentro de diez o quince días iremos a Florencia.\n\n\n—¿Y de allí a Roma?\n\n\n—A Roma y a Nápoles, y entonces por mar, probablemente, a Génova, y de allí a Niza y París. Debemos estar en casa para año nuevo. ¿Y usted?\n\n\n—Espero pasar el invierno en Italia.\n\n\n—¿Nunca va a regresar de nuevo a casa?\n\n\n—Por supuesto que sí. Probablemente regrese en primavera. Pero desearía que ustedes también permanecieran aquí.\n\n\n—Es usted muy bueno. Mi padre lo considera imposible. Solo me queda aprovechar al máximo el tiempo que me quede aquí.\n\n\n—¿Va a regresar a Araminta?\n\n\nMiss Evans enmudeció por un momento.\n\n\n—¡Oh, no pregunte! —dijo.\n\n\n—¿Qué tipo de lugar es Araminta? —pregunté maliciosamente.\n\n\nMiss Evans calló de nuevo.\n\n\n—Ese es San Juan Bautista en la pila bautismal —dijo por fin, levantándose con una ligera risa.\n\n\nAl salir del Baptisterio encontramos a Mr. Evans, quien me saludó cordialmente e insistió en que fuera a cenar con ellos. Recuerdo muy gratamente aquella pequeña cena. Fuimos al Caffè Quadri y ocupamos una mesa al lado de una ventana abierta sobre la Piazza, que comenzaba a llenarse de paseantes nocturnos y de curiosos que acudían a escuchar la gran banda de música en el centro. Miss Evans se quitó el sombrero y se sentó frente a mí en un amistoso silencio. Su padre llevaba la carga principal de la conversación. Pareció sentir su peso, sin embargo, conforme la cena avanzaba y cuando ya había atacado la segunda botella de vino. Entonces Miss Evans me preguntó sobre mi viaje desde Milán. Le conté toda la historia, y sentí que infundía en mi narración una gran cantidad de color y de calor. Ella permanecía sentada hechizándome con su sonrisa firme y atenta. Por primera vez en mi vida sentí la magia de la comprensión. Después de la cena salimos a la Piazza y nos instalamos en una de las mesas del Florian. La noche era perfecta; la música magnífica. En una mesa vecina había un grupo de jóvenes caballeros venecianos, espléndidos en su atuendo, como caracteriza a los de su clase, y radiantes con el maravilloso esplendor físico de la raza italiana.\n\n\n—Solo necesitan terciopelo, raso y plumas para ser temas de un Tiziano o de un Paolo Veronese —dije.\n\n\nPermanecían sentados poniendo sus oscuros ojos en blanco y besando sus pálidas manos al paso de los amigos con sonrisas que eran como destellos de luna sobre el Adriático.\n\n\n—Son tan inmensamente bellos —dijo Miss Evans—; las criaturas más bellas del mundo, excepto por…\n\n\n—Excepto, quiere decir, por este otro caballero.\n\n\nElla asintió. La persona a la que me había referido era un joven que estaba a punto de sentarse en una mesa libre. Una dama y un caballero, ambos ancianos, habían pasado cerca de él y le saludaron. El joven se quitó el sombrero y permanecía de pie sonriendo y hablando. Todos ellos eran auténticos anglosajones. El muchacho era bastante corto de estatura, pero firme y compacto. Su cabello era fino y encrespado, y sus ojos de un color azul claro. Su rostro y cuello se mostraban profundamente bronceados por la exposición al sol. Tenía también un pequeño bigote rubio.\n\n\n—¿Crees que es hermoso? —preguntó Mr. Evans—. Me recuerda a mí mismo cuando tenía su edad. De hecho, se parece a usted, señor.\n\n\n—No es hermoso —dijo Miss Evans—, pero es distinguido.\n\n\nEl rostro del joven estaba lleno de decisión y espíritu; su entera figura había sido moldeada por la acción y templada por el esfuerzo. Parecía sencillo y amistoso de arriba a abajo.\n\n\n—¿Es inglés o americano? —preguntó Miss Evans.\n\n\n—Es ambos —dije yo— o cualquiera de los dos—. Está hecho de ese precioso barro común a toda la raza angloparlante.\n\n\n—Es americano.\n\n\n—Muy posiblemente —dije yo; y de hecho nunca lo supimos.\n\n\nRecuerdo este episodio porque considero que tiene un cierto valor en mi relato. Antes de separarnos expresé la esperanza de vernos nuevamente al día siguiente.\n\n\n—Es muy amable de su parte proponerlo —dijo Miss Evans—, pero nos agradecerá que no aceptemos. Siga mi consejo como si fuera el de un viejo veneciano, y pase los tres próximos días solo. ¿Cómo puede disfrutar de Tintoretto y Bellini, cuando se está devanando los sesos para hablar de trivialidades conmigo?\n\n\n—Con usted, Miss Evans, nunca hablaría de trivialidades. Pero ha previsto mi programa con una mano generosa. Pasados tres días, dígame, ¿dónde estará?\n\n\nEstarían todavía en Venecia, declaró Mr. Evans. Se hospedaban en un hotel magnífico ¡y además disponían de esas estupendas góndolas! No fui capaz de impugnar la inteligencia que había en la propuesta de la joven. Ser tan sabio, a mi parecer, era ser extremadamente encantador.\n\n\nSegún lo acordado, durante tres días me paseé en soledad. Pensaba a menudo en Miss Evans y frecuentemente me imaginaba que debería estar disfrutando de ciertos grandes cuadros, aunque solo fuera por aquella profunda contemplación conjunta y aquellas finas emanaciones de asentimiento y negación que hubiera conocido en su compañía. Caminé sin rumbo hasta zonas alejadas, me adentré a conciencia por las callejuelas, que eran a mis ojos el corazón de la potencia veneciana. Me deshice del presente triste y sórdido y me embarqué en aquel mar silencioso y contemplativo cuyas mareas irresistibles expiran en la base de los poderosos lienzos de la Scuola di San Rocco. Pero a mi regreso a la orilla de la que partía, siempre encontraba a mi dulce y joven compatriota aguardando para recibirme. Si Miss Evans hubiera sido una gran coqueta no podría haber procedido con mayor malicia que con este requerimiento de tres días de ausencia. Durante este periodo, en mi imaginación, ella aumentó diez veces su valor. No quiero decir que no hubiera horas sin interrupción en las que me olvidaba de ella, cuando no tenía corazón sino para Venecia y sus lecciones, para el mar, el cielo y los grandes pintores y arquitectos. Pero cuando mi mente había ejecutado uno de estos grandes movimientos de apreciación, volvía con un repentino sentido de soledad y lasitud a aquellas suaves esperanzas y a aquellas fragantes insinuaciones de intimidad que se agolpaban en torno a la persona de mi amiga. Ella permanecía modestamente intacta ante las mujeres de Tiziano. Era tan mujer como ellas y, sin embargo, mucho más humana; era tan bella como la más sana y rubia que pudiera ser amada por su aspecto, y aun así llena de una serena superioridad como una amiga diligente. ¡Qué exquisito y moderno cambio podría ofrecer al antiguo sentimiento! Hasta entonces había ignorado su consejo y, junto con su padre, hacíamos un trío cada anochecer, tras las labores diarias, sentados en una de las mesas del Florian. Mr. Evans bebía absenta y disertaba sobre las glorias de nuestro país común el cual, declaró, ya era hora de que conociera. No era aburrido en absoluto: disfrutaba de él enormemente. Era en muchos sentidos un excelente ejemplo de ciudadano americano. Sin gusto, sin cultura o lustre, producía sin embargo la impresión de tener carácter, agudeza de percepción y fuerza de voluntad, cualidades que en la práctica le redimían de la vulgaridad. De hecho, a menudo me parecía que su afable tolerancia y flexible moralidad, que la confianza que le daba su rango, sus vehementes decisiones y vivacidad y su ausencia de temor antes los dioses y los hombres, se combinaban en una proporción en que la unión podría haber sido muy justamente calificada de aristocrática. Admito que su voz era nasal, pero posiblemente, en lo que respecta al habla, una excentricidad es tan buena como cualquier otra. En cualquier caso, con sus ojos claros, fríos y grises, con ese porte ligeramente impúdico y más que llano de su amplia barbilla, con esas dos duras líneas que flanqueaban las alas erizadas de su bigote gris, con su expresión general de irrefutable seguridad, su actitud práctica y su indiferente desdén de la tradición, daba la impresión al observador de ser un hombre de incontestable fuerza. Era entretenido también en parte por su ingenio y en parte por su posición. Solo era débil en su amor por la absenta. Tras tomar el primer vaso abandonó su silla y paseó por la Piazza, buscando a posibles amigos, magníficamente ignorante de posibles enemigos. Su hija se recostó en la silla con los brazos cruzados sostenidos por sus manos desnudas. Su belleza permanecía apenas definida y su voz resultaba intensificada y templada por la luz de las estrellas, atenuada bajo el gas de las farolas. Hablamos de infinitos temas. Tenía sin duda un admirable gusto femenino: se merecía conocer Venecia. Recuerdo decírselo en una repentina explosión de homenaje.\n\n\n—Es usted digna de conocer Venecia, Miss Evans. Debemos aprender a conocerla juntos. ¿Quién sabe qué ocultos tesoros podemos descubrir entre los dos?\n\n\n \n\n\n* * *\n\n\n \n\n\nAl final de mis tres días de prueba, pasé una semana en compañía constante de mis amigos. Nuestras mañanas estaban dedicadas, por supuesto, a las iglesias y las galerías, y al final de la tarde pasábamos y repasábamos a lo largo del Gran Canal o nos dirigíamos al Lido. Por entonces Miss Evans y yo habíamos intimado profundamente. Habíamos aprendido a conocer Venecia juntos, y este conocimiento nos había ayudado a conocernos el uno al otro. En mi mente, Charlotte Evans y Venecia habían seguido el juego de forma efectiva la una en las manos de la otra. Si mi imaginación hubiera tenido que pintar su retrato, la habría dibujado sobre el fondo de un muro palaciego iluminado por la puesta de sol, con una ligera luz proveniente de la verde laguna reflejada juguetona en su rostro. Y si hubiera deseado dibujar una escena veneciana, la habría pintado desde un balcón abierto, con una mujer asomándose a un ventanal —como la había visto hacer a menudo en el hotel. Al final de la semana fuimos una tarde al Lido, programando nuestra salida para poder regresar al atardecer. Fuimos hasta allí en silencio. Mr. Evans, sentado con la cabeza inclinada hacia atrás, exhalaba el humo de su cigarro contra el deslumbrante cielo, que hablaba intensamente del mar y del verano; su hija permanecía inmóvil bajo sus espesos velos. Yo, sentado frente a ellos, sentía el roto bamboleo de nuestra góndola y observaba cómo Venecia crecía, uniforme y sonrosada, más allá de los intervalos líquidos. Cerca del lugar de embarque en la orilla del Lido a donde habíamos llegado hay una pequeña trattoria que sirve refrigerios a los visitantes. Las principales atracciones de esta casa de solaz eran un cenador al aire libre, una parra horizontal que se extendía más allá de un sucio mantel, un acre olor a frittata y un admirativo círculo de gondoleros y mendigos —atracciones suficientes, sin embargo, para haber llamado la atención de los inquisitivos pasos de un anciano caballero americano en quien Mr. Evans reconoció rápidamente a un amigo de juventud y colega de negocios. Siguió un caluroso saludo. Este hombre respetable pidió la cena y solicitó a Mr. Evans que al menos se sentara y compartiera una botella de vino. Mi amigo vaciló entre sus deberes como padre y la perspectiva de revivir deliciosos intereses comunes con un antiguo camarada, pero su hija acudió gentilmente en su ayuda.\n\n\n—Siéntate con Mr. Munson, habla cuanto desees y cuando te canses ve hasta la playa y búscanos. No nos alejaremos demasiado.\n\n\nFuimos, pues, a dar un paseo lentamente a lo largo de la desolada playa que se desvía de su reluciente orilla de Venecia y toma las mareas del Adriático. El Lido tiene para mí un peculiar y melancólico encanto, y a menudo me he maravillado de haber sentido la presencia de la belleza en un punto tan desprovisto de cualquier elemento hermoso. Más allá del hecho de que conoce los humores cambiantes y los matices del Adriático, esta estrecha línea de vegetación ahogada por la arena no tiene ninguna distinción extraordinaria. En mi país conozco muchas playas de arena, bosquecillos enanos y trémulos horizontes marinos que, teniendo una pureza y amplitud de composición ligeramente inferior a esta, carecen de su encanto. El secreto del Lido reside simplemente en sentir que Venecia está cerca. Es el jardín sembrado de sal de la ciudad del mar. Hasta aquí se acercaban paseando los venecianos para disfrutar brevemente de la terra firma o para vislumbrar más ampliamente la inmensidad de su padre el océano. A lo largo de una estrecha línea en medio de la isla se extienden mercados de hortalizas y huertos doblados por la brisa, pequeños setos, veredas y vegetación propia del lugar. En un extremo, sobre unos terraplenes, hay una serie de bajas fortificaciones, debidamente vigiladas por centinelas, cada una con su correspondiente foso. Más allá de estas se levantan algunas losas funerarias, tumbas de antiguos judíos de Venecia, que están singularmente grabadas y medio ocultas por la arena, por lá maleza que trepa en torno a ellas y por espesos y ásperos arbustos. Paseamos lentamente hasta allí y nos sentamos en la hierba. Entre las dunas que cerraban la playa vimos aquí y allá la agitación azul del mar. Sobre toda esta escena se cernía la profunda y brillante tristeza del comienzo del otoño. Permanecía a los pies de mi compañera y me preguntaba si estaba enamorado. Me parecía que nunca en mi vida había sido tan feliz. Sé que dicen que estar enamorado no es pura felicidad, que en el ánimo del amante que todavía no ha declarado su amor ni ha sido aceptado hay un elemento de conmovedora duda y de dolor. ¿Debía confesar mi amor de una vez por todas y degustar la perfección de la felicidad? La verdad es que me preocupaba poco la respuesta que ella pudiera darme. Solo deseaba hablar de amor. En esa atmósfera romántica quería de alguna manera disfrutar de la mujer que era tan benditamente bella e inteligente. Consideraba que toda la inquietud de la imaginación, que el excitado sentido de la belleza, la pasión, la alegría y la tristeza engendrados por mis andanzas italianas se habían transformado repentinamente en una potente necesidad de expresión. Miss Evans estaba sentada sobre una de las tumbas hebreas, con la barbilla sobre la mano y el codo en la rodilla, observando el quebrado horizonte. Yo estaba echado de costado sobre la hierba, apoyado en el codo y la mano, con los ojos puestos en su rostro. Ella bajó sus ojos, que se encontraron con los míos; ninguno de los dos habló ni se movió, pero intercambiamos una larga y firme mirada tras la cual sus ojos se desviaron nuevamente al infinito. ¿Cuáles eran sus sentimientos hacia mí? ¿Percibía de algún modo mi emoción? ¿Habría en su maravilloso corazón algún problema que le impidiera responder? Supongamos que me rechazara: ¿sufriría yo, insistiría en mi empeño? Por encima de todo, yo apostaba por el amor. En caso de que me aceptara, ¿sería más grande mi felicidad que la que transmitían los latidos de mi corazón? ¿Anhelaba en verdad simplemente la felicidad de aquel instante, solo de aquel único instante? Era consciente de un inmenso respeto por la mujer próxima a mí. No era consciente, sin embargo, del menor deseo de tan siquiera tocar el borde de su vestido que descansaba sobre la hierba en contacto con el mío. Después de todo, solo la conocía desde hacía diez días. ¡Qué poco sabía realmente de ella, aparte de su belleza y de su inteligencia! ¡Qué poco sabía ella de mí, de mi yo espiritual, tan inaccesible y poco sentimental! Conocíamos poco más el uno del otro de lo que había surgido en el estrecho círculo de nuestras impresiones comunes sobre Venecia. Y sin embargo, si el Amor se había abierto paso en este círculo, ¡que lo ensanchara y siguiera su camino! ¡Inmortal Venecia! Me levanté de un salto y me alejé diez pasos. Regresé y me tumbé de nuevo sobre la hierba.\n\n\n—El otro día en Vicenza compré un cuadro.\n\n\n—¡Ah! ¿Un «original»?\n\n\n—No, una copia.\n\n\n—¿De quién?\n\n\n—De usted.\n\n\nElla se sonrojó.\n\n\n—¿Qué quiere decir?\n\n\n—Era una pequeña imitación de un Correggio; una Madonna con el Niño.\n\n\n—¿Es bueno?\n\n\n—No, bastante pobre.\n\n\n—Entonces, ¿por qué lo compró?\n\n\n—Porque la Madonna se parecía extraordinariamente a usted.\n\n\n—Lo siento, Mr. Brooke, debería haber tenido una razón mejor. Espero que el cuadro fuera barato.\n\n\n—Tenía un precio bastante razonable. La admiro más que a cualquier otra mujer.\n\n\nElla me miró unos instantes, enrojeciendo de nuevo.\n\n\n—Usted no me conoce.\n\n\n—Tengo una ligera idea, que es suficiente para que la admire.\n\n\n—No hable de admiración. Me cansa de antemano.\n\n\n—Bien, entonces, estoy enamorado.\n\n\n—No de mí, espero.\n\n\n—De usted, por supuesto. ¿De quién si no?\n\n\n—¿Se le acaba de ocurrir ahora?\n\n\n—Se me acaba de ocurrir ahora decírselo.\n\n\nSu rubor aumentó ligeramente, aliviado por una sincera sonrisa.\n\n\n—¡Pobre Mr. Brooke! —dijo.\n\n\n—En efecto, pobre Mr. Brooke si lo interpreta de esta forma.\n\n\n—Debe perdonarme si dudo de su amor.\n\n\n—¿Por qué dudaría usted?\n\n\n—Porque imagino que el amor no llega de esta manera.\n\n\n—Viene como puede. Esta es claramente una muy buena manera.\n\n\n—Ya sé que esta es una manera muy bella, Mr. Brooke; ¡Venecia tras nosotros, el Adriático ante nuestra vista, estas viejas tumbas hebreas! Su misma belleza me hace desconfiar.\n\n\n—¿Solo cree en el amor que nace en la oscuridad y en el dolor? ¡Pobre amor! Ya tiene suficientes problemas, desde el principio hasta el fin. Permítale un poco de espacio.\n\n\n—Escuche —dijo Miss Evans tras una pausa—, usted no está enamorado de mí sino de ese cuadro. Toda esta belleza y encanto italianos le han lanzado a un romántico estado de ánimo. Usted desea que todo sea perfecto. Por casualidad estoy cerca, así que ha pensado «Me voy a enamorar». E imagina, a este propósito, una serie de cosas bellas que no soy.\n\n\n—Creo que es usted bella y buena. Lamento que sea tan dogmática.\n\n\n—No debe malinterpretarme o las cosas se pondrán serias.\n\n\n—Bueno, no puede evitar que yo la adore.\n\n\n—Lo sentiría mucho. Mientras me «adore», ¡estamos a salvo! Por mi parte puedo decirle cosas mejores que confesarle que estoy enamorada de usted.\n\n\nLa miré con impaciencia.\n\n\n—¿Por ejemplo?\n\n\nExtendió su mano.\n\n\n—Usted me gusta enormemente. En cuanto al amor, estoy enamorada de Venecia.\n\n\n—Bueno, a mí me gusta Venecia enormemente, pero estoy enamorado de usted.\n\n\n—Y ahí estoy dispuesta a dejarlo. Por favor, no hable sobre este tema de nuevo hoy. ¡Pero si mi pobre padre debe de estar perdido y con la arena hasta las rodillas!\n\n\nHabía sido feliz antes, pero creo que era todavía más feliz entonces por las palabras que había pronunciado. Las había lanzado sin importarme las consecuencias y mi corazón se llenaba sintiendo su posible cumplimiento. Nos alejamos siguiendo la orilla de la playa. Mr. Evans estaba todavía con su amigo.\n\n\n—¿Qué hay tras ese horizonte? —preguntó mi compañera.\n\n\n—Grecia, entre otras cosas.\n\n\n—¡Grecia! ¡Piense en ello! ¿No va a ir nunca allí?\n\n\nMe detuve en seco.\n\n\n—Si cree en lo que voy a decirle, Miss Evans, puede que vayamos allí juntos.\n\n\nPero por toda respuesta repitió su pregunta, que omitiré. Enseguida, volviendo sobre nuestros pasos, nos encontramos con Mr. Evans que se había despedido de su amigo, quien había regresado a Venecia porque había decidido partir hacia Milán a la mañana siguiente. Regresamos a la laguna bajo el brillo de la puesta de sol en un silencio esplendoroso que nos permitía escuchar el lejano murmullo de otras góndolas en la estela que iban dejando. Había una claridad dorada tan perfecta que el rosado rubor de los palacios de mármol parecía ligero y puro como la sangre en la frente de un niño dormido. No hay ninguna Venecia como la Venecia de esa hora mágica. Durante ese breve instante regresa su antigua gloria. El cielo se arquea sobre ella como un vasto dosel imperial repleto de sus apiñados misterios de luz. Su entera apariencia es de un esplendor sin mácula. Ninguna otra ciudad toma la evanescencia carmesí del día con ese magnífico efecto. La laguna se cubre de una alfombra de fuego. Todos los colores pálidos y aletargados del mármol se transmutan en un resplandor dorado. El mortecino tono veneciano se ilumina y se apresura hacia la vida y el esplendor, y la visión hechizada del espectador parece descansar en un sueño perfecto del gran pintor que reflejó sus ensoñaciones inmortales en los techos del Palacio Ducal.\n\n\nPasaron dos días hasta que volví a ver a Miss Evans. Fui a la pequeña iglesia de San Cassiano para ver un famoso Tintoretto, que había intentado visitar en vano en varias ocasiones. La encontré de pie y expectante ante la puerta en el pequeño y animado campo contiguo a la iglesia. Un chiquillo, me contó, había ido a buscar al sacristán, que tenía la llave. Su padre, continuó explicándome, había sido requerido inesperadamente en Milán mediante un telegrama de Mr. Munson, el amigo con quien se encontró en el Lido, que había enfermado de forma repentina.\n\n\n—¿Así que se pasea usted sola? ¿Piensa que eso es adecuado? ¿Por qué no me mandó llamar?\n\n\nPermanecía perdido en el asombro y la admiración por la exquisita dignidad de su autonomía. Había oído hablar de muchachas americanas que hacían esta clase de cosas, pero todavía no las había visto.\n\n\n—¿Piensa que es menos adecuado que me pasee sola a que le mande llamar? Venecia ha visto tantas y peores incorrecciones que me perdonará la mía.\n\n\nEl chiquillo llegó con el sacristán y su llave, y nos condujeron hasta la presencia de la Crucifixión de Tintoretto. Esta gran pintura es una de las mejores de la escuela veneciana. Tintoretto, el lector culto recordará, pintó dos obras maestras sobre este gran tema. La más grande y compleja está en la Scuola di San Rocco; la otra, sobre la que hablo, es pequeña, sencilla, y sublime. Ocupa el lado izquierdo del estrecho coro de la pequeña y humilde iglesia en la que estábamos, y destaca por ser, con dos o tres excepciones, la mejor obra conservada de su incomparable autor. En todo el mundo del arte no se ha producido nunca un efecto tan poderoso a través de unos medios tan sencillos y selectos; nunca la inteligente elección de medios ha sido perseguida con una percepción tan refinada para conseguir un efecto. El cuadro ofrece a nuestra vista la esencia misma y central de la gran tragedia que representa. No hay ninguna Madonna desmayada ni ninguna Magdalena que consuele. No se describe ninguna escena de burla ni la crueldad de las masas reunidas. Observamos la silenciosa cumbre del Calvario. A la derecha hay tres cruces, destacando la del Salvador. Una escalera apoyada contra ella sostiene a un verdugo con turbante, que se inclina hacia abajo para recibir la esponja que le ofrece un compañero. Sobre la cima de la colina los cascos y las lanzas de una línea de soldados completan la severidad de la escena. La realidad de la pintura va más allá de las palabras: es difícil decir qué es más impresionante, si el horror desnudo del hecho representado o el inteligente poder del artista. Se respira una oración silenciosa de agradecimiento por no estar en posesión de la terrible clarividencia del genio. Nos sentamos y observamos la pintura en silencio. El sacristán merodeaba por los alrededores, pero finalmente, cansado de esperar, se retiró al campo. Observé a mi compañera que se mostraba pálida, inmóvil y subyugada; evidentemente sentía la imponente fuerza de la obra con conmovedora compasión. Finalmente hablé con ella y, sin haber recibido respuesta, repetí mi pregunta. Ella se levantó y volvió su rostro hacia mí, iluminado con un vivido éxtasis de piedad. Entonces, pasando por mi lado rápidamente, descendió por el pasillo de la iglesia, se dejó caer en una silla y, enterrando el rostro entre sus manos, estalló en una agonía de sollozos. Después de haber dejado pasar un tiempo para que diera rienda suelta a sus sentimientos, me acerqué a ella y le recomendé que no dejara que el día se acabara con esta dolorosa emoción.\n\n\n—Venga conmigo al Palacio Ducal —dije—; vayamos a ver El rapto de Europa.\n\n\nPero antes de salir regresamos a nuestro Tintoretto y lo observamos durante otra solemne media hora. Miss Evans repitió en voz alta una docena de versos del Evangelio de San Marcos.\n\n\n—¿Qué es lo que le ha conmovido más, el pintor o el tema del cuadro? —pregunté.\n\n\n—Supongo que es el tema. ¿Y a usted?\n\n\n—Me temo que el pintor.\n\n\nFuimos al Palacio Ducal e inmediatamente nos dirigimos hacia aquel santuario trascendente de luz y de elegancia: la habitación que contiene la obra maestra de Paolo Veronese y el Baco y Ariadna de su solemne camarada. Me adentré con alegría inconsciente en el sublime brillo y en la belleza de aquella radiante escena, donde, contra la boscosa pantalla de vegetación inmortal, la víctima del engaño divino se muestra con pies rosados, halagada por las ninfas y rodeada de perlas mientras hace crujir su lustroso vestido de raso contra la deliciosa piel del bovino Júpiter.\n\n\n—Le hace a uno pensar mucho mejor sobre la vida —dije a mi amiga— el que esta visión haya bendecido los ojos de otros mortales. Lo que ha sido, puede volver a ser. Todavía podemos soñar de forma igual de brillante, y algunos de nosotros podemos traducir nuestros sueños de forma igualmente libre.\n\n\n—Este, pienso, es el sueño más brillante de los dos —contestó ella, indicando el Baco y Ariadna.\n\n\nMiss Evans tenía tal vez razón en general. En el cuadro de Tintoretto no hay ningún brillo trémulo de telas, ni esplendor de flores ni de piedras preciosas; no hay nada excepto la brillante y amplia gloria del intenso color del mar y del cielo y de la luminosa pureza y simetría de la deificada carne humana.\n\n\n—¿Qué piensa de que el pintor de esa tragedia en San Cassiano sea el mismo que el de este deslumbrante idilio, de que el gran pintor de la oscuridad sea también el gran pintor de la luz? —preguntó mi compañera.\n\n\n—¡Era un colorista! Demos gracias al gran hombre y seamos nosotros coloristas también. Para entender este Baco y Ariadna deberíamos pasar un largo día en la laguna, más allá de la vista de Venecia. ¿Vendría usted mañana a Torcello?\n\n\nLa proposición me pareció audaz; yo mismo era consciente de que enrojecí un tanto al hacerla. Miss Evans me miró y reflexionó. Respondió entonces con gran tranquilidad que prefería esperar a su padre, pues era una excursión con la que probablemente disfrutaría.\n\n\n—¿Pero vendrá, entonces, a algún sitio? —pregunté.\n\n\nReflexionó de nuevo. De repente su rostro se iluminó.\n\n\n—Me gustaría mucho ir a Padua. Mi pobre padre se aburriría si fuera allí e imagino que le agradecería el que me llevara. Estaría dispuesta incluso a ir sola —dijo con una sonrisa.\n\n\nOrganizamos fácilmente el viaje a Padua para el día siguiente. Miss Evans era realmente americana hasta la perfección. Por mi parte no me quedaba más que respetar su confianza tácitamente, como el buen americano en que deseaba convertirme. Tal como habíamos acordado, partimos hacia Padua en tren a primera hora de la mañana. Aquel día destaca en mi memoria como deliciosamente singular y dichoso. Padua es una pequeña ciudad maravillosa. Miss Evans era una excelente caminante y, gracias a los amplios soportales que cubren las aceras, paseamos por las calles durante horas en perpetua sombra. Pasamos una hora en la famosa iglesia de San Antonio, que presume de ser uno de los santuarios más ricos y sagrados de entre las abundantes iglesias de Italia. Todo el edificio es bello y está decorado de forma noble y oscura, pero la capilla de su santo patrón —una maravillosa combinación de oro y plata cincelados, de alabastro y de cirios siempre encendidos— resalta espléndidamente y eclipsa el resto. Considero que no hay ningún otro sitio en Italia donde la idea de una santidad material y palpable se destaque con mayor intensidad.\n\n\n—¡Qué iglesia! —murmuró Miss Evans, mientras permanecíamos de pie observando.\n\n\n—Es realmente una pena que no seamos católicos y que este deslumbrante monumento no sea para nosotros más que un mero aunque espléndido entretenimiento —dije yo—. Qué diferente sería la visita de estas iglesias si sintiéramos ocasionalmente la necesidad de arrodillarnos. Comienzo a avergonzarme de esta continua actitud de desgastada curiosidad. ¡Qué agradable debe de ser que en una iglesia como esta dos buenos amigos pronuncien juntos sus oraciones!\n\n\n—¡Ecco! —dijo Miss Evans.\n\n\nDos personas se habían aproximado al resplandeciente sepulcro —una joven de clase media y un hombre de su misma condición, unos diez años mayor, vestido con una esforzada y barata elegancia. La mujer se arrodilló; su compañero retrocedió unos cuantos pasos y permaneció de pie mirando fijamente la capilla.\n\n\n—¡Pobre muchacha! —exclamó mi amiga—, ella cree; él duda.\n\n\n—No parece que él sea de los que dudan, es más bien un tipo vulgar. Imagino que están prometidos. Ella es muy hermosa.\n\n\nLa muchacha se volvió y dirigió a su compañero una clara mirada de súplica. Él pareció ignorarla, pero seguidamente se aproximó a ella y doblando una rodilla se inclinó a su lado. Cuando finalmente se levantaron, ella pasó su brazo en torno al de su compañero con una dulzura bella e indisimulada. En el momento en que pasaron por nuestro lado, observándonos desde la limpia oscuridad de sus frentes italianas, les envidié profundamente.\n\n\n—Son mucho más ricos que nosotros —dije—. Ya sean marido y mujer, o amantes, o simplemente amigos, nosotros somos bastante vulgares a su lado.\n\n\n—Mi querido Mr. Brooke —dijo Miss Evans—, si lo desea vaya y pronuncie sus oraciones.\n\n\nY se alejó hacia el otro lado de la iglesia. No siento obligación de decir si obedecí su mandato o no. Me uní a ella en la hermosa capilla recubierta de frescos, en el transepto opuesto. Estaba sentada pasando lánguidamente las hojas de su Murray.\n\n\n—Supongo —dijo al cabo de un momento— que no hay nada más vulgar que quejarse por haber sido llamada vulgar, pero por favor Mr. Brooke, no me lo vuelva a decir. Últimamente me he ilusionado ingenuamente imaginando que no lo soy.\n\n\n—Mi querida Miss Evans, usted es…\n\n\n—¡Espero que nada vulgar!\n\n\n—¡Es usted divina!\n\n\n—¡A la bonne heure! Las divinidades no tienen necesidad de rezar. Son a ellas a quienes se les reza.\n\n\nNo dispongo de espacio ni de fuerzas para enumerar y describir las múltiples curiosidades de Padua. Creo que las vimos todas. Sin embargo, dejamos las mejores para el final. A última hora de la tarde y después de haber cenado amigablemente en un restaurante, reparamos en la Capilla de Giotto. Esta iglesia, pequeña y vacía, se levanta abandonada y desprotegida en el acogedor mercado de hortalizas que fue en tiempos un circo romano y ofrece al viajero una de las lecciones más grandes de Italia. Sus cuatro paredes están cubiertas, casi del suelo al techo, con esas maravillosas series de pinturas dramáticas que nos introducen en el dorado esplendor del arte italiano. Me había informado tan desacertadamente que imaginaba que hablar de Giotto era más o menos como ponerse en ridículo uno mismo, y pensaba que él era propiedad especial de aquellos que son meros sentimentales de la crítica. Pero tan pronto como se cruza el umbral de aquel templo, pequeño y ruinoso —un simple armazón vacío, pero que parece estar recubierto de la valiosa sustancia de finas perlas y que, armonioso, nos habla con una elocuencia proveniente del arte infinito—, se percibe con quién se enfrenta uno: un pintor completo de la mejor clase. Con toda certeza Giotto nunca ha sido sobrepasado en un aspecto: en el arte de presentar una historia. La cantidad de expresión dramática contenida en aquellos pequeños y peculiares recuadros escénicos sería equiparable a la de un centenar de maestros posteriores. A su lado, ¡cómo parecen caminar a tientas, extraviados y distraídos! Y él, entre ellos, ¡qué directo, esencial y masculino se muestra! ¡Qué sólida simplicidad, qué inmediata pureza y elegancia! La muestra nos sugirió a mi amiga y a mí reflexiones más inteligentes de lo que fuimos capaces de expresar. «Felicísimo arte», dijimos, pues nos parecía ver cómo en efecto el arte temblaba, se estremecía y brillaba casi bajo la mano del artista, con el presentimiento de su inmensa carrera, «¡durante los doscientos próximos años disfrutarás de una espléndida dicha!». La puerta de la capilla permanecía abierta ante el soleado maizal y los lánguidos arriates de verde vegetación cercados por el desmoronado óvalo de la mampostería romana. Un golfillo que había venido con la llave remoloneaba en un banco esperando unas monedas y nos miraba fijamente mientras observábamos las pinturas. Una luz generosa inundaba el interior del recinto y caldeaba la superficie áspera y pálida del muro pintado. Parecía haber un patetismo irresistible en esa combinación de pobreza y belleza. Pensé en esto posteriormente en el bello Museo de Bolonia, donde la mediocridad está tan ricamente enaltecida. Nada de lo que hubiéramos visto juntos hasta el momento nos había llenado con un sentido de disfrute tan profundo. Observábamos, nos reíamos, y casi lloramos, gozábamos con un sano deseo. Fuimos de uno en uno por todos los pequeños compartimentos: los analizábamos, volvíamos y comparábamos, los estudiábamos y nos fundíamos en un homenaje unánime. Finalmente la luz comenzó a declinar y las pequeñas y sagradas figuras empezaron a tomar un aspecto fantasmal y extraño en el creciente crepúsculo. El golfillo se había trasladado significativamente al marco de la puerta. Nos detuvimos una vez más para dar una última mirada de despedida.\n\n\n—Mr. Brooke —dijo mi compañera—, deberíamos aprender de todo esto a ser reales; reales en el sentido en que Giotto es real. Tendríamos que aprender a discriminar entre el sentimiento verdadero y el artificial; entre lo sustancial y lo trivial; entre lo esencial y lo superficial; entre el sentimiento y la sensiblería.\n\n\n—Habla usted con una inteligencia y verdad aterradoras. Me estremece hasta lo más profundo del corazón —declaré.\n\n\nElla habló sin sonreír, con el ceño ligeramente fruncido y un aparente esfuerzo. Se sonrojó cuando la miré.\n\n\n—Bien —dijo ella— estoy realmente contenta de haber venido aquí. ¡Bueno y sabio Giotto! Me habría encantado conocerte. Bueno, déjeme pagar al chiquillo.\n\n\nVi la moneda que puso en su mano; él se quedó sorprendido por su generosidad.\n\n\n—No debemos marcharnos de Padua sin haber visitado el Caffè Pedrocchi —dije mientras abandonábamos el jardín—. Venga al Caffè Pedrocchi. Tenemos más de una hora antes de que parta nuestro tren, tiempo suficiente para comer un helado.\n\n\nNos dirigimos al Caffè Pedrocchi, el café más respetable del mundo; un café monumental, escolástico, clásico.\n\n\nNos sentamos en una de las mesas de la animada terraza exterior, bañada por la suave marea de la vida paduana. Cuando terminamos nuestros helados, Miss Evans me permitió educadamente que fumara un puro. Apenas recuerdo cómo empezó la conversación; tal vez fue motivada por algún feliz accidente de la charla, o quizás propiciada discretamente por el silencio de mis espirales de humo, pero el hecho es que Miss Evans se lanzó, con una exquisita reserva femenina, a un delicado recuento autobiográfico. Por un momento pareció egoísta; pero con una modestia, dignidad y discreción tales que llenaron mis ojos con lágrimas de admiración. Habló de su hogar, de su familia y de los pocos acontecimientos de su vida. Había perdido a su madre cuando era niña; sus dos hermanas se habían casado jóvenes; ella y su padre estaban equitativamente unidos por el afecto y la costumbre. Mencionó un tema sobre el que no sabría decir si resultó más reveladora la franqueza con la que me lo contó o su reticencia; la primera estaba propiciada por nuestra amistad, la segunda por su modestia. Declaró haber estado prometida y haber perdido a su futuro marido en la Guerra Civil. No hizo ningún drama de ello, pero noté por sus palabras que había conocido el dolor. Terminado mi puro, me dispuse a encender otro cuando Miss Evans sacó su reloj. Nuestro tren partía a las ocho en punto. Eran entonces las ocho y cuarto y no había ningún otro tren más tarde.\n\n\nEl lector comprenderá que cuento la pura verdad cuando digo que nuestra situación era de lo más desagradable y que estábamos profundamente molestos.\n\n\n—Supongo que está usted muy disgustada —dije.\n\n\nElla permaneció en silencio.\n\n\n—Lo siento muchísimo —dijo, por fin, venciendo un ligero temblor en su voz.\n\n\n—La Murray dice que el hotel es bueno —sugerí.\n\n\nMiss Evans no respondió. Entonces, levantándose, dijo:\n\n\n—Vayamos de inmediato.\n\n\nNos dirigimos al hotel principal y reservamos nuestras habitaciones. Nuestra falta de equipaje provocó, como era de suponer, una cierta y visible sorpresa. Imagino sin embargo que esto mismo se transformó en un sentimiento más halagador cuando mi compañera encomendó una lista de compras a la camarera, con quien había congeniado.\n\n\nNos separamos temprano.\n\n\n—Espero que esté suficientemente cómoda —dije cuando le di las buenas noches.\n\n\nElla había recobrado su serenidad.\n\n\n—No tengo la más mínima duda.\n\n\n—Buenas noches.\n\n\n—Buenas noches.\n\n\nDi gracias a Dios en silencio por la dignidad de las mujeres americanas. Conociendo el sufrimiento al que habría sido expuesta una muchacha de ortodoxa educación europea ante un accidente similar, me sentí fervientemente agradecido de que entre mi propia gente una mujer y su reputación fueran más que indisolublemente uno. Sin embargo, era incapaz de separarme en grado suficiente de mi relación con el Viejo Mundo como para no preguntarme si, después de todo, la tranquilidad de Miss Evans no era simplemente la tranquilidad de la desesperación. Unas tristes palabras asomaron a mis labios, «¿Estará comprometida?». Si lo estuviera, desde luego, y en lo que a mí me concernía, solo había una posible secuela a nuestra situación.\n\n\nNos encontramos a la mañana siguiente para desayunar. Me aseguró que había dormido, pero lo dudé. Yo mismo había pasado la noche en blanco —y no por una excitación de la vanidad. Debido en parte a una reacción natural a nuestra continua conversación del día anterior apenas conversamos durante nuestro regreso a Venecia. Me preguntaba si era solo en apariencia el que Miss Evans se mostrara pensativa, triste y apagada. Mientras subíamos a la góndola que nos llevó de la estación de tren al Hotel Danieli, me pidió que solicitara a los gondoleros que pasaran por el Canalezzo en vez de utilizar los atajos de los canales menores.\n\n\n—Siento como si regresara a casa —dijo ella, mientras nos aproximábamos a la bella fachada del Ca d’Oro.\n\n\nEntonces apoyó su mano sobre mi brazo.\n\n\n—Me gustaría visitar a Mrs. L… —y mencionó a la mujer del cónsul americano—. Le he prometido enseñarle algunas joyas y esta es una buena ocasión. Le pediré que venga a casa conmigo.\n\n\nParamos por consiguiente en el Consulado americano. Al preguntar, averiguamos para mi gran pesar que el cónsul y su mujer se habían ido durante una semana al lago de Como. Mi compañera reflexionó por un momento. Entonces pronunció con decisión:\n\n\n—Al hotel.\n\n\nNuestra llegada pasó aparentemente inadvertida. Acompañé a Miss Evans hasta la puerta de la habitación de su padre, donde nos encontramos con un criado, que nos informó con una seriedad impenetrable de que monsieur había regresado la noche anterior, pero que había salido después del desayuno y no había regresado.\n\n\n—Pobre padre. Fue muy estúpido por mi parte no haberle dejado una nota —declaró ella.\n\n\nLe hice ver que nuestra ausencia durante la noche anterior no había sido prevista, y que muy probablemente Mr. Evans habría encontrado una explicación razonable. Nos separamos con un apretón de manos y me dio su permiso para regresar al atardecer.\n\n\nFui a mi hotel y dormí larga, profunda y plácidamente. Por la tarde llamé a mi góndola y me acerqué hasta el Lido. Crucé hasta la orilla exterior y busqué el lugar donde unos días antes me había sentado a los pies de Charlotte Evans. Me eché sobre la hierba y me la imaginé en aquel momento. Decir que pensé sería declarar la verdad y negarla al mismo tiempo. Me encontraba radiante de felicidad. Escuché el amortiguado romper de las olas, vagamente consciente de los latidos de mi corazón. ¿Estaba o no enamorado? No era capaz de decidirme. Pensativo, me alejé a una gran distancia de donde estaba. De vez en cuando, con un latido más intenso de mi corazón, regresaba a mis pensamientos, pero solo para empezar de nuevo y seguir el refinado hilo de mi imaginación que me llevaba hasta un nebuloso mar de dudas. Que me parecía una mujer encantadora, era un hecho demostrable por los sentidos más que un brillante dogma de fe. Sentía que no me dominaba una pasión; tal vez no era capaz de sentir pasión. Finalmente, cansado de mi propia perplejidad, abandoné el lugar y paseé por la orilla del mar, el cual parecía meditar más que nunca sobre el éxtasis del movimiento y la libertad. Más allá del horizonte estaba Grecia, y más abajo el maravilloso sur que florece en los márgenes del Mediterráneo. Para un hombre en plena flor de la vida, casarse significaba de alguna manera renunciar a todo esto y hundirse en la oscuridad y las preocupaciones. Por un momento un sentimiento de enfado y de dolor se removió en mi corazón. Quizás, después de todo, ¡estaba enamorado!\n\n\nCrucé la laguna y fui directo al hotel Danieli. Conforme me aproximaba me sentía particularmente tranquilo y sereno. Desde abajo, vi que Miss Evans contemplaba la puesta de sol en el balcón. Me recibió con una actitud perfectamente cordial. Su padre había salido de nuevo, pero ella le había advertido de mi visita y regresaría temprano. Me contó que no se había alarmado excesivamente por su ausencia, pues una camarera a quien había mencionado por casualidad sus intenciones le informó acerca del viaje a Padua.\n\n\n—¿Y qué ha estado haciendo hoy? —pregunté.\n\n\n—He escrito largas, aburridas y pesadas cartas. También he encontrado un libro de Hawthorne, y he estado leyendo La hija de Rappacini. Como sabe la historia transcurre en Padua.\n\n\n¿Y qué había hecho yo?\n\n\nA pesar de mis dudas sobre mi pasión por ella, estaba suficientemente enamorado como para comportarme de forma absurda. Me decepcionó, ¡Dios sabe porqué!, el que hubiera sido capaz de pasar el tiempo de esa forma inocente.\n\n\n—He estado en el Lido, en el cementerio judío donde nos sentamos el otro día, pensando en lo que me dijo allí.\n\n\n—¿Qué le dije?\n\n\n—Que yo le gustaba enormemente.\n\n\nElla sonrió, pero cuando lo hizo, me pareció vislumbrar un trasfondo de dolor en el movimiento de su rostro. ¿Había sido perturbada la tranquilidad de su corazón?\n\n\n—No era necesario que fuera tan lejos para pensar en ello.\n\n\n—Es muy probable que en los próximos días piense en ello en lugares todavía más lejanos —dije yo.\n\n\n—Otros lugares, Mr. Brooke, le traerán otros pensamientos.\n\n\n—Posiblemente. Pero este lugar me ha traído ese. —Apenas sé lo que me hizo continuar; le contaría que la amaba—. Lo valoro más que ningún otro pensamiento.\n\n\n—Por supuesto que usted me gusta, Mr. Brooke. Dejémoslo ahí.\n\n\n—Puede que usted lo deje ahí, pero yo no puedo. ¡Comienza ahí! No se niegue a entenderme.\n\n\nElla permanecía en silencio. Entonces dirigiendo sus ojos hacia mí dijo:\n\n\n—Quizás le entiendo demasiado bien.\n\n\n—Por amor de Dios, ¡no sea tan fría y escéptica!\n\n\nBajó la mirada seriamente hacia la pulsera con la que jugueteaba en su muñeca.\n\n\n—Creo que sería mejor que usted abandonara Venecia —dijo sin levantar los ojos.\n\n\nEstaba a punto de responder, pero se abrió la puerta y apareció Mr. Evans. Nos miró a uno y a otro desde su fuerte y canosa frente. Entonces, saludándome con la mano tendida, se dirigió a su hija.\n\n\n—He olvidado mi caja de puros. Sé tan amable de ir a buscarla a la cómoda de mi habitación.\n\n\nMiss Evans dudó un momento y le dirigió una mirada de ligero reproche. Entonces salió con delicadeza de la habitación. Mr. Evans, mirándome a los ojos, me estrechó la mano con prudente firmeza. Poniendo su otra mano pesadamente sobre mi hombro dijo:\n\n\n—Mr. Brooke, creo que usted es un hombre honesto.\n\n\n—Eso espero —contesté yo.\n\n\nMr. Evans permaneció en silencio y sentí sus firmes ojos grises.\n\n\n—¿Qué demonios ocurrió para que se quedaran en Padua?\n\n\n—La explicación es muy sencilla. Su hija debe de habérselo contado.\n\n\n—He pensado que era mejor hablar lo menos posible de este tema con ella.\n\n\n—¿Lo considera un asunto profundamente preocupante, Mr. Evans?\n\n\n—Lo considero como algo profundamente desagradable. Parece que todo el hotel esté hablando sobre ello. Hay un pequeño imbécil italiano en la planta baja…\n\n\n—Su hija, creo, no parece estar especialmente molesta.\n\n\n—¡Mi hija es una mujer condenadamente orgullosa!\n\n\n—Le puedo asegurar que mi aprecio por ella es igual al suyo.\n\n\n—¿Qué significa eso, Mr. Brooke?\n\n\nEstaba a punto de contestar, cuando Miss Evans regresó. Mientras recogía el estuche, su padre la miró fijamente como si fuera a decir algo, pero las palabras permanecieron en sus labios, y, afirmando que volvería en media hora, abandonó la habitación.\n\n\nSu salida fue seguida de un largo silencio.\n\n\n—Miss Evans, ¿aceptaría usted ser mi esposa? —dije finalmente.\n\n\nMe miró con una cierta y firme resignación.\n\n\n—¿Siente lo que dice, Mr. Brooke? ¿Sabe lo que está preguntando?\n\n\n—Desde luego.\n\n\n—¿Se contentará con mi respuesta?\n\n\n—Depende de cuál sea.\n\n\nElla permaneció en silencio.\n\n\n—Me gustaría saber lo que mi padre le ha dicho en mi ausencia.\n\n\n—Sería mejor que se lo preguntara a él.\n\n\n—Creo que lo sé. ¡Pobre padre!\n\n\n—Pero no responde a mi pregunta —insistí tras una pausa.\n\n\nFrunció el ceño ligeramente.\n\n\n—Me decepciona, Mr. Brooke.\n\n\n—Lo siento. No se vengue decepcionándome a mí.\n\n\n—Creí que había respondido ya a su declaración; que, al menos, la había anticipado el otro día en el Lido.\n\n\n—Oh, estuvo muy bien para el otro día, pero por favor dígame algo diferente ahora.\n\n\n—Dudo de que usted sea más sincero hoy que entonces.\n\n\n—¡Parece que dudar le sienta maravillosamente bien!\n\n\n—Le agradezco el honor de que se haya declarado: pero no puedo casarme con usted, Mr. Brooke.\n\n\n—¡Esa es la respuesta con la que me pide que me conforme!\n\n\n—Deje que repita lo que dije hace un momento. Sería mejor que abandonara Venecia. Si no, seremos nosotros quienes nos vayamos.\n\n\n—Ah, ¡eso es tan fácil de decir!\n\n\n—No piense que soy desagradecida o cínica. Ha cumplido con su deber.\n\n\n—Mi deber, ¿qué deber?\n\n\n—Bueno —dijo con un bello sonrojo y un leve asomo de sonrisa—, imagina que he sufrido una ofensa por haberme quedado en Padua con usted. No creo en ese tipo de ofensas.\n\n\n—Ni yo tampoco.\n\n\n—Entonces hay en su declaración incluso menos inteligencia que antes. Pero sospecho firmemente que si no hubiéramos perdido el tren en Padua no la habría hecho. Hay en ella una idea de reparación. ¡Oh, Señor!\n\n\nY sacudió la cabeza con una profunda sonrisa.\n\n\n—Si me hubiera imaginado que estaba en mi mano ofenderla —repliqué— estaría ahora algo desilusionado. ¡Parece que le haya hecho un favor!\n\n\n—Me ha llenado de favores. Y se lo agradezco desde lo más profundo de mi corazón. Puede que sea poco razonable, pero si hace tres días había dudado acerca de si debía declinar su oferta, esta noche he dejado de dudar.\n\n\n—Es usted una mujer excesivamente orgullosa. Es lo que puedo decirle.\n\n\n—Posiblemente. Pero no soy tan orgullosa como piensa. Creo en mi sentido común.\n\n\n—¡Ojalá tuviera un poco de imaginación durante cinco minutos!\n\n\n—Si usted pudiera prescindir de ella tan solo durante esos mismos cinco minutos. Creo que tiene demasiada, Mr. Brooke. Se imagina que me quiere.\n\n\n—¡Pobre de mí!\n\n\n—Usted imagina que soy encantadora. Pues le aseguro que no lo soy en lo más mínimo. Aquí en Venecia no he sido yo misma en absoluto. Debería verme en casa.\n\n\n—Le aseguro, Miss Evans, que me recuerda a un filósofo alemán. No tengo la menor objeción a verla en casa.\n\n\n—No piense que me tomo su propuesta a la ligera. Pero hemos vivido entre poesía, Mr. Brooke. El matrimonio es dura prosa. Permita que me despida de usted.\n\n\nMe quité el sombrero.\n\n\n—Me iré a Roma y a Nápoles —declaré—. Visitaré Florencia en último lugar. La escribiré desde Roma y espero verla allí.\n\n\n—Espero que no. Preferiría no volverle a ver en Italia. Es algo que corrompe nuestra querida, buena y vieja verdad americana.\n\n\n—¿Realmente desea despedirse definitivamente de mí?\n\n\nDudó por un instante.\n\n\n—¿Cuándo regresará a casa?\n\n\n—En algún momento durante la primavera.\n\n\n—Muy bien. Si dentro de un año, en América, no ha cambiado de opinión, no rehusaré verle. ¡No corro ningún peligro! Si entonces ya no piensa lo mismo, seré por añadidura incluso más feliz. Adiós.\n\n\nMe ofreció su mano; la acepté.\n\n\n—¡Bella y maravillosa mujer! —murmuré.\n\n\n—¡Eso es mera poesía! ¡Adiós!\n\n\nLlevé su mano hasta mis labios y la solté en silencio. En este momento Mr. Evans reapareció, considerando aparentemente que su media hora había terminado.\n\n\n—¿Se va? —preguntó.\n\n\n—Sí. Me marcho mañana a Roma.\n\n\n—¡Diablos! Hija, ¿cuándo iremos nosotros?\n\n\nElla se pasó la mano por la frente y una especie de nervioso temblor pareció pasar por su cuerpo.\n\n\n—Debes llevarme a casa —dijo—. ¡Tengo muchísimas ganas de volver!\n\n\nArrojó los brazos en torno al cuello de su padre y enterró la cabeza en su hombro. Mr. Evans me despidió con un movimiento de cabeza.\n\n\nMe alcanzó, sin embargo, en lo alto de la escalera.\n\n\n—¡Se ha declarado a mi hija! —y pasó su brazo en torno al mío.\n\n\n—¡Sí!\n\n\n—¿Y le ha rechazado?\n\n\nAfirmé con la cabeza. Me miró, apretándome el brazo.\n\n\n—Por Júpiter, señor, si hubiera aceptado…\n\n\n—Bueno… —dije, deteniéndome.\n\n\n—Vaya, ¡no me habría agradado en absoluto! No es que no le aprecie, todo el mundo puede verlo.\n\n\nCon su brazo en el mío descendimos las escaleras, atravesamos el hall y llegamos al lugar de embarque, donde requirió su propia góndola y se ofreció para que yo la usara. Me despidió con un amable apretón de manos, y con la afirmación de que yo era «un tipo demasiado agradable como para no conservarme como amigo».\n\n\nPienso que, en general, el sentimiento que me dominó fue el de libertad y alivio. En mi viaje a Florencia me pareció que había vuelto a empezar desde el principio y que veía las cosas con un entusiasmo menos nervioso que antes y con una percepción más sobria. Me prohibí a mí mismo pensar en Miss Evans. En el fondo de mi corazón admitía la verdad, al menos parte de la verdad que había en su afirmación sobre lo fantasioso de mi amor. Pensaba que la realidad llegaría en algún momento. Mientras tanto, y para acelerar su acercamiento, me dediqué al estudio, a la observación y por supuesto, al placer. Gocé mucho de Florencia durante los tres días que pasé allí. Pero no trataré de explicar Florencia en un paréntesis. Posteriormente vi aquella pequeña y divina ciudad bajo circunstancias que le dan un color y forma especiales. Para comenzar, pasé en Roma una semana y bajé hasta Nápoles, arrastrando la pesada cadena romana con la que la ciudad capta el corazón de uno para siempre. En Nápoles descubrí el verdadero sur, el sur más meridional, en el arte, en la naturaleza, en el hombre y un poco en la mujer. Una señora alemana, una vieja y amable amiga, me había dado una carta para una dama napolitana, a quien, me aseguraba, tenía en alta estima. La Signora B… estaba en Sorrento, donde presenté mi carta. Me pareció que la «estima» no era exactamente la palabra; pero la Signora B… era encantadora. Me aseguró durante mi primera visita que era una «auténtica napolitana», y pienso que, en general, tenía razón. Sobre mí dijo que era un auténtico alemán, pero en esto estaba totalmente confundida. Pasé cuatro días en su casa. Durante uno de ellos fuimos a Capri, donde la Signora tenía un niño —su único hijo— al cuidado de una nodriza. Vimos el Grotto Azul, las ruinas de Tiberio, la tarantella y al niño, y regresamos tarde al anochecer bajo la luz de la luna. La Signora cantó mientras navegábamos con una magnífica voz de contralto. Entretanto, yo miraba hacia el norte de Italia y me parecía que era en contraste, un lugar de clima frío, oscuro e hiperbóreo, una tierra de orden, conciencia y virtud. ¡Cómo viajaba mi corazón a esa rica, valiente y compacta ciudad de Verona! ¡Cómo parecía que la Naturaleza hubiera mezclado allí sus colores con un poderoso óleo, en lugar de agua cristalina como aquí por mucho que esta proviniese de la bahía napolitana! Pero en Nápoles continué también con mi plan de vigilancia y estudio. Pasé largas mañanas en el Museo y aprendí a conocer Pompeya; sin ánimo de cortejarla, escribí una vez a Miss Evans sobre las estatuas del Museo, pero no recibí respuesta. Era a mediados de octubre cuando llegué a Roma. Me parecía que regresaba a ella como un hombre más sabio. A menos que Mr. Evans hubiera alterado sus planes, estaría en ese momento dirigiéndose a Nápoles.\n\n\nPasaron quince días sin que tuviera noticias de él. Me encontraba entonces en plena fiebre de iniciación a las maravillas romanas. Me habían presentado a un viejo arqueólogo alemán, con quien pasé unos días memorables explorando ruinas y estudiando topografía clásica. Pensaba, vivía, comía y bebía en latín y, a la sazón, en un alemán latinizado. Recuerdo con especial deleite ciertos paseos largos y solitarios por el campo. El tiempo era perfecto. La naturaleza parecía dormir plácidamente, preparada para despertarse lejos de la cercana muerte invernal. De vez en cuando, tras un galope apasionado, detenía mi caballo en la ladera de algún montículo prominente y contemplaba extasiado y con los cinco sentidos la trágica belleza del paisaje. Tensaba mi oído para escuchar el suave silencio, compadecía la llanura oscura y yerma y observaba cómo del cielo descendían mareas de luz, rompiendo las olas de fuego contra la inmensa quietud de los templos y de las tumbas. El aspecto de toda esta soledad bañada de sol y de este vacío hechizado me llenaba de un sentimiento mezcla de exaltación y de temor. Había momentos en los que mi imaginación recorría ese vasto y fúnebre desierto con apasionada curiosidad y deseo; momentos en los que sentía únicamente su poderosa dulzura y su gran encanto histórico. Pero había otros momentos en los que el aire parecía tan pesado con la exhalación de muerte sin enterrar y tan brillante con sus fantasmas envueltos en sábanas, que me daba la vuelta y galopaba de regreso a la ciudad. Una tarde después de haber disfrutado de una de estas extraordinarias escapadas al campo, me dirigí a la basílica de San Pedro. Era poco antes de la inauguración del reciente Concilio, y la ciudad estaba llena de eclesiásticos extranjeros cuyo incremento se notaba especialmente en las iglesias. En San Pedro estaban presentes en gran número; grandes ejércitos acampaban en oración sobre las planicies de mármol de su pavimento, lo que ofrecía un estudio fisiognómico inagotable. Repartidos entre ellos había grupos de pequeños neófitos tonsurados, vestidos de escarlata, marchando de arriba a abajo mientras agachaban la cabeza y se agitaban, como pobres y toscos reclutas de la causa celestial.\n\n\nNunca antes recibí una impresión igual de la grandeza de esta iglesia de iglesias; nunca antes tuve una sensación de mayor altura ni de tal sobrecogimiento como estando de pie bajo su cúpula. Paseé un rato cerca de la imagen de bronce de San Pedro, observando la firme procesión de sus devotos. De pie cerca de mí había una dama de luto, que miraba con una cansada inclinación de cabeza el grotesco ofrecimiento de besos. Una campesina avanzaba en la fila de los creyentes y levantó a su niñita hasta el desgastado pie de la estatua. Con un repentino movimiento de impaciencia la dama se giró y vi su rostro de frente. Estaba sorprendentemente pálida, pero cuando sus ojos se encontraron con los míos la sangre acudió a sus mejillas. Esta solitaria doliente era Miss Evans. Avancé hacia ella con la mano extendida. Antes de que ella hablara había adivinado la verdad.\n\n\n—¡Está usted triste y con problemas!\n\n\nElla asintió, con una mirada de humilde seriedad.\n\n\n—Por el amor de Dios, ¿por qué no me ha escrito?\n\n\n—No merecía la pena. Me he bastado a mí misma.\n\n\n—Resulta evidente que no se ha bastado a sí misma. Está pálida y cansada; parece desgraciada.\n\n\nElla permaneció en silencio, mirando a su alrededor con un aire de vago malestar.\n\n\n—No he recibido noticia alguna —dije—. ¿Puede hablarme de ello?\n\n\n—¡Oh, Mr. Brooke! —dijo con una sencilla tristeza que me llegó al corazón. Puse su mano sobre mi brazo y la llevé al extremo del transepto izquierdo de la iglesia. Nos sentamos juntos, y me informó de la muerte de su padre. Había ocurrido diez días antes, a consecuencia de un grave ataque de apoplejía. Estuvo enfermo únicamente un día, y permaneció inconsciente en todo momento. El médico americano había sido muy amable, y le había ahorrado todo cuidado y responsabilidad. Su mujer le había rogado insistentemente que se quedara en su casa hasta que decidiera qué hacer, pero ella había preferido quedarse en el hotel. Se había provisto inmediatamente de una acompañante en la persona de una doncella francesa, que había ido con ella a la iglesia y que estaba ahora confesándose. Al comienzo había deseado vivamente abandonar Roma, pero ahora que el primer golpe de dolor había pasado pensó en alargar su estancia algunos días más.\n\n\n—En general —dijo con una sobria sonrisa— me lo he tomado bastante mejor que si hubiera sido de otro modo. Las preocupaciones y necesidades comunes de la vida son un efectivo remedio que interrumpe y disipa el dolor de uno. Sentiré más la pérdida cuando esté de nuevo en casa.\n\n\nMirándola mientras hablaba, encontré una conmovedora diferencia entre sus palabras y su aspecto. Su rostro pálido, su sonrisa obstinada, sus gestos vacíos, hablaban más enérgicamente de su soledad y de su debilidad. Me alegré secretamente de esta discreta debilidad y dependencia; sentí en mi corazón una inmensa oleada de lástima —de la lástima que va de la mano del amor. Bajo las órdenes de estos sentimientos elaboré precipitadamente y de manera imprecisa un magnífico plan de devoción y protección.\n\n\n—Cuando pienso por lo que ha pasado, mi corazón se paraliza de dolor. ¿Ha hecho algún plan?\n\n\nSacudió la cabeza con una expresión tal de desamparo que estallé en una especie de febril compasión.\n\n\n—Una de las últimas cosas que me dijo su padre fue que es usted una mujer muy orgullosa.\n\n\nSe sonrojó débilmente.\n\n\n—¡Puede que lo haya sido! Pero no hay entre los más pobres campesinos que desfilan para besar el pie de San Pedro una criatura más inclinada ante la humildad que yo.\n\n\n—¿Cómo esperaba realizar el fatigoso viaje a casa?\n\n\nEnmudeció por un momento y sus ojos se llenaron de lágrimas.\n\n\n—¡No me interrogue, Mr. Brooke! —exclamó suavemente—: no esperaba nada. Aguardaba a que apareciera mi yo más fuerte.\n\n\n—Tal vez su yo más fuerte haya llegado.\n\n\nMiss Evans se levantó como si no me hubiera escuchado y se adelantó para reunirse con su doncella, que parecía una persona respetable, competente, y de evidentes buenos modales. Cuando me uní a ellas Miss Evans se preparaba para despedirse de mí.\n\n\n—Todavía no me ha pedido que vaya a visitarla —dije.\n\n\n—Venga, pero no enseguida.\n\n\n—¿A qué llama usted enseguida? ¿Esta tarde?\n\n\n—Venga mañana.\n\n\nNo dejó que la acompañara hasta su coche. La seguí, sin embargo, a una corta distancia y fui como de costumbre a cenar al restaurante donde solía acudir. Recuerdo que la cena me costó diez francos —normalmente me costaba cinco. Después, como siempre, fui al Caffè Greco, donde me encontré con mi arqueólogo alemán. Parloteó con incluso más sagacidad y elocuencia de lo acostumbrado, pero cuando transcurrió media hora golpeó la mesa con el puño y me preguntó qué es lo que ocurría; apostaba a que yo no había oído una palabra de lo que había estado hablando.\n\n\nA la mañana siguiente me lancé a las calles romanas, dudando grandemente de que fuera capaz de existir hasta la tarde sin ver a Miss Evans. Sentí, sin embargo, que era por ella por quien debía hacer el esfuerzo. Para ayudarme a mí mismo a pasar la mañana fui a la Galería Borghese. El gran tesoro de esta colección es una obra maestra de Tiziano. Entré en la sala donde se expone por la puerta que está justo enfrente del cuadro. La sala estaba vacía, excepto por una mujer de luto, que permanecía de pie frente al gran Tiziano y próxima al caballete de un copista distraído. En esta ocasión, a pesar de encontrarse de espaldas, la reconocí inmediatamente y me acerqué a ella sin hacer ruido. El cuadro es uno de los mejores de su admirable autor —rico, sencillo y genial, con el auténtico fuego veneciano. Reúne el encanto de un aire de latente simbolismo y el firme esplendor y sólida perfección de diseño. A ambos lados de un pequeño pozo esculpido están sentadas dos bellas jóvenes: una ricamente vestida, y llena de apacible dignidad y sosiego; la otra con el pelo suelto, desnuda y parcialmente cubierta por un gran manto púrpura de terciopelo veneciano, y radiante con la dulzura y elegancia física más ingenua. Entre las dos un pequeño querubín alado se inclina hacia delante y mete su brazo regordete en el pozo. La escena brilla con la química inescrutable del príncipe de los coloristas.\n\n\n—¿Le recuerda Venecia? —pregunté, rompiendo un largo silencio durante el cual ella no se dio cuenta de que estaba allí.\n\n\nSe volvió y su rostro pareció iluminarse con el color de los cuadros. Hablamos durante un rato de nimiedades; había venido sola.\n\n\n—Qué emoción, para alguien que ha amado Venecia, encontrarse un Tiziano en otras tierras —dijo ella.\n\n\n—Lo llaman —respondí, y mientras hablaba sentía el corazón en mi garganta— la representación del Amor Sacro y el Amor Profano. El nombre quizás apenas exprese su significado. La mujer seria y majestuosa es el retrato del amor como experiencia; la elegante e insolente diosa, representa el amor como sentimiento; una es la pasión que imagina, la otra la pasión que conoce.\n\n\nY mientras hablaba pasé mi brazo con firmeza en torno a su cintura. Ella dejó descansar su cabeza sobre mis hombros y me miró a los ojos.\n\n\n—Una puede representar el amor que negué, y la otra… —dijo ella.\n\n\n—La otra —murmuré— el amor que, con este beso, acepta.\n\n\nEnlacé su brazo con el mío, y ante los envidiosos ojos que nos miraban desde los marcos dorados atravesamos la galería y abandonamos el palacio. Aquella tarde fuimos a la Villa Pamfili-Doria. Al decir hace un momento que mi estancia en Florencia tuvo un color especial por las circunstancias, quise decir que me encontraba allí con mi esposa.\n\n\n*FIN*\n\n\n\n\n“Travelling Companions”,\n\n\nThe Atlantic Monthly\n, 1870\n\n"}