{"metadata": {"length": 81583, "words": 14159, "reading_time_min": 70.795}, "text": "— 1 —\n\n\nRecogía del piso la parte de la persona que se llama pie, tan olvidada siempre, lo prendía con ayuda del tacón a uno de los travesaños del taburete que giraba con todo y su persona, como un satélite, frente al bar y echándose de espaldas sobre la barra del mostrador, horizonte infinito sobado y resobado por infinitas manos de borrachos, ensayaba fruncidos de risa con los labios y sus desiguales dientes amarillos, paseaba los ojos por los gaznates de los otros bebedores, las ganas de ahorcarlos que tenía, y mientras el barman le servía whisky y cerveza, aumentando la dosis de whisky en proporción geométrica y la de cerveza en proporción aritmética, descargaba un manotazo sobre el testuz sin cuernos de su rodilla.\n\n\n¡Soy el sargento Peter Harkins! y como no fui a ninguna blitz, sino a un week-end, me emborrachaba, ¿entienden?… ¡me emborrachaba…! ¡Pero ese día no estaba borracho…! Había bebido, pero no estaba borracho y el que diga lo contrario confunde miserablemente caer y tambalearse… el borracho se cae… el bebido se tambalea… y como ese día, cuando yo salí a buscar el camión, me tambaleaba, estaba bebido, no estaba borracho. ¿Desde cuándo, sargento Harkins, saluda usted militarmente a su camión?… Reí cuando me encontré haciéndole la venia a un jefe de dos toneladas y media… y, nada de manotear, sin encontrar la portezuela… de una vez le eché mano al picaporte y al solo abrir me colgué del timón como de una argolla para izarme a golpe de bíceps y caer sentado en mi lugar… Un cigarrillo y la luz en los faros, que por algo fue primero el relámpago y después el trueno… primerísimamente, los faros y el trueno de la portezuela de la cabina, al cerrarla, ya andando el camión que saqué de retroceso y enderecé en la calle listo para cubrir los ciento sesenta kilómetros que me separaban de la costa. La luz eléctrica se comía las uñas en las medias lunas iluminadas del tablero, el reloj se comía el tiempo, las nueve y treinta y tres minutos de la noche, y yo empezaba a comerme la distancia.\n\n\nDejé la ciudad por una gran avenida arbolada, paseantes y monumentos, automóviles y bicicletas, aumentando la velocidad a medida que llegaba al final, donde crucé a la derecha para seguir las medias rectas y curvas de una vía tendida entre las arcadas de un viejo acueducto, en partes soterrado, y jardines y chalets iluminados.\n\n\nEl poco peso, la velocidad que llevaba y las malas condiciones del pavimento, hacían saltar el camión en medio de una nube de polvo tan espesa que dejé de verme yo mismo y a no ser por el endiablado ruido de las ruedas y la carrocería, olvido que iba en comisión, tripulando un gigantesco vehículo de la armada. Ni dormido, ni soñando, ni borracho… Oí rugir las fieras al salir de la ciudad… los leones y los tigres que los «comunistas» tenían preparados, cebados de hambre, para que se comieran a los católicos ricos en una fiesta romana que preparaban en el Estadio de la Revolución. Me sentí como un romano piadoso y eso me disgustó. Las naciones jóvenes como la mía no pueden tener piedad. Nada. Endurecí mis facciones bajo el casco que me daba aspecto de soldado del imperio y puse mis ojos en el circo, en el Estadio de la Revolución, donde se jugaba al fútbol, imaginando a los católicos y a los ricos entre las garras y los dientes de las fieras que escuchaba rugir amenazantes y terribles…\n\n\n¡No, no estaba borracho, ni era una ilusión auditiva! Rugían y por eso decidí detener el camión junto a un guardia y le pregunté en correcto español, si él también oía rugir las fieras con hambre de cristiano rico.\n\n\n—¿Leones? —le pregunté, sumamente serio.\n\n\n—Sí, leones… —me contestó.\n\n\n—¿Tigres?… —le pregunté, sumamente serio.\n\n\n—Sí, tigres… —me contestó.\n\n\n—Y usted, guardián del orden —me enfurecí—, ¿no hace nada para que no se coman a los católicos?\n\n\n—Están en las jaulas del jardín zoológico —me contestó sin disimular más la risa—, y no hay riesgo que se los coman, míster…\n\n\nSeguí adelante por una cuesta tendida hasta cruzar los rieles de un ferrocarril de trocha angosta, cerca de una estación, donde si no llevo el casco me rompo la cabeza en el techo de la cabina al saltar el camión en el paso a nivel y de allí agarré a sesenta por hora un encallejonamiento en forma de S, entre árboles y casas de techo bajo, toda la luz de los faros encendida y el claxon sonando, y al pasar de la primera a la segunda curva de la S, no obstante el timonazo que di a la izquierda, atropellé a una persona que marchaba a la derecha, en la misma dirección que yo llevaba. Alcancé con el rabo del ojo en fragmentos de segundo, el cuerpo en el aire, con los brazos abiertos.\n\n\n¡Maldito sea, no hay quien frene de golpe a sesenta por hora!…\n\n\nConseguí detener el camión donde lo permitió la cochina inercia, tan adelante que tuve que correr hacia atrás para auxiliar a la víctima. Ya mi lámpara de mano alumbraba desde lejos el bulto tendido en la grama, pero solo encontré un abrigo de mujer color vino tinto con una de las mangas casi arrancada. Lo palpé y tenía calor humano. La víctima debía estar muy cerca. Calor y un suave perfume de pelo, de piel… Mas al no escuchar queja ni lamento, me entró la congoja de encontrarla muerta. Me sentí endurecido, no era lo mismo encontrar una persona viva, aunque estuviera herida, muy mal herida, que un cadáver. Y con pesado andar fui de un lado a otro, sin encontrar tampoco el cadáver. Apresuré mi búsqueda desesperado, sintiendo que el misterio crecía en proporción al tiempo que pasaba y mi ir y venir en torno del abrigo. Palmo a palmo recorrí de nuevo el lugar del accidente. Removí el agua llovediza estancada en una zanja con ayuda de una rama que primero creí que era ella, cuando vi el bulto en la sombra. Atravesé a saltos la ruta suponiendo que hubiera sido lanzada hasta el otro lado. Me disparé al camión temeroso de haberla arrastrado el buen trecho que anduve sin poderme detener y que fuera a estar el cuerpo triturado, sangrando bajo una rueda, y nuevamente volví adonde seguía el abrigo en la grama, único bulto visible, dando voces para llamar a quien fuera la víctima, voces a las que solo el eco me respondía…\n\n\n¿Dónde, dónde estaba mi atropellada? ¿Seria joven? ¿Sería vieja? ¿Sería linda? ¿Sería fea?\n\n\nMe estremeció el rugir de las fieras que del tono más agudo pasaba a una queja de blandura lacerante, nostálgica…\n\n\nSolo a un borracho le podía ocurrir aquello y yo no estaba borracho. Ver el cuerpo de una persona lanzado al aire con los brazos abiertos, correr en su auxilio y no encontrarlo, como si hubiera sido una visión… ¿Una visión? ¿Una visión de borracho? Pero, cómo podía ser, si allí estaba el abrigo.\n\n\nApagué mi lámpara y volví al camión, después de encender un cigarrillo. El olor nauseabundo de la gasolina, pestilencia de curtiembre, se llevó de mis narices algo de lo que traía como parte de mi desaparecida víctima, el aroma de camelias dulces de esa noche de junio.\n\n\nNo tenía tiempo, si no, doy máquina atrás y vuelvo por el agente apostado junto al zoológico, lo monto al camión y lo traigo para que me ayudara a esclarecer el misterio… La cara que hubiera puesto mi hombre, si después de lo que pregunté de los tigres, los leones y los católicos, voy y le cuento que venía de atropellar a una mujer con mi rueda delantera derecha, pero que no encontraba el cuerpo… Habría dicho lo que están pensando ustedes… Una visión de borracho… pero… ¿cómo podía ser una visión, si estaba el abrigo? ¡Ja!… estaba para probar que no era una visión de borracho, porque ya les digo, y les repito, yo no estaba borracho…\n\n\nSalí a camino abierto, como una exhalación, hundiéndome en un valle que bañaban millares de estrellas. Las manos se me fueron durmiendo en el timón y el cuerpo en el asiento. Solo contemplaba a lo lejos la faja de la carretera que parecía mullirse en las ondulaciones y endurecerse en las rectas. Autos, buses, camiones, carretas se abrían para darme paso. Pero poco dura una planicie a ochenta por hora y el camino se desgajó hacia lo hondo, como si el peso de la noche lo hiciera caer, hasta cruzar un puente sobre un río de aguas pavonadas, de donde, entre cercados de plantas con hojas de puñales verdes y flores de enmudecidos cascabeles de luna blanca, bajé hacia la costa.\n\n\n¡Condenada cosa estar en Brooklyn!… El cigarrillo se consumía, pegado a su labio inferior semicaído, como una segunda respiración humeante.\n\n\n—¡Estúpidos…! ¿Borracho, yo, el sargento Harkins?… Los cocoteros se alinearon a la entrada de una población que debía llamarse de las once mil piedras calientes y que por fortuna dejé pronto atrás. Nuevas rectas me permitieron aumentar la velocidad y respirar en aquel ambiente caliginoso, asfixiante, de árboles gigantes, altísimos, torneados en plata luminosa a la luz de las estrellas, únicos habitantes de aquellas desnudas extensiones limitadas por el Océano Pacífico. A distancia, sobre la carretera, apareció la señal de stop que yo solo conocía y empecé a frenar, hasta llegar a ella, punto en que sin detenerme viré hacia la derecha deslizando la inmensa mole rodante del afirmado del camino a un pedregal y más adelante, después de unas malezas, a un como lago de arena que bajo las llantas producía el rumor de millares de bocas haciéndome: ¡chits!… ¡chits!… ¡chits!… para imponer silencio.\n\n\nMe detuve con las luces apagadas, esperando que llegara la hora. Faltaban nueve minutos. Pronto fueron agua mis pañuelos de tanto enjugarme el sudor, lluvia de munición de fuego que me corría por la cara en medio de aquella hoguera tropical.\n\n\nLlegada la hora, apenas pasados unos minutos, sobre el ruido de teléfono conectado con la inmensidad que produce el lejano vaivén del mar, se empezó a distinguir un rumor que rasgaba la atmósfera, rumor que al pronto fue taladro rugiente de motores y en seguida, ya volando sobre mi cabeza, un chorro de ruido negro. Poco se veía en la oscuridad. Una de las alas totalmente inclinada al evolucionar sobre el terreno, columnas de arenas que se alzaban en remolino bajo la respiración de las hélices, chopos y matorrales que se sacudían y un paracaídas que se abrió en la sombra. A salto de mata llegué, sin pérdida de tiempo, hasta el paraguas blanco que acababa de posarse en tierra con el cargamento. Pugnaba en mis manos por retomar altura, como una inmensa mariposa de trapo que, al plegarse, solo fue un cadáver.\n\n\n¡Condenada cosa estar en Brooklyn!\n\n\nEn una de las evoluciones sentí pasar el gigantesco transporte tan sobre mi cabeza que casi me tiro al suelo, pero, ¡maldita sea la hora en que no me decapitó!… me habría ahorrado el trabajo de acarrear las armas, de donde las posó el paracaídas al sitio en que, jugándome el todo por el todo, las ruedas se hundían cada vez más en la arena, logré acercar el camión. ¿Acercar?… Acercar es una forma de decir, cuando no se habla con el lomo. De lejos calculé la carga, pero los ojos se han hecho para calcular sueños y no la peor de las realidades, o sea la carga que uno tiene que echarse a la espalda y transportarla sobre sus piernas. Maldije una y mil veces la cochina hora en que concebí empresa fácil, transportar a lo largo de cincuenta metros, los fardos de armas y cajas de parque, máxime que tenía que ir sacando los pies del arenal en que me hundía a cada paso. ¡Por la gran puta, si ése era un week-end, ahora ya no sé qué es un week-end! ¡Era una blitz, una blitz que preparaban para un fin de semana!\n\n\nA mi encuentro surgían matorrales, raíces de árboles que secó la costa y se llevó el viento, oponiéndose en su muda contemplación de sueño de cosas inertes, a que yo condujera aquel cargamento de muerte, tambaleándome; pero no porque estuviera borracho, ¿entienden?, sino por lo difícil que es dar pasos firmes en un arenal. Y tardé en caer, pero caí, caí como borracho, me fui de boca al ir a levantar el último fardo de armas. No pesaba más, pero yo ya no tenía fuerzas ni voluntad, agotado de tanto cargar aquellos bultos fríos como el esqueleto de la misma muerte. Lo cierto es que me fui de boca, y no niego que al caer me haya quedado botado… sí… botado un buen rato, como si en verdad me hubiera tendido a dormir la mona… No me rehice pronto del costalazo y cuando me repuse, nadé en el suelo, pataleando y manoteando de rabia, la frente y la nariz raspadas, sangre y sudor mezclados me bajaban por la cara… ¡Mierda!… Por poco dejo ese último fardo, como prueba del week-end que estaba pasando en aquel paisecito. Lo arrastré como pude hasta el pie del camión de donde lo alcé con brazos y pecho para apoyarlo en la pestaña de la carrocería, al fin lo conseguí, entre un ahogo seco y un crujido de cintura, luego lo empujé hacia adentro, como había hecho con los demás bultos del cargamento, cerré la compuerta y listo. Había que apurarse, volver con las armas antes que amaneciera.\n\n\n¡Condenada cosa estar en Brooklyn!\n\n\nChispa, gasolina y motor, al que di toda la fuerza intentando arrancar el camión de donde estaba pegado. Fácil fue entrar, sin peso, pero salir… quién sale de un arenal con un camión cargado…\n\n\n \n\n\nEl barman se plantaba frente a él para renovarle el whisky y la cerveza en proporción geométrica y aritmética, y darle la impresión que le escuchaba, como los demás bebedores que rodeaban al sargento Harkins.\n\n\n—¡Condenada cosa estar en Brooklyn!\n\n\nEl barman sabía que el blitz-week-end del sargento Harkins tuvo por escenario un país tropical donde hay montañas altas y siempre verdes, lagos muy hermosos, frutas muy ricas, flores muy lindas, en cuyos bosques se ordeña de los árboles la leche del chicle, y de donde llegaban las mejores bananas y el mejor café del mundo. Todo esto lo sabía el barman. Un país de indios pacíficos que vestían telas multicolores, criollas insinuantes y mestizos tristes que llenaban plazas de toros, palenques de gallos, templos católicos y ventas de aguardiente de caña. Todo esto lo sabía el barman que al terminar de servir al sargento Harkins, le preguntó cómo había hecho para salir de aquel atolladero con el camión cargado de armas.\n\n\n—¿Cómo?…\n\n\nAntes de contestar, tras el manoteo del beodo que no encuentra el trago, levantó el vaso de whisky y se lo hundió en la boca clavándoselo en las comisuras de los labios, como bocado de freno, para beber de tesón su contenido sin que se le derramara una gota, después se alivió el ardor del scotch en el garguero con cerveza fría, escupió, limpióse la cara con el pañuelo y extrajo otro cigarrillo de su pitillera.\n\n\n—Allí lo que tocaba era poner cadenas… —dijo el barman, con la botella de whisky lista para renovarle el trago, cerveza tenía más de medio vaso.\n\n\n—¡Condenado engaño las palabras —gritó Harkins—, a unos se les ponen cadenas para privarlos de la libertad y a mi camión había que ponerle cadenas para libertarlo! ¿Qué cómo salí del arenal?… Bueno, era tan grave que apareciera un camión de la armada cargado de armas y cartuchos arrojados por un avión nuestro, manejado por un sargento de nuestro ejército, veterano de Normandía, que me sentí perdido, y tan impotente para sacar los cadenajes y ponerlos, como para detener el día, y que tardara en amanecer… El motor en el máximum de potencia, las ruedas traseras girando en punto muerto y el camión sacudido por un temblor horrible, miedo, pavor, frío, de que nos hallaran allí las autoridades de un país amigo, contra el que jugábamos a una guerra de fin de semana. Ni consciente ni inconsciente, dejé caer los brazos en el timón y sobre ellos doblé la cabeza derrotado y apoyé la cara sin rozarme las raspaduras de la frente y la nariz… Qué atropello el del sudor… Me goteaba de las axilas, me corría por la espalda, por la entrepierna, en los tobillos me pegaba las medias y las botas, como con pegamento… ¡Mi Dios!… Desvié los ojos hacia la rueda delantera y a la media luz de mis faros se me presentó de nuevo el momento en que esa maldita rueda, ahora inmóvil, había lanzado al aire, abierta de brazos, como espantapájaros o crucificado, el cuerpo de una persona, mujer por el abrigo, que después no encontré por ninguna parte. En eso estaba pensando y eso creía ver, pero en conciencia, mientras más me destripaba el cachete, para llamarme a la realidad, lo que mis pupilas acariciaban era el filo de una roca que asomaba del inmenso banco de arena y que pronto, fue viendo mejor, tenía la forma de una mujer bajo una sábana… una mujer de cantos redondos… ella también dormía… ella también estaba como yo, presa de la arena. La misma rueda junto a la misma forma real, corpórea, de la mujer… allá lanzándola al espacio, para que en el espacio se disolviera, para que no quedara nada, sino rocío… y aquí mostrándola en su sepultura convertida en una roca de sueño… Me pareció todo aquello tan misterioso, que no sé por qué sentí que era mi salvación. Ya estaba erguido con el volante en las manos, haciéndolo girar hasta poner la rueda derecha en posibilidad de saltar sobre el peñasco, y tomada esa precaución arranqué con todo el motor en marcha decidido a forzarlo hasta que se quemara, para entonces explicar la panne en alguna forma, y que no fueran a echarle la culpa a mi presunta borrachera…\n\n\n¡Condenada cosa estar en Brooklyn!…\n\n\nNo fue salto hacia adelante el que dio el enorme transporte al arrancar sino algo así como si hubiera sido lanzado por una catapulta. Y no me detuve ni en el arenal ni en la carretera que recorrí de regreso a tal velocidad que las rectas costeras, próximas al Océano Pacífico, desaparecieron casi en el acto, y atrás quedó, esfumado, con el ojo de un farol en la torrecilla de un cuartel, el pueblo que llamé de las once mil piedras calientes, con sus cocoteros, sus plantaciones de caña, sus bananales, sus papayales, todo sustituido por la vegetación de las primeras mesetas, recortada en verdes metálicos sobre el aire del amanecer. Cambié de ruta, antes de llegar a un lago, dejando la carretera de asfalto por un camino de tierra y fui dando tumbos por entre minúsculas poblaciones, hasta la finca «Grano de Oro», donde debía entregar las armas, pues no era prudente llevarlas hasta la capital. En estos poblados la vida ya empezaba, gallos, gallinas, cerdos, recuas, vacadas, llamadas a misa y cornetas que tocaban diana.\n\n\nPor una amplísima calzada de amatones que casi la cubrían con sus ramas, rodé hacia el interior de una de las más famosas fincas cafetaleras de la región, donde, frente a la casa, ya me esperaban sus propietarios, dos caballeros de caras enjutas, el mayor de ellos entrecano, ambos con ojos pequeños y pómulos asiáticos. Apenas detuve el camión se acercaron a saludarme en perfecto inglés, consultando sus relojes de pulsera como diciéndome: ¡Se ha retrasado usted, apresúrese, hay que ganar tiempo!… Salté de mi asiento, frente al timón, el casco echado hacia atrás, pañuelo en mano para enjugarme el sudor, y fui con ellos hacia la parte posterior del transporte a efecto de abrir las compuertas y proceder a descargar y esconder las armas en la casa… ¿las armas?… pero… ¿qué armas?… el camión venía vacío…\n\n\nSe me aflojaron las piernas, los pies más pesados del orbe, sin dar crédito a mis ojos, mientras los hermanos del cafetal, alarmados, cada vez más alarmados, mirándose entre ellos y mirándome, repetían: ¡No hay nada!… ¡No hay nada!… Salté, era imposible, era un engaño de los ojos… Allí estaban las armas, sí, allí estaban… Mis pies, como los de un futbolista enloquecido, fueron lanzando patadas a todos lados, en el espacio vacío del camión, sin chocar con fardo alguno… No había nada… Se habían volatilizado los bultos que venían en el camión… Me arrojé a buscarlos con las manos. Allí tenían que estar… ¿Cómo podía desaparecer todo un cargamento?… Pero solo encontré el paracaídas… el abrigo… el abrigo… esta vez, no de la mujer, sino del armamento que no hallé…\n\n\n¡Condenada cosa estar en Brooklyn!… ¿Caerse? ¿Cómo se podían haber caído, si la compuerta la encontramos asegurada con sus pernos y cadenas?\n\n\n¿Robo? ¿Quién, si no me detuve en todo el regreso, y vine a gran velocidad, salvo en las cuestas, pues, por el peso que traía y la pendiente del camino, aminoré la marcha?\n\n\n¿Sueño?… ¿Sueño como el de las fieras comiéndose a los cristianos ricos?… ¿Sueño como el de la atropellada, de la que solo encontré el abrigo?… ¿Pero cómo iba a ser sueño que las había cargado y echado al camión, bulto por bulto, si tenía las espaldas molidas y las manos con ampollas grandes como huevos de paloma?\n\n\nEntonces sí me creí con la cabeza perdida. Todo aquello era inexplicable. Pero no estaba borracho. Los propietarios del Grano de Oro, que esperaban las armas en medio de cafetales floridos, blancos, nevados, me traspasaban con sus enigmáticos ojos de caciques educados en Columbia University… El más joven corrió a sacar su automóvil de un garaje disimulado por una enredadera y desapareció a todo motor por donde yo acababa de llegar. Iría a ver si las había dejado regadas por el camino. Era lo más probable. Después supe que ganaba la población para hablar por teléfono con el Ambassador que esperaba noticias de la llegada del armamento y el parque.\n\n\nTendría que presentarme a las autoridades del país, por lo de la mujer atropellada, cuyo abrigo dejé botado en el lugar del accidente, me quemaba la curiosidad, saber cómo habían encontrado a la víctima, muerta o herida, y por lo de las armas, tendría que responder al terrible Ambassador. En balde trataría de probarle con los lomos molidos y las manos a la miseria, mi esfuerzo, todo lo que había hecho, para cumplir la misión a conciencia. Serían idioma más elocuente para denuncia mi borrachera, los raspones de mi frente y mi nariz.\n\n\nMe aparté del camión paso a paso. Llevaba a la espalda el paracaídas como un capote blanco, un cigarrillo en los labios, y acepté del propietario del Grano de Oro una taza de café y una silla.\n\n\n¡Condenada cosa estar en Brooklyn!…\n\n\n \n\n\nEl barman plantóse de nuevo frente a él, la botella de scotch en la mano, los ojos húmedos de una alegría de banderas, la sonrisa del que conduce pasajeros, y le llenó la copa. Algo sabía el barman de la vida del sargento Harkins. Sabía que era de California, graduado en alguna universidad, probablemente en la de Standford, periodista, trotamundos… y, como él mismo decía, poeta que la segunda guerra dejó «durmiendo un sueño sin sueños».\n\n\n \n\n\n—¿Borracho yo?… En lugar de sacar el trasero para hacer la venia al Ambassador, se lo debí poner en la cochina cara de pederasta, pero ya la venia estaba hecha, mi pie corrido treinta y cinco centímetros a la izquierda, y mis manos cruzadas a la espalda.\n\n\n—¿Dónde dejó usted las armas, sargento?\n\n\n—No sé, Ambassador…\n\n\n—¿Las cargó usted en el camión?\n\n\n—Sí, Ambassador, yo mismo las cargué.\n\n\n—¿Y cómo explica usted que no hayan llegado en el camión?\n\n\n—No me lo explico, Ambassador…\n\n\n—¿No se le cayeron en el camino?…\n\n\n—No sé, Ambassador…\n\n\n—¿Se las robaron?\n\n\n—No sé, Ambassador, pero no me detuve en ninguna parte.\n\n\n—¿Estaba borracho?\n\n\n—¡No, Ambassador!\n\n\n—Se presentará usted a responder ante las autoridades militares de la Zona, en Panamá.\n\n\n—No estoy movilizado, Ambassador…\n\n\n—¿Y cómo está aquí?\n\n\n—Como turista, Ambassador… Invitado a pasar el week-end.\n\n\n—Pues sepa, estúpido, que estamos en guerra…\n\n\n—¿En guerra?… —desorbité los ojos—… ¿En guerra con Rusia?… —pregunté.\n\n\n—¡No, sargento Harkins, no se haga el imbécil, estamos en guerra con este país, y usted está borracho!\n\n\n—Sí, Ambassador, estoy borracho…\n\n\n—Hace un momento decía que no…\n\n\n—Pero ahora digo que sí. Si usted afirma que nuestro país, el más poderoso del mundo, está en guerra con está república en miniatura, estoy borracho, totalmente borracho.\n\n\n—Se le entregará el pasaje para Panamá y debe presentarse, bajo su palabra, a las autoridades militares de la Zona.\n\n\n—Antes tengo que presentarme aquí a la policía, porque anoche atropellé a una mujer.\n\n\nPero el diplomático ya no oyó mis palabras. Había vuelto las espaldas y salía militarmente, seguido de los dos propietarios del Grano de Oro. Junto a estos aindiados, se veía corpulento como un verdugo disfrazado de deportista.\n\n\nMe desplomé en la silla. Estaba borracho. Solo borracho podía creer que mi país, el país más poderoso del mundo, pudiera estar en guerra con un país tan pequeño, tan inofensivo… ¡ja, ja, ja!… era una vergüenza y había que estar total, absoluta, completamente borracho y seguir así, para creerlo… borracho… borracho de caerse…\n\n\n¡Condenada cosa estar en Brooklyn!…\n\n\n \n\n\n— 2 —\n\n\n \n\n\nEl encargado de dar las informaciones policiales a la prensa, gendarme al que le faltaba un brazo y sobraban ojos, conocía muy bien a los reporteros de los diarios. Aquella mañana no llegaban en ayunas del notición, sino a que él se los confirmara oficialmente. Le bastó oírlos acercarse en pelotón de asalto a su despacho, verles entrar lápiz y papel en mano quitándose la delantera, el sombrero bajo la bisagra del sobaco, los que aún usaban esa prenda inútil, sin corbata algunos, otros sin saco, con guayabera, todos nerviosos, gesticulantes, sin alcanzar aliento, tantos eran los signos de interrogación que, como anzuelos, traían de la ciudad que hervía de rumores.\n\n\nPero se dieron con el pisapapeles en los dientes o él mismo les hubiera dado, pues si siempre que ellos entraban lo escondía, no faltan cleptómanos entre la gente de pluma, esta vez lo empuñó para hacerse respetar, apretando con los dedos de la mano derecha el globo de cristal en que se veían las figuritas de un hombre y una mujer faltando a uno de los mandamientos.\n\n\nLos reporteros se replegaron ante la actitud del belicoso manquizurdo que no solo no les daba oídos, sino los amenazaba con expulsarlos, mientras ellos le explicaban que la gravedad de la noticia que venían a confirmar, les había hecho perder la cabeza y precipitarse a su despacho en forma irrespetuosa. No eran píldoras ni palillos de dientes lo que se encontraron esa madrugada en la carretera del Pacífico, sino armas de todo calibre y millares de balas.\n\n\nUno de todos salvó la situación:\n\n\n—Yo tengo un pisapapeles igual al suyo, solo que el hombre y la mujer están vestidos.\n\n\nEl manquizurdo se desarmó. Su lado flaco eran los pisapapeles obscenos.\n\n\n—Vestidos, pero… ooo…\n\n\n—Sí, sí, vestidos, qué tiene de particular…\n\n\n—Entonces es mejor el mío… en cueros, vea… en cueros…\n\n\n—No sé si es mejor… el que yo tengo es muy gracioso… el hombre está con sotana y la mujer con mantilla…\n\n\nAl manquizurdo se le llenó la boca de sanguaza, los ojos brillantes, y como no se podía frotar las manos, se estrujó de gusto una rodilla con otra.\n\n\n—¡Un cura con su hembra!… —gritó—. Y se ve bien que están…\n\n\n—Sí, se ve bien…\n\n\n—¿Y cómo están?\n\n\n—¿Cómo, cómo están?… ¡En algo que solo un hombre y una mujer pueden hacer juntos!…\n\n\n—¡Ella, ella! ¿cómo está?\n\n\n—Arrodillada…\n\n\n—Arrodillada… —repitió el manco con voz de babas, antes de inquirir, curioso, lascivo—: ¿Y el cura?… ¿Y el cura?…\n\n\n—Sentado…\n\n\n—¿Sentado?…\n\n\n—¡Y cómo quería que estuviera, si la está confesando!…\n\n\nTodos soltaron la carcajada y el manco celebró la broma con tales risotadas que ya se ahogaba, llorosos los ojos, los bigotones en desorden, la manga sin brazo bailoteándole como moco de chompipe, y no deja de reírse si los periodistas, creyéndolo anestesiado por las carcajadas, no tratan de extraerle la confirmación oficial de la noticia.\n\n\nLe cambió la cara.\n\n\n—Váyanse al M… de la Defensa… queriéndome embrocar… —les vomitó—; ésa es información militar y no de la policía, y si les falta papel, aquí les preparé un boletín con la noticia de un abrigo de mujer que se encontró cerca de la estación «Eureka»…\n\n\n—¡Qué susto le daría la policía a esa pobre pareja, para que ella haya dejado abandonado hasta el abrigo! —exclamó el que le había hecho la broma.\n\n\n—Y que no estarían como en su pisapapeles, vestidos y confesándose —acotó el manco—, sino como en el mío…\n\n\n—¿Y le parece justo, jefe, que mientras usted colecciona pisapapeles con parejas desnudas, la policía no deje en paz a las parejas que proveen a la ciudad de pisapapeles vivos? —le argumentó uno de los reporteros, el único que le recibió el boletín. Los otros ni se dignaron leerlo. Andar a caza de la confirmación oficial del notición de las armas encontradas en el camino y volver a sus diarios con la nueva de un abrigo de mujer abandonado cerca de la estación Eureka, era para que los echaran.\n\n\n \n\n\n—¡Armas… armas… la noticia del día… se descubren armas en la carretera del Pacífico… armas…!\n\n\nLos voceadores de los diarios recorrieron la ciudad con este grito, y la gente asomaba a las ventanas, salía a las puertas, corría tras ellos, hasta tener el papel con letras en las manos. No les bastaba oír la noticia a los voceadores. Oída la tenían desde que circuló el rumor por la ciudad. Querían leerla, deletrearla…\n\n\n—¡Armas!… ¡Armas!… ¡La noticia del día… se descubren armas en la carretera del Pacífico… armas… armas!\n\n\n \n\n\n—Sí, señor, me llamo Marcos Paz…\n\n\n—Tenemos ante el micrófono, amigos oyentes, al señor Marcos Paz, uno de los chóferes que descubrió en la madrugada de hoy, los primeros fardos del gran cargamento de armas y parque, regados a lo largo de la ruta Capital-Puerto de San José. Es un hombre de mediana estatura, moreno, sin mucha nariz, por eso le llaman «Chato», y va a contarnos cómo descubrió esos bultos. La palabra del señor Marcos Paz…\n\n\n—¡Pu… ru… pupú!, no hay mucho que contar, que se diga… Salí del puerto en la madrugada con pasajeros…\n\n\n—Han oído ustedes —intervino el perifoneador—, salió del puerto con un cargamento de pasajeros dormidos…\n\n\n—No sé si venían dormidos, pero ¡pu… ru… pupú!, yo venía bien despierto. Adelantito de Masagua apareció el primer bulto botado en medio de la carretera… ¡pu… ru… pupú!, nunca pensé lo que era…\n\n\n—¿Qué hizo usted?\n\n\n—¿Cómo, qué hice?… parar…\n\n\n—Sí, se entiende que paró…\n\n\n—Sacudí a mi ayudante que venía cabeceando, para que bajara a ver de qué se trataba, y volvió con la cara pálida a decirme que era un bulto con armas. ¡Pu… ru… pupú!… dije yo… y me bajé.\n\n\nEfectivamente eran armas… Allí nomás las alzamos, para echarlas en la camioneta, y adelante encontramos un segundo y un tercer bulto… tres encontré yo…\n\n\n—¿Y cómo estaban?\n\n\n—Botados… como cuando un camión en marcha va dejando caer la carga que lleva…\n\n\n—¿Esto lo podría usted afirmar?… ¿No cree usted que hayan sido arrojadas de un avión?…\n\n\n—¡Pu… ru… pupú! firmar no…\n\n\n—Afirmar.\n\n\n—Tampoco, tampoco… pura suposición…\n\n\n—¿En qué se basa?\n\n\n—Bueno, en que por donde estaban los bultos caídos, se miraban las huellas de llantas de bocadillos grandes, que solo podían ser las de un camión de más de dos toneladas… ¡Pu… ru… pupú, los aviones no dejan huellas, y allí sí que se miraban patentes las huellas de un camión!…\n\n\n—Y qué más podría usted decirnos… qué hizo con las armas… ¿se las llevó a casita?\n\n\n—¡Dios guarde!… la entregué en la Comandancia de Santa María, y quién le dice a usted que hubo que hacer cola, con todos los que allí estaban entregando los fardos encontrados… camioneros… automovilistas, hasta carreteros…\n\n\n—Agradecemos al señor Marcos Paz ¡pu… ru… pupú!, haber hablado para nuestros oyentes por estos micrófonos…\n\n\nLa noticia del día eran las armas. ¿Quién entonces estaba para fijarse en aquel pequeño suelto publicado en una página anterior? Pocas líneas: «Ayer a las 21 horas y 53 minutos, cerca de la estación Eureka se encontró abandonado al borde de la vía pública que va del “Guarda Viejo” a “La Reforma”, un abrigo de mujer color vino tinto con la manga del lado derecho casi desprendida. En los bolsillos se le hallaron dos fichas de ruleta, una de diez dólares color marfil, y otra de cinco dólares, color rojo, así como una tarjeta de visita con el nombre de “Ada Nuffio, Profesora de Educación Física”».\n\n\n \n\n\n— 3 —\n\n\n \n\n\n—¡Condenada cosa estar en Brooklyn!… No les negué más mi borrachera… para qué… mejor que me creyeran borracho… solo considerándome yo mismo en completo estado de ebriedad, inconsciente, totalmente inconsciente, podía aceptar que obraran conmigo como si en verdad lo hubiera estado… ¿Iba o no iba borracho cuando fui a traer las armas?… Ya convenimos en que no iba borracho de caerme, pues… de caerme no iba borracho, de tambalearme, sí… y desde entonces no he dejado de beber un solo día… ¿eso es suicidarse?… si eso es suicidarse, yo no me dejo de suicidar un solo día… me suicido todos los días… desde entonces me suicido todos los días… antes me rasuraba todos los días como las personas educadas… ahora me suicido todos los días…\n\n\n—El encargado de investigar lo que ya se llamaba «Affaire Harkins», miembro del Servicio de Inteligencia Federal, de la Agencia Central de Inteligencia y hombre de confianza del Ambassador, trajo la Biblia… Creí que me iba a hacer jurar borracho… No fue así… La trajo, la abrió y dijo:\n\n\n—¿Sabe usted algo de la resurrección de Cristo?…\n\n\n—Algo… —le contesté.\n\n\n—Pues si sabe recordará, sargento, que en el Capítulo 28, versículo 2, según San Mateo, leemos: «Y he aquí, fue hecho un gran terremoto: porque el Ángel del Señor… (debo estar borrachísimo, me dije, no entiendo nada de lo que este pelo de mierda está leyendo)… porque el Ángel del Señor descendiendo del cielo y llegando había revuelto la piedra y estaba sentado sobre ella».\n\n\nY menos iba a entender en seguida, cuando me preguntó a quemarropa, qué ángel había abierto por detrás la compuerta del camión.\n\n\n—Sí, sí… —afirmó ante mi silencio clavándome en los ojos sus pupilas claras de huevo ligeramente azul y sin esperar respuesta, extrajo del bolsillo lateral de su americana un periódico que traía doblado, lo extendió abriendo los brazos y con la cabeza sepultada en sus páginas, le oí leer, como a un apuntador de teatro, la noticia del abrigo, y, terminando la lectura, sin dejar que yo hablara, al sacar la cabeza del papel, exclamar:\n\n\n—¿Insignificante, verdad?… Pues para mí, en esta noticia, esté toda la clave de la cuestión… Si la tumba del Señor la abrió un Ángel, la compuerta del camión, la abrió otro Ángel…\n\n\nTuve que sacudir la cabeza, como cuando le queda a uno agua en el oído, para darme cuenta que no era yo, que era él, el mejor de los policías del Servicio de Inteligencia, el que deliraba, como borracho.\n\n\n—¿Insinúa —le dije— que fue la dueña del abrigo, por la tarjeta que llevaba en el bolsillo, probablemente Ada Nuffio, la que abrió la compuerta del camión para que se cayeran las armas?…\n\n\n—No insinúo nada, sargento…\n\n\n—Le quería explicar: entre el sitio en que atropellé a esa persona y el lugar en que recogí las armas lanzadas por uno de nuestros aviones, hay una distancia de por lo menos ochenta kilómetros, y entre la hora del accidente, antes de las diez de la noche y la madrugada en que estuve cargando las armas, habían pasado muchas horas. ¿Cómo aceptar entonces que a esa distancia y con esa diferencia de horas, la persona atropellada, probablemente Ada Nuffio, hubiera podido abrir la compuerta del camión, para que se regaran las armas en el camino, cuidando de cerrarla después?\n\n\n—Esa es la incógnita, y vamos a tratar de resolverla, sargento.\n\n\nDice usted, y su declaración fue grabada en cinta magnética, lo que me ha permitido escucharla varias veces, que en el momento del accidente alcanzó con el rabo del ojo, el cuerpo de una persona lanzada al aire con los brazos abiertos y que al detener el camión, más adelante, y volver a prestarle auxilio, esa persona había desaparecido.\n\n\n—Sí, es muy misterioso… —le respondí.\n\n\n—¿Podría usted, sargento Harkins, decir si vio la cabeza, la cara, las manos, los pies de esa persona? Ya me dijo que no, que en aquella fracción de segundo solo le fue dable percibir el bulto, la forma humana que pudo ser sencillamente el abrigo y lo que creyó los brazos, las mangas en movimiento, y en ese caso he llegado a la conclusión que esclarece el enigma: la persona atropellada fue expedida del abrigo, en el momento del choque, y así se explica que usted no la encontrara…\n\n\n—La habría encontrado en el suelo… —le interrumpí.\n\n\n—Déjeme concluir… no la encontró, porque cayó donde usted menos se imagina, donde no buscó.\n\n\n—Ya le he dicho que no estaba borracho de no saber lo que hacía…\n\n\n—Sí, pero también me ha dicho que en ningún momento subió a revisar el camión, ni siquiera cuando cargó las armas, pues solo fue empujando los bultos que fácilmente se deslizaron hacia el interior por la cama de la carrocería…\n\n\n—Sugiere usted… que cayó dentro del camión —le interrumpí—. ¡Imposible… el bulto apenas alcanzó la altura de la rueda y movió los brazos expedido hacia afuera!\n\n\n—Los brazos o… las mangas, y con lo que usted dice, sargento Harkins, no hace sino confirmar mi hipótesis; mientras el abrigo era lanzado como un cascabillo hacia afuera, una simple cuestión de balística, el cuerpo humano era expedido hacia lo alto como una bala, y al perder el impulso se desplomaba dentro del camión…\n\n\n—Creo que al parar el camión la habría oído lamentarse, llorar, quejarse… o al volver a buscarla bajo las ruedas…\n\n\n—¿Y si estaba inconsciente?\n\n\n—¿Quién?…\n\n\n—Ella.\n\n\n—Ah, sí, ella, ella… —me mordí los labios.\n\n\n—Cayó dentro del camión exánime y no fue sino más tarde cuando recobró el conocimiento, tal vez cuando el aerotransporte sobrevolaba el terreno en que dejó caer las armas…\n\n\n—¡No podía haber estado tan borracho! —grité desesperado—, y, además, es imposible que una persona que ha sido atropellada, que va exánime, que ha perdido el conocimiento, al recobrarse esté apta para darse cuenta que eran armas lo que yo estaba cargando y hacernos esa jugada…\n\n\n—No se presentó usted ante las autoridades policiales…\n\n\n—No…\n\n\n—En eso ha hecho bien. Sería ponerlos en guardia sobre la identidad del camión que atropelló a esa persona que, sin quererlo y sin que usted lo acepte, fue su pasajera en el camión.\n\n\nMe exasperaba que me interrogara en aquella forma velada, pero me abstuve de reaccionar, contentándome con rascarme la cabeza y decir a manera de conclusión:\n\n\n—Por otra parte era un secreto militar…\n\n\n—Era, dijo usted bien, era, porque para mí que había dejado de ser un secreto… El espionaje de estos salvajes está operando muy bien en Panamá. Lo que no se puede negar es que ha sido un golpe de mano maestra, y ya verá cómo se confirma lo que yo sostengo: la clave de este enigma está en el accidente… Ya tendremos noticias de Panamá y también de esa Profesorcita de Educación Física, Ada Nuffio…\n\n\n \n\n\n— 4 —\n\n\n \n\n\nSobre las pistas negras, charoladas, superficies de agua dura, hielo de alquitrán, la modorra de las luces de los hangares, los trompos rutilantes de los faros aquí y allá encendiéndose y apagándose y en un extremo, hacia el mar, en medio de la más mojada oscuridad, un trozo del día conseguido a costa de millares de voltios, claridad cegante que bañaba las masas de un enorme avión de transporte y un Tunderbolt P47.\n\n\nDe espaldas a la luz, pegados a las superficies metálicas de los aviones, grupos humanos igual que títeres mostraban sus rostros ensangrentados, y no era sangre, sino pintura, al ir borrando las marcas rojas de las alas y los costados.\n\n\n \n\n\n…Yo me quiero divorciar\n\n\npara casarme contigo…\n\n\n…Yo me quiero divorciar\n\n\npara casarme contigo…\n\n\nEl negro Turundré seguía haciendo tambor en la panzota del Tunderbolt, con la mano que no borraba estrella, pabellón, letras, números… que no borraba… que no borraba…\n\n\n \n\n\n…Yo me quiero divorciar\n\n\npara casarme contigo…\n\n\n \n\n\nMuchas otras manos borraban, pero la de él, la que tocaba el tamborcito en la panzota del avión, no borraba estrella, pabellón…\n\n\nNo eran tantos los del turno extraordinario y se trabajaba en un lugar apartado del tráfico, con paga igual a la del tiempo de guerra…\n\n\n—¿Volverá la guerra, Turundré? —le preguntó un mulato que también borraba a su lado, estrella, pabellón…\n\n\n—¿Volverá?, qué pregunta. Si no se ha acabado. Solo que le llaman «guerra fría»…\n\n\n—Guerra pobre debe ser… —apuntó el mulato dejando quietas las pupilas de miel negra en las córneas de aluminio—. ¿Y para esa guerra fría, chico, estaremos borrándole las identificaciones a estos aviones?\n\n\n—¡Ah!… —abrió la bocaza el negro, mostrando la cavidad roja con las filas de dientes blancos—. Para guerra ahora bombardero. Solo mejor, solo bombardero, sin estrella, sin pabellón, sin letras… mejor…\n\n\n—Mejor para qué…\n\n\n—Mejor para todo…\n\n\n—Y qué estabas hablando con el Administrador del Teatro…\n\n\n—¿Hablando?… —se sorprendió Turundré.\n\n\n—Te vi… —y con un dedo colorado de polvo de pintura, el mulato se tiró el pellejo de la mejilla para dejar más desnuda su plateada córnea de aluminio.\n\n\n—Hablando… —se alzó de hombros el negro.\n\n\n—Te vi… Le estabas preguntando, Turundré, ¿para qué nos ponen a borrar el pabellón de estos aviones?\n\n\n—Sí, eso le estaba preguntando…\n\n\n—¿Y él qué te dijo?\n\n\n—Que pa que hubiela tlabajo… hay mucho desocupao…\n\n\n—Si están recién pintados… ¡Carajo, como que no supiera yo para qué… quién no lo sabe!\n\n\nLos mares se lanzaban uno contra otro a través de aquella delgada cintura de tierra, sin alcanzar a morderse, encadenados por sus oleajes, mostrándose los dientes de espuma a cada tarascada de cristal, y dejando oír hasta muy lejos sus bramidos. Empezó a llover. Turundré no se mojaba. Veía mojarse a los compañeros, a los que trabajaban en la cola del avión, raspando los números, hasta hacerlos desaparecer. El, bajo un ala, muy contento, borra y borra pabellón y estrella… Pero ahora hasta de día estaban despintando aviones de transportes y bombarderos. Turundré asomó por el Teatro Cometa a media siesta. Cerrado. Todo cerrado. Ni las palmeras parpadeaban.\n\n\nDormitando bajo los chorros calientes del sol perpendicular, Turundré tampoco parpadeó, sus grandes pestañas negras se quedaron en la orilla de sus párpados, como barbas de hoja de palmera. Era horrible cantar cuando todos hacen la siesta. Pero tenía que hacerlo. Ya por allí tenía que hacerlo. Y tarareó primero, sin la letra, luego silbó la música, y por último, soltó la voz de negro, que solo abre la boca y emite el sonido, desde la garganta:\n\n\n \n\n\n…Yo me quiero divorciar\n\n\npara casarme contigo…\n\n\n…Yo me quiero divorciar\n\n\npara casarme contigo…\n\n\n \n\n\nApenas cantó, a un ventanuco se asomó una cabeza, saludándolo desde arriba con su nombre:\n\n\n—¿Qué tal, Turundré?\n\n\nY no tuvo tiempo de contestar ni de escupir dos veces, ya estaba junto a él, el Administrador del Teatro Cometa:\n\n\n—¿Cuántos limpiaron hoy? —se apresuró a preguntarle; hombre enjuto, narigón, de amplia frente, con la boca olorosa a carbón vegetal, santo remedio para los agrios, que son las vísperas de la úlcera, que es la víspera del cáncer.\n\n\n—Un transporte que va a salir en seguida, y un bombardero de los grandes aunque algo viejo.\n\n\nEn la mano de Turundré quedó un puñado de billetes crocantes.\n\n\n—¿Y al piloto colombiano lo viste? —preguntó aquél, mientras se abrochaba la bragueta, había bajado de su casa con la bragueta abierta.\n\n\n—No, a Silvano no lo vi. Esos aviones grandes no se los dan a ninguno, solo ellos los manejan.\n\n\nAl desaparecer el Administrador del Teatro Cometa, Turundré se detuvo a contar el dinero que le había dado, junto a una palmera. Luego siguió por la Avenida Central. Una leche de coco le estaba pidiendo el cuerpo.\n\n\n \n\n\nEl transporte despegó fácilmente de la pista y encumbróse en vuelo rasante sobre hangares y edificios de Panamá que pronto no fueron sino borrosos puntos blancos, manchas de colores. Hubo que anunciar que un aerotransporte sin identificaciones partía en ese momento hacia el norte, y no obstante el aviso, ciegos y casi instintivos, moviéronse hacia la silueta cruciforme, miles de baterías antiaéreas.\n\n\nBajo un cielo cubierto de nubes, en los lugares en que el toldo se rasgaba, veíanse confundirse en piélagos de esmeralda y turquesa tierras y mares a lo largo de las costas de Centroamérica, y después de algunas horas de vuelo, cuando el transporte empezó a descender, la inmensa masa de agua de dos lagos, tan próximo uno del otro que antojaban dos copas en el momento de un brindis.\n\n\nNo aterrizaban del todo y ya una tropa de sombras blancas, como enfermos de un asilo de locos, los pies desnudos, algunos con sombreros de palma, asaltaban la nave cargados de fardos y cajas, en procesión silenciosa. Una doble fila de guardias de uniformes blancos, botas relumbrantes y sombreros de cow-boys, pistolón al cinto y fuste en mano, seguía con ojos atentos el ir venir de los cargadores. Nadie se atrevía a pronunciar palabra, pero todos sabían que cargaban armas y parque, y menos a pronunciar el nombre del país adonde, más tarde, se dirigiría el transporte que mostraba contra el cielo, sobre el campo seco, las cuatro cruces de sus hélices girantes.\n\n\n \n\n\n— 5 —\n\n\n \n\n\n—¡Anterior volumen indíqueme, otro no!… ¡Anterior volumen indíqueme, otro no!… —se oyó la cháchara monocorde de un radioaficionado de Panamá (que tenía su transmisor en el Teatro Cometa)… Aquí Panamá, aquí Panamá, aquí Panamá llamando a Luis Morh a Guatemala… llamando a Guatemala… Guatemala… ¡Anterior volumen indíqueme, otro no! ¡Anterior volumen indíqueme, otro no!…\n\n\nEn Guatemala, calle del Cementerio, al fondo de un jardín cerrado por una puertecita que de tanto llevar sol parecía de hueso muerto, despintando el rótulo «Se venden flores», en una casa de dos aleros, entre enredaderas y alambres, un radioaficionado capta: «Anterior volumen indíqueme, otro no» y deduce, escribiéndolo de corrido y extrayendo la primera letra de cada palabra:\n\n\n¡AVIÓN!\n\n\nCambio… cambio… cambio… le estaba pidiendo Panamá…, y se oyó Guatemala…\n\n\n… Le estoy dando el cambio… Panamá… Panamá… Panamá… le estoy dando el cambio… aquí Guatemala… aquí Guatemala… Guatemala le está reportando… ha tomado nota de su pedido… «anterior volumen indíqueme, otro no»… pero le voy a dar de nuevo la palabra… cambio… cambio… Panamá… cambio… cambio… le voy a dar de nuevo la palabra, porque es inútil que le dé el volumen que me pide, sin saber en qué onda ha salido… si ha salido en la de costumbre, porque no es cuestión de volumen.\n\n\n…Ya sé, ya sé, pero recuerde que soy aficionado y no sé muy bien eso de volúmenes y salidas de ondas… lo cierto es que la mía salió y llegó allá con usted… y voy a fijarme bien en qué onda salió… pero habiéndome captado usted, yo ya sé que salió… aunque creo que carga mal mi condensador… ¿carga mal?… no está cargando… no carga nada… me oye, Guatemala, Guate… Guate… Guate… me oye…\n\n\nEn Guatemala, calle del Cementerio, acaba de pararse frente a la puertecita de un jardín donde se venden flores, un viejo quebrado en tres pedazos: hasta las rodillas que al arrastrar los pies inclina hacia adelante, uno; de las rodillas a la cintura echada hacia atrás, otro; y de la cintura a la espalda cargada de años, el tercero, faltando mencionar la cabeza tronchada sobre el pecho.\n\n\n—¿Botella hay… botella?… —grita golpeando la puerta con su bordón.\n\n\nNadie responde. Solo se oye, tras la puerta de hueso muerto, el vuelo de las mariposas que van recorriendo las flores en su ronda de mieles y perfume.\n\n\nLa mano del radioaficionado anota sobre un papel, ajeno a los golpes que están dando en la puerta, no los oye porque tiene los auriculares puestos: «Avión salió de Panamá sin carga…»\n\n\nPanamá le estaba pidiendo el cambio y se lo dio…\n\n\n…Panamá… Panamá… Panamá… le estoy dando el cambio… le escucho en perfectas condiciones, aunque al principio no me fue fácil identificar su llamada…\n\n\n…¿Era la incógnita en su cuadrante?… rió Panamá en una especie de estornudo… pues seguiré llegando siempre de incógnito… sin identificarme… alguien nos está interfiriendo… aló, Guatemala, Guatemala, Guatemala…, nos están interfiriendo…\n\n\nEl viejo quebrado en tres pedazos golpea desde la calle, preguntando con su voz tostada por el catarro de las edades, si hay botellas vacías en venta, y tras esperar un rato largo que alguien le abra, se voltea y va acercando las posaderas a la grada de la puerta, para sentarse y descansar un poco.\n\n\nAló… aló… Guatemala… Guatemala… le decía que nos estaban interfiriendo… es un buen amigo de Nicaragua que me reporta todas las veces que puede, y me carga porque siempre sale a decirme que es de Managua, como enjuagándose con vocales y a burlarse de mí… sin duda me oyó decir que mi batería no cargaba, porque me resultó invitando a trasladarme a Managua, para cargar… véngase… véngase… y ya verá que carga ahora mismo…\n\n\nEn Guatemala, calle del Cementerio, jardín donde se venden flores y no botellas vacías, el viejecito se ha dormido en la puerta, las moscas en la cara, resollando, roncando, separado por rosas, claveles, dalias, magnolias, hortensias, azucenas, de la casa en que el radioaficionado copia: «Avión salió Panamá sin carga, para cargar ahora mismo en Managua»…\n\n\nCargar qué…\n\n\n…aquí Guatemala… aquí Guatemala… dígame, Panamá, Panamá, Panamá… dígame, Panamá… cómo le quedó su armazón que estaba haciendo para su antena… armazón le llamamos nosotros… ¿Cómo le llaman ustedes, armazón?… armazón… cambio… cambio… cambio… Panamá… Panamá… le voy a dar el cambio… le preguntaba si instaló su antena y si le puso lo que nosotros le llamamos armazón… y que no sé si ustedes también le llaman así, armazón…\n\n\nSí, sí, armazón… armazón le llamamos nosotros… sí… sí… Guatemala… armazón… armazón… así le llamamos en Panamá… me quedó buena, pero creo que la voy a cambiar de lugar, que la voy a poner frente al parque… el parque que hay aquí frente a mi casa… un parque tan lindo que todos dicen que es mucho parque para Panamá… pero lo dejo, amigo de Guatemala y volveremos a conversar si está usted por allí en la madrugada… no se me vaya a dormir… y no se olvide de saludar al señor que me ofreció obsequiarme el anillo de esmeraldas… dígale que no lo vaya a jugar a la ruleta…\n\n\nEl parte estaba completo:\n\n\n«Avión salió de Panamá sin carga, para cargar ahora mismo en Managua armas y llegar a Guatemala en la madrugada, avisarle en el casino al amigo del anillo de esmeraldas».\n\n\nAl salir el radioaficionado se llevó por delante al viejecito que dormía en la puerta.\n\n\n—¡Eh, viejo, aquí no es lugar de dormir!\n\n\n—¡Espérese… ya me va a tocar dormir enfrente! —y señaló con un movimiento de cabeza el cementerio—. Me senté, mientras venían a abrir, pero como que aquí no vive gente o son sordos… tal vez tienen botellas vacías para vender…\n\n\n—Para romper, diría yo… —y le señaló una botella que se le había hecho pedazos frente a la puerta.\n\n\n—¡Ya hice una que no sirve!… —exclamó el viejo, y con la voz mohosa de aflicción, moviendo la cabeza de un lado a otro ante lo irreparable—: Una gran pérdida para mí…\n\n\n—Un veinticincón para que se ayude… —largóle aquél una moneda de veinticinco centavos—, y para que recoja los chayes…\n\n\n—Lo haré… lo haré… no se disguste… —pujó el viejo, dispuesto a barrer los vidrios con la bolsa de brin que llevaba al hombro, pero antes se encaró con el radioaficionado, y le dijo—: Diz que es mal agüero quebrar una botella vacía, pero cuando la botella es verde, color de esperanza, trae buena suerte…\n\n\nAquél ya no oyó lo que sobre botellas y agüeros siguió explicando el viejo. Había que ganar tiempo, movilizarse. El era un S. P. S. en guerra y llevaba hacia el cuartel general de los S. P. S. (Sociedad Patriótica Secreta), el parte transmitido desde Panamá. No era supersticioso, pero mientras cruzaba un baldío buscando hacia la puerta del cementerio, donde siempre había automóviles de alquiler, pensó que alguna relación debía haber entre el anillo de esmeraldas y la botella verde que se le rompió al viejo ante la puerta… y que por ser de buen agüero, les traería la suerte de capturar las armas.\n\n\n \n\n\n— 6 —\n\n\n \n\n\n—¡Condenada cosa estar en Brooklyn!… No sabíamos quién era Ada Nuffio ni el policía aquel dejaba de suponer imposibles… sí, imposibles… como tuve que gritárselo a la cochina cara inmóvil de cartón mascado… Eso de que la persona atropellada por mí, hombre o mujer, hubiera caído dentro del camión era imposible… Se le paralizó más la cara cuando le hice ver que el camión iba cubierto con una lona, y que de haber caído un cuerpo cualquiera, habría rebotado en el toldo y en seguida, largo a largo, dado en el piso, donde yo no era ciego para encontrarlo.\n\n\n—En eso no había yo pensado… —murmuró, fijando sus pupilas de clara de huevo azulenca, en mi nariz lastimada—, es decir no sabía que el camión llevase un toldo. En el afán de explicarse uno las cosas, olvida los detalles. Sostengo, sin embargo, que la clave del misterio sigue estando en la persona atropellada… sí… sí… —cambió de idea—, lo del abrigo pudo haber sido una simple treta… ¿Afirmaría usted, bajo juramento, sargento Harkins, que la persona que vio saltar hacia arriba en el momento del choque, del accidente mejor dicho, era una mujer?…\n\n\nMoví la cabeza negativamente.\n\n\n—Cabría la hipótesis de que hubiera sido un hombre. Tira el abrigo al aire, corre a un escondite, el encallejonamiento estaba lleno de sombras y le bastó quedar agazapado, y al detenerse usted y volver atrás para prestarle auxilio, dirigiéndose al bulto que creía la víctima y era el abrigo, le juega la vuelta y trepa a ocultarse dentro del camión.\n\n\nSe frotó las manos. Casi me abraza.\n\n\n—¡Felicitémonos, sargento, porque hemos dado con la clave del asunto! Ya tenemos la explicación…\n\n\n—No estaba tan borracho —murmuré al rechazar su hipótesis—, habría oído el menor ruido…\n\n\n—Entonces explíquelo usted…\n\n\n—Mi explicación no ayuda a resolver la incógnita de la mano que abrió y cerró la portezuela del camión, para que se regaran las armas en el camino —le contesté y sin darle tiempo a que hablara añadí—: La explicación del accidente, a mi modo de ver es más sencilla. Al arrebatarle el abrigo el aire de la rueda a la dama que marchaba en la misma dirección que el camión, hasta ahora todo nos hace suponer que era una dama, su reacción natural, humana, instintiva, fue escapar a todo correr de la inmensa mole rodante que acababa de poner en peligro su vida, lo que la hizo volver hacia atrás, en el sentido contrario del que yo traía cuando bajé a auxiliarla, y por eso no la encontré; bajo la acción del susto puso distancia velozmente, sin pensar en el abrigo…\n\n\n—Pero, entonces, quién… quién… Harkins… abrió la compuerta del camión…\n\n\n—El Angelito… —pensé contestarle, casi lo digo, para reírme un poco, pero el hombre estaba seriamente preocupado.\n\n\n—Operamos en un país enemigo —mascullaba…\n\n\n—¿Enemigo? —tuve intención de decirle—, y los ferrocarriles son nuestros, los muelles son nuestros, los transportes marítimos son nuestros, los transportes aéreos son nuestros, las comunicaciones cablegráficas y radio telegráficas son nuestras… solo que nos estemos ya declarando la guerra a nosotros mismos…\n\n\n—Es tremendo… —mascullaba—, nuestros servicios de espionaje no se dan alcance, créame, no se dan alcance y algo más, son bastante nulos, de una nulidad que no llora sangre, sino dólares, porque se les paga muy bien, muy bien, tan bien que cualquiera sabría sobre usted algo más de lo que ellos han logrado establecer…\n\n\n—¿De quién, de mí?\n\n\n—De sus contactos, Harkins… Hacen hincapié en su simpatía por los republicanos españoles, lo que parece le llevó a quererse enrolar en la defensa de Madrid…\n\n\n—Es cierto… —le contesté.\n\n\n—¡No, no puede ser, sargento Harkins —se le llenaron los ojos de una hiel pelada—, es imposible sospechar de usted! Sus importantes servicios durante la guerra, lo ponen a cubierto de cualquier sospecha…\n\n\n—¿Qué quiere usted decir? —le grité.\n\n\n—Yo nada, otros son los que insinúan que usted pudo abrir la compuerta, para dejar caer las armas…\n\n\n—¡Estúpidos!\n\n\n—Sí, es una estupidez; de haber sido usted, la deja abierta y explica tranquilamente la pérdida de las armas, como un accidente de ruta…\n\n\n \n\n\nEl barman asomaba frente a Harkins, cuyos dientes amarillos, desiguales, destilaban angustia salivosa, y le renovaba la dosis de whisky multiplicada, y la de cerveza, sumada.\n\n\n—¡Condenada cosa estar en Brooklyn!…\n\n\nEl barman sabía de memoria, tantas veces se lo había contado, que Ada Nuffio, la profesora de Educación Física, no era la persona atropellada por el camión. Acompañada de su padre se presentó ante la policía y a los periódicos aclarando que se hallaba ese día en el casino y que alguien equivocadamente se había llevado su abrigo, dejándole uno bastante parecido, en forma de kimono, color borravino.\n\n\nAl tacto, igual que un ciego, buscaba el sargento Harkins el vaso de whisky. Un ciego con los ojos abiertos en medio del misterio de una mujer atropellada, de la que solo encontró el abrigo, y de un cargamento de armas, del que solo le quedó el paracaídas…\n\n\nSe resolvió, antes de tomar el vaso, para enfrentarse al barman:\n\n\n—Ni nuestros servicios de espionaje, tres grandes redes; ni los servicios de espionaje del gobierno del país en que operábamos; ni el espionaje del ejército del mismo país; ni el de la policía, resolvieron la incógnita, y de no haber sido héroe de Normandía, me acusan de complicidad con el enemigo, ante la Comisión Investigadora de Actividades Antinorteamericanas… ¡Condenada cosa estar en Brooklyn!…\n\n\n \n\n\n— 7 —\n\n\n \n\n\n—Atala Menocal me llamo, cumplí veintidós años, estudio filosofía y letras en la Universidad, soy campeona de salto a la pértiga, de tenis, de bowling, de tiro al blanco, y no sé si tengo novio, pues el que me pretende quiere ser mi amante y yo quiero ser su esposa. Por de pronto soy su compañera en la S. P. S. (en guerra).\n\n\n¡Atala Menocal en marcha!, me dije, dándome ordenes, y salí de casa hacia el casino. Me repugnaba ir al casino, pero debía cumplir cierta misión esa misma tarde. Revisé mi cartera, antes de salir: llaves, encendedor, cigarrillos, rouge, pañuelo, un pequeño revólver escuadra, polvera, dinero… A última hora me decidí por el abrigo borravino. Sus mangas en forma de kimono me sentaban bien. El bus que me lleva al casino iba lleno de chiquillos de casas ricas con sus madres jóvenes o niñeras, algunos pocos paseantes. Juguetes, dulces, mamaderas, globos de colores, llantos y risas, me hicieron olvidar el destino que llevaba, y alterné con más de un niño, contestando a sus interrogatorios interminables. A cada parada del bus se fueron bajando, no sin decirme adiós con sus manecitas rosadas, y pocos llegamos hasta la terminal del recorrido, frente al casino.\n\n\nEl ruido de las fichas. Oí que me saludaban. Era una amiga de casa. Me presentó a su marido. Pero poca atención se pone en los amigos, cuando la bolita va saltando en la ruleta y las manos de los jugadores se alargan y encogen poniendo las últimas fichas, de ahí que apenas cambiamos las palabras de rigor: «¿Vienes a jugar? ¿Cómo has estado? Nosotros nos vamos… No, no, ni perdimos ni ganamos».\n\n\nSe jugaba en dos mesas en ese momento y en ninguna vi apostar al 19 colorado. Un nervioso escozor me recorrió la espalda. En una de las mesas, sobre este cuadro rojo, con el número 19 pintado en negro, descubrí una ficha de marfil, de forma octogonal, con bordes dorados. Pero la que jugaba era una señora. Cada vez había más gente. Las mesas apiñadas. Estuve jugando a color para justificar un poco mi presencia, y aunque ganaba casi siempre, no llegué a interesarme, pendiente de la mano de un caballero que con una esmeralda en el anular, debía poner en el 19 colorado una ficha de marfil. Así pasó media hora, una hora, y hora y media. Empecé a desesperar. A las dos horas podía dar por terminada mi misión y retirarme. Así lo hice. Había depositado mi abrigo en el respaldo de una silla, lo dejé caer sobre mis hombros y salí, dispuesta a volver a casa. El caballero de la esmeralda en el dedo anular no había jugado el 19 colorado con una ficha color marfil. Mas la noche era muy hermosa, fragante y estrellada, ligeramente tibia. Los pasos de las pocas personas que a esa hora transitaban por allí sonaban cautelosos en la arena húmeda de rocío. Y en medio de la placidez de la atmósfera, cuando más tranquila marchaba, me sorprendió el cercano rugido de los leones en el jardín zoológico. Apresuré el paso inconscientemente. El instinto de la bestezuela que se siente amenazada por el rugido retumbante. Podía seguir a pie hasta Eureka para hacer un poco de footing. Si me cansaba por allí tomaría un taxi. Marchaba a la izquierda por aceras y macizos de grama, pero en llegando a la vía férrea, cerca de la estación Eureka, antes de cruzarla ya iba a la derecha. Qué desierto estaba todo. Si por allí es verdad que nunca hay gente, ahora no pasaba nadie. Circulaban noticias muy alarmantes. Pensé esperar un vehículo, pero sobre la marcha decidí seguir adelante, hasta el Guarda Viejo, no estaba cansada y aunque el jalón era largo, podía completar mi caminata, segura de que en la avenida Bolívar me sería más fácil encontrar un taxímetro.\n\n\nMarchaba a la derecha y a medio cruzar un encallejonamiento en forma de S un poco oscuro donde insensiblemente alargué el paso, oí, no oí, sí oí el claxon de un camión que entró en la curva con sus potentísimos faros, y vi, no vi, sí vi mi abrigo volar de mis espaldas lo llevaba solo sobre puesto en los hombros, y sentí, no sentí, sí sentí que salía de entre la rueda que me sopló su respiración al arrebatarme el abrigo, casi me levantó del suelo y me dejó en la oscuridad. No sé si grité. El vehículo se detuvo y vi desprenderse un hombre, con una linterna en la mano y avanzar hacia donde yo estaba. Era un soldado. El casco. El casco y el uniforme. Aún sin pulsos, aún sin aliento, sacudida por un temblor nervioso de la cabeza a los pies, mi primer intento fue huir de aquel sitio para evitarme complicaciones con la policía, pero al darme cuenta que se trataba de un soldado extranjero y que yo era una S. P. S. (en guerra), atravesé el pavimento para que no me encontrara y cuando lo vi volverse de espalda sobre lo que sin duda creyó el cuerpo de su víctima, el abrigo tirado en la grama, me escabullí hacia el camión, trepé rápidamente y me dejé ir bajo el toldo de lona que lo cubría, curiosa por saber lo que llevaba, pero no había nada. Agazapada, inmóvil, por una de las aberturas del toldo me llegó un pedazo de cielo estrellado rumiando con sus millones de muelas de oro el inmenso instante de mi vida en que en aquel escondite decidí seguir con el camión adonde fuera. ¿Qué me proponía? Nada concreto. Saber adonde iba aquel transporte verde oliva manejado por un soldado con casco. Los minutos se me hicieron siglos. El hombre aquel no regresaba. Lo oí ambular de un lado a otro, buscando, buscándome. Oí ruido de agua removida, luego las pisadas de sus botas en el asfalto y casi en seguida avanzar hacia el camión a pasos largos, instantes en que ni los párpados moví, temerosa que me fuera a descubrir por el ruido de un parpadeo. Y, ¿si me descubría? Lo pensé antes, cuando su tardanza me hizo suponer que andaba en busca de un policía. Si me descubría, me fingiría inconsciente, como si el impulso de la rueda, al sacarme el abrigo, me hubiera lanzado hacia arriba y de lo alto por la juntura de la lona y la cabina hubiera caído allí donde me encontraba desmayada. Llegó junto al camión, pero lejos de seguir viaje, metióse bajo las ruedas, anduvo como golpeándolas y volvió con paso inseguro, hasta entonces no me di cuenta que andaba tambaleante, a seguir buscando, sin duda, por el lugar en que había caído el abrigo. No lo oí más. Se debe haber quedado un largo rato silencioso, parado, inmóvil. Yo estaba como había caído, sin siquiera, como ya dije, atreverme a parpadear muy fuerte. Cuando volvieron sus pasos a mis oídos, blasfemaba, maldecía. Oí la portezuela, la golpeó brutalmente al cerrarla, y más tarde, algo así como si hubiera encendido un cigarrillo.\n\n\nPuso en marcha el motor y al empezar a moverse el camión me sentí como perdida en el vientre de una ballena rodante, transportada a gran velocidad entre las luces del alumbrado público que de esquina en esquina pasaban vertiginosamente, pero de pronto faltaron los focos, indicio seguro de que habíamos dejado la ciudad por el Guarda Viejo y a juzgar por la ruta de concreto en que rodábamos, que al llegar a la bifurcación de los caminos habíamos tomado rumbo al sur. Estiré las piernas, alargué los brazos, me acomodé mejor en una y otra postura, ya que podía moverme sin que él se diera cuenta. El pensamiento de que estos camiones fueran a tener entrada, por el lado de Mariscal, a las bases que se les cedieron durante la guerra, me alarmó, ya que en ese caso mi aventura terminaría en un garage, encerrada bajo llave, o en el patio de un cuartel abandonado. Pero apenas tuve tiempo de pensarlo. El lejano resplandor de la ciudad regado en el cielo, a la distancia, y la velocidad a que corríamos, me indicaban que el peligro de Mariscal se había quedado atrás. Rápido zangoloteo en las calles pedregosas de una población que debió ser Amatitlán o Palín. Algún puente. Vehículos cruzados con la sensación de que no chocaban, al encontrarme, sino se pasaban cortando. Otros puentes. Ruidos de ríos hacia la costa. La noche fresca en las mesetas empezó a ser un horno. Acabábamos de cruzar la población de Ecuintla. Hubiera querido fumar. Varias veces apreté la mano sudorosa en mi cigarrera y el encendedor. Imposible. Habría sido imprudente. El zangoloteo me aturdía, el zangoloteo y el calor, encerrada bajo el toldo que al recalentarse con el fuego de la noche costeña soltaba tufo a pintura y alquitrán. Ya debíamos estar cerca del mar. El viento salino, pegajoso y las planicies interminables por donde seguía el camión a más de cien kilómetros por hora, en carrera alucinante. Poco a poco empezó a frenar y casi se detuvo, como para cruzar un mal paso, pero no siguió adelante, y tras un viraje a la derecha, sentí que rodábamos por un pedregal y ya muellemente por un arenal interminable. Se detuvo y al quedar inmóviles, como si la velocidad me hubiera venido ocultando me sentí descubierta. Rápidamente extraje mi pistola y adelantando el pensamiento a los acontecimientos: Va a descorrer el toldo, me dije, pero como no sabe ni puede suponer que estoy armada, le ganaré la delantera tomándole por sorpresa y exigiéndole que me explique la presencia de aquel transporte militar perteneciente a una potencia extranjera, en aquel lugar apartado de la ruta. En el cielo estaba la respuesta. Sobre el eco flagrante del oleaje que a favor del viento y en la quietud de la noche llegaba con el ímpetu de las masas de agua rompiéndose en los peñascos, se dejó oír el zumbido de un avión que fue creciendo a medida que se acercaba al terreno donde el camión apagaba y encendía las luces como haciéndole señales. Por una especie de tragaluz abierto en lo alto del toldo tuve ante mis ojos su silueta cruciforme perfectamente delineada, volaba con las luces apagadas y sin ningún color de bandera o número, que lo identificara. Dos veces pasó volando muy bajo sobre el camión, luego oyósele evolucionar en un radio más amplio, para después cobrar altura y desaparecer sobre el ruido del mar. Pero ya mis orejas, mientras mis oídos seguían el avión que se perdía, andaban en otro menester más cercano, pegadas al chófer, que bajó de la cabina corriendo hacia… Apenas lo oí correr, sin saber hacia dónde. Escuché bien y estaba sola. Me puse de pie y asomé los ojos. Una mancha blanca se arrastraba entre los matorrales. Pensé saltar del camión, ganar la carretera y comunicarme con las autoridades para que procedieran a su captura bajo acusación de haber ido a esperar la llegada de un aerotransporte que valiéndose de paracaídas lanzó… no sabía qué había lanzado, si hombres o armamentos, y eso me cortó el impulso de alejarme de aquel sitio sin saberlo… Pero tenía que ser algún cargamento importante, pues de ser paracaidistas, espías o saboteadores, no hubieran desplazado un vehículo tan grande, bastando un jeep o uno de los tantos autos de que disponían con la ventaja de estar todos amparados por la placa diplomática. Escucho las pisadas de sus botas en la arena y le vi avanzar hacia el camión. Se tambaleaba. Viéndolo hacer equis, no por lo inseguro de la arena, me sentí cegada por la rabia, al constatar la impunidad con que, hasta borrachos, operaban y apunté la escuadra para acabar con él allí mismo, pero ¿estaba segura de que no habían sido paracaidistas los que cayeron?, y ante esta duda me contuve ya para descerrajarle los tiros a boca de jarro, cuando llegaba a la portezuela, el casco echado hacia atrás y el pecho descubierto. Lo vi colgar la mano del picaporte y pasear la cabeza con aire de beodo, entre improperios y pataleos de bestia furiosa. Saltó al timón y puso en marcha el motor que fue arrastrando la inmensa mole cavernaria del camión a lo largo del arenal. ¡Gringo infeliz, de aquí no vas a salir ni hoy ni mañana!, le grité con el pensamiento, saboreando el gusto de lo que iba a pasar, quedaría pegado en la arena como un moscardón verdoso en un papel de cazar moscas.\n\n\nFrenó, apagó el motor y saltó a tierra bamboleándose. Me di cuenta que se dirigía hacia lo de atrás del camión y me oculté en la pestaña del toldo que me cubría por entero, y de la que yo era como un alfiler en una solapa. Abrió la compuerta de muy mal humor, entre escupidas y manotazos. No sé si intentó subir. Yo seguía, escuadra en mano cada uno de sus movimientos, dispuesta a darle muerte sin haberlo visto nunca, sin conocerlo, sin hablarle, como se mata en la guerra, porque solo los de nuestra sociedad patriótica aceptábamos el hecho de que estábamos en guerra, contra la opinión del gobierno, militares y dirigentes políticos que creían que se trataba de un chantage, y por eso nos llamábamos S. P. S. (en guerra), para recordarnos en todo momento que estábamos en guerra.\n\n\nSe alejó hacia los matorrales, donde vi caer el paracaídas, quién sabe si lanzaron varios, yo solo uno vi, y adonde había aproximado el camión para quedar más cerca, y no tardó mucho en volver, en incorporarse ante mis ojos en medio de la noche quemante, llena de astros, blanco papel del día que el sol de la costa, al incendiarlo, convierte en una hoja de carbón en la que las estrellas se van encendiendo y apagando, como brillantitos y rubíes. Regresaba con un fardo a la espalda, no tan grande cuanto pesado a juzgar por el esfuerzo que hacía para sacar las botas de la arena, donde, a cada paso, se clavaba. Por fin llegó hasta la pestaña de la carrocería y con gran trabajo y palabrotas lo empujó hacia el fondo. Lejos estaba de pensar que había una pistola apuntándole al entrecejo. Se detuvo a enjugarse el sudor con el pañuelo y se alejó en seguida buscando hacia el matorral. Volvió con otro fardo sobre la espalda, tratando de no hundir mucho los pies en el arenal, pero se hundía, alcanzó a llegar al camión, tornó a depositar el bulto en el borde de la carrocería y a empujarlo hacia adentro. Me di cuenta, mientras trasladaba el cargamento del matorral al camión, que al final tendría que subirse adonde yo estaba para apercharlos, y era entonces cuando debía actuar, decididamente, o lo capturaba o lo mataba antes de que pudiera hacer uso de sus armas, evidencia que era mayor a medida que aumentaba el número de bultos que obstruían en la compuerta, el paso de los que iba trayendo. Y si él ya se miraba extenuado, yo estaba cubierta por un sudor de espera agoniosa, desesperada, frío tastasear de mis dientes, igual que si la conciencia lúcida con que iba a dispararle, en la guerra como en la guerra, me precipitara a enfrentar el momento, cada vez que se acercaba. Gotas de ese sudor helado me corrían por las mejillas. Las enjugaba con el revés de mi mano izquierda, donde hasta hace un momento tenía la pistola. Sé tirar con las dos manos, pero esta vez debía usar la derecha, al menos no era la del corazón, ya que me daba cuenta que al final lo iba a liquidar sorprendiéndole y un poco traidoramente, pero ¿qué es lo que ellos estaban haciendo sino traicionar, en un país indefenso, el espíritu de América?\n\n\nY en aquella apartada planicie marina, junto al Océano Pacífico, me di cuenta del doloroso destino que nos esperaba: el poderoso y los pequeños luchando frente a frente, por generaciones de generaciones.\n\n\nBajé la guardia cansada de esperarlo. No volvía. Su tardanza me hizo concebir la idea de robarle el camión cargado, por el ruido de los fardos al chocar en la cama de la carrocería metálica, y la forma de los bultos, me di cuenta que eran armas. Mejor robarle el cargamento que matarlo. Y me aligeró la alegría de encontrar aquella salida a la situación, pero me di cuenta que mi propósito fracasaría en la arena y además, ya el gringo venía de vuelta con luz de estrellas, con canto de grillos, con aserrar de chicharras, croar de ranas y el vuelo de uno que otro murciélago cegatón. Venía arrastrando un bulto y si antes, cada vez que se acercaba cargado, tuve la impresión de que era el último, lo que significaba el comienzo de mí batalla, esta vez me fue impuesto por el corazón el creerlo así, porque de ser, como lo presentía, el último este bulto que traía arrastrando, lógico era que se subiese a ponerlos uno sobre otro y al solo intentarlo yo abriría fuego desde el fondo. Nunca sentí el estómago más pegado a la columna vertebral, hundido el vientre, lleno y vacío el pecho de contracciones de garra que al apretar, para la carnicería, siente en las uñas humedad de lloro, seca la boca hasta el galillo, presta a responder al instante en que me iba a encontrar con él, sin conocerlo, para hacerlo rodar fulminado por un rayo que no se guardaba en la nube iracunda, sino en un estuche pavonado del tamaño de una polvera.\n\n\nPasó arrastrando el bulto al lado del camión y se detuvo como a oír algo a la par de la cabina, a unos centímetros de donde yo estaba, detrás de la lona, izada en alto, como un burladero. Lo sentí respirar, agitado, sudoroso, hipando. ¿Por qué no intimarlo para que se diera preso? Allí mismo, por sorpresa, o cuando subiera ahora que ya daba los pocos pasos que le faltaban para llegar a la parte posterior. Mis ojos apuntaron hacia él en espera de que trepara de un salto. Pero estaba en la lucha de subir el bulto. Varias veces lo intentó sin lograrlo. Haciendo un gran esfuerzo a la tercera o cuarta, lo prendió del filo de la carrocería, antes de empujarlo al interior. ¡Al fin!, se debió decir, con tal abandono desplomó los brazos cerca del fardo y de los otros fardos amontonados en la entrada, y sobre los brazos, la cara. Más tarde, al rato, alzó la cabeza y lo vi alargar las manos hacia adentro… ¡Eh!, me dije, se apoya para saltar… y nunca sentí más firme la escuadra en mi mano, pero noté que solo manoteaba las compuertas para cerrarlas, lo que no pudo hacer antes de remover las armas que estaban muy a la orilla. Duró siglos en aquella operación que para mí terminaría subiéndose él a apilar los fardos y yo capturándolo o matándolo. Por último cerró. Oí caer los pernos y trabar las cadenas en los ganchos, tironear la lona para cubrir mejor lo de atrás, y cuando ya estábamos separados por la compuerta, mientras él se sacudía las manos, yo bajaba la guardia en mi escondite, más oscuro ahora que cerró mejor el toldo, decidida a seguir en el camión a fin de saber el destino de esas armas. Lo importante ahora era saber a dónde las llevaba. Y listos para marchar… ¿a dónde?… si el motor rugía llevado al máximo de su potencia, sin hacer andar el camión. Las ruedas giraban en la arena como en el vacío, muertas, pues por más que se enterraban no encontraban terreno firme, y en balde los cambios de velocidades, avance, retroceso, avance, otra vez retroceso queriendo sacarlo para atrás, y los ligerísimos movimientos que alcanzaba a dar al timón… Ni muerto ni capturado, atrapado por la arena, como si la tierra también participara en la defensa de sus hijos en aquella forma oscura. Se oía que entraba y sacaba el cuerpo, que manoteaba las palancas, que se le soltaban ya de los pies los pedales, sin conseguir otra cosa que el trémulo sacudirse del gigantesco transporte, interminablemente, en el mismo lugar. Una simple capa de arena reducía a la impotencia a quién sabe cuántos miles de caballos de fuerza. Recurrirá a las cadenas, pensé en seguida que paró el motor y eso era tenerlo otra vez moviéndose a los lados. Mis sentimientos eran confusos. Ahora me pesaba el haberme alegrado de que la arena lo atrapara, como a una mosca verde. Lo importante era salir de allí y conocer el sitio a donde conducía el armamento. No le oí más, igual que si se hubiera quedado dormido… Y en el estar atisbando que hacía, empecé a sentir que se nublaban los ojos, que me faltaba aire, que el toldo daba vuelta con todo y mi cabeza, ínterin en el que echó a funcionar el motor sin que yo me diera cuenta, asfixiada, mareada, a punto de caerme, como que me desplomé lanzada contra lo de atrás de la cabina al arrancar el transporte hacia adelante, que no arrancó, saltó igual que un edificio lanzado fuera de sus cimientos. Di con el hombro en la cabina y caí de rodillas apoyando una mano en el piso de metal caliente de la carrocería y con la otra sosteniendo el arma, la boca llena de agua, duros los ojos en suspenso, esperando que se detuviera al salir a la carretera, pues sin duda me había oído. Pero no paró, volábamos por las primeras rectas, pronto sabría a dónde llevaba las armas… A todas partes, me dije, menos a poder de las gentes contra quienes van a ser usadas en acciones de represión mortífera, peones, obreros, campesinos… ¡Ah!… pero eso estaba en mi mano, que fueran a manos de ellos estaba en mi mano… y vi mi mano y vi las manos de todo un pueblo tomando las armas para defenderse… No lo dudé ni un minuto, había que proceder sobre la marcha, como quien se quita una brasa de encima. Guardé la escuadra en mi cintura y fui hacia las compuertas tropezando con el armamento que bajo el toldo y en la oscuridad de la noche no veía bien, y estuve a punto de perder pie, me quedé prendida del camión vaya a saber cómo, pero el susto se me tornó contento al oír caer el primer fardo en la carretera… el segundo… el tercero… después ya no conté…\n\n\nLa proximidad de Escuintla me inquietaba: la guarnición militar con sus centinelas, la policía, los trasnochadores o los que se levantan a trabajar de buena madrugada, alguien que viera que aquel camión iba perdiendo la carga trataría de avisarle al chófer, pero afortunadamente, el gringo corría como bala y dejamos Escuintla, sus casas, sus calles, sus cocoteros… Me parecía un sueño… Solo en los sueños suceden las cosas como uno quiere…\n\n\nLos bultos que faltaban cayeron sin mayor dificultad como si de ellos mismos salieran a buscar las manos en que debían estar, el camión al ir subiendo la cuesta cada vez más acentuada llevaba la parte de atrás de la carrocería inclinada hacia abajo, y tan pronto como vi saltar el último, cerré las compuertas, asegurándolas con sus pernos y cadenas en los ganchos, y en la última vuelta, ya para asomar a Palín, donde la carretera pasa bajo un puente de ferrocarril, me tiré…\n\n\nLa altura desde la punta de una pértiga al suelo entre una nube de polvo. Olor a grama mojada, y después los globos rojos del enorme transporte perdiéndose a mis ojos, como dos inmensas gotas de sangre. Me levanté y corrí en busca de mi cartera que tuve cuidado de arrojar antes de saltar del camión. Interminablemente caía el agua en las cascadas de la Planta Eléctrica de Palín, entre montañas y bosques alumbrados con focos incandescentes. Lo importante ahora era no quedarse en la carretera. Recogí la bolsa y eché a andar hacia un cercado de piedras que separaba el camino de una casa iluminada al final de un campo arado, donde los surcos al ir saliendo el sol parecían parpadear. Sus moradores, que ya andaban en los quehaceres del día, me recibieron sorprendidos, haciendo callar los perros que despedazaban con sus ladridos el mentido accidente que yo trataba de explicar. No es a la primera persona que le ocurre, eso de dormirse y caerse en la camioneta, comentaban crédulos y hube de excusar sus atenciones agobiantes, feliz de tener en las manos una taza de café caliente y bajo el cuerpo una hamaca mecida al compás de mares de bambú que balanceaba sus redondas ramas como los tumbos de un oleaje vegetal, y en la que poco a poco me quedé dormida.\n\n\n \n\n\nDesperté casi a la hora de almorzar, entre chiquillos pobremente vestidos, medio desnudos, que me miraban, como si fuera una aparición, y hube de aceptar, para no ofenderlos, compartir con ellos un «sanchocho» que fue todo un banquete campestre, pues además hubo carne de armado, palomitas, aguacate, fruta y para engañar el bocado, tortillas de maíz recién sacadas del comal.\n\n\nMe despedí a media tarde, no sin repartir algunas monedas entre la gente menuda, con la suerte de que al solo asomar a la carretera, pasaba una camioneta sport de las que hacen el servicio de pasajeros de Escuintla a la capital, adonde llegué una hora más tarde, cuando por todos los rumbos, en calles y plazas, se regaban los gritos de los voceadores de periódicos que anunciaban el hallazgo de un gran cargamento de armas en la carretera del Pacífico.\n\n\nLos S. P. S. (en guerra), estaban sumamente alarmados, temiendo por mí, pues daban por seguro que había encontrado al caballero del anillo de esmeraldas en el anular jugando al 19 colorado en el casino y que con él habíamos marchado a la captura de las armas a la finca El Grano de Oro.\n\n\n—¡Atala!… ¡Atala!… —gritaron todos al verme entrar, palpándome como a un ser que regresa de un enorme peligro, efusión bulliciosa que se convirtió en silencio cuando empecé a contar lo que me había sucedido:\n\n\n—Amigos, el Caballero de la Esmeralda no se presentó en el casino a jugar el 19 colorado, pero fue mejor… Al salir me encontré con el azar iluminado por una sortija color de esperanza…\n\n\n*FIN*\n\n\n\n\nWeek-end en Guatemala\n, Buenos Aires, 1956\n\n"}