{"metadata": {"length": 17321, "words": 2831, "reading_time_min": 14.155}, "text": "—Si me quiere seguir, le narro; no una aventura, sino experiencia, a la que me indujeron, alternadamente, series de raciocinios e intuiciones. Me tomó tiempo, desánimos, esfuerzos. De ella me enorgullezco, sin vanagloriarme. Me sorprendo, sin embargo, un tanto apartado de todos, penetrando conocimientos que otros todavía ignoran. Usted, por ejemplo, que sabe y estudia, supongo que ni tenga idea de lo que sea, en realidad ¿un espejo? Nada más, ciertamente, de las nociones de física, con las que se familiarizó, las leyes de la óptica. Me reporto a lo trascendente. Pero, todo es la punta de un misterio. Incluso los hechos. O la ausencia de ellos. ¿Duda? Cuando nada pasa hay un milagro que no estamos viendo.\n\n\nFijémonos en lo concreto. El espejo, hay muchos, captándole sus facciones; todos le reflejan el rostro, y usted se cree con aspecto propio y prácticamente inmutado, del que le dan fiel imagen. Pero ¿qué espejo? Los hay “buenos” y “malos”, los que favorecen y los que detraen; y los que son sencillamente honestos, pues sí. ¿Y dónde ubicar el nivel y punto de esa honestidad o fidedignidad? ¿Cómo seremos, usted, yo, los restantes prójimos, en lo visible? Usted dirá: las fotografías lo comprueban.\n\n\nContesto: que, además de prevalecer para las lentes de las máquinas objeciones análogas, sus resultados, antes que desmentir, apoyan mi tesis, tanto revelan superponerse a los datos icono-gráficos, los índices de lo misterioso. Aunque tomados de inmediato uno después del otro, los retratos siempre serán entre sí muy diferentes. Si no se fijó nunca en eso, es porque vivimos, de modo incorregible, distraídos de las cosas más importantes. ¿Y las máscaras, modeladas en los rostros? Valen, a grueso modo, para el desbaste de las formas, no para el estallar de la expresión, el dinamismo fisonómico. No se olvide, de fenómenos sutiles estamos tratando.\n\n\nLe queda argumento: cualquier persona puede, al mismo tiempo, ver el rostro de otra y su reflejo en el espejo. Sin sofisma, lo refuto. El experimento, por cierto no realizado todavía con rigor, carecería de valor científico frente a las irreductibles deformaciones de orden psicológico. Intente, sin embargo, hacerlo y tendrá notables sorpresas. No obstante tornarse la simultaneidad imposible en el fluir de valores instantáneos. ¡Ah!, el tiempo es el mago de todas las traiciones … Y los propios ojos, de cada uno de nosotros, padecen de vicios de origen, defectos con los que crecieron, y a los que se hicieron, más y más. En comienzo, la creaturita ve los objetos invertidos, de ahí su desordenado tantear; solo a poco y poco, va a conseguir rectificar, sobre la postura de los volúmenes externos, una precaria visión. Subsisten, sin embargo, otras faltas y más graves. Los ojos, mientras tanto, son la puerta del engaño; dude de ellos, de sus ojos, no de mí. Ah, amigo mío, la especie humana pelea por imponer al palpitante mundo un poco de rutina y lógica, pero algo o alguien de todo hace grieta para reírse de uno … ¿Y entonces?\n\n\nNote que mis reparos se limitan al capítulo de los espejos planos, de uso común. ¿Y los demás —cóncavos, convexos, parabólicos— además de la posibilidad de otros, apenas, no descubiertos todavía? Un espejo, por ejemplo, ¿ tetra o cuatridimensional? La hipótesis no me parece absurda. Matemáticos especializados, después de mental adiestramiento, construyeron objetos a cuatro dimensiones, utilizando pequeños cubos, de diversos colores, como esos con que juegan los niños. ¿Duda?\n\n\nMe doy cuenta de que comienza a quitar un poco de su inicial desconfianza, en cuanto a mi sano juicio. Pero quedémonos en lo llano. En los parques de diversiones, nos reímos de aquellos espejos caricaturescos que nos reducen a monstruos, estirados o globosos. Pero, si usamos solamente los planos —y en las curvas de un cafetera se tiene sufrible espejo convexo, y en una cuchara pulida, un cóncavo razonable— se debe a que primeramente la humanidad se miró en la superficie del agua quieta, lagunas, pantanos, fuentes, aprendiendo de ellas a hacer tales utensilios de metal o cristal. Tiresias, sin embargo, ya había predicho al bello Narciso que solo viviría mientras no se viera … Sí, son para temerse, los espejos.\n\n\nLos temí, desde la niñez, por instintiva sospecha. También los animales se niegan a encararlos, salvo creíbles excepciones. Soy del interior, usted también; en nuestra tierra, se dice que uno nunca debe mirarse en espejo a horas avanzadas de la noche, estando solo. Porque, en ello, a veces, en lugar de nuestra imagen, nos asombra alguna otra pavorosa visión. Pero, soy positivo, un racional, piso el suelo con pies y patas. ¿ Satisfacerme con fantásticas no explicaciones?, jamás. ¿Qué amedrentadora visión sería entonces aquella? ¿Quién el Monstruo?\n\n\n¿El miedo, no sería en mí el revivir de impresiones atávicas? El espejo inspiraba recelo supersticioso a los primitivos, aquellos pueblos con la idea de que el reflejo de una persona fuese el alma. Por lo general, lo sabe usted, la superstición es fecundo punto de partida para la pesquisa. El alma del espejo —anótela— espléndida metáfora. Otros, a su vez, identificaban el alma con la sombra del cuerpo; y no le habrá escapado la polarización: luz-tiniebla. ¿No se tenía la costumbre de tapar los espejos, o voltearlos contra la pared, cuando moría alguien en la casa? ¿Si, además de utilizarlos en el manejo de la magia, imitativa o simpática, de ellos se servían los videntes, como de la bola de cristal, vislumbrando en su campo esbozos de futuros hechos, no será porque, a través de los espejos, parece que el tiempo cambia de dirección y velocidad? Pero, me dilato. Le contaba…\n\n\nFue en el lavabo de un edificio público, por casualidad. Yo era joven, satisfecho conmigo, vanidoso. Descuidado, vi apenas… Le explico: dos espejos —el uno de pared, el otro de puerta lateral, abierta en ángulo propicio— hacían juego. Y lo que vi, por un instante, fue una figura, perfil humano, desagradable al último grado, repulsivo si no hediondo. Me dio náuseas, aquel hombre, me causaba odio y susto, erizamiento, espanto. Y era —en seguida descubrí… ¡era yo! ¿Le parece a usted que, algún día, iba yo a olvidarme de esa revelación?\n\n\nDesde entonces empecé a buscarme —el yo por detrás de mí— a la superficie de los espejos, en su lisa, honda lámina, en su lumbre fría. Eso, que se sepa, antes nadie lo había intentado. El que se mira en un espejo, lo hace partiendo de prejuicio afectivo de un más o menos falaz presupuesto: nadie, verdaderamente, se encuentra feo: a lo mejor, en determinada momentos, nos disgustamos por provisoriamente discrepantes de un ideal estético ya aceptado. ¿Soy claro? Lo que se busca, entonces, es verificar, acertar, trabajar un modelo subjetivo, prexistente; en fin, ampliar lo ilusorio, mediante sucesivas nuevas capas de ilusión. Yo, sin embargo, era un investigador parcial, neutro absolutamente. El cazador de mi propio aspecto formal, movido por curiosidad, cuando no impersonal, desinteresada; para no decir el urgir científico. Me llevó meses.\n\n\nSí, instructivos. Operaba con toda suerte de astucias: el rapidísimo relance, los golpes de soslayo, la larga esmerada oblicuidad, las contra sorpresas, el amago de párpados, el acecho con la luz de repente prendida, los ángulos variados incesantemente. Sobre todo una inagotable paciencia. Me miraba también, en marcados momentos —de ira, de miedo, orgullo abatido o dilatado, extrema alegría o tristeza. Se me abrieron enigmas. Si, por ejemplo, en estado de odio, usted enfrenta objetivamente su imagen, el odio refluye y recrudece, en tremendas multiplicaciones: y usted ve, entonces, que, realmente, solo se odia a sí mismo. Ojos contra ojos. Lo supe: los ojos de uno no tienen fin. Solo ellos paraban inmutables, en el centro del secreto. Más allá de una máscara, si es que de mí no se burlaban. Porque el resto, el rostro cambiaba permanentemente. Usted, como los demás, no ve que su rostro es apenas un movimiento que, constantemente, causa decepción. No lo ve, porque mal advertido, avezado; diría yo: todavía dormido, sin siquiera desenvolver las nuevas percepciones más necesarias. No lo ve como no se ven, en lo común, los movimientos translativo y rotatorio de este planeta Tierra sobre el cual sus pies y lo míos se apoyan. Si quiere, no me disculpe; pero usted me comprende.\n\n\nSiendo así, necesitaba yo transverberar el embozo, la visión de través de aquella máscara, a fin de agotar el núcleo de esa nebulosa —mi vero rostro. Tenía que haber una solución. La medité. Me asistieron seguras inspiraciones.\n\n\nConcluí que, interpenetrándose en el disimulo del rostro externo, diversos componentes, mi problema sería el de someterlos a un bloqueo “visual” o anulación perceptiva, la suspensión de uno a uno, desde los más rudimentarios, groseros, o de inferior significación. Para empezar, tomé el elemento animal.\n\n\nParecerse, cada uno de nosotros a determinado animal, recordar sus facies, es un hecho. Lo constato apenas; lejos de mí sacar a repiqueteo temas de metempsicosis o teorías biogenéticas. Sin embargo, de un maestro en la ciencia de Lavater, yo me había enterado en el asunto. ¿Qué le parece? ¿Con caras y cabezas ovinas o equinas, por ejemplo, le basta con echar una mirada a la multitud o fijarse en los conocidos, para reconocer que los hay, muchos. Mi semejante inferior en la escala era, pues, —el ocelote. Me aseguré de eso. Y, entonces, tendría que, después de disociarlos meticulosamente, aprender a no ver, en el espejo, los trazos que en mí recordaban al gran felino. Me empeñé en eso.\n\n\nReléveme por no detallar el método o métodos de que me valí y que intrincaban el más rebuscado análisis y estrenuo vigor de abstracción. Aun las etapas preparatorias quitarían el hipo a uno menos pronto a lo arduo. Como todo hombre culto, usted no desconoce el yoga, y ya lo habrá practicado, aunque en sus más elementales técnicas. Y, los “ejercicios espirituales” de los jesuitas, sé de filósofos y pensadores incrédulos que los cultivan, para profundizarse en la capacidad de concentración, a par con la imaginación creadora… En fin, no le oculto haber recurrido a medios un tanto empíricos: gradaciones de luces, lámparas de color, pomadas fosforecentes en la obscuridad. A un expediente me rehusé, no solo por mediocre, sino por falseador, el de emplear otras substancias en el acero y estañado de los espejos. Pero, estaba principalmente en el modus de enfocar, en la visión parcialmente enajenada, que yo tenía que agilitarme: mirar no viendo. Sin ver lo que, en “mi” rostro, no pasaba del reliquat bestial. ¿Lo iba consiguiendo?\n\n\nSepa que yo perseguía una realidad experimental, no una hipótesis imaginaria. Y le digo que esa operación hacía verdaderos progresos. Poco a poco, en el campo de vista del espejo, mi figura se me reproducía con lagunas, con atenuantes, casi del todo apagadas, aquellas partes superfluas. Proseguí. Pero ahí, ya decidiéndome a tratar simultáneamente los otros componentes, contingentes e ilusivos. Así, el elemento hereditario —las semblanzas con los padres y abuelos— que también son, en nuestros rostros, un trazo evolutivo residual. Ah, mi amigo, ni en el huevo el pollito está intacto. Y, prosiguiendo, lo que se debería al contagio de las pasiones manifiestas o latentes, lo que resaltaba de las desordenadas presiones psicológicas transitorias. Y, todavía, lo que, en nuestras caras, materializa ideas y sugestiones de otra persona; y los efímeros intereses, sin secuencia ni antecedencia, sin conecciones ni hondura. Careceríamos de días para explicarlo. Prefiero que tome mis afirmaciones por su valor nominal.\n\n\nA medida que trabajaba con mayor maestría, en el excluir, abstraer y abstrar, mi esquema perspectivo se fragmentaba en forma sinuosa a manera de coliflor o mondongo de buey, y en mosaicos, y francamente cavernoso como una esponja. Y se oscurecía. En ese tiempo, no obstante los cuidados con la salud, empecé a sentir dolores de cabeza. ¿Será que así no más me acobardé? Perdóneme usted el constreñimiento, por tener que cambiar el tono para confidencia tan humana, en reparo a debilidad inesperada e indigna. Pero, acuérdese de Terencio. Sí, los antiguos; se me ocurrió que justamente con un espejo, cercado por una serpiente, representaban a la Prudencia, como divindad alegórica. Abandoné, de golpe, la investigación. Por meses, así, dejé de mirarme en cualquier espejo.\n\n\nMas, con el común correr cotidiano, uno se aquieta, se olvida de muchas cosas. El tiempo, en largo espacio, es siempre tranquilo. Y puede ser, también, que encubierta curiosidad me picase. Un día… Perdóneme, no busco efectos de novelista, torciendo, a propósito, en lo agudo de las situaciones. Sencillamente le digo que me miré en un espejo y no me vi. No vi nada. Solo el campo liso, a las vacuidades, abierto como el sol, agua limpísima, a la dispersión de la luz, todo tapadamente. ¿No tenía yo formas, rostro? Me palpé mucho. Pero, lo no visto. Lo ficto. Lo sin evidencia física. Era yo —¿el transparente contemplador?… Me fui. Me aturdí, a punto de echarme en un sillón.\n\n\n¡Sería entonces que, durante aquellos meses de reposo, la facultad antes buscada, por sí sola, se había ejercitado en mí! ¿Para siempre? Volví a querer encararme. Nada. Y lo que tomadamente me aterrorizó: yo no veía mis ojos. ¡ En el brillante pulido nada, ni ellos se me reflejaban!\n\n\nAsí era que, partiendo para una figura gradualmente simplificada, me había despojado, al término, hasta el total desfiguramiento. Y la terrible conclusión: ¿No había en mí una existencia central, personal, autónoma? ¿Sería yo un…; desalmado? Entonces, ¿lo que se me fingía de un supuesto yo, no era más que, sobre la persistencia del animal, un poco de herencia, de sueltos instintos, energía pasional extraña, un entrecruzarse de influencias, y todo lo demás que en la permanencia se indefine? Me decían eso los rayos luminosos y la faz vacía del espejo —con rigurosa infidelidad. Y, ¿sería así en todos? Seríamos no mucho más que los niños —el espíritu del vivir sin pasar de ímpetus espasmódicos relampagueados entre espejismos: la esperanza y la memoria.\n\n\nPero, usted encontrará que desvarío y me desoriento, confundiendo lo físico, lo hiperfísico, lo transfísico, fuera del menor equilibrio de razonamiento o alineamiento lógico —ahora me doy cuenta. Estará pensando que de lo que yo dije, nada sea cierto, nada prueba nada. Aunque todo fuese verdad no sería más que mezquina obsesión autosugestiva, y el despropósito de pretender que psiquismo o alma se retrataran en espejo…\n\n\nLe doy la razón. Ocurre, sin embargo, que soy mal contador precipitándome en las dilaciones antes de los hechos, y, pues: poniendo los bueyes antes del carro y los cuernos después de los bueyes. Dispénseme y deje que el final de mi capítulo traiga luces a lo hasta ahora aventado, ruda y anticipadamente.\n\n\nSon sucesos muy de orden íntimo, de carácter demasiado raro. Los narro bajo palabra, bajo secreto. Me avergüenzo. Necesito resumirlos muchísimo.\n\n\nAconteció que, más tarde, años, al fin de una ocasión de sufrimientos grandes, de nuevo me enfrenté —no cara a cara. El espejo me enseñó. Oiga. Por un cierto tiempo, nada vi. Solo entonces, solo después: el tenue comienzo de un cuanto como una luz, que se nublaba, poco a poco intentándose en débil cintilación, radiación medida. Me conmovía su mínimo ondear, ¿o estaría, ya, contenido en mi emoción? ¿Qué lucecita, aquella, que desde mí se emitía, para detenerse allá, reflejada, sorpresa? Si quiere, indáguelo usted mismo.\n\n\nSon cosas que no se deben entrever; por lo menos más alfa allá de un tanto. Son otras cosas, según pude distinguir, mucho más tarde —por fin— en un espejo. Por ese tiempo, perdóneme el detalle, yo ya amaba— ya aprendiendo, sea esto, la conformidad y la alegría. Bien … Sí, vi, a mí mismo, de nuevo, mi rostro, un rostro; no éste, que usted razonablemente me atribuye. Sino el todavía-ni-rostro, casi delineado, apenas mal emergido, cual una flor pelágica, de nacimiento abisal… Y era no más que: carita de niño, de menos-que-niño, solo. Solo. ¿Será que usted nunca lo comprenderá?\n\n\nDebería o no debería contarle, por razones de tal vez. Descubro, deduzco de lo que digo. ¿Será, si? ¿Palpo lo evidente? Más rebusco. ¿Sería éste nuestro desgonzar y el mundo, el plano —interdección de planos— donde se terminan de hacer las almas?\n\n\nSi es así, la “vida” consiste en experiencia extrema y seria; ¿su técnica —o por lo menos parte— exigiendo el consciente, el despojar, de todo lo que obstruye el crecer del alma, lo que la sobrecarga y soterra? Después, el “salto mortale”… —lo digo de ese modo, no porque los acróbatas italianos lo avivaron, sino porque necesitan de toques, nuevos aciertos, las expresiones comunes, amortiguadas… Y el juicio problema puede sobrevenir con la sencilla indagación: “¿Llegaste existir?\n\n\n¿Sí? Pero, está, entonces, irremediablemente destruida la concepción de que vivimos en agradable acaso, sin ninguna razón, en un valle de estulticias? Dije. Si me permite, espero ahora, su opinión, propia, de usted, sobre tanto asunto. Solicito los reparos que se digne darme, a mí, siervo de usted, reciente amigo, pero compañero en el amor a la ciencia, a sus desviados aciertos y a sus tropiezos titubeados. ¿Sí?\n\n\n*FIN*\n\n\n\n\n“O espelho”,\n\n\nPrimeiras estórias\n, 1962\n\n"}