{"metadata": {"length": 6292, "words": 1112, "reading_time_min": 5.56}, "text": "—Puesto que hablamos de osos…\n\n\nEl rey del Klondike se detuvo, meditabundo, y los que se hallaban agrupados a su alrededor, a la puerta del hotel, acercaron más las sillas.\n\n\n—Puesto que hablamos de osos —prosiguió—, no debéis ignorar que en la región del Norte existen distintas variedades de estos animales. En el Little Pelly, por ejemplo, bajan en tal abundancia, durante el verano, para alimentarse de salmones, que no encontraríais ningún indio, ni hombre blanco que se acerque allí, a menos de un día de viaje. Y en lo alto de las Rampart Mountains hay una especie muy curiosa, llamada el “oso pardo de las laderas“. Este nombre lo debe a que, desde el Diluvio, anda por las laderas, y las dos patas que corresponden a la parte baja de la pendiente son dos veces más largas que las de la parte superior. Cuando anda en esta dirección no puede alcanzarlo un conejo. ¿Peligroso? ¿Si ataca? Ni pensarlo. Todo lo que se debe hacer es rodear la montaña en sentido contrario. Así queda el señor oso con las patas largas hacia arriba y las cortas hacia abajo. Es un animal muy peculiar, pero no es de eso de lo que quería hablaros.\n\n\n“En lo alto del Yukón hay otra variedad, con las patas simétricas. Se la llama el “oso pardo de cara pelada”, y es tan grande como malo. Únicamente el insensato hombre blanco piensa en cazarlo. Los indios tienen demasiado buen sentido. Solo una cosa hay que decir acerca del oso de cara pelada: que jamás se vuelve ante ningún mortal. Si le veis venir y estimáis en algo vuestro pellejo, apartaos de su camino. De no hacerlo, puede sobreveniros algún disgusto. Aunque en el sendero encontrase al propio Jehovah, no le cedería una sola pulgada de terreno. ¡Es un miserable, un egoísta, os lo aseguro! Pero entonces no sabía yo nada de esto. Al llegar al país era un ignorante en materia de osos y únicamente recordaba haber visto de joven un grupo de cinamomos y esa pequeña variedad negra, que no es de temer.\n\n\n“Luego que nos posesionamos de nuestra concesión, subí a la montaña en busca de una rama de abedul para hacer un mango de hacha. No era tan fácil hallar lo que necesitaba, y fui andando, andando, cerca de dos horas. Esto me tenía sin cuidado, pues como estaba próximo a los Forks, iría a pedirle un trozo de madera al viejo Joe Gee. Al salir me había puesto en el bolsillo un par de bizcochos de levadura y un trozo de tocino, por si sentía hambre, y os aseguro que este almuerzo me fue de mucha utilidad, a pesar de que no llegué a comérmelo.\n\n\n“Por el camino, en medio de un grupo de pinos, di con la rama de abedul más linda que pueda imaginarse. Precisamente cuando tuve el mango de mi hacha dirigí la mirada por la vertiente del monte. Balanceándose sobre las cuatro patas subía directamente hacia mí un enorme oso. Era un cara pelada, pero yo no sabía nada acerca de esta especie.\n\n\n“—Ahora voy a darte un susto —me dije y me oculté entre los árboles.\n\n\n“Esperé hasta que solo estuvo a unos cien pies de distancia, y entonces salí súbitamente de mi escondrijo.\n\n\n“—¡Ooh, ooh! —le grité, confiando que se volvería y echaría a correr.\n\n\n“¿Volverse? Lo que hizo fue levantar la cabeza para mirarme bien y siguió avanzando.\n\n\n“—¡Oooh, ooh! —volví a gritar con más fuerza que antes.\n\n\n“Pero el oso continuó aproximándose.\n\n\n“—¡Maldito seas! —dije medio loco, para mi capote—. Yo te haré retroceder.\n\n\n“Entonces empecé a agitar el sombrero y salí a su encuentro dando voces. El viento había derribado un pino azucarero que interceptaba el paso a la altura del pecho. Me detuve junto al árbol y vi que el oso avanzaba sin detenerse. En aquel momento empecé a sentir miedo, y cuando se levantó para saltar por encima del tronco, aullé como un indio comanche, le tiré el sombrero a la cara y huí.\n\n\n“¡Cáspita! Di la vuelta por el extremo del tronco y bajé la colina a todo correr, pero el viejo oso ganaba terreno a cada salto. En el fondo había una vasta extensión descubierta, llena de nubecillas de un cuarto de milla de extensión, que me separaba del arbolado. Comprendí que si resbalaba estaba perdido, y por eso procuraba ir solo por los sitios más altos, hasta que la niebla ocultó mis huellas. El endiablado animal me seguía dando resoplidos. A medio camino me alcanzó, llegando a tocarme el talón del mocasín con la pata. Podéis creer que en aquellos momentos pensé muchas cosas. Sabía que lo tenía encima y nunca podría llegar a la espesura, así que saqué mi pequeño almuerzo del bolsillo y lo tiré rápidamente.\n\n\n“No me volví para mirar hasta que llegué a la arboleda, y entonces vi que estaba devorando los bizcochos de una manera que me pareció verdaderamente admirable, considerando lo cerca que lo había tenido. Procuré no entretenerme por el camino. No, señor. Apresuré el paso cuanto pude, pero al doblar un recodo con rapidez, vi en mitad del sendero, y viniendo hacia mí, nada menos que otro cara pelada.\n\n\n“—¡Whoof! —dijo.\n\n\n“—¡Whoof! —dijo el que venía detrás.\n\n\n“Apartéme del camino y me interné en la espesura, abriéndome paso con pies y manos como un loco. Entonces perdí la cabeza por completo al pensar que todo el país debía estar lleno de osos. Solo recuerdo haber tropezado contra unas matas y haber recibido después una manotada al mismo tiempo que se me echaba encima una cosa. ¡Otro cara pelada! Pero afortunadamente estaba libre de todo peligro, aunque había creído morir, después de tantos saltos, rugidos y desolladuras.\n\n\n“—¡Dios mío! —exclamé, y vi que me hallaba ante un hombre que a su vez tampoco volvía de su asombro.\n\n\n“—Creí que era usted un oso —le dije.\n\n\n“Tardó un poco en recobrar el aliento, y luego repuso:\n\n\n“—También yo lo he creído.\n\n\n“Parecía como si lo hubiese perseguido asimismo algún oso y hubiese tropezado contra unas matas. Ambos nos habíamos equivocado.\n\n\n“Pero entonces oímos un ruido terrible en el camino y no nos detuvimos para darnos más explicaciones. Por la tarde vimos a Joe Gee, y nos armamos de rifles, volviendo a aquel lugar, dispuestos a hacer frente a los osos de cara pelada. Quizás no lo creeréis, pero cuando llegamos a aquel sitio hallamos muertos a los dos animales. Y es que al huir yo, se habían encontrado, y no queriendo ceder el paso ninguno de los dos, habían luchado hasta la muerte.\n\n\n“Puesto que hablamos de osos…”\n\n\n*FIN*\n\n\n\n\n“Bald Face”,\n\n\nThe Aegis\n, 1901\n\n"}