{"metadata": {"length": 19195, "words": 3335, "reading_time_min": 16.675}, "text": "Marco se sentó en el lecho y miró en la penumbra la espalda de la mujer, que aún dormía. Una espalda demasiado blanca, de una blancura mantecosa y pulida, como es frecuente en las mujeres rubias y maduras. Dormía doblada sobre sí misma; la espalda, encorvada, daba una impresión de fuerza y a la vez de constricción, como de resorte doblado hasta el límite de la resistencia. Sin embargo, pensó además Marco, era un cuerpo vencido y abatido, cuyo sueño parecía significar postración y derrota.\n\n\nBajó con cuidado del lecho y tal como se encontraba, de pantalón y con el torso desnudo, caminó en puntas de pie, descalzo, hasta el estudio, vasta habitación de techo oblicuo y grandes ventanas. Reinaba una luz moderada, de cielo cubierto; Marco se dedicó a examinar con atención escrupulosa y profesional tres cuadros, posados sobre tres caballetes, que en esos días estaba pintando simultáneamente. Los tres representaban la misma figura: un torso de mujer cortado a mitad de los muslos y un poco por encima del talle. El vientre era prominente, hinchado, tenso como un tambor; el pubis, turgente y oblongo, en forma de ciruela, se mostraba dividido por la hendidura del sexo, color rosa ciclamen y, en dos de los cuadros, completamente depilado. En el tercer cuadro, en cambio, los pelos habían sido pintados uno por uno, negros, finos y nítidos sobre la blancura luminosa, como de celuloide, de la piel. Los tres vientres tenían, a la izquierda, la marca blanca de la operación de apendicitis. El examen de los tres cuadros lo dejó descontento. Había querido cambiar algo en el habitual torso femenino que siempre pintaba igual, desde hacía años; había agregado el vello del pubis, y el resultado lo decepcionaba: esos pelos tan negros e hirsutos introducían una nota de realismo en un cuadro que de ningún modo debía ser realista. En un arrebato tomó una hojita de afeitar que le servía para sacar punta a los lápices y rasgó la tela de un lado a otro, dos veces, de modo de hacer dos cortes en cruz. ¿Cuánto dinero había perdido destruyendo el cuadro ya terminado? No acertó a calcularlo; ignoraba las últimas cotizaciones del mercado. Arrojó con rabia la hoja de afeitar y pasó a la sala.\n\n\nAquí las ventanas, en vez de dar a las dunas, como las del estudio, daban directamente a la playa. Se veían algunos matorrales erizados y amarillos que se agitaban al viento; más allá el mar, que, bajo un cielo encapotado, amontonaba con aburrimiento ondas verdes y blancas. En el horizonte, en cambio, el mar tenía un color azul de tinta y era de franjas paralelas que cambiaban y se fundían unas en las otras. Marco observó un instante el mar, mientras tamborilleaba con los dedos en el vidrio, preguntándose por qué lo miraba; después fue a sentarse en el diván y empezó a mirar fijamente, sin impaciencia pero sí con determinación, la puerta cerrada frente a él. No pensaba en nada, esperaba, sabía con certeza lo que estaba por ocurrir. Y en efecto, poco después, con puntualidad significativa, la puerta se abrió lentamente y la niña apareció en el umbral.\n\n\n—¿Dónde está mamá? —preguntó cautelosamente.\n\n\nMarco no pudo evitar el pensamiento de que era, ni más ni menos, la misma pregunta que habría podido formular una mujer deseosa de quedarse a solas con el amante. Contestó:\n\n\n—Mamá duerme todavía. ¿Qué necesitas de ella?\n\n\nLa respuesta, como de costumbre, fue evasiva y ambigua:\n\n\n—No quiero que me vea tomar la rosca.\n\n\nLa rosca, en este caso, podía significar la golosina de ese nombre o, en cambio, cualquier otra cosa igualmente prohibida e igualmente tentadora. La vio dirigirse con pasos menudos al fondo de la sala, al aparador en lo alto del cual la madre solía guardar la caja de las roscas, arrastrar hasta allí una silla, subir a ésta y tender el brazo hacia lo alto, alzándose sobre las puntas de los pies. En esa posición, el vestido, muy corto, se le subía sobre el vientre, descubriendo las piernas, largas y musculosas, casi desproporcionadas al resto del cuerpo. Él se preguntó si la niña le mostraba a propósito las piernas y quedó en la incertidumbre: tal vez no las mostrara a propósito, pero lo que sí hacía a propósito era no evitar mostrárselas. Decidió, por fin, que se trataba de una provocación inconsciente. Pero ¿qué no era inconsciente en una niña de esa edad?\n\n\nAhora la niña, que había logrado aferrar la gran caja redonda y apretarla contra el pecho, abría la tapa. Tomó la rosca, se la puso entre los dientes, cerró la caja y levantándose de nuevo sobre las puntas de los pies y descubriendo otra vez las piernas, procuró ponerla en su sitio. Marco le advirtió, paternalmente:\n\n\n—Ten cuidado, te podrías caer.\n\n\n—Tú me cuidas. Si me caigo, será culpa tuya —contestó la niña, de nuevo ambigua.\n\n\nTerminó de empujar la caja en lo alto del armario, bajó de un salto y, siempre sosteniendo la rosca entre los dientes, arrastró la silla hasta cerca de la mesa. Solo entonces dio un mordisco a la rosca, de la cual sacó un pequeño trozo. Después, sin apurarse, fue a sentarse delante de Marco y dijo:\n\n\n—¿Hacemos ahora el juego?\n\n\nMarco fingió no entender y preguntó:\n\n\n—¿Qué juego?\n\n\n—Vamos, lo sabes muy bien, no simules no saberlo. El juego de la montaña rusa.\n\n\n—Antes termina la rosca —dijo Marco.\n\n\nQuería hacerle decir por qué tenía tanto apuro por jugar; tenía que existir una razón. Pero la niña repuso evasivamente:\n\n\n—La rosca la comeré después del juego.\n\n\n—¿Por qué no la comes ahora, en seguida, antes de jugar?\n\n\n—Porque mamá puede entrar de un momento a otro.\n\n\n—Razón de más para comer en seguida la rosca, ¿no es así?\n\n\nLa niña lo miró estupefacta:\n\n\n—¿Sabes que te cuesta entender las cosas? Es el juego lo que mamá no quiere.\n\n\nA Marco le asombró el realismo de la respuesta. Y sin embargo aún no podía estar totalmente seguro de que la niña supiera de qué hablaba. Insistió:\n\n\n—Pero mamá tampoco quiere que robes las roscas.\n\n\n—Mamá no quiere nada.\n\n\nMarco comprendió que no podía llegar hasta el fondo de la cuestión de lo que su esposa quería o no quería, y dijo con indiferencia:\n\n\n—Como te parezca. Juguemos.\n\n\nVio a la niña ponerse rápidamente de pie, dejar la rosca sobre la mesa, dirigirse a él. Pero de pronto, como presa de una duda, se detuvo:\n\n\n—Tú tienes una manera de jugar que no me gusta.\n\n\n—¿Cuál?\n\n\n—Este juego se llama juego de la montaña rusa porque yo me dejo caer cada vez más abajo a lo largo de tus piernas. Si tuvieras piernas, no sé, de cien metros de largo, no diría nada. Pero tienes piernas cortas, como todos, ¿y qué juego de la montaña rusa puede haber si pones una mano delante? Mi descenso termina enseguida y entonces adiós montaña rusa.\n\n\nEra verdad: ella se subía a las rodillas de Marco, que las levantaba un poco. Después, con un grito de alegría, se dejaba resbalar hacia abajo, a lo largo de las piernas de Marco, hasta que su pubis chocaba con el pubis del padrastro. A todo esto, el choque, inevitable y en cierto modo involuntario, era seguido por otro contacto más, que era evitable y probablemente voluntario: él sentía con perfecta claridad que la niña, durante el choque, procuraba aferrarle el sexo con su propio sexo, y lograba hacerlo. No había duda alguna: los labios se cerraban a la manera de una ventosa sobre su miembro y lo apretaban un instante; el apretón era confirmado por la contracción súbita y simultánea de los músculos de los muslos.\n\n\nDespués la niña se apeaba de sus rodillas, como un jinete de la montura, y tirándose hacia arriba el vestido para tener más libertad de movimientos, decía con entusiasmo:\n\n\n—Hagámoslo de nuevo.\n\n\nÉl aceptaba, y todo se repetía, sin cambio alguno: el grito de triunfo durante el deslizamiento piernas abajo, la toma del miembro entre los labios, la contracción de los músculos de los muslos. El juego se repetía más y más veces; solo cesaba cuando la niña se declaraba “cansada”.\n\n\nY parecía en realidad cansada, con dos oscuros arañazos de fatiga bajo los ojos azules, estrechos como troneras, y falaces.\n\n\nEl juego había seguido así durante varios días. Pasada la turbación inicial, él se había acostumbrado y lo hubiese interrumpido, por cierto, si su curiosidad no hubiera sido despertada por el problema de la conciencia y la intencionalidad de la conducta de la niña. Ese contacto final entre los dos sexos, ¿era inconsciente, es decir, originado en un oscuro instinto, o era en cambio consciente, o sea, decidido por obra de una ya experta coquetería? Ni siquiera él sabía por qué la respuesta a esa pregunta había llegado a asumir, en esos últimos días, un carácter obsesivo. En consecuencia, había repetido varias veces el juego, siempre con la esperanza de llegar a esa respuesta, y sin llegar a dársela, por otro lado, con absoluta seguridad. La niña se le escapaba con una volubilidad casual de mariposa que echa a volar en el preciso instante en que una mano está por capturarla. Por fin comprendió que no recibiría la respuesta hasta que, con entendimiento tácito, fingieran jugar, y que, por otra parte, solo podría ser formulada cuando el juego fuera sustituido por una relación directa e irremediable.\n\n\nPor lo tanto, el día anterior había decidido renunciar definitivamente a una indagación que amenazaba con oscurecer cada vez más la materia indagada y, en el momento preciso en que debían chocar las dos ingles, había interpuesto la mano de filo entre su propio vientre y el de la niña.\n\n\nY ahora ella lo ponía en un dilema: hacer el juego como lo quería ella, con la toma del miembro entre los labios, o bien no hacerlo en modo alguno. Al término de estas reflexiones, y como para averiguar qué le contaría ella, dijo:\n\n\n—Pero yo el juego, de ahora en adelante, quiero jugarlo así, con una mano entre tú y yo.\n\n\nLa niña respondió inmediatamente con decisión, como una prostituta que contrata con un cliente:\n\n\n—Entonces no juego más.\n\n\n;—Pongo la mano entre tú y yo —dijo Marco en tono razonable— porque si no la pongo tú me chocas y me haces mal.\n\n\n;La niña tomó en serio, con la habitual ambigüedad, su justificación:\n\n\n—Eh, mal, ¿qué mal puede ser?\n\n\n—Son partes delicadas —dijo Marco—. ¿No lo sabes? Es muy fácil hacerles mal.\n\n\nCon súbita y brutal sinceridad, la niña dijo de sopetón:\n\n\n—La verdad es que tú no tienes coraje.\n\n\nListo, pensó Marco, cayó en el lazo, está por revelarse. En tono dulce, preguntó:\n\n\n—A juicio tuyo, ¿qué cosa yo no tendría el coraje de hacer?\n\n\nLa vio vacilar un instante y luego responder, evasiva y sarcástica:\n\n\n—De sufrir un poco de dolor en esas partes tan delicadas. —Calló un momento, y dijo después, con voz de falsete, remedándolo—: Ten cuidado, podrías hacerme mal en las partes delicadas. —Calló de nuevo y a continuación, inesperadamente, le lanzó al rostro—: ¿Sabes qué eres tú, en realidad?\n\n\n—¿Qué soy?\n\n\n—Un maniático sexual.\n\n\nEra un insulto, pensó Marco, dicho por añadidura con intención de agraviarlo, y sin embargo advirtió en la voz de la niña cierta incertidumbre que no se entendía del todo. Sin pérdida de tiempo, en tono conciliatorio, preguntó:\n\n\n—¿Y qué es, de acuerdo con tu parecer, un maniático sexual?\n\n\nLa niña lo miró confusa; evidentemente, no sabía que contestar. Marco dijo, con toda calma: —Ya lo ves, no lo sabes.\n\n\n—Te lo dice siempre mamá. ¿Qué sé yo de eso? Si lo dice mamá, tiene que ser cierto.\n\n\nMarco comprendió que no había salida: la niña era más resuelta que él, siempre se le escaparía. Con tono persuasivo, dijo:\n\n\n—Muy bien, hagamos entonces el juego como lo quieres tú. Pero es la última vez. Después no lo haremos más.\n\n\n—Excelente, así nos entendemos —dijo ella, contenta—. Verás que no te hago doler. —Se subió el vestido y se enhorquetó en las rodillas de él, alzando primero una pierna y después la otra, sin pudor pero también sin ostentación. Una vez a caballo, acomodó las caderas y dijo:\n\n\n—¿Listo?\n\n\n—Lárgate —contestó Marco.\n\n\nLa niña lanzó un grito de triunfo y se dejó resbalar por sus piernas.\n\n\nEntonces, en esa fracción de segundo que duró el descenso, Marco tuvo tiempo de ver tendido frente a él, como un panorama que se mira desde una torre, todo su porvenir hasta la vejez, con esa niña de amante que crecía junto a él y se hacía mujer, mientras entre ellos existía para siempre, sin remedio, lo que estaba por suceder dentro de poco tiempo.\n\n\nAhora comprendía que esa verdad que perseguía desde hacía tantos días eran en rigor una lisonja y una tentación igualmente infinitas, tan ilimitadas como inefectivas. Sí, tal vez la niña solo quisiera jugar; pero el juego consistía en el hecho de que él debía comportarse como si no fuera un juego. Estas reflexiones, o más bien iluminaciones, lo decidieron. En el momento mismo en que el vientre de la niña rozaba el suyo, interpuso la mano de filo. Inmediatamente ella desmontó gritando:\n\n\n—No vale, no vale. No juego más contigo.\n\n\n—¿Y con quién jugarás, entonces?\n\n\n—Con mamá.\n\n\nDe modo que ella seguía escapándosele, incluso cuando le parecía haberla capturado. Despechado, dijo:\n\n\n—Jugarás con quien te parezca.\n\n\n—Sí, pero tú eres un miedoso.\n\n\n—Porque temo que me hagas mal, ¿verdad? Está bien, sí, tengo miedo. ¿Y qué hay con eso?\n\n\nPero la niña ya pensaba en otra cosa. De pronto dijo:\n\n\n—Juguemos a un juego distinto.\n\n\n—¿Cuál?\n\n\n—Yo me escondo y tú me buscas, Mientras me escondo, te tapas los ojos con las manos y no las sacas hasta que yo te lo diga.\n\n\n—Muy bien —dijo Marco aliviado—, juguemos a eso.\n\n\nLa niña se escapó a la carrera, gritando:\n\n\n—Voy a esconderme. No me mires.\n\n\nÉl se cubrió los ojos con las manos y esperó. Pasó un tiempo indefinible, que habría podido ser tanto un segundo como un minuto; de pronto sintió que dos labios le rozaban la boca y un aliento ligero se mezclaba al suyo. Después, mientras se mantenía las manos sobre los ojos, los labios empezaron a frotarse lentamente con los suyos, pasando y volviendo a pasar en forma gradual y calculada de derecha a izquierda y viceversa, y abriéndose cada vez más húmedos a medida que volvían a pasar. Él pensó que esta vez no podía haber dudas: la niña era un monstruo de sensualidad precoz y perversa y la intriga amorosa con él parecía ya legítima, aparte de inevitable. Entretanto los labios iban y venían, y ahora la lengua le flechaba la boca como buscando abrirse paso. Después, por fin, la lengua forzó fácilmente su entrada entre los dientes, penetró entera, grande y aguda, y sin abrir los ojos él tendió los brazos adelante. Sintió entre las manos no ya la grácil espalda de la niña, sino la espalda gorda y maciza de la mujer.\n\n\nEntonces abrió los ojos, echándose atrás con vivacidad: la mujer estaba erguida ante él, con el batón abierto, el vientre sobresalía, un vientre parecido en todo a los que él pintaba en sus cuadros: blanco, hinchado, tenso, con el pubis depilado y la mancha blanca de la operación de apendicitis del lado izquierdo. Marco miró hacia arriba. Desde lo alto, la mujer inclinaba sobre él, con expresión benévola, una cabeza de Apolo fofo, de rubios cabellos colgantes, gran nariz, boca ajada y caprichosa. Al cabo de un instante, con ligero tono de severidad, dijo:\n\n\n—¿Qué hacías con las manos en los ojos?\n\n\n—Jugaba con la niña.\n\n\n—Tenías en la cara una expresión extraña, que me hizo sentir deseos de besarte. ¿Hice mal?\n\n\n—Al contrario —dijo Marco.\n\n\nTendió los brazos y sumergió la cabeza en el vientre, besándolo a la altura del ombligo, con voluntariosa violencia. Sintió que la mano de ella se posaba sobre su cabeza y la acariciaba dulcemente; entonces se apartó y se echó atrás. La mujer se cerró el batón y preguntó:\n\n\n—¿Dónde está la chica?\n\n\n—No lo sé exactamente —contestó Marco—. Fue a esconderse y ahora debería buscarla. Casi en el mismo instante resonó en el departamento un grito lento y lejano. Marco hizo ademán de alzarse. La mujer lo detuvo:\n\n\n—Déjala donde está. Más bien trata de escucharme. ¿Qué hacían un rato antes?, el juego de la montaña rusa, ¿verdad?\n\n\n—¿Cómo lo sabes? —preguntó él, estupefacto.\n\n\n—Los escuché, estaba detrás de la puerta. Y ahora, si no te disgusta, debes prometerme que jamás volverán a jugar a eso.\n\n\n—¿Y por qué?\n\n\n—Porque en ese juego se crea inevitablemente un contacto físico. ¿Sabes lo que me dijo la chica?\n\n\n—¿Qué te dijo?\n\n\n—Lo siguiente: Marco siempre quiere jugar a la montaña rusa. Yo no quisiera, porque él me toca. Pero insiste, y entonces acepto para darle el gusto.\n\n\nMarco estuvo a punto de exclamar: “¡Pero, qué mentirosa!”; sin embargo se contuvo, pensando que su mujer no le creería. A pesar de su fastidio, dijo:\n\n\n—Quédate tranquila, no jugaré con ella a eso ni a ninguna otra cosa.\n\n\n—¿Por qué? Tú debes jugar con ella. No tiene padre. Para ella, tú debes ser un padre.\n\n\n—Tienes razón —dijo Marco, resignado—, haré de padre.\n\n\nDe pronto ella dijo, poniéndole la mano sobre el cabello:\n\n\n—¿Sabes que ese beso me dio ganas de hacer el amor? Hacía tiempo que no me besabas así. ¿Quieres que lo hagamos?\n\n\n—Sí —dijo Marco, pensando que no podía sustraerse a una invitación de esa naturaleza.\n\n\nLa mujer lo tomó de la mano y lo llevó a través de la sala, hasta la puerta; de allí, por el pasillo a oscuras, lo llevó al dormitorio, aún en penumbra. Se sacó el batón, se echó de espaldas en el lecho revuelto, abrió en seguida las piernas y esperó así, con las piernas encogidas y abiertas, a que él se sacara el pantalón. Él se dijo que debía fingir el ardor de un deseo que no experimentaba, o al menos no experimentaba por ella, y se lanzó con violencia entre esas piernas, tan desgarbadas y tan blancas. Y he aquí que, de pronto, sonó muy cerca, dentro de la habitación, la voz aguda, clara e intensa de la niña:\n\n\n—¡No me encontraste, no me encontraste!\n\n\nLa mujer lo rechazó con fuerza, se levantó desnuda de la cama y escapó del dormitorio.\n\n\nMarco encendió la luz y miró al ángulo del que había partido el grito. Había un biombo; la niña emergió de allí, gritando:\n\n\n—¡Cucú!\n\n\n—Pero ¿dónde estabas?\n\n\n—Aquí detrás.\n\n\n—Y… ¿nos viste?\n\n\n—¿Cómo iba a hacer, para verlos? Estaba el biombo.\n\n\nMarco observó con incertidumbre a la niña. Después, bruscamente, dijo:\n\n\n—Bueno, vamos, acompáñame, salgamos de aquí, tu mamá todavía debe vestirse.\n\n\nLa tomó de la mano, ella se dejó llevar dócilmente fuera del dormitorio, a lo largo del pasillo, hasta el estudio. Marco cerró la puerta, se acercó al cuadro que había tajeado esa mañana. La niña exclamó:\n\n\n—¡Mira, alguien cortó el cuadro!\n\n\n—Fui yo —dijo Marco secamente.\n\n\n—¿Y por qué?\n\n\n—Porque no me gustaba.\n\n\nDe golpe la niña dijo:\n\n\n;—¿Por qué no me retratas como a mi mamá?\n\n\n—No hago retratos —repuso Marco—. Éste podría ser el cuerpo de cualquier mujer.\n\n\nLa niña señaló el cuadro:\n\n\n—Pero mamá tiene en la barriga una cicatriz exactamente igual a la de esa mujer. ¿Ya no te gusta más hacer el retrato de mi mamá? Si no te gusta más, ¿por qué no me lo haces a mí? —Permaneció un instante en silencio. Después dijo—: También yo tengo una cicatriz.\n\n\nMarco se maravilló: ¿Cómo había podido olvidarlo?\n\n\nHabía sido un año atrás; mientras él se encontraba en el extranjero, la niña había sido operada de apendicitis. Con esfuerzo, respondió:\n\n\n—Ya sé que la tienes.\n\n\nLa niña dijo, locuazmente:\n\n\n—Después de que me operaron, le dije a mamá: ahora tengo la herida, como tú. Entonces, ¿me harás el retrato?\n\n\n*FIN*\n\n\n\n\n1983\n\n"}