{"metadata": {"length": 16566, "words": 2983, "reading_time_min": 14.915}, "text": "Apenas había comenzado a caminar por un blanco caminito con negros árboles a cada lado, un caminito que no llevaba a ninguna parte y por el que no andaba absolutamente nadie, cuando una mano la cogió por un hombro, la sacudió y le dio un revés.\n\n\n—¡Ay, ay!, no me detenga —gritó la niña que se sentía cansada—, déjeme que siga.\n\n\n—¡Arriba, mocosa, arriba, buena para nada! —dijo la voz—. ¡Ve a encender el fuego o no voy a dejarte hueso sano en el cuerpo!\n\n\nCon inmenso esfuerzo abrió los ojos y vio a la Frau en pie ante ella, llevando bajo el brazo el niño en pañales. Las otras tres criaturas, que compartían la misma cama con la niña que se sentía cansada, habituadas a los gritos, dormían apaciblemente. En un ángulo de la habitación el hombre se estaba ajustando los tirantes.\n\n\n—¿Qué te propones durmiendo toda la noche, como un saco de patatas? Has dejado que el nene se orine por dos veces en la cama.\n\n\nElla no respondió, pero con dedos frígidos, temblorosos, se ató las cintas de las enaguas.\n\n\n—Vamos, basta ya. Llévate al nene a la cocina. Calienta el café frío en la lamparilla de alcohol para el amo y sácale la hogaza de pan negro que está en el cajón de la mesa. No vayas a zampártelo, que lo sabré.\n\n\nLa Frau cruzó con pasos vacilantes la habitación y se tiró en la cama, acomodándose a la espalda el almohadón color rosa.\n\n\nLa cocina estaba casi a obscuras. Dejó al crío sobre la banqueta de madera cubierto con un chal, echó el café de la jarra de barro en la cacerola y encendió la lamparilla de alcohol para calentarlo.\n\n\n“Estoy somnolienta —reconocía dando bostezos la niña que se sentía cansada, mientras arrodillada en el suelo partía en menudas astillas los húmedos leños de pino—; por eso no acabo de espabilarme.”\n\n\nEl fogón tardó mucho en encenderse. Quizás estaba como ella, helado también y también somnoliento… Quizá también había estado soñando con un caminito blanco con negros árboles a los lados, un caminito que no llevaba a ninguna parte.\n\n\nEntonces la puerta se abrió violentamente de par en par, y el hombre entró.\n\n\n—¿Qué estás haciendo ahí, sentada en el suelo? —gritó—. Dame el café. Tengo que irme. ¡Uf! Ni siquiera has pasado un trapo por la mesa.\n\n\nSe puso en pie, sirvió el café en una taza de hierro esmaltado y le dio el pan y el cuchillo. Luego, cogió un trapo húmedo del fregadero, y con él emporcó el negro hule de la mesa.\n\n\n—Un día de perros, una vida de perros —farfulló el hombre, sentándose a la mesa y mirando a través de la ventana el cielo apelotonado que parecía combarse pesadamente sobre los campos estériles. Se atiborró de pan la boca y luego lo pasó con el café.\n\n\nLa niña arrastró un cubo de agua, se remangó, mirándose los brazos con ceño fruncido, como para reñirlos por estar tan flacos, lo mismo que ramitas encanijadas, y comenzó a fregar el suelo.\n\n\n—No chapotees en el agua mientras esté yo aquí —rezongó el hombre—. Y a ver si ese crío para de llorar. Se ha pasado así toda la noche.\n\n\nLa niña cogió el nene en brazos y se sentó a mecerlo.\n\n\n—Chist, chist —decía—. Le está apuntando el colmillo, por eso llora así. Y babea. No he visto un nene que babee tanto como éste —le limpió la boca y la nariz con el borde de la falda y añadió—: Algunos nenes echan los dientes sin que una se dé cuenta siquiera, pero otros se ponen así todo el tiempo. Una vez me dijeron que un nene se murió y que le encontraron en el estómago los dientes.\n\n\nEl hombre se había levantado y, descolgando de la percha tras de la puerta su capote, se lo echó encima.\n\n\n—Hay otro que está en camino —dijo.\n\n\n—¿Sí? ¿Otro diente? —exclamó la niña, saliendo por primera vez en aquella mañana de su pesada modorra para introducir un dedo en la boca de la criatura.\n\n\n—No —dijo sombríamente el hombre—. Otro nene. ¡Hala!, sigue con tu trabajo. Ya es hora de que se levanten los otros para ir a la escuela.\n\n\nElla se quedó un momento en silencio, oyendo, primero, las fuertes pisadas del hombre en las losas del pasillo, luego en la grava del camino. Por último el portazo de la puerta del jardín.\n\n\n“¡Otro nene! ¿No han acabado todavía de tener nenes? —pensó la niña—. Dos nenes echando los colmillos; dos nenes que exigirán levantarse por la noche; dos nenes que habrá que llevar en brazos, cuyos pañales cochinitos tendré que lavar.” Miró con horror al que tenía en brazos, el cual, como si percibiera el odio despectivo de su mirada cansada, cerró los puños, se contrajo y empezó a chillar violentamente.\n\n\n—Chist, chist.\n\n\nLo dejó en el banquito, y prosiguió con el fregoteo. El crío no cesaba de llorar ni un segundo, pero ella estaba tan acostumbrada a oírlo que llevaba el ritmo al barrer. ¡Qué cansada estaba! ¡Qué pesado era el mango de la escoba! Y luego aquello que quemaba justamente en la nuca, y aquella cosita tan rara que palpitaba precisamente atrás, en la cintura, como si fuera a romperse allí algo.\n\n\nEl reloj dio las seis. Puso en el fuego la cacerola de la leche, y fue a la habitación inmediata para vestir a los tres chicos.\n\n\nAna y Hans estaban acostados el uno junto al otro, en actitudes de mutua amistad, la cual realmente solo se mantenía durante las horas de sueño. Lena, hecha un ovillo, con las rodillas en el mentón, solo asomaba sobre la almohada su tiesa y empinada coleta.\n\n\n—¡Arriba! —gritó la niña con voz de inmensa autoridad, tirando de las ropas de la cama y zarandeando a cada uno varias veces—. Hace media hora que os estoy llamando. Es muy tarde y os lo voy a decir de otra manera si no estáis vestidos dentro de un minuto.\n\n\nAntón se espabiló lo suficiente para darse vuelta y atizarle a Hans una patada en salva sea la parte, tras de lo cual éste tiró a Lena de la coleta hasta que se puso a gritar llamando a su madre.\n\n\n—Vamos, estaos quietos —dijo en voz baja la niña—. Levantaos y vestíos. Ya sabéis, si no, lo que va a ocurrir. ¡Ea!, yo os ayudaré.\n\n\nPero el aviso fue tardío. La Frau se levantó de la cama, se dirigió a la cocina con aire decidido y volvió trayendo un manojo de ramas atadas con una gruesa cuerda. Uno por uno fue poniendo a los chicos sobre sus rodillas y azotándolos concienzudamente. El postrer esfuerzo lo empleó con la niña que se sentía cansada. Luego se volvió a la cama con la sensación confortadora de haber cumplido aquel día adecuadamente con sus deberes maternales. Muy cabizbajos los tres chicos se dejaron vestir y lavar por la niña, quien también tuvo que atarles las botas, sabiendo por experiencia que de dejar que ellos lo hicieran andarían más de cinco minutos a la pata la coja, sin encontrar un lugar apropiado donde apoyar el pie. Además de escupirse las manos y romper los cordones.\n\n\nMientras les daba el desayuno se pusieron a alborotar, y el nene no cesaba en sus lloros. Una vez que llenó de leche el biberón de hojalata, y le sujetó el chupete de goma humedeciéndolo con la boca, trató de hacérselo tomar, animándolo con palabras cariñosas.\n\n\nPero el nene tiró al suelo el biberón y se puso a temblar.\n\n\n—¡El colmillo! —gritó Hans, dándole a Antón en la cabeza con la taza vacía—. Le está saliendo mal el colmillo. Eso es lo que yo digo.\n\n\n—¡Ridículo! —exclamó Lena, sacándole la lengua. Y luego, cuando él inmediatamente hizo lo mismo, gritó con todas sus fuerzas—: ¡Madre, Hans me está haciendo muecas!\n\n\n—Está bien —dijo éste—, sigue chillando. Cuando esta noche estemos en la cama, esperaré a que te duermas, me acercaré sin hacer ruido, te cogeré un pellizco en un brazo y retorceré, retorceré hasta que…\n\n\nInclinado sobre la mesa hacía a Lena los gestos más espantosos, sin darse cuenta de que tras de su silla estaba Antón hasta que éste, agachándose, le escupió en su rapada cabeza.\n\n\n—¡Hala, hala!\n\n\nLa niña que se sentía cansada tiraba de ellos una y otra vez para separarlos, les enfundaba en sus abrigos, y les hacía salir de casa a empujones.\n\n\n—De prisa, de prisa. Ha sonado la segunda campanada —les instó, sabiendo de sobra que estaba contándoles un cuento y gozando con ello.\n\n\nLavó la vajilla del almuerzo y descendió al sótano a buscar patatas y remolachas.\n\n\n¡Qué sitio tan curioso y frío aquel sótano! En un rincón se amontonaban las patatas; la remolacha estaba dentro de una vieja caja de velas. Había dos cubos con sauerkraut, y un revoltijo de retorcidas raíces de dalia, que verdaderamente parecían estarse peleando.\n\n\nEchó unas patatas en su falda, escogiendo las más grandes y con menos ojos, para que fueran más fáciles de pelar, e inclinándose sobre el inerte montón se puso a dar cabezadas.\n\n\n—¡Eh, tú!, ¿qué estás haciendo ahí abajo? —le gritó la Frau desde lo alto de la escalera—. El nene se ha caído de la banqueta y tiene un bulto como un huevo en un ojo. Sube, que te voy a dar una lección.\n\n\n—Yo no fui, yo no fui —gemía la niña, zarandeada de un lado a otro del vestíbulo, de modo que las patatas y las remolachas, cayéndosele de la falda, rodaron por el suelo.\n\n\nLa Frau parecía tan alta como un gigante y había una cierta pesadez en todos sus movimientos que resultaba aterradora para alguien tan pequeño como ella.\n\n\n—Siéntate en ese rincón a limpiar y lavar la verdura, y cuida de que el nene esté tranquilo mientras hago la colada.\n\n\nSollozando obedeció. Pero lograr que el nene se estuviese tranquilo era completamente imposible. Tenía encarnada la cara, de la cabeza le brotaban menudas gotas de sudor y tensando su cuerpo chillaba. Lo puso en sus rodillas y colocó a su lado una cazuela de agua, para lavar la verdura, y el cubo de los patos para los desperdicios.\n\n\n—Chist, chist —siseaba mondando y meciendo—. Va a haber otro hijo más y no podéis estar los dos siempre llorando así. ¿Por qué no te duermes, nene? Si yo fuera tú, me dormiría. Te contaré un sueño. Había una vez un senderito blanco…\n\n\nEchó hacia atrás la cabeza. Sentía un nudo muy grande en la garganta y las lágrimas le corrían por el rostro cayendo en la verdura.\n\n\n—Esto no está bien —dijo la niña enjugándose las lágrimas—. Nene, deja de llorar hasta que acabe con esto y te pasearé arriba y abajo.\n\n\nPero cuando hubo concluido, la Frau le mandó que fuera a tender la ropa de la colada. Soplaba viento y, de puntillas en el patio, creyó que iba a llevársela. Del comedero de los patos llegaba un olor nauseabundo, porque estaba casi lleno de estiércol fangoso, pero, allá, en el prado, brotaba la hierba como menudos cabellos verdeantes. Y recordó haber oído decir que una vez hubo una niña que había estado jugando precisamente en aquel prado todo el día, y que tenía para comer salchichas y cerveza de verdad y que no estaba cansada. ¿Quién le había contado aquel cuento? No le era posible recordarlo, y, sin embargo, era tan sencillo…\n\n\nLas ropas húmedas le azotaban el rostro al ir a colgarlas. Danzaban, se zarandeaban en la cuerda, inflándose y retorciéndose. Volvió a la casa con perezoso andar, mirando con desconsuelo hacia las hierbas de la pradera.\n\n\n—¿Hace el favor de decirme qué tengo que hacer ahora? —preguntó.\n\n\n—Las camas. Y poner en la ventana el colchón del nene. Después sacar el cochecito y llevártelo a dar un paseo por la carretera. Delante de casa, ¿eh? Donde pueda verte yo. No te quedes ahí con la boca abierta. Luego, cuando te llame, ven para ayudarme a picar la ensalada.\n\n\nUna vez que hizo las camas la niña se quedó mirándolas. Delicadamente pasó una mano por la almohada y luego, solo por un momento, reposó en ella la cabeza. Otra vez aquel antipático nudo en la garganta, aquellas lágrimas que siguieron rodando mientras vestía al nene y empujaba el cochecito arriba y abajo por la carretera.\n\n\nPasó un nombre guiando una carreta de bueyes. Llevaba en el sombrero una rara pluma. Dos muchachas cargadas con sendos bultos a la espalda venían de la ciudad. Una llevaba en la cabeza un pañuelo encarnado y la otra, uno azul. Iban riéndose cogidas de la mano. El sol echó a un lado un espeso rebaño de nubes grises y esparció por todas partes una luz cálida y amarilla.\n\n\n—Quizá —se dijo la niña que se sentía cansada—, si yo anduviese por esta carretera bastante lejos podría llegar al caminito blanco con altos árboles negros a los lados… al caminito…\n\n\n—¡La ensalada, la ensalada! —voceó la Frau desde la casa.\n\n\nA poco vinieron los chicos de la escuela, y se sentaron a la mesa. El hombre se comió la porción de budín de la Frau, además de la suya, y los tres chicos parecían embadurnarse de arriba abajo con todo lo que comían. Luego a fregar más platos, a barrer más, a cuidar otra vez del nene. Así fue pasando fatigosamente aquella tarde fría.\n\n\nLa vieja Frau Grathwohl vino con un trozo de carne fresca de cerdo para la Frau, y la niña las estuvo oyendo conversar.\n\n\n—Frau Manda ha seguido su “viaje a Roma” y ha vuelto con una niña. ¿Cómo se encuentra usted?\n\n\n—Por la mañana me he sentido el doble de mal. Mis entrañas están desgarradas por haber tenido tantas criaturas seguidas.\n\n\n—Veo que tiene una nueva ayudanta —comentó la vieja Mamá Grathwohl.\n\n\n—¡Ay, Dios mío! —exclamó la Frau bajando la voz—. ¿No sabe quién es? Aquella criatura abandonada… la hija de la camarera de la estación. Encontraron a su madre metiéndole la cabeza en la jarra del lavabo para ahogarla. Es medio tonta.\n\n\n—Chist, chist —siseaba al nene la criatura abandonada.\n\n\nA medida que el día avanzaba le era más difícil a la niña que se sentía cansada combatir su somnolencia por más tiempo. Tenía miedo de sentarse. Tenía miedo de estarse quieta. Cuando hubo de tomar asiento para cenar, le pareció que el hombre y la Frau al mirarlos se hinchaban, hasta adquirir dimensiones tremendas y luego se volvían pequeños como muñecos, con vocecillas que sonaban como si vinieran a través de la ventana. Mirando al nene, tan pronto se le apareció con dos cabezas como descabezado. Hasta su llanto le hacía sentirse peor. Al pensar en que la hora de acostarse se acercaba se estremeció toda de gozo. Pero cuando iban a dar las ocho, se oyó ruido de ruedas en la carretera, y de allí a poco entró un grupo de amistades que venían a pasar la velada.\n\n\nEntonces fue aquello de “Pon a calentar el café; trae la lata del azúcar; llévate estas sillas a la alcoba; y prepara la mesa.”\n\n\nY finalmente la Frau la mandó a la habitación de al lado a que cuidara de que no llorase el nene.\n\n\nArdía un cabo de vela en el candelero de porcelana hierro, y a medida que paseaba arriba y abajo veía su sombra enorme en la pared. Tan grande como la de una persona mayor que llevase en brazos a un chico crecido. “¿Qué voy a parecer cuando lleve dos nenes así?”\n\n\n—Chist, chist.\n\n\n“Ocurrió una vez que ella iba caminando por un blanco caminito con… ¡ay!, qué árboles más altos y más negros a los lados.”\n\n\n—Ven aquí —gritó la voz de la Frau—, tráeme la chaquetilla nueva de detrás de la puerta.\n\n\nY cuando entró con ella a la habitación caldeada, una de las mujeres exclamó:\n\n\n—Si parece un búho. Las niñas así rara vez están bien de la cabeza.\n\n\n—¿Por qué no haces callar a ese niño? —dijo el hombre, que había bebido bastante cerveza para sentirse muy arrogante y muy dueño de su casa.\n\n\n—Yo te ajustaré las cuentas si no haces que se calle.\n\n\nTodos se rieron a carcajadas, mientras la niña volvía vacilante a la alcoba.\n\n\n“No comprendo cómo debía arreglárselas la Virgen María para conservar la calma —murmuró ella—, si el Niño Jesús, de pequeño, lloraba como este mocoso… De no sentirme tan cansada quizá pudiera lograrlo; pero el nene se da cuenta de que estoy deseando irme a dormir. Y va a venir otro más.”\n\n\nTiró la criatura en la cama y se le quedó mirando aterrorizada.\n\n\nDe la habitación inmediata llegaba el tintineo de los vasos y el cálido sonido de las risas.\n\n\nEntonces, súbitamente, tuvo una idea. Una idea feliz, maravillosa.\n\n\nY por primera vez en todo el día, sonrió y palmoteó.\n\n\n—Chist, chist —dijo—, estáte ahí, tontín, ahora sí que vas a dormir. Y no llorarás más ni despertarás más a medianoche. Nene chistoso y pequeñín.\n\n\nAl ver a la niña que se sentía cansada el nene abrió los ojos y chilló más fuerte. Desde la habitación inmediata la Frau la llamaba.\n\n\n—Un momento… casi está dormido ya —gritó.\n\n\nY entonces, delicadamente, sonriendo, de puntillas trajo el almohadón color rosa de la cama de la Frau y tapó con él la boca a la criatura. Luego apretó con todas sus fuerzas hasta que el nene se retorció —así le parecía a ella— “como un patito a quien le retuercen el pescuezo”.\n\n\nSe le escapó un largo suspiro y cayó de espaldas en el suelo. Y se fue andando, andando, por un blanco caminito con altos árboles negros a cada lado. Un caminito que no llevaba a parte alguna y por el cual no transitaba nadie… Absolutamente nadie.\n\n\n*FIN*\n\n\n\n\n“The Child-Who-Was-Tired”,\n\n\nThe New Age\n, 1910\n\n"}