{"metadata": {"length": 52340, "words": 8752, "reading_time_min": 43.76}, "text": "Aquel día de abril era templado y luminoso, y el pobre Dencombe, feliz en la presunción de que sus energías se recuperaban, estaba parado en el jardín del hotel, comparando los atractivos de diversos paseos tranquilos, con una parsimonia en la cual, empero, todavía se echaba de ver cierta laxitud. Le gustaba la sensación de Sur, en la medida en que se la pudiera tener en el Norte; le gustaban los acantilados arenosos y los pinos arracimados, incluso le gustaba el mar incoloro. “Bournemouth es el lugar ideal para su salud” había sonado a simple anuncio, pero ahora él se había reconciliado con lo prosaico. El amigable cartero rural, al cruzar por el jardín, acababa de entregarle un paquetito, que él se llevó consigo dejando el hotel a mano derecha y encaminándose con andar circunspecto hasta un oportuno banco que ya conocía, en un recoveco bien abrigado en la ladera del acantilado. Daba al Sur, a las coloreadas paredes de la Isla de Wight, y por detrás estaba guarecido por el oblicuo declive de la pendiente. Se sintió bastante cansado cuando lo alcanzó, y por un momento se notó defraudado; estaba mejor, desde luego, pero, después de todo, ¿mejor que qué? Nunca volvería, como en uno o dos grandes momentos del ayer, a sentirse superior a sí mismo. Lo que de infinito pueda tener la vida había desaparecido para él, y lo que le quedaba de la dosis otorgada era un vasito marcado como lo está un termómetro por el farmacéutico. Se quedó sentado con la vista clavada en el mar, que parecía todo superficie y cabrilleo, harto más superficial que el espíritu del hombre. El abismo de las ilusiones humanas, ése sí que era la auténtica profundidad sin mareas. Sostenía el paquete, que a todas luces era de libros, en las rodillas, sin abrirlo, alegrándose, tras el ocaso de tantas esperanzas (su enfermedad lo había hecho ser consciente de su edad), de saber que estaba ahí, pero dando por hecho que ya jamás podría haber una repetición completa del placer, tan caro a la experiencia juvenil, de verse a sí mismo “recién impreso”. Dencombe, que tenía una reputación, había publicado demasiadas veces y sabía de antemano demasiado bien cómo luciría.\n\n\nEse aplazamiento tuvo como vaga causa adicional, al cabo de un rato, a un grupo de tres personas -dos mujeres y un joven- a quienes, más abajo que él, se veía avanzar errabundos, juntos y al parecer callados, a lo largo de la arena de la playa. El joven tenía la cabeza inclinada hacia un libro y de vez en cuando se quedaba parado por el hechizo que sobre él ejercía ese volumen que, como percibía Dencombe incluso a esa distancia, tenía una cubierta chillonamente roja. Entonces, sus compañeras, un poco por delante, lo esperaban a que las alcanzara, hurgando en la arena con sus sombrillas y mirando alrededor el cielo y el mar, paladinamente conscientes de la belleza del día. A aquellas cosas el joven del libro se mostraba ajeno aún más paladinamente; retrasándose, fascinado, absorto, era motivo de envidia para un observador a quien se le había mar chitado toda candidez de su relación con la literatura. Una de las mujeres era voluminosa y entrada en años; la otra exhibía la delgadez de una contrastante juventud y de una situación social seguramente inferior. La mujer voluminosa transportaba la imaginación de Dencombe hacia la época de la crinolina; tenía un sombrero en forma de champiñón, adornado con un velo azul, y la portadora del mismo, en su agresiva imponencia, parecía aferrarse a una moda desvanecida y aun a una causa perdida. Al cabo su compañera sacó de entre los pliegues de un mantón una cojeante silla portátil, que desplegó rápidamente y de la cual tomó posesión la mujer voluminosa. Este acto, junto con algo en los movimientos de la una y de la otra, instantáneamente caracterizó a las ejecutantes -éstas actuaban para recreo de Dencombe- como matrona opulenta y como humilde señorita de compañía. Por lo demás, ¿de qué servía ser un novelista probado si no se era capaz de establecer las relaciones personales existentes entre tales figuras? Como por ejemplo: la imaginativa teoría de que el joven era hijo de la matrona opulenta, y de que la humilde señorita de compañía, hija de clérigo o de funcionario, abrigaba una secreta pasión por él. ¿No era visible eso por el modo como ésta última se había deslizado furtivamente detrás de su benefactora para volver la vista hacia donde él se había permitido quedarse completamente quieto en tanto su madre se sentaba a descansar? Ese libro era una novela; tenía la llamativa tapa de las ediciones económicas, y él, mientras el romanticismo de la vida quedaba desdeñado a su lado, se perdía en el romanticismo de la biblioteca circulante. Maquinalmente se trasladó a donde era más blanda la arena, y se dejó caer en ella para acabar el capítulo a sus anchas. La humilde señorita de compañía, desalentada por la inaccesibilidad masculina, erraba, con la cabeza martirizadamente gacha, en otra dirección, y la señora descomunal, contemplando las olas, ofrecía una borrosa semejanza con una máquina voladora caída en pedazos.\n\n\nCuando empezó a desinteresarlo este espectáculo, Dencombe se acordó de que tenía, a fin de cuentas, otro pasatiempo aguardándolo. Aunque tanta celeridad fuera infrecuente por parte de su editor, él ya podía extraer del envoltorio su obra “más reciente”, quizá su obra última y final. La cubierta de La edad madura era certeramente llamativa, el aroma de las rozagantes páginas era el mismísimo olor de la beatitud; pero, de momento, él no pasó de ahí, habiéndose percatado de una rara alienación. Se le había olvidado de qué trataba su propio libro. El último ataque de su vieja dolencia, de la cual había venido ilusamente a protegerse a Bournemouth, ¿había quizá interpuesto un vacío absoluto respecto de lo que había precedido al mismo? Había finalizado la corrección de galeradas antes de salir de Londres, pero la posterior quincena en cama había pasado una esponja sobre los matices. No habría podido salmodiarse a sí propio una sola de sus frases, ni podía dirigirse a ninguna determinada página con curiosidad o seguridad. Se le había ido su tema, quedándole apenas una conjetura. Lanzó un sordo gemido al respirar el frío de su vacío absoluto: éste parecía tan desesperadamente representar la culminación de un siniestro proceso. Las lágrimas visitaron sus apacibles ojos: algo precioso se había evaporado. Tal había sido la congoja más punzante de unos cuantos años a esta parte: la sensación de la mengua del tiempo, de la reducción de las oportunidades; y lo que ahora notaba no era tanto que estuviera escapándosele su última oportunidad, cuanto que ya se le había escapado del todo. Aunque había hecho todo lo que podía, aún no había hecho lo que quería. Ése era el desgarro: que, virtualmente, su carrera había llegado a su término: era tan violento como una mano brutal en la garganta. Se levantó nerviosamente de su asiento, cual criatura invadida por el pavor; luego, en su debilidad, tornó a arrellanarse y abrió tembloroso la novela. Era un solo volumen: él prefería los volúmenes únicos, aspirando a una concisión exquisita. Se puso a leer, y poco a poco, en esa ocupación, fue sintiéndose tranquilizado y serenado. Todo principió a volver a su mente, pero volvía con asombro; volvía, sobre todo, con una belleza elevada y radiante. Leyó su propia prosa, pasó sus propias páginas, y, sentado allí, con el sol de primavera en sus hojas, sintió una peculiar e intensa emoción. Su carrera se había terminado, sin duda, pero, al menos, se había terminado con aquello.\n\n\nDurante su enfermedad había olvidado el trabajo del año pasado… pero lo que más había olvidado era que fuese tan extraordinariamente bueno. Volvió a zambullirse en su narración, y fue arrastrado a sus profundidades, como por mano de una sirena, hasta donde flotan extraños temas silenciosos en el tenue mundo sumergido de la ficción, la gran cisterna esmaltada del arte. Reconoció su tema y se rindió a su propio talento. Seguramente su propio talento nunca se había mostrado tan acendrado como en aquella ocasión. Sus ineptitudes seguían allí, pero lo que también seguía allí, para su percepción, aunque probablemente, ¡ay!, para la de nadie más, era la maña con que en la mayoría de los casos las había remontado. En el sorprendido goce de esa su destreza, entrevió un posible indulto. De seguro que su fuerza aún no estaba agotada; en ella todavía quedaba vida y servicio. No le había venido fácilmente, había llegado de modo tardío y esquivo. Era hija del tiempo, nutrida por la dilación; él había luchado y sufrido por ella, realizando incontables sacrificios, y ahora que la misma había madurado de veras, ¿iba a cesar de producir, iba a declararse brutalmente derrotada? Para Dencombe hubo una infinita satisfacción en sentir, como jamás anteriormente, que la pertinacia vincit omnia. El resultado producido en su librito era, sin saber muy bien cómo, un resultado que había rebasado sus propósitos conscientes; no parecía sino que él hubiera plantado su genio, se hubiera fiado de su método, y ellos hubieran crecido y florecido con esta bonanza. No obstante, aunque el logro había sido genuino, el proceso había sido bastante trabajoso. Lo que tan intensamente veía hoy, lo que sentía como un cuchillo clavado en sus entrañas, era que sólo ahora, en el tramo final, había llegado a la plena posesión de su capacidad. Su desarrollo había sido anormalmente lento, casi grotescamente paulatino. La experiencia lo había estorbado y retardado y, durante luengos períodos, él no había hecho sino buscar el camino a tientas. Se le había ido demasiada parte de su vida en producir demasiado poco de su arte. Por fin el arte había llegado, pero había llegado detrás de todo lo demás. A ese ritmo, una sola existencia era demasiado corta: sólo lo bastante larga para reunir material, de tal guisa que, para fructificar, para hacer uso de ese material, era menester una segunda existencia, una prórroga. Por esa prórroga fue por lo que suspiró el pobre Dencombe. Hojeando las últimas páginas de su libro se dolió:\n\n\n-¡Ah, quién tuviera otra oportunidad! ¡Ah, qué no daría yo por una ocasión mejor!\n\n\nLas tres personas a quienes había observado en la arena se habían esfumado y luego habían reaparecido: ahora estaban subiendo por un sendero, una subida artificial y cómoda, que conducía a lo alto del acantilado. A mitad de dicho caminito se hallaba el banco de Dencombe, en un saliente resguardado, y, en este instante, la señora voluminosa, persona maciza y heterogénea, de agresivos ojos oscuros y simpáticas mejillas coloradas, resolvió tomarse unos momentos de descanso. Llevaba unos largos guantes que se le habían manchado y unos inmensos pendientes de diamantes; al principio pareció vulgar, pero contradijo esa expectativa con un tono afablemente desenvuelto. Mientras sus acompañantes se quedaban aguardando de pie por ella, extendió sus faldas en el otro extremo del banco de Dencombe. El joven llevaba gafas de aros dorados, a través de los cuales, con el dedo aún metido en su libro de cubierta roja, lanzó una ojeada al volumen, encuadernado en la misma tonalidad del mismo color, que descansaba sobre el regazo del primer ocupante del banco. Luego de un instante, Dencombe creyó comprender que al joven lo sorprendía la similitud, que había reconocido el sello dorado en la tela carmesí, que él también estaba leyendo La edad madura, y que después tomaba conciencia de que había alguien más que iba a la par que él. El desconocido se sentía desconcertado, tal vez incluso una pizca contrariado, al descubrir no ser la única persona que había tenido la ventura de que le llegara a las manos uno de los primeros ejemplares. Los ojos de los dos lectores se encontraron un momento, y a Dencombe le hizo gracia la expresión de la mirada de su competidor o incluso, podría inferirse, de su admirador. Con ella confesaba cierta ofensa, semejaba decir: “¡Por todos los diablos, ¿ya lo tiene éste?! ¡Claro que será uno de esos estomagantes críticos literarios!” Dencombe escondió de la vista su ejemplar mientras la matrona opulenta, irguiéndose tras su descanso, prorrumpía en un:\n\n\n-¡Ya experimento lo bien que sienta este aire!\n\n\n-Yo no puedo afirmar lo mismo -dijo la señorita angulosa-. Yo me noto muy decaída.\n\n\n-Yo me noto enormemente hambrienta. ¿Para qué hora ha solicitado usted el almuerzo? -continuó su protectora.\n\n\nLa joven desvió hacia su compañero la pregunta:\n\n\n-El almuerzo lo encarga siempre el doctor Hugh.\n\n\n-Hoy no he encargado nada: voy a hacerla seguir un régimen -dijo su compañero.\n\n\n-En ese caso, me voy a mis habitaciones a dormir. Qui dortdine!\n\n\n-Les rogaría que me excusaran un rato. ¿Puedo dejarla en manos de la señorita Vernham? -preguntó el doctor Hugh a su compañera de más edad.\n\n\n-¿No confía el doctor Hugh en usted? -preguntó ésta traviesamente.\n\n\n-¡No demasiado! -osó declarar la señorita Vernham, mirando hacia el suelo-. Usted debe venir con nosotras, por lo menos hasta nuestro alojamiento -siguió, en tanto que la señora a quien parecían rendir pleitesía comenzaba a reanudar la subida. Dicha señora ya se había apartado un tanto del alcance de sus voces; no obstante, habida cuenta de la presencia de Dencombe, la señorita Vernham se volvió menos claramente audible a fin de quejársele al joven-: ¡Creo que no es usted consciente de todo lo que le debe a la condesa!\n\n\nIndiferentemente, por un instante, el doctor Hugh dirigió hacia ella la refulgencia de la dorada montura de sus gafas:\n\n\n-¿Es ésa la impresión que le doy? ¡Me hago cargo, me hago cargo!\n\n\n-Es rematadamente buena con nosotros -insistió la señorita Vernham, obligada, ante la inmovilidad de su interlocutor, a seguir allí a despecho de estar comentando asuntos privados. ¿De qué habría servido que Dencombe fuera sensible a los matices si no hubiese sido capaz de detectar en esa inmovilidad del joven una extraña influencia por parte del callado convaleciente anciano de la capa de paño escocés? De pronto la señorita Vernham pareció darse cuenta de una tal motivación, pues luego de un instante agregó-: Si lo que usted quiere es tomar el sol aquí, puede regresar después de acompañarnos hasta el hotel.\n\n\nAnte esto, el doctor Hugh titubeó, y Dencombe, pese a su deseo de simular que no se daba cuenta de nada, se arriesgó a mirarlo solapadamente. Con lo que de hecho acertaron ahora a encontrarse sus ojos fue, por parte de la señorita, con una extraña mirada fija, vidriosa por naturaleza, que hizo que el aspecto de la misma le recordara un personaje (no consiguió evocar su nombre) de alguna obra teatral o algún relato novelesco: alguna siniestra institutriz o solterona trágica. Ella parecía escudriñarlo, desafiarlo, decirle, con una indiscriminada ojeriza: “¿Por qué tiene usted que interferir en nuestros asuntos?” En ese mismo momento les llegó desde arriba la voz de la condesa, con sustancioso humor:\n\n\n-¡Vengan, vengan, corderitos míos, tienen que ir detrás de su vieja bergère!\n\n\nAnte esto la señorita Vernham se apartó para reanudar la ascensión, y el doctor Hugh, tras otra silenciosa apelación a Dencombe y un instante de visible demoranza, depositó su ejemplar en el banco, como para guardarse el sitio e incluso como señal de que regresaría, y procedió a subir sin dificultad por la zona más arriscada del acantilado.\n\n\nInocentes e infinitos por igual son los placeres de la observación y los recreos deparados por la afición a analizar la vida. Al pobre Dencombe, ocioso en su reservada exposición al viento, lo divirtió pensar que estaba esperando una revelación de algo que estaba en lo recóndito de un joven espíritu selecto. Con intensidad miró el ejemplar en el otro extremo del banco, pero no lo habría tocado ni por todo el oro del mundo: le venía bien tener una teoría que no hubiera de exponerse a refutación. Ya se sentía mejor de su melancolía; según su acostumbrada forma de expresarlo, ya había asomado la cabeza por la ventana. La efímera presencia de una condesa podía animar la fantasía cuando, como la mayor de las damas que acababan de retirarse, era tan visible como la giganta de una troupe. Verlo todo detalladamente, no cabía duda, era lo terrible; ver cosas de modo fragmentario, en contra de una opinión generalmente expresada, era el refugio, era la medicina. No era dable que el doctor Hugh fuese sino un crítico que estaba de acuerdo con editores o periódicos para recibir ejemplares de los libros recientes. Este personaje reapareció al cabo de un cuarto de hora, con patente alivio al encontrar que Dencombe seguía allí y con un brillo de dientes blancos en una cohibida aunque generosa sonrisa. Quedó visiblemente decepcionado ante el eclipse del ejemplar que no era el suyo: había un pretexto menos para poder hablar con el desconocido. Pero habló con el desconocido, pese a ello: blandió su propio ejemplar y principió a conversar requiriendo:\n\n\n-¡Haga el favor, si tiene usted posibilidad de escribir sobre esta obra, de decir que es lo mejor que su autor ha creado hasta ahora!\n\n\nDencombe respondió con una carcajada: eso de “hasta ahora” lo divertía tanto, hacía tan extensa avenida de lo futuro. Y, mejor aún, resultaba que el joven lo tomaba a él por un crítico. Sacó La edad madura de debajo de la capa, pero instintivamente reprimió toda actitud delatora de su paternidad. En parte se debió a que siempre resulta ridículo llamar la atención sobre la obra propia.\n\n\n-¿Es eso lo que va a escribir usted mismo? -le inquirió a su visitante.\n\n\n-No estoy muy seguro de que yo vaya a escribir nada. Por lo regular no escribo; me limito a disfrutar en paz. Pero el libro es rematadamente bueno.\n\n\nDurante un momento, Dencombe sostuvo un breve debate consigo mismo. Si su interlocutor hubiera empezado a vituperarlo, él habría confesado al instante su verdadera identidad; pero no había nada malo en incitarlo un poco a alabar. Lo incitó con tal exito que, en cuestión de instantes, su nuevo conocido, sentado a su vera, confesaba con abierta franqueza que las novelas de Dencombe eran las únicas que era capaz de leer por segunda vez. Él había llegado el día anterior de Londres, donde un amigo suyo, periodista, le había prestado su ejemplar de la más reciente de ellas: el ejemplar enviado a la redacción del diario y que ya había sido objeto de una “gacetilla” que a buen seguro (por prejuzgar que no quedara) se había tardado exactamente un cuarto de hora en redactar. Insinuó que sentía vergüenza de su amigo y, en lo que concernía a una novela que requería y ofrecía estudio, de tamaña conducta ordinaria; y con su propia apreciación fresca, y su inusitado deseo por expresarla, prontamente llegó a ser para el pobre Dencombe una extraordinaria, una deliciosa aparición. El azar había puesto al fatigado literato cara a cara con el más ferviente admirador que cabía suponerle entre la generación joven. Para ser exactos, este admirador era desconcertante: era tan raro caso toparse con un joven médico hirsuto -parecía un fisiólogo alemán- devoto de la forma literaria. Era una casualidad, pero más feliz que la mayoría de las casualidades, conque Dencombe, no menos solazado que confundido, se entregó media hora a hacer hablar a su visitante mientras él guardaba silencio. Justificó su propia posesión adelantada de La edad madura aludiendo a su amistad con el editor, el cual, sabiendo que él estaba en Bournemouth por motivos de salud, había tenido con él ese grato detalle. Dencombe reveló haber estado enfermo, pues el doctor Hugh lo habría adivinado de modo inevitable; incluso llegó a preguntarse si no podría esperar alguna “orientación” sanitaria por parte de alguien que aunaba un entusiasmo tan rutilante y una presumible familiaridad con los medicamentos ahora en boga. Quizá perturbara un poco la confianza de Dencombe el tener que tomarse en serio a un médico que era capaz de tomárselo tan en serio a é1 mas le había caído en gracia este efusivo joven moderno y sintió con aguda punzada que aún habría cosas que hacer en un mundo donde se ofrecían tan extrañas mezclas. No era cierto lo que había tratado de creer en pro de la renuncia: que todas las combinaciones estaban ya agotadas. No lo estaban, no, no lo estaban, eran innúmeras; el agotamiento estaba sólo en el desventurado artista.\n\n\nEl doctor Hugh era un fisiólogo ardiente saturado del espíritu de la época; o sea, acababa de licenciarse; pero era original y polifacético, y hablaba como un hombre que de buena gana habría preferido dedicarse a la literatura. Le habría gustado crear frases hermosas, pero la Naturaleza le había rehusado el don. Algunas de las mejores frases de La edad madura lo habían impresionado sobremanera, y se tomó la libertad de leérselas a Dencombe en refuerzo de su argumentación. El doctor Hugh, en el aire perfumado, se tornó vívido al sentir de su compañero, para cuyo profundo consuelo parecía haber sido enviado; y con especial ardor se aplicó a describir cuán recientemente había tenido conocimiento de, y cuán instantáneamente se había entusiasmado con, el único novelista que había logrado poner carne entre las costillas de un arte que se moría de hambre a fuerza de timideces y dogmatismos. Aún no le había escrito: lo contenía un sentimiento de respeto. En ese instante, Dencombe se congratuló más que nunca de no haber concedido jamás su tiempo a los fotógrafos. La actitud de su visitante le prometía un gran obsequio de comunicación, mas barruntó que, para el doctor Hugh, gozar de cierta continuidad en su comunicación dependía no poco de la condesa. Dencombe no tardó en enterarse de con qué clase de condesa se las habían, así como del tipo de vínculo que unía entre sí al insólito trío. La señora voluminosa, inglesa de nacimiento e hija de un barítono célebre, cuya afición, aunque no su talento, ella había heredado, era viuda de un aristócrata francés y dueña de todo lo que quedaba de la extensa fortuna, fruto de las ganancias paternas, que había constituido su propia dote. La señorita Vernham, criatura extraña pero consumada pianista, estaba vinculada a ella por un sueldo. La condesa era desbordante, excéntrica, muy suya: viajaba con una trovadora y un médico de cabecera. Ignorante y abrumadora, sin embargo tenía momentos en que resultaba casi irresistible. Dencombe la vio como posando para un retrato en el generoso bosquejo que le hacía el doctor Hugh, y notó cómo se formaba en su propia mente la imagen de la relación que con ella mantenía su joven amigo. Dicho joven amigo, para ser representante de una nueva psicología, resultaba muy fácil de sugestionar, y aunque se puso anormalmente locuaz, ello no fue sino un signo de auténtico sometimiento. En consecuencia, Dencombe hacía con él lo que quería aun sin darse a conocer como Dencombe.\n\n\nAl ponerse enferma en un viaje por Suiza, la condesa lo había conocido en un hotel, y el azar de que él le cayera bien la movió a ofrecerle, con su imperiosa generosidad, unas condiciones que no pudieron menos que deslumbrar a un galeno aún sin clientela y cuyos recursos se habían consumido en sus estudios. No era la manera de pasar el tiempo que él habría escogido, pero era un tiempo que pasaría pronto, y, mientras tanto, ella era sumamente amable. Ella exigía constante atención, pero era imposible que no agradara. Él suministró toda clase de pormenores acerca de su pintoresca paciente, un “caso” como nunca había habido otro, que padecía, relacionado con su sofocada obesidad, y además de la veta morbosa de una voluntad violenta y sin objetivo, un grave trastorno orgánico; pero enseguida tornó a hablar de su bienamado novelista -a quien tuvo la felicísima inspiración de describir como más esencialmente poeta que muchos de quienes vivían de versificar- con su celo que había sido excitado, como igualmente lo había sido toda su ausencia de reserva, por la afortunada circunstancia de la simpatía de Dencombe y la coincidencia de lo que ambos estaban leyendo. Dencombe confesó conocer personalmente un poco al autor de La edad madura, pero no se sintió tan preparado como habría querido cuando su compañero -quien nunca hasta entonces había visto a un ser tan privilegiado- empezó ávidamente a solicitarle detalles. Incluso pensó que la mirada del doctor Hugh en aquel momento delató una vislumbre de sospecha. Pero el joven estaba demasiado inflamado para ser perspicaz, y abría una y otra vez el libro para exclamar “¿Se ha fijado usted en esto?” o “¿No lo impresionó soberanamente esto otro?”\n\n\n-Hay un pasaje hermosísimo hacia el final -espetó, y tornó a echar mano del libro. Según volvía las hojas tropezó con otra cosa distinta, y Dencombe lo vio mudar de color súbitamente. El joven había cogido el ejemplar de Dencombe, que estaba sobre el banco, en lugar del suyo, y al punto su vecino adivinó la razón de su sobresalto. Por un instante el doctor Hugh se quedó muy serio; a renglón seguido dijo-: ¡Observo que ha estado usted retocando el texto!\n\n\nDencombe era un apasionado del corregir, un obseso del estilo; lo último a que llegaba era a una forma definitiva para él mismo. Su ideal habría sido publicar anónimamente, y luego, en el texto publicado, entregarse a sus revisiones maníacas, desautorizando siempre la primera edición y empezando para la posteridad, y aun para los pobrecillos coleccionistas, con la segunda. Esa mañana su lápiz había punzado en La edad madura una docena de burbujas. Lo sorprendió el efecto sobre él mismo del reproche del joven: por un momento lo hizo mudar ahora a él de color. Se puso, en todo caso, a tartamudear imprecisamente; luego, a través de una neblina de conciencia en reflujo, vio la extrañada mirada del doctor Hugh. Tuvo tiempo únicamente para darse cuenta de que estaba a punto de caer enfermo otra vez: todas estas emociones, la excitación, la fatiga, el calor del sol, el influjo del aire, se habían confabulado para jugarle una mala pasada, hasta el punto de que, tendiendo la mano hacia su compañero con una exclamación de sufrimiento, perdió por completo el sentido.\n\n\nPosteriormente supo que se había desmayado y que el doctor Hugh lo había llevado al hotel en un cochecillo cuyo cochero, que merodeaba por los aledaños en pos de clientes, acertó a recordar haberlo visto casualmente en el jardín del mismo. Había recobrado el sentido durante el trayecto, y en la cama, aquella tarde, tuvo una vaga remembranza del joven rostro del doctor Hugh, cuando estaba junto a él, inclinado sobre él con una sonrisa reconfortante que expresaba algo más que una mera sospecha de su verdadera identidad. Esta identidad ya no podía ser negada, y por eso se sintió aún más pesaroso y dolido. Había sido temerario, había sido estúpido, había salido a pasear demasiado prematuramente, se había quedado afuera demasiado prolongadamente. No habría debido ponerse al alcance de desconocidos, habría debido llevar consigo a su criado. Sintió como si hubiera caído en una sima demasiado honda para poder avistar el menor retazo de cielo. Estaba en confusión sobre el tiempo transcurrido; recogía los fragmentos para hacerlos casar. Había visto a su médico, el de verdad, el que lo había atendido desde el principio, y que de nuevo se había mostrado amabilísimo. Su criado entraba y salía de puntillas, poniendo cara de que él ya se lo había esperado todo por anticipado. Más de una vez dijo algo sobre aquel joven caballero tan inteligente. Lo demás era vaguedad, cuando no desesperación. Empero, la vaguedad era explicable teniendo en cuenta sus sueños, angustias en sopor, de las que finalmente emergió para percibir nítidamente un cuarto oscuro y la luz de una tamizada vela.\n\n\n-Volverá a estar del todo bien; ahora sé todo lo referente a usted -dijo cerca de él una voz, que reconoció como la de un hombre joven. Entonces le retornó a la memoria su encuentro con el doctor Hugh. Todavía estaba excesivamente desmayado para bromear sobre ello, pero pudo percatarse, al cabo de no demasiado, de que era intenso el interés de su visitante por élPor supuesto no puedo asistirlo profesionalmente: usted tiene su propio médico, con quien ya he hablado y que es excelente -siguió el doctor Hugh-. Pero debe permitirme que venga a verlo en calidad de buen amigo. Simplemente he entrado a echarle un breve vistazo antes de acostarme. Va usted marchando óptimamente, pero menos mal que estaba yo junto a usted en el acantilado. Vendré a visitarlo mañana temprano. Me gustaría poder hacer algo por usted. Quiero hacer todo lo posible. Usted ha hecho muchísimo por mí. -El joven extendió la mano, posándola sobre él, y el pobre Dencombe, percibiendo débilmente esa cálida presión, se limitó a seguir allí tendido y aceptó su devoción. No podía menos; necesitaba demasiado una ayuda.\n\n\nLa idea de la ayuda que necesitaba le estuvo muy presente aquella noche, que pasó en despierta calma, con una intensidad de pensamientos que fue como una reacción contra sus horas de estupor. Estaba perdido, estaba perdido, estaba perdido si no había la posibilidad de salvarlo. No temía al sufrimiento, a la muerte; ni siquiera estaba enamorado de la vida; pero había tenido una profunda manifestación de deseo. Durante esas largas horas calladas se percató de que sólo con La edad madura había alzado el vuelo; sólo aquel día, visitado por procesiones silenciosas, había identificado su reino. Había tenido una revelación de su alcance. A lo que temía era a que su reputación hubiera de fundamentarse en algo incompleto. No era de su pasado sino de su futuro de lo que propiamente quería ocuparse. La enfermedad y la vejez se aparecían ante él como espectros de ojos despiadados: ¿cómo iba a sobornar a tales augures para que le concedieran una nueva oportunidad? Ya había tenido la única oportunidad que pueden tener los seres humanos: había tenido la oportunidad consistente en poder vivir. Muy tarde cayó dormido, y cuando despertó, el doctor Hugh estaba sentado junto a su cabecera. En él, a estas alturas, ya había algo de agradablemente íntimo.\n\n\n-No vaya a pensar que he suplantado a su médico -dijo-; actúo con su consentimiento. Él ha estado aquí y lo ha visto. Extrañamente, parece confiar en mí. Le he contado cómo nos conocimos usted y yo ayer por casualidad, y confiesa que tengo una prerrogativa peculiar.\n\n\nDencombe lo miró con seriedad especulativa:\n\n\n-¿Cómo lo ha arreglado con la condesa?\n\n\nEl joven se arreboló un poco, pero se rió:\n\n\n-¡Oh, no se preocupe por la condesa!\n\n\n-Me dijo usted que era muy exigente.\n\n\nEl doctor Hugh guardó silencio unos momentos.\n\n\n-Sí que lo es -dijo.\n\n\n-Y la señorita Vernham es una intrigante.\n\n\n-¿Cómo sabe eso?\n\n\n-Yo lo sé todo. ¡Hay que saberlo todo para poder escribir decentemente!\n\n\n-Creo que es una loca -precisó el doctor Hugh.\n\n\n-Bien, pero no se pelee con la condesa; en la actualidad le es de gran ayuda a usted.\n\n\n-No me peleo -repuso el doctor Hugh-. Pero no me entiendo bien con las mujeres tontas. –Enseguida agregó-: Usted parece muy solo.\n\n\n-Eso pasa mucho a mi edad. He sobrevivido, pero he tenido pérdidas por el camino.\n\n\nEl doctor Hugh vaciló; pero al fin, superando su leve escrúpulo, inquirió:\n\n\n-¿A quién ha perdido?\n\n\n-A todos.\n\n\n-¡Ah, no! -protestó el joven, poniéndole una mano sobre el brazo.\n\n\n-Tuve esposa, tuve un hijo. Mi esposa murió al nacer mi hijo, y a mi hijo, cuando aún iba al colegio, se lo llevaron unas fiebres tifoideas.\n\n\n-¡Ojalá hubiese estado yo allí! -dijo con sinceridad el doctor Hugh.\n\n\n-¡Bueno, está usted aquí! -respondió Dencombe con una sonrisa que, a pesar de la penumbra, traslució cuánto le gustaba su posibilidad de estar seguro del paradero de su acompañante.\n\n\n-Usted habla de su edad extrañamente. No es usted viejo.\n\n\n-¿Hipócrita tan pronto?\n\n\n-Digo fisiológicamente.\n\n\n-Así es como he estado hablándome a mí propio en los últimos cinco años, y eso exactamente es lo que me decía. ¡Y es que sólo cuando somos viejos comenzamos a decirnos que no lo somos!\n\n\n-Pero yo también me digo a mí propio que soy joven -declaró el doctor Hugh.\n\n\n-¡Y no sabe usted tan bien como yo con cuánta razón! -se rió el paciente, cuyo visitante desde luego admitió el hecho en cuestión, a juzgar por la rotundidad con que trocó su razonamiento de partida, comentando que debía de ser uno de los encantos de la vejez -por lo menos si se poseía una alta distinción el sentir que uno se ha esforzado y ha triunfado. El doctor Hugh empleó la manida expresión sobre el haberse ganado el descanso, y con ella hizo que, por un momento, el pobre Dencombe casi se irritara. Sin embargo, éste se rehízo para explicar, con suficiente claridad, que si él mismo, por desdicha, no conocía nada de tal bálsamo, sin duda era porque había malgastado años preciosos. Desde el principio se había consagrado a la literatura, mas había tardado toda una vida en ponerse a la altura de ese arte. Sólo en aquel momento, al fin, había empezado a entender; así que lo hecho hasta ahora no había sido sino un conjunto de movimientos ingobernados. Había madurado demasiado tarde y tenía un temperamento tan torpe que únicamente había logrado aprender a fuerza de errores.\n\n\n-En ese caso, yo prefiero sus capullos a las rosas abiertas de los demás, y sus errores a los aciertos de los demás -dijo galantemente el doctor Hugh-. Lo admiro por sus errores.\n\n\n-Feliz usted: usted no discierne -le replicó Dencombe.\n\n\nConsultando su reloj, el joven se había levantado; dijo a qué hora de la tarde regresaría. Dencombe lo amonestó para que no se comprometiera con tanta exactitud, y nuevamente exteriorizó todo su miedo de estar haciéndolo descuidar a la condesa, de estar quizá haciéndolo incurrir en su disgusto.\n\n\n-Quiero ser como usted: ¡quiero aprender a fuerza de errores! -repuso riendo el doctor Hugh.\n\n\n-¡Tenga cuidado de no cometer uno demasiado grave! De todas suertes, regrese -añadió Dencombe, con el atisbo de una nueva idea.\n\n\n-¡Debería usted tener más vanidad! -El doctor Hugh hablaba como si supiera cuál era la dosis exacta requerida para hacer normal a un literato.\n\n\n-No, no; sólo debería tener más tiempo. Quiero otra oportunidad.\n\n\n-¿Otra oportunidad?\n\n\n-Quiero una prórroga.\n\n\n-¿Una prórroga? -El doctor Hugh repetía otra vez las palabras de Dencombe, que, por lo visto, lo habían impresionado.\n\n\n-¿No comprende? Quiero más de eso que se llama vida’.\n\n\nEl joven, en son de despedida, había tomado la mano del paciente, la cual aferró la suya propia con cierta fuerza. Se miraron intensamente un momento.\n\n\n-Usted tiene ganas de vivir -dijo el doctor Hugh.\n\n\n-No sea frívolo. ¡Esto es demasiado serio!\n\n\n-¡Usted vivirá! -afirmó el visitante de Dencombe, tornándose pálido.\n\n\n-¡Ah, así está mejor! -Y mientras el doctor se retiraba, el enfermo se recostó agradecido, con acuitada risa.\n\n\nTodo aquel día y la noche inmediata se preguntó si no se podría conseguir eso. Volvió su médico habitual, su criado estuvo muy atento, pero fue a su joven confidente y amigo a quien se encontró solicitando mentalmente. Su desmayo en el acantilado estaba plausiblemente explicado, y se prometía su restablecimiento para el futuro, a condición de una prudencia más rigurosa; mientras tanto, empero, la fijeza de sus meditaciones lo mantenía inmóvil y lo tornaba indolente. La idea que lo trabajaba no era menos absorbente por tratarse de una mera fantasía enfermiza. Ahí estaba un inteligente hijo de la época, ingenioso y apasionado, que daba la casualidad de haberlo considerado digno de la veneración de los buenos degustadores. Este servidor de su altar estaba investido de toda la nueva sabiduría de la ciencia y de toda la vieja reverencia de la fe; por consiguiente, ¿no podría poner su conocimiento al servicio de su empatía y su habilidad al servicio de su cariño? ¿No se podía confiar en que él inventaría un remedio para un pobre artista a cuyo arte había rendido homenaje? Si no se podía, la alternativa era penosa: Dencombe habría de capitular ante el silencio, sin ser ni vindicado ni intuido. El resto del día y todo el día siguiente jugueteó en secreto con esa dulce y fútil preocupación. ¿Quién obraría para él el milagro sino el joven que podía combinar tanta lucidez con tanta pasión? Pensó en los cuentos de hadas científicos y se embelesó hasta olvidar que buscaba una magia que no era de este mundo. El doctor Hugh era una aparición sobrenatural, y eso mismo significaba que estaba por encima de las leyes naturales. Este iba y venía mientras su paciente, incorporado en la cama, lo seguía con ojos anhelantes. El interés de haber conocido al gran autor había hecho que el joven hubiese vuelto a empezar La edad madura, pues aquel hecho lo ayudaría a encontrar mayor riqueza de sentido en sus páginas. Dencombe le había desvelado qué era lo que había “intentado”; el doctor Hugh, pese a toda su inteligencia, había sido incapaz de percatarse de ello en una primera lectura. La desconcertada celebridad se preguntó entonces quién en el mundo sería capaz de percatarse; por enésima vez le hizo gracia el modo cabal y craso en que podía malentenderse una “intención”. Sin embargo, no estuvo dispuesto a ponerse a vilipendiar indiscriminadamente la mentalidad común, por consolador que ello hubiera sido en el pasado: la revelación que había tenido de su propia torpeza semejaba convertir toda estupidez en algo sagrado.\n\n\nAlgún tiempo después, el doctor Hugh se mostró visiblemente agitado, terminando por confesar, ante las preguntas, un motivo de preocupaciones en su vida “doméstica”.\n\n\n-Siga unido a la condesa, no se preocupe por mí -dijo Dencombe, repetidamente; pues su acompañante fue suficientemente explícito sobre la actitud de la voluminosa señora. Era tan celosa que había caído enferma: la ofendía tamaño quebrantamiento de la fidelidad debida. Pagaba tanto por la lealtad de él que había de tenerla entera: le negaba el derecho a mostrar otras simpatías, lo acusaba de maquinar para dejarla morir sola, pues innecesario era comentar para cuán poco servía ante una emergencia la señorita Vernham. Al manifestar el doctor Hugh que la condesa ya se habría marchado de Bournemouth si él no la hubiese hecho quedarse en cama, el pobre Dencombe le apretó el brazo más fuerte y dijo con determinación-: Llévesela sin pérdida de tiempo.\n\n\nHabían salido juntos hasta el abrigado rincón donde, tan recientemente, se habían conocido. El joven, que había dado apoyo con su propia persona a su acompañante, declaró con énfasis que sentía limpia su conciencia: podía montar dos caballos a la vez. ¿Acaso no soñaba, para su porvenir, con una época en que tendría que montar a la vez quinientos? Con parejo anhelo de virtud, Dencombe contestó que en esa edad dorada ningún paciente pagaría para contratarle su exclusiva atención. Por parte de la condesa, ¿no era lícito su absolutismo? El doctor Hugh lo negó, diciendo que no había habido ningún contrato, sino únicamente un acuerdo amistoso, y que para un espíritu libre era imposible un servilismo sórdido; por si fuera poco, le gustaba hablar de arte, y ése fue el tema en que entonces, sentados los dos juntos en el banco soleado, trató primordialmente de involucrar al autor de La edad madura. Dencombe, volviendo a elevarse un poco con las débiles alas que le prestaba la convalecencia y obsesionado todavía por esa esperanzadora idea de un salvamento organizado, encontró un nuevo filón de elocuencia en defender la causa de una cierta y esplendorosa “manera final”: la ciudadela misma, como se demostraría, de su reputación, la fortaleza en que iba a congregarse su verdadero tesoro. Mientras su oyente le concedía toda la mañana y el gran mar tranquilo semejaba detenerse a escuchar, él tuvo un maravilloso rato de explicación. Incluso a su propio juicio estuvo él inspirado al describir en qué consistiría su tesoro: los metales preciosos que excavaría de la mina, las raras joyas, los collares de perlas que colgaría de las columnas de su templo. Estuvo prodigioso a su propio ver, por la densidad con que se agolparon sus convicciones; pero más prodigioso estuvo al ver del doctor Hugh, quien le aseveró, no obstante, que las mismísimas páginas que había publicado recientemente estaban ya incrustadas de gemas. No por ello dejó de anhelar el joven las combinaciones venideras, y, poniendo por testigo al hermoso día, le renovó a Dencombe el compromiso de que su profesión se haría responsable de otorgarle tal vida. Entonces, de pronto, se llevó velozmente la mano al bolsillo del reloj y solicitó venia para ausentarse media hora. Dencombe esperó allí a que regresara, mas por último lo hizo volver a la realidad la aparición de una sombra humana en el suelo. La sombra resultó ser la de la señorita Vernham, la damisela de compañía de la condesa; al reconocerla, Dencombe se dio tan clara cuenta de que venía a hablar con él, que se levantó del banco y permaneció así para agradecerle semejante cortesía. Lo cierto es que la señorita Vernham no se mostró especialmente cortés: parecía extrañamente atribulada y ahora su carácter era inequívoco.\n\n\n-Perdone que le pregunte -dijo- si será demasiado esperar que sea posible persuadirlo para que deje tranquilo al doctor Hugh. -Y luego, antes de que Dencombe, hondamente turbado, pudiera protestar, agregó-: Debe usted saber que está estorbándolo, que puede ocasionarle un perjuicio terrible.\n\n\n-¿Quiere decir dando motivo para que la condesa prescinda de sus servicios?\n\n\n-Haciéndola desheredarlo. -Ante esto, Dencombe quedó pasmado, y la señorita Vernham prosiguió, gustosa de comprobar que era capaz de producir toda una impresión-: Ha dependido de él obtener algo muy conveniente. Ha tenido unas perspectivas magníficas, pero creo que usted ha logrado echarlas a perder.\n\n\n-No a sabiendas, se lo aseguro. ¿No hay esperanzas de que se pueda enmendar el desaguisado? -preguntó Dencombe.\n\n\n-Ella estaba dispuesta a hacer cualquier cosa por él. Le entran prontos, se deja ir; es su forma de ser. No tiene parientes, es libre de disponer a su gusto de su dinero, y está muy enferma.\n\n\n-Lamento muchísimo saberlo -balbució Dencombe.\n\n\n-¿No le sería posible a usted marcharse de Bournemouth? Es eso lo que he venido a pedirle.\n\n\nEl pobre Dencombe se dejó caer en el banco:\n\n\n-Yo también estoy muy enfermo, ¡pero lo intentaré!\n\n\nLa señorita Vernham siguió allí inmóvil con sus descoloridos ojos y la brutalidad de su buena conciencia.\n\n\n-¡Antes de que sea demasiado tarde, se lo ruego! -dijo; y tras esto le volvió la espalda para desaparecer de su vista, deprisa, como si hubiera sido un asunto al que no hubiese podido consagrar más que un minuto de su precioso tiempo.\n\n\nAh, claro, después de aquello, Dencombe se sintió muy enfermo, naturalmente. La señorita Vernham lo había trastornado con sus vehementes noticias feroces: para él había sido un choque por demás duro descubrir lo que estaba en juego para un joven sin dinero y de excelentes cualidades. Se quedó temblando en su banco, mirando fijamente la inmensa extensión del agua, sintiéndose deshecho por aquel golpe directo. De cierto que estaba demasiado débil, demasiado vacilante, demasiado asustado; pero haría el esfuerzo de marcharse, pues no estaba dispuesto a cargar con la culpabilidad de interferir, y realmente estaba en entredicho su honor. Se volvería tambaleante a su alojamiento, en cualquier caso, y entonces pensaría qué hacer. Volvió al hotel y, por el camino, tuvo una vislumbre caracterizadora del motivo fundamental del comportamiento de la señorita Vernham. La condesa odiaba a las mujeres, por supuesto, Dencombe lo veía clarísimo; así que la desposeída pianista carecía de esperanzas personales y sólo podía consolarse con el audaz plan de ayudar al doctor Hugh, ora fuera para casarse con él después de que él obtuviese el dinero, ora para inducirlo a reconocer el derecho de ella a una recompensa, que él pagaría para quitársela de encima. Si ella se había portado con él como amiga en una crisis fecunda, él verdaderamente se sentiría obligado a no olvidarse de ella, como hombre de delicadeza, y ella sabía qué esperar sobre esa base.\n\n\nEn el hotel, el criado de Dencombe se empeñó en que su señor volviera a la cama. El enfermo había hablado de coger un tren y había empezado a impartir órdenes para hacer las maletas; tras lo cual sus alterados nervios sucumbieron a una sensación de desfallecimiento. ConSintió en ver a su médico, al cual se mandó inmediatamente a buscar, mas deseó que se entendiera bien que su puerta estaba irrevocablemente cerrada para el doctor Hugh. Se había forjado un plan, que era tan espléndido que se regocijó con él después de volverse a la cama. El doctor Hugh, encontrándose desdeñado repentina e inmisericordemente, renovaría su vasallaje a la condesa por natural disgusto y para alegría de la señorita Vernham. Cuando llegó su médico, Dencombe se enteró de que tenía fiebre y de que eso era preocupante: había de cultivar la calma y procurar no pensar, si le era posible. Durante el resto del día trató de conseguir la estupidez; pero hubo una aflicción que lo mantuvo lúcido: la del probable sacrificio de su “prórroga’, el punto final de su trayectoria. Su consejero médico estaba cualquier cosa menos contento: las sucesivas recaídas eran un mal augurio. Lo exhortó a obrar con mano dura y quitarse de la cabeza al doctor Hugh: ello contribuiría sumamente a su tranquilidad. Ese intranquilizador nombre no volvió a ser pronunciado en su cuarto, pero su tranquilidad era tan sólo temor reprimido, y quedó puesta en peligro por un telegrama, recibido a las diez de esa noche, que su criado abrió y le leyó y que llevaba la firma de la señorita Vernham junto a una dirección de Londres. “Imploro use toda influencia para hacer nuestro amigo reunirse con nosotras mañana por la mañana. Condesa muchísimo peor por terrible viaje, pero todo puede salvarse aún.” Las dos mujeres habían hecho de tripas corazón y aquella tarde habían sido capaces de una rencorosa revuelta. Se habían dirigido a la capital, y aunque la de más edad, como comunicaba la señorita Vernham, estaba muy enferma, deseaba dejar claro que era no menos inexorable. El pobre Dencombe, que no era inexorable y, sinceramente, sólo quería que todo “se salvara”, envió ese mensaje directamente al alojamiento del joven, y a la mañana siguiente tuvo la alegría de saber que éste se había ido de Bournemouth en un tren temprano.\n\n\nDos días después, el doctor Hugh entró arrolladoramente en la habitación con un ejemplar de una revista literaria en la mano. Había vuelto porque lo trabajaba un gran afán de tener noticias suyas y por el placer de mostrarle la grandiosa recensión de La edad madura. Ahí por fin había algo apropiado, a la altura de la ocasión: era una aclamación, una reparación, un deseo por parte de la crítica de poner al autor en la hornacina que limpiamente se había ganado. Dencombe lo aceptó y se sometió: no hizo objeciones ni preguntas, pues habían retornado viejos achaques y había pasado dos días atroces. Estaba convencido no sólo de que ya nunca volvería a levantarse de la cama, de modo que era perdonable dejar entrar a su joven amigo, sino también de que sería muy poco lo que requeriría de la paciencia de quienes lo atendían. El doctor Hugh había estado en Londres, y en sus ojos trató Dencombe de encontrar alguna señal de que la condesa se había apaciguado y de que el heredamiento estaba a buen recaudo; mas lo único que en los mismos pudo ver fue la luz de su juvenil alegría por dos o tres frases de la revista. Dencombe no se hallaba en condiciones de leerlas, pero cuando su visitante se empecinó en repetírselas más de una vez, fue capaz de hacer un gesto negativo con la cabeza sin dejarse embriagar:\n\n\n-¡Ah, no son ciertas, pero lo habrían sido referidas a lo que pude hacer!\n\n\n-Lo que alguien “pudo hacer” es primordialmente lo que en realidad hizo -objetó el doctor Hugh.\n\n\n-Primordialmente sí, ¡pero yo he sido todo un idiota! -dijo Dencombe.\n\n\nEl doctor Hugh se quedó; se aproximaba raudamente el desenlace. Dos días después, Dencombe le comentó, a título del más endeble de los chistes, que ya no habría segunda oportunidad que valiese. Ante esto el joven lo miró con fijeza; seguidamente exclamó:\n\n\n-¡Pero sí la ha habido, sí la ha habido! ¡La segunda oportunidad ha sido para el público, la oportunidad de encontrar un modo de abordarlo a usted, de encontrar la perla!\n\n\n-¡Ah la perla! -suspiró desasosegado el pobre Dencombe. Una sonrisa tan fría como un atardecer invernal se insinuó en sus contraídos labios al añadir-: ¡La perla es lo que quedó sin escribir, la perla es lo que no tiene impurezas, lo ausente, lo perdido!\n\n\nDesde ese momento estuvo cada vez menos lúcido, a ojos vistas inconsciente de lo que acaecía a su alrededor. Su enfermedad era decididamente letal, de unos efectos tan implacables, tras la breve tregua que le había permitido confraternizar con el doctor Hugh, como una vía de agua en un gran buque. Hundiéndose constantemente, aunque su visitante, hombre de extraños recursos, ahora cordialmente aprobados por su médico, mostraba infinita pericia en defenderlo del dolor, el pobre Dencombe no se percataba de atenciones ni de descuidos, ni traslucía síntomas de sufrimiento o de agradecimiento. Pero hacia el final sí dio una señal de haberse percatado de que había habido dos días en que el doctor Hugh no había aparecido por su cuarto, señal que consistió en abrir de improviso los ojos para preguntarle si había pasado ese paréntesis con la condesa.\n\n\n-La condesa ha muerto -dijo el doctor Hugh-. Yo ya sabía que en unas circunstancias dadas no resistiría. He ido para visitar su tumba.\n\n\nLos ojos de Dencombe se abrieron más:\n\n\n-¿Le ha dejado a usted “algo muy conveniente”?\n\n\nAl joven se le escapó una risa casi demasiado frívola para hallarse en una habitación de agonía.\n\n\n-Ni un penique. Me maldijo en redondo.\n\n\n-¿Lo maldijo? -musitó Dencombe.\n\n\n-Por abandonarla. La abandoné por usted. Tuve que elegir -explicó su acompañante.\n\n\n-¿Eligió usted dejar escapar una fortuna?\n\n\n-Elegí aceptar las consecuencias de mi entusiasmo, cualesquiera que fueren -sonrió el doctor Hugh. Luego, como una ocurrencia todavía más jocosa, agregó-: ¡Al diablo la fortuna! Es culpa de usted si no puedo olvidarme de sus obras.\n\n\nEl tributo inmediato a su humorada fue un largo gemido azorado; tras del cual, durante muchas horas y muchos días, Dencombe quedó postrado, sin movimiento y como ausente. Una respuesta tan radical, semejante vislumbre de un resultado definitivo y semejante sensación de reconocimiento actuaron conjuntamente en su ánimo y, desencadenando una extraña conmoción, alteraron y transfiguraron su desesperación lentamente. Lo abandonó la sensación de fría sumersión, pareció flotar sin esfuerzo. Este incidente fue extraordinario como aviso, y arrojó una luz más intensa. En su postrer momento, él le hizo una seña al doctor Hugh para que lo escuchara, y, cuando éste estuvo arrodillado junto a su almohada, lo hizo acercarse mucho.\n\n\n-Usted me ha convencido de que es todo una vana ilusión.\n\n\n-No su gloria, mi querido amigo -balbució el joven.\n\n\n-No mi gloria… ¡lo que haya de ella! La verdadera gloria consiste en … en haber sido puesto a prueba, haber tenido una pequeña calidad y haber ejercido un pequeño hechizo. Lo importante es haber conseguido que alguien se sintiera interesado. Ocurre que usted está loco, pero ello no afecta esta verdad.\n\n\n-¡Usted es un gran triunfo! -dijo el doctor Hugh, imprimiéndole a su joven voz toda la vibración de unas campanas de boda.\n\n\nDencombe se quedó asimilándolo; luego hizo acopio de fuerzas para hablar otra vez:\n\n\n-Una segunda oportunidad: ésa es la vana ilusión. Jamás ha habido más que una. Trabajamos a ciegas; hacemos lo que podemos; damos lo que tenemos. Nuestra duda es nuestra pasión y nuestra pasión es nuestra misión. Todo lo demás no es sino la demencia del arte.\n\n\n-Aunque haya usted dudado, aunque haya desesperado, siempre ha “logrado” -alegó finamente su visitante.\n\n\n-He logrado alguna que otra cosilla -concedió Dencombe.\n\n\n-Alguna que otra cosilla lo es todo. Es lo factible. ¡Es usted!\n\n\n-¡Cuán conmovedor! -suspiró irónicamente el pobre Dencombe.\n\n\n-Pero es la pura verdad -insistió su amigo.\n\n\n-Es la pura verdad. La frustración es lo que no cuenta.\n\n\n-La frustración es tan sólo un hecho de la vida -dijo el doctor Hugh.\n\n\n-Sí, es lo que desaparece. -Al pobre Dencombe apenas si se lo oyó, pero con sus palabras había sellado el final definitivo de su primera y única oportunidad.\n\n\nFIN\n\n\n\n\nEste cuento también se ha publicado con el título “La edad madura”.\n\n"}