{"metadata": {"length": 3022, "words": 540, "reading_time_min": 2.7}, "text": "No hay que tenerles miedo a los muertos -decía mi tía Hildegardis, y me golpeaba el coco con su uña larga, toda verde, que parecía bañada de esperma. (Como era encuadernadora olía a tarro de cola y a simiricuiri y tenía las manos de cuero viejo, engrudadas; de lejos, con su giba, parecía un hombrecito agachado.) Pero yo sabía que al entrar al cuarto empezaría a volverse humo; el humo negro y fuerte le salía por debajo del camisón, por las orejas y le llenaba el pelo.\n\n\nElla sabía ocultarlo a los demás; aunque no sé por qué conmigo se confiaba menos de lo prudente en estos casos, hasta el punto de hacerme creer que su aparente descuido era intencional: si andaba debajo del mesón del taller reuniendo recortes de papel lustrillo, le miraba los pies colgando del travesaño de la silla, tan pequeños en sus chancletas de cocuiza, abrigados por unas medias de lana mohosas; me acercaba hasta tocarlos con la respiración y veía desprenderse el humo de aquellas pelotas de trapo; un humito incipiente, descolorido, que flotaba sin fuerzas.\n\n\nGateando, pasaba por debajo de las camas. Nunca podría salir al otro extremo del túnel, aquel foso sin viento apretado de olores de gente, olores vivos y profundos como si entrara bajo los vestidos de los mayores y fuera hacia un lugar oscuro lleno de cosas descompuestas. Perdía fuerzas y un sueño vaporoso me tendía boca abajo en los ladrillos, la mejilla en el polvo. Las voces de la gente sobresalían de un ruido muy lejano y perenne como el asiento o el ripio del mundo, que no tenía fin.\n\n\nUnas caras sin vida, sin calor, de toda una familia desconocida que tenía poder sobre la casa, ocupaban los barrotes de las ventanas o asomaban con tristeza el entrecejo por encima del borde de las mesas. La niña Carmelita, cuando no buscaba cosas en las gavetas o caminaba por el patio, se iba a encerrar con llave en su cuarto. Los techos eran altos, de caballete. Trepado a la ventana, la miraba por un agujero. Ella ya no estaba en tierra: parecía una vela con su batola blanca, colgada del copetito, a mucha distancia del suelo. Así iba llegando la noche. Se oían chocar los cascos en el zaguán, y la esposa de mi tío, aquella mujer blanca y callada, salía a abrir el anteportón.\n\n\nEl caballo cruzaba el corredor saboreando un gran bocado de espuma, la mujer caminando detrás y mi tío encajado en la montura, un poco doblado para no tropezar en las viguetas. A veces volvía de la caballeriza con un grumo de telaraña en el pelo.\n\n\nComía en silencio, sin más nadie en la mesa y ella lo observaba parada a su lado. Después los seguía hasta su cuarto y oía, pegado arriba en la ventana: primero hablaban muy bajito, a veces los dos al mismo tiempo, con un sonido ronco que se interrumpía. Sentía que se anudaban, no les oía la ropa, sus sonidos eran dobles y gruesos y el jergón de lona resonaba. Ella empezaba a quejarse suavecito, pero yo no podía saber más nada, porque me había soltado de la ventana y andaba por ahí, volando.\n\n\nFIN\n\n\n\n\nDifuntos, extraños y volátiles\n, 1970\n\n"}