{"metadata": {"length": 9084, "words": 1529, "reading_time_min": 7.645}, "text": "Agustín estudiaba Derecho en una de esas ciudades de la España vieja, donde las piedras mohosas balbucean palabras truncadas y los santos de palo viven en sus hornacinas con vida fantástica, extramundanal. A más de estudiante, era Agustín poeta; componía muy lindos versos, con marcado sabor de romanticismo; tenía momentos en que se cansaba de bohemia escolar, de cenas a las altas horas en La flor de los campos de Cariñena, apurando botellas y rompiendo vasos; de malgastar el tuétano de sus huesos en brazos de dos o tres ninfas nada mitológicas, de leer y de dormir; y como si su alma, asfixiada en tan amargas olas, quisiese salir del piélago y respirar aire bienhechor, entraba en las iglesias y se paraba absorto ante los ricos altares, complaciéndose en los primores de la talla y las bellezas de la escultura, y sintiendo esa especial nostalgia reveladora de que el espíritu oculta aspiraciones no satisfechas y busca algo sin darse cuenta de lo que es. \n\n\nEntre las iglesias a que Agustín se sentía más atraído, había dos adonde le llamaban no sólo la nostalgia consabida, sino -fuerza es decirlo- otros móviles asaz profanos. Era la una soberbia basílica en que el arte del Renacimiento había agotado sus esplendores, y en ella, destacándose sobre el fondo de la luz de ancha ventana, se admiraba la escultura de cierta Magdalena bellísima, vestida sólo de un pedazo de estera y de sus ondeantes y regios cabellos. Al través de la crencha rubia y del grosero tejido, se adivinaban líneas de euritmia celestial. Agustín devoraba con ojos ávidos a la santa meretriz y se deshacía en afán de resucitarla. En el otro templo predilecto de Agustín no había pecadoras bonitas, ni siquiera maravillas de arte; paredes casi desnudas, salpicadas por los sombríos lienzos del vía crucis; retablos humildes, una pila ancha, honda, llena de agua hasta el borde, y allá en el techo, en vez de emperifollada e historiada cúpula, un solo emblema pictórico, muy triste; sobre la fría blancura, cinco manchas de almazarrón, que recordaban a los distraídos cómo aquel templo pertenecía a una comunidad franciscana. Agustín llamaba a los chafarrinones bermejos el Cinco de Copas.\n\n\nNo podía acertar Agustín con la razón de sus visitas a la iglesia austera, desprovista de esa opulencia ornamental que fascina los sentidos. Quizá la soledad del convento, situado a un extremo de la población, al pie de una colina, en el repuesto Valceleste; quizá la misma silenciosa nave, donde retumbaba el ruido de los pasos; quizá las sugestivas figuras de los dos frailes, en oración a uno y otro lado del altar; quizá el oficio de difuntos, que ciertos días salmodiaba la comunidad de un modo tan profundo y extraño… Agustín, sin embargo, atribuía su interés por la escondida iglesia al Cinco de Copas embadurnado de almazarrón. Le inspiraba una especie de aversión atractiva. Irritábale lo grosero de la pintura, y, más que nada, sus denegridos y secos tonos. «Eso no ha sido sangre nunca. ¿En qué se parece eso a la sangre? ¡Vaya una manera de representar llagas! ¡Y qué frailes estos, que dejan ahí en el techo ese naipe ordinario y no lo borran siquiera por decoro!» Algunas veces el estudiante se llevaba a Valceleste a sus compañeros de aula y también de jarana y francachela, y, apoyados en la pila del agua bendita, no sin prodigar carantoñas a las devotas vejezuelas que entraban persignándose, hacían chacota del Cinco de Copas, celebrando la ocurrencia de quien tan oportuna y gráficamente lo bautizara.\n\n\nDe pronto, un interés nuevo y avasallador llenó la vida de Agustín. Había llegado al pueblo, estableciéndose en él, una familia que el estudiante conocía casualmente, relación de temporada de balneario; y como entrase a visitarlos algo temprano, antes de la hora de comer, tropezóse en el pasillo con la hija mayor, Rosario, de quince años, que salía de su cuarto, suelto el pelo y en ligerísimo traje. Chilló y huyó la niña; quedóse el estudiante confuso, pero la imagen apenas entrevista, el rielar del flotante pelo rubio sobre las carnes de nácar, le persiguió como visión de la fiebre, mezclando en su desenfrenada imaginación la inerte escultura de la Magdalena y la escultura viva de la doncella.\n\n\nDel matrimonio pensaba horrores Agustín; constábale, además, que en muchos años no tenía probabilidad racional de sostener una familia; y aunque asomos de innata honradez le decían que era infame perder a la hija de unos amigos confiados y afectuosos, el mal deseo pudo más. Miradas, sonrisas, paseos por la calle, encuentros en la catedral, palabras de miel, cartas abrasadoras… No tanto se requería para vencer a la criatura inexperta, que ignoraba toda la extensión del mal. Al cabo de cuatro meses de asedio, Rosario otorgó la peligrosa cita. Sus padres salían del pueblo, a una aldeíta próxima; ella se quedaba sola, veinticuatro horas lo menos, con la vetusta y sorda criada; todo dispuesto a maravilla, como por el gran galeoto Lucifer. \n\n\nAl recibir el aviso, Agustín sufrió un acceso de alegría insana; sus nervios se cargaron de electricidad, y sintióse poseído de tal necesidad de correr, gesticular y pegar brincos, que parecía loco. Faltaba una semana aún, y la enervante espera le sacaba de quicio. Llevaba cinco noches sin dormir y cinco días en que, rehusando el alimento sano y sencillo, le sostenían algunas copas de coñac. Cuando solo una tarde y una noche le separaban del instante supremo, resolvió dar largo paseo, a fin de que el ejercicio violento le permitiese dormir de víspera, por no caer malo y desperdiciar la ocasión. \n\n\nSalió del pueblo, subió carretera arriba, respirando con deleite la frescura de la tarde, el olor de los pinares y de los prados, y dando un gran rodeo a campo traviesa alcanzó la senda que guiaba a lo alto de la colina, bajo la cual descansan Valceleste y el convento. Al llegar a la cruz del Humilladero, desde donde los peregrinos, cara contra el polvo, saludaban a la santa ciudad, Agustín sintió que le rendía la fatiga, y sentándose en las gradas durmió. ¿Cuánto tiempo? ¿Media hora? Tal vez más; porque cuando despertó, el sol ya quería transponer las violadas crestas del monte. \n\n\nSu primer pensamiento, al recordar, no fue para Rosario ni para las esperadas venturas, sino para el Cinco de Copas.\n\n\n«¡Cuánto tiempo hace que no veo aquel mamarracho!», dijo entre sí el mozo, riendo en alto y registrando con la vista, allá en el fondo de Valceleste, el convento, el claustro, la huerta, las torres de la iglesia, que ya empezaban a anegarse en las sombras del crepúsculo. Casi al mismo tiempo que se acordaba de los rojos brochazos, sintió levísimo roce de pisadas, y un fraile, calada la capucha, sepultadas en las mangas ambas manos, cruzó por delante de él. Nada tenía de extraño que pasase un fraile a tales horas; sin duda, por ser la de la queda, regresaba a Valceleste; y, con todo, el estudiante percibió esa sensación súbita que no puede definirse y que es preludio del miedo. Antes de salvar el recodo de la senda, volvióse el fraile, y su cara puntiaguda, exangüe, sumida, chupada, momia, surgió de la capilla; sus pupilas cóncavas y ardientes se clavaron en Agustín y, sacando de la manga una pálida mano, hízole una seña… El estudiante se estremeció, pero al punto saltó del asiento de piedra. \n\n\n«¡Bueno, y qué! Un fraile que me saluda… La cosa no tiene nada de particular… He de saber quién es, o no me llamo Agustín.» \n\n\nBajó precipitadamente la agria cuesta; ya no se veía allí rastro de fraile. No obstante, al acercarse al atrio, parecióle a Agustín que le veía entrar en el templo. «Irá a rezarle al Cinco de Copas. Allá voy yo también, y si el fraile flaco me habla, le digo que borren semejante adefesio.»\n\n\nEl templo estaba completamente vacío y casi oscuro; Agustín alzó la mirada hacia la cúpula, y apenas distinguió los cinco brochazos, confusos y lívidos. La idea fija de toda la semana remaneció entonces, al disiparse la vaga impresión de temor causada por la aparición frailesca. Mientras echaba atrás la cabeza para ver el famoso naipe. Agustín, súbitamente, recordó con gran lucidez a Rosario, y su inocencia, y su frescura de azucena en capullo… Sus oídos zumbaron, secósele el paladar…, y apenas la voluptuosa imagen invadió sus sentidos, notó que, de pronto, los cinco redondeles del techo adquirían color sangriento, abriéndose y palpitando como los labios de una herida. De su vivo seno fluían líquidas gotas, que empezaron a caer lentamente, con centelleo de rubíes, y que salpicaron el suelo todo alrededor del estudiante.\n\n\n-¡Ahora veo que son verdaderas llagas! -gimió Agustín sin poder bajar las pupilas. \n\n\nUna gota más gruesa, roja, resplandeciente, descendía de la llaga central, y despaciosa, pesada como plomo, vino a rebotar sobre la frente del estudiante… \n\n\n*** \n\n\nHace bastantes años que viste el sayal, habiéndose dejado en el mundo, para que otros los recojan, versos, devaneos, libros de Strauss y Buchner, naipes y risas. Alguna vez, en la portería de Valceleste, le he preguntado, a fin de animarle y ver qué contesta: \n\n\n-Padre, ¿se acuerda del Cinco de Copas?\n\n"}