{"metadata": {"length": 54304, "words": 9375, "reading_time_min": 46.875}, "text": "I\n\n\nEl padre y la madre de Julián vivían en un castillo, entre bosques, en la ladera de una colina.\n\n\nLas cuatro torres de las esquinas tenían tejados puntiagudos cubiertos de escamas de plomo, y la base de los muros se apoyaba en los canteros de rocas, que descendían abruptamente hasta el fondo de los fosos.\n\n\nLos adoquines del patio estaban limpios como el enlosado de una iglesia. Largos canalones, en figura de dragones con el hocico hacia abajo, escupían el agua de las lluvias en la cisterna; y en el borde de las ventanas de todos los pisos, en macetas de arcilla pintada, florecían una albahaca o un heliotropo.\n\n\nUn segundo recinto, hecho con estacas, encerraba primeramente un vergel de árboles frutales, luego un jardín con combinaciones de flores que dibujaban cifras, y más adelante un emparrado con glorietas para tomar el fresco y un juego de mallo para entretenimiento de los pajes. Al otro lado se hallaban la perrera, las cuadras, la panadería, el lagar y los hórreos. Un apacentadero de verde césped se extendía por todos lados, cercado también por un fuerte seto de espinos.\n\n\nVivían en paz desde hacía tanto tiempo que ya no se bajaba el rastrillo; los fosos estaban llenos de agua, las golondrinas anidaban en las grietas de las almenas, y el arquero que durante todo el día se paseaba por la muralla entre los baluartes, cuando el sol calentaba demasiado, se metía en la atalaya y se dormía como un fraile.\n\n\nDentro, los herrajes relucían en todas partes; en las habitaciones los tapices protegían contra el frío, los armarios rebosaban de ropa, los toneles de vino se apilaban en las bodegas, los cofres de roble crujían bajo el peso de las talegas de plata.\n\n\nEn la sala de armas, entre pendones y hocicos de lieras, se veían armas de todas las épocas y todas las naciones, desde las hondas de los amalecitas y las jabalinas de los garamantes hasta los alfanjes de los sarracenos y las cotas de malla de los normandos.\n\n\nEn el gran espetón de la cocina se podía asar un buey; la capilla era suntuosa como el oratorio de un rey. Había también, en un lugar apartado, una estufa romana, pero el buen señor se privaba de ella porque estimaba que era una costumbre idólatra.\n\n\nSiempre envuelto en una pelliza de zorro, se paseaba por su casa, administraba justicia a sus vasallos y apaciguaba las querellas de sus vecinos. Durante el invierno, miraba cómo caían los copos de nieve o hacía que le leyesen historias. Cuando comenzaba el buen tiempo, iba montado en su mula a lo largo de los senderos hasta la linde de los trigales que verdeaban y conversaba con los villanos, a los que daba consejos. Tras muchas aventuras, se había casado con una señorita de noble linaje.\n\n\nElla era muy blanca, seria y un poco altiva. Los cuernos de su tocado rozaban el dintel de las puertas; la cola de su vestido de paño se arrastraba tres pasos detrás de ella. Su servicio doméstico estaba reglamentado como en un monasterio; todas las mañanas distribuía las tareas de las sirvientas, vigilaba las confituras y los ungüentos, hilaba en la rueca o bordaba manteles de altar. A fuerza de rogar a Dios, tuvo un hijo.\n\n\nEntonces, hubo grandes festejos, y un banquete que duró tres días y cuatro noches, a la luz de antorchas, al son de arpas y sobre alfombras de follaje. Comieron gallinas grandes como corderos, aderezadas con las especias más raras; para diversión de los comensales, salió un enano de un pastel; y, como las escudillas no eran suficientes porque la multitud aumentaba constantemente, tuvieron que beber en los cuernos y los cascos.\n\n\nLa recién parida no asistió a estas fiestas. Se quedó tranquilamente en la cama. Una noche se despertó y vio a la luz de la luna que entraba por la ventana una especie de sombra que se movía. Era un anciano con sayal, un rosario en el costado, una alforja al hombro y todo el aspecto de un ermitaño. Se acercó a la cabecera de su cama y le dijo, sin despegar los labios:\n\n\n-¡Regocíjate, oh madre! ¡Tu hijo será santo!\n\n\nElla iba a gritar, pero, deslizándose por el rayo de luna, el anciano se elevó suavemente en el aire y desapareció, Los cantos del banquete resonaron más inertemente. Ella oyó las voces de los ángeles, y su cabeza volvió a caer en la almohada, sobre la que pendía un hueso de mártir en un marco de carbunclos.\n\n\nAl día siguiente, todos los sirvientes interrogados declararon que no habían visto ermitaño alguno. Sueño o realidad, aquello debía de ser una comunicación del cielo, pero la señora cuidó de no hablar de ello, por temor a que la acusaran de orgullo.\n\n\nLos invitados se fueron al amanecer, y el padre de Julián se hallaba fuera de la poterna, hasta donde acababa de acompañar al último, cuando de pronto un mendigo se alzó ante él entre la niebla. Era un gitano de barba trenzada, con aros de plata en ambos brazos y ojos llameantes. Balbuceó con aire inspirado estas palabras sin ilación:\n\n\n-¡Ah! ¡Ah! tu hijo… ¡Mucha sangre!… ¡Mucha gloria!… ¡Siempre bienaventurado!… ¡La familia de un emperador!\n\n\nAl agacharse para recoger la limosna, se perdió entre la hierba y desapareció.\n\n\nEl buen castellano miró a derecha e izquierda, llamó todo lo que pudo. ¡Nadie! El viento silbaba y las brumas matinales se disipaban.\n\n\nAtribuyó esa visión al cansancio cerebral por haber dormido demasiado poco. “Si hablo de esto se burlarán de mí”, pensó. Sin embargo, los esplendores destinados a su hijo le deslumbraban, aunque la promesa no era clara e incluso dudaba de haberla oído.\n\n\nLos esposos se ocultaron su secreto. Pero ambos querían al niño con igual amor y, respetándolo como señalado por Dios, le hacían objeto de infinitas atenciones. Su cuna estaba almohadillada con el plumón más fino; una lámpara en forma de paloma ardía continuamente sobre ella, tres nodrizas le mecían y, bien fajado en sus pañales, con la cara rosada y los ojos azules, el manto de brocado y el gorrito adornado con perlas, parecía un niño Jesús. Le salieron los dientes sin que llorara una sola vez.\n\n\nCuando llegó a los siete años, su madre le enseñó a cantar. Para hacerle valiente su padre lo montaba en un caballo grande. El niño sonreía satisfecho, y no tardó en conocer todo lo concerniente a los destreros.\n\n\nUn viejo fraile muy sabio le enseñó la Sagrada Escritura, la numeración de los árabes, las letras latinas y a hacer en vitelas pinturas muy lindas. Trabajaban juntos, en lo alto de una torrecilla, alejados del ruido.\n\n\nCuando terminaba la lección bajaban al jardín, donde, paseándose lentamente, se dedicaban a estudiar las flores.\n\n\nA veces veían pasar por el fondo del valle una recua de animales de carga conducidos por un peón vestido a la oriental. El dueño del castillo sabía que era mercader y le enviaba un criado. El forastero adquiría confianza, se desviaba de su camino e, introducido en el locutorio, sacaba de sus cofres piezas de terciopelo y de seda, objetos de plata, aromas, cosas raras y de uso desconocido; luego, el buen hombre se iba con una gran ganancia, sin haber sufrido violencia alguna. Otras veces, llamaba a la puerta un grupo de peregrinos. Sus ropas mojadas humeaban ante el hogar, y cuando se calentaban y recuperaban sus fuerzas, relataban sus viajes: las naves errantes por el mar espumoso, las caminatas a pie por las arenas ardientes, la ferocidad de los paganos, las cavernas de Siria, el pesebre de Belén y el Santo Sepulcro. Luego, regalaban al joven señor las veneras de su capa.\n\n\nCon frecuencia, el dueño del castillo agasajaba a sus viejos compañeros de armas. Mientras bebían, recordaban las guerras en que habían intervenido, los asaltos a las fortalezas y el golpeteo de las máquinas, y las grandes heridas recibidas. Julián, que los escuchaba, gritaba entusiasmado y su padre no dudaba de que más adelante sería un conquistador. Pero al anochecer, cuando salía del Ángelus y pasaba entre los pobres inclinados, sacaba monedas de su escarcela con tanta modestia y un gesto tan noble, que su madre estaba segura de que andando el tiempo llegaría a ser arzobispo.\n\n\nSu puesto en la capilla estaba junto a los de sus padres, y por largos que fuesen los oficios permanecía de rodillas en su reclinatorio, con la gorra en el suelo y las manos juntas.\n\n\nUn día, durante la misa, vio, al levantar la cabeza, un ratoncito blanco que salía de un agujero de la pared. Correteó por el primer escalón del altar, y, tras dos o tres vueltas a la derecha y la izquierda, huyó por el mismo sitio. El domingo siguiente la idea de que podía volver a verlo preocupaba a .Julián. Volvió el ratón, y en adelante lo esperaba todos los domingos, tan molesto que terminó aborreciéndolo y decidió deshacerse de él.\n\n\nEn consecuencia, cerró la puerta, sembró las migajas de una torta en los escalones y se apostó delante del agujero con una varita en la mano.\n\n\nAl cabo de mucho tiempo apareció un hociquito rosado y luego el ratón entero. Le descargó un golpe ligero y se quedó estupefacto al ver que el cuerpecito ya no se movía. Una gota de sangre manchaba la losa. Se apresuró a limpiarla con la manga, arrojó afuera el ratón y no dijo nada a nadie.\n\n\nPajarillos de todas clases picoteaban los granos del jardín. Se le ocurrió meter guisantes en una caña hueca. Cuando oía gorjear en un árbol se acercaba silenciosamente, levantaba la caña, inflaba las mejillas, salían los guisantes y los pajaritos le llovían sobre los hombros con tal abundancia que no podía menos de echarse a reír, satisfecho con su picardía.\n\n\nUna mañana, cuando volvía por la cortina del muro, vio en el crestón de la explanada un gran palomo que se pavoneaba al sol. Julián se detuvo para mirarlo. La muralla tenía en aquel lugar una brecha y en ella encontró una piedra. Giró el brazo y la piedra derribó al ave que cayó a plomo en el foso.\n\n\nCorrió hacia el fondo, desgarrándose en las malezas, escudriñándolo todo, más ágil que un perro joven.\n\n\nEl palomo, con las alas rotas, palpitaba colgado de las ramas de un ligustro.\n\n\nLa persistencia de su vida irritó al niño. Comenzó a estrangularlo, y las convulsiones del ave hacían que latiera el corazón de Julián y lo llenaban de una voluptuosidad salvaje y tumultuosa. Cuando el palomo se estremeció por última vez, se sintió desfallecer.\n\n\nPor la noche, durante la cena, su padre declaró que va estaba en edad de aprender la montería, y fue en busca de un viejo cuaderno manuscrito que contenía todo el deporte de la caza en forma de preguntas y respuestas. Un maestro enseñaba en él a su alumno el arte de adiestrar a los perros, domesticar a los halcones, reconocer al ciervo por su vaho, al zorro por sus huellas, al lobo por sus escarbaduras, el buen método para descubrir sus pistas, de qué manera se los levanta, donde se hallan habitualmente sus guaridas, cuáles son los vientos más propicios, con la enumeración de los gritos y de las reglas de la encarna.\n\n\nCuando, Julián pudo recitar de memoria todas esas cosas, su padre le organizó una jauría.\n\n\nEn primer lugar se veían en ella veinticuatro lebreles berberiscos más veloces, que gacelas, pero propensos a desbocarse; luego diecisiete parejas de perros bretones con manchas blancas sobre fondo rojo, que respondían firmemente a su fama, fuertes de pecho y grandes ladradores. Para atacar al jabalí y las huidas peligrosas había cuarenta grifones, peludos como osos. Mastines de Trataría, casi tan altos como asnos, de color de fuego, lomo ancho y jarrete recto, estaban destinados a perseguir a los oros. El pelaje negro de los pachones brillaba como si fuera de raso; el gañido de los talbots era digno del de los podencos cantores. En un patio aparte gruñían, sacudiendo la cadena y rodando los ojos, ocho dogos alanos, animales terribles que corren a la par de los jinetes y no temen a los leones.\n\n\nTodos comían pan de trigo candeal, bebían en pilones de piedra y tenían un nombre sonoro.\n\n\nLa volatería superaba tal vez a la jauría; el buen señor, a fuerza de dinero, había conseguido torzuelos del Cáucaso, sacres de Babilonia, jerifaltes de Alemania y halcones peregrinos capturados en los acantilados, a la orilla de los mares fríos, en países lejanos. Se alojaban en un cobertizo con techo de bálago y, atados por orden de tamaño en la alcándara, tenían delante un terrón de césped, donde de cuando en cuando se los solía posar para que se desentumecieran.\n\n\nRedes para cazar conejos, señuelos, trampas de lobos y lazos de todas clases fueron confeccionadas.\n\n\nCon frecuencia llevaban al campo perros perdigueros que no tardaban en ponerse de muestra. Entonces los monteros, avanzando paso a paso, tendían con precaución sobre sus cuerpos impasibles una gran red. Una orden les hacía ladrar, las codornices levantaban el vuelo, y las damas de los alrededores invitadas con sus maridos, los niños, las camareras, todos se lanzaban sobre ellas y las cazaban fácilmente.\n\n\nOtras veces, para desemboscar liebres, tocaban el tambor; los zorros caían en los hoyos, o bien un resorte, al soltarse, atrapaba a un lobo por la pata.\n\n\nPero Julián despreciaba esos recursos tan cómodos; prefería cazar a solas, con su caballo y su halcón. Era casi siempre su gran azor escocés, blanco como la nieve. Su capuchón de cuero tenía un penacho, cascabeles de oro temblaban en sus patas azules, y se mantenía firmemente en el brazo de su amo mientras galopaba el caballo a través de las llanuras. Julián le desataba las correas y lo soltaba de pronto; el ave audaz ascendía directamente en el aire como una flecha, y se veían dos manchas desiguales dar vueltas, juntarse y luego desaparecer en las alturas del cielo. El halcón no tardaba en descender desgarrando alguna presa y volvía a posarse en el guantelete, con las dos alas temblorosas.\n\n\nJulián cazaba de esta manera la garza real, el milano, la corneja y el buitre.\n\n\nCuando sonaba la trompa, le gustaba seguir a sus perros, que corrían por las laderas de las colinas, saltaban los arroyos y subían hacia el bosque; y cuando el ciervo comenzaba a gemir a causa de las mordeduras, se apresuraba a rematarlo y luego se deleitaba con la furia de los mastines que lo devoraban, descuartizado bajo su piel humeante.\n\n\nLos días de bruma se introducía en un pantano para acechar a los gansos, las nutrias y los ánades.\n\n\nTres escuderos le esperaban desde el alba al pie de la escalinata, y era inútil que el viejo monje, asomándose al tragaluz, le hiciera señas llamándole, pues Julián no volvía, Se iba bajo el ardor del sol, bajo la lluvia, bajo la tempestad, bebía el agua de los manantiales con la mano, comía manzanas silvestres mientras galopaba, si se sentía cansado reposaba a la sombra de una encina, y regresaba a media noche, cubierto de sangre y de lodo, con espinas en el cabello y el olor de las fieras. Llegó a ser como ellas. Cuando su madre le abrazaba, aceptaba fríamente su abrazo, como si pensara en cosas profundas.\n\n\nMataba osos a cuchilladas, toros con el hacha, jabalíes con venablo; e incluso una vez se defendió con un palo de unos lobos que roían unos cadáveres al pie de una horca.\n\n\nUna mañana de invierno salió antes de amanecer, bien equipado, con la ballesta al hombro y un haz de flechas en el arzón de la silla.\n\n\nSu caballo danés, seguido por dos perros de caza, avanzando con paso rítmico, hacía resonar la tierra. Gotas de escarcha se pegaban a su capa y soplaba un fuerte viento. Un lado del horizonte se aclaró y a la luz del crepúsculo vio unos conejos que saltaban a la entrada de sus madrigueras. Los dos perros de caza se abalanzaron inmediatamente sobre ellos, y no tardaron en quebrarles el espinazo.\n\n\nPoco después penetró en un bosque. En la punta de una rama dormía con la cabeza bajo el ala un urogallo, entumecido por el frío. Julián, de un sablazo, le cortó las dos patas y sin recogerlo continuó su camino.\n\n\nTres horas más tarde se encontró en la cima de una montaña, tan alta que el cielo parecía casi negro. Delante de él una roca parecida a un largo muro se inclinaba sobre un precipicio, y en el borde dos chivos salvajes miraban el abismo. Como no levaba las flechas -porque el caballo se había quedado atrás- se le ocurrió bajar hasta ellos; medio encorvado y descalzo, llegó por fin adonde estaba uno de los chivos y le hundió un puñal en las costillas. El otro, aterrado, saltó al vacío. Julián se lanzó para herirlo, pero le resbaló el pie derecho y cayó sobre el cadáver del primero de ellos con la cara sobre el abismo y los dos brazos separados.\n\n\nCuando volvió a la llanura siguió una hilera de sauces a la orilla de un río. Unas grullas, que volaban a poca altura, pasaban de vez en cuando sobre su cabeza. Julián las derribaba con su látigo, sin fallar una.\n\n\nEntretanto, el aire más tibio había fundido la escarcha, flotaban grandes jirones de niebla y apareció el sol. Julián vio relucir a lo lejos un lago congelado que parecía de plomo. En el centro del lago estaba un animal que Julián no conocía, un castor de hocico negro. A pesar de la distancia lo mató de un flechazo, y lamentó no poder llevarse la piel.\n\n\nLuego avanzó por una avenida de grandes árboles que formaban con sus copas como un arco de triunfo a la entrada de un bosque. Un corzo saltó fuera de una espesura, un gamo apareció en una encrucijada, un tejón salió de un agujero, un pavo real hizo la rueda en el césped, y cuando hubo matado a todos se presentaron otros corzos, otros gamos, otros tejones, otros pavos reales, y mirlos, grajos, yesos, zorros, erizos, linces y una infinidad de animales, cada vez más numerosos. Daban vueltas a su alrededor temblorosos, con una mirada llena de bondad y de súplica. Pero Julián no se cansaba de matarlos, manejando unas veces la ballesta, desenvainando la espada, clavándoles el cuchillo, sin pensar en nada ni acordarse de nada. Cazaba en una región cualquiera, desde un tiempo indeterminado, y por el mero hecho de su propia existencia todo se realizaba con la facilidad que se experimenta en los sueños. Un espectáculo extraordinario lo detuvo. Los ciervos llenaban un valle que tenía la forma de un circo, y amontonados unos contra otros se calentaban con su aliento, que se veía humear en la niebla.\n\n\nLa esperanza de semejante matanza le sofocó de placer durante unos minutos. Luego, se apeó del caballo, se recogió las, mangas y comenzó a disparar.\n\n\nAl oír el silbido de la primera flecha todos los ciervos volvieron la cabeza al mismo tiempo. Se abrieron algunos huecos en su masa, se oyeron lamentos y un gran movimiento agitó al rebaño.\n\n\nLa linde del valle era demasiado alta para franquearla, y saltaban dentro del recinto tratando de escaparse. Julián apuntaba y disparaba, y las flechas caían como los rayos de una tormenta. Los ciervos, enfurecidos, se golpeaban, se encabritaban, saltaban los unos por encima de los otros, y sus cuerpos, con las cornamentas entrelazadas, formaban un ancho montículo que se desplomaba al desplazarse.\n\n\nPor fin murieron, tendidos en la arena, con la baba en el hocico, las entrañas fuera y la ondulación de los vientres descendiendo poco a poco. Luego todo quedó inmóvil.\n\n\nLlegaba la noche, y detrás del bosque, entre las ramas, se veía el cielo rojo como una sábana de sangre.\n\n\nJulián se recostó en un árbol y contempló con los ojos muy abiertos la enormidad de la matanza, sin comprender cómo había podido hacerla.\n\n\nEn el otro lado del valle, en la linde del bosque, vio un ciervo, una cierva y su cervato.\n\n\nEl ciervo, que era negro y de una alzada monstruosa, tenía dieciséis mogotes y barba blanca. La cierva, rubia como las hojas secas, ramoneaba el césped, y el cervatillo salpicado le mamaba la ubre sin interrumpir su marcha.\n\n\nLa ballesta volvió a zumbar y el cervatillo cayó muerto. Entonces su madre, mirando al cielo, bramó con una voz profunda, desgarradora, humana. Julián, exasperado, la derribó de un golpe en pleno pecho.\n\n\nEl ciervo grande lo vio y dio un salto. Julián le disparó su última flecha. Le dio en la frente y allí quedó clavada.\n\n\nPero el ciervo no pareció sentirla. Saltando sobre los muertos avanzaba e iba a caer sobre él y destrozarle, y Julián retrocedía con un espanto indecible. El animal prodigioso se detuvo, y con los ojos llameantes, solemne como un patriarca y como un justiciero, mientras una campana repicaba a lo lejos, repitió tres veces:\n\n\n-¡Maldito! ¡Maldito! ¡Maldito! ¡Un día, corazón de fiera, asesinarás a tu padre y tu madre!\n\n\nDobló las patas, cerró lentamente los ojos y murió.\n\n\nJulián se quedó estupefacto; luego, abrumado por un cansancio súbito, se sintió presa de un hastío y una tristeza inmensos. Con la cabeza entre las manos lloró durante largo tiempo.\n\n\nSu caballo se había perdido, los perros le habían abandonado, la soledad que lo envolvía parecía amenazarle con peligros imprecisos. En vista de ello, impulsado por el temor, echó a correr a través del campo, tomó a la ventura un sendero y se encontró casi inmediatamente en la puerta del castillo.\n\n\nEsa noche no durmió. A la luz oscilante de la lámpara volvía a ver al gigantesco ciervo negro. Su predicción le causaba obsesión, y luchaba contra ella. “¡No, no, no! ¡Yo no puedo matarlos!”. Y luego pensaba: “¿Si lo deseara, no obstante? Y temía que el Diablo le inspirase ese deseo.\n\n\nDurante tres meses su madre, angustiada, oró a la cabecera de su cama, y su padre, gimiendo, recorría continuamente los corredores. Hizo llamar a los mejores médicos, los que prescribieron muchas drogas. Decían que la causa de la enfermedad de Julián era un viento funesto o un deseo amoroso. Pero el joven respondía a todas las preguntas sacudiendo la cabeza.\n\n\nRecobró las fuerzas y le paseaban por el patio; el anciano monje y el buen señor lo sostenían cada uno por un brazo.\n\n\nCuando se restableció por completo se obstinó en no volver a cazar.\n\n\nSu padre quiso darle una alegría y le regaló una magnífica espada sarracena.\n\n\nEstaba en lo alto de un pilar, en su panoplia, y para alcanzarla hacía falta una escala. Julián subió por ella. La espada, demasiado pesada, se le escapó de los dedos, y al caer rozó al buen señor tan de cerca que le cortó la hopalanda. Julián creyó que había matado a su padre y se desmayó.\n\n\nDesde entonces le causaban mucho temor las armas. La vista de una espada desenvainada le hacía palidecer. Esa debilidad desconsolaba a la familia.\n\n\nPor fin el anciano monje, en nombre de Dios y del honor de sus antepasados, le ordenó que reanudara sus prácticas de caballero.\n\n\nLos escuderos se ejercitaban todos los días en el manejo de la jabalina. Julián no tardó en destacarse en ese ejercicio, pues embocaba la suya en el gollete de las botellas, rompía las aletas de las veletas y daba a cien pasos en los clavos de las puertas.\n\n\nUn anochecer de estío, a la hora en que la bruma hace indistintas las cosas, cuando se hallaba bajo el emparrado del jardín, vio muy en el fondo dos alas blancas que revoloteaban a la altura de la espaldera. No dudó de que era una cigüeña y le lanzó su venablo.\n\n\nSe oyó un grito desgarrador.\n\n\nEra su madre, cuya papalina de largas cintas quedó clavada en la pared.\n\n\nJulián huyó del castillo y nunca reapareció.\n\n\nII\n\n\nSe alistó en una pandilla de aventureros que pasaba por allí.\n\n\nConoció el hambre, la sed, las fiebres y la miseria. Se acostumbró al fragor de las refriegas y al aspecto de los moribundos. El viento le curtió la piel. Sus miembros se endurecieron con el contacto de las armaduras, y como era muy fuerte, valiente, sobrio y prudente, consiguió sin dificultad el mando de una compañía.\n\n\nAl comienzo de las batallas arrastraba a sus soldados con un gran movimiento de la espada. De noche trepaba por los muros de las ciudadelas con uni cuerda de nudos, balanceado por el huracán, mientras las pavesas del fuego griego1 se pegaban a su coraza, y la resina ardiente y el plomo fundido fluían de las almenas. Con frecuencia el choque de una piedra destrozaba su escudo. Puentes demasiado cargados de hombres se hundieron bajo él. Blandiendo su maza se libró de catorce caballeros. Desafió en campo cerrado a todos los que se presentaron. Más de veinte veces lo creyeron muerto.\n\n\nGracias al favor divino salía siempre ileso, pues protegía a los eclesiásticos, los huérfanos, las viudas y sobre todo a los ancianos. Cuando veía delante de él a un mercader gritaba para que volviera la cara, como si temiera matarlo por equivocación.\n\n\nEsclavos fugitivos, villanos rebelados, bastardos sin fortuna, aventureros de todas clases afluían para ponerse a sus órdenes, y así formó un ejército.\n\n\nEste creció, Julián se hizo famoso y se lo solicitaba.\n\n\nAlternativamente ayudó al Delfín de Francia, al Rey de Inglaterra, a los templarios de Jerusalén, al jefe de los partos, al Negus de Abisinia y al emperador de Calcuta. Combatió contra los escandinavos, revestidos con escamas de peces; los negros con rodelas de cuero de hipopótamo y montados en asnos rojos; los indios de color de oro que blandían sobre sus diademas sables de hoja ancha más límpidos que espejos. Venció a los trogloditas y los antropófagos. Cruzó por regiones tan tórridas que con el calor del sol las cabelleras se encendían como antorchas: y por otras tan glaciales que los brazos se desprendían del cuerpo y caían al suelo; y por países donde había tanta niebla que se caminaba rodeado de fantasmas.\n\n\nLas repúblicas que sé encontraban en dificultades le consultaban, y en las entrevistas de embajadores obtenía condiciones inesperadas. Si un monarca se comportaba demasiado mal, Julián se presentaba de pronto y lo amonestaba. Liberaba a los pueblos. Puso en libertad a reinas prisioneras en torres. Fue él, y solo él, quien mató a la serpiente de Milán y al dragón de Oberbirbach.\n\n\nAhora bien, el emperador de Occitania, después de vencer a los musulmanes españoles, se había unido ir concubinato con la hermana del calilà de Córdoba, y tenía de ella una hija a la que educaba cristianamente. Pero el calilà, simulando que quería convertirse, fue a visitarlo con un acompañamiento numeroso, asesinó a toda la guarnición. lo arrojó en el fondo de una mazmorra y lo trató cruelmente para apoderarse de sus tesoros.\n\n\nJulián acudió en su ayuda, destruyó el ejército de los infieles, sitió la ciudad, mató al calilà, le cortó la cabeza y la arrojó como una bola por encima de las murallas. Luego, sacó al emperador de su prisión y lo puso otra vez en el trono en presencia de toda la corte.\n\n\nEl emperador, como premio por tal servicio, le ofreció mucho dinero en cestas. Julián no quiso recibirlo. Creyendo que deseaba más, le ofreció las tres cuartas partes de sus bienes, y hubo un nuevo rechazo. Luego le propuso compartir su reino, y Julián se lo agradeció, pero tampoco aceptó. El emperador lloró de despecho, porque no sabía de qué manera mostrar su agradecimiento. Pero de pronto se golpeó la frente y dijo unas palabras al oído de un cortesano. Se descorrieron unas cortinas y apareció una muchacha.\n\n\nSus grandes ojos negros brillaban como la suave luz de dos lámparas. Una sonrisa encantadora le separaba los labios. Los bucles de su cabello se enganchaban con las piedras preciosas de su vestido entreabierto y, bajo la transparencia de la túnica, se adivinaba la juventud de su cuerpo. Era linda, bien formada y esbelta.,\n\n\nJulián quedó deslumbrado y enamorado de ella, tanto más por cuanto había llevado hasta entonces una vida muy casta.\n\n\nEn consecuencia, recibió en matrimonio a la hija del emperador y un castillo heredado por ella de su madre; y una vez terminadas las bodas se despidieron, después de infinitas cortesías por ambas partes.\n\n\nEra aquel un palacio de mármol blanco de estilo morisco estaba situado en un promontorio, rodeado por un bosque de naranjos. Arriates de flores descendían hasta la orilla de un golfo, donde conchillas rosadas crujían bajo los pies. Detrás del castillo se extendía un bosque en forma de abanico. El cielo estaba siempre azul; y los árboles se inclinaban, ora al impulso de la brisa marina, ora al del viento de las montañas que cerraban a lo lejos el horizonte.\n\n\nLas habitaciones, sumidas en la penumbra, eran iluminadas por las incrustaciones de las murallas. Altas columnitas, delgadas como cañas, sostenían la bóveda de las cúpulas, decoradas con relieves que imitaban las estalactitas de las grutas.\n\n\nHabía surtidores en las salas, mosaicos en los patios, tabiques festoneados, mil exquisiteces arquitectónicas, y en todas partes tal silencio que se oía el roce de una seda ‘o el eco de un suspiro.\n\n\nJulián no guerreaba ya. Descansaba, rodeado de gente tranquila; y todos los días desfilaba delante de él una multitud que le hacía genuflexiones o besamanos a la oriental.\n\n\nVestido de púrpura, permanecía apoyado en el alféizar de una ventana recordando sus cacerías de otro tiempo, y habría querido correr por el desierto tras las gacelas y los avestruces, ocultarse en los bambúes al acecho de los leopardos; atravesar bosques, llenos de rinocerontes, subir a la cima de las montañas más inaccesibles para apuntar mejor a las águilas, y apostarse en los témpanos del mar para luchar con los osos blancos.\n\n\nA veces se veía en sueños como nuestro padre Adán en el Paraíso, entre todos los animales, y estirando el brazo los mataba; o bien desfilaban de dos en dos por orden de tamaño, desde los elefantes y los leones hasta los armiños y los ánades, como cuando entraron en el arca de Noé. Oculto en una caverna, disparaba contra ellos venablos infalibles, pero llegaban otros y aquello no terminaba, y se despertaba lanzando hacia todos lados miradas feroces.\n\n\nPríncipes amigos suyos le invitaban a cazar, pero él se negaba siempre, pues creía que con esa especie de penitencia conjuraba su maldición, porque lt parecía que de la muerte de los animales dependía el destino de sus padres. Pero sufría no viéndolos, y este otro deseo se le hacía insoportable.\n\n\nSu esposa, para distraerlo, ordenó que llevaran al castillo juglares y bailarinas.\n\n\nSe paseaba con él, en litera abierta, por los campos; y otras veces, tendidos en una lancha, miraban cómo los peces vagabundeaban en el agua, clara como el cielo. Con frecuencia ella le arrojaba flores a la cara o, agazapada a sus pies, tocaba una mandolina de tres cuerdas, y luego, posando en su hombro las dos manos juntas, le preguntaba con voz tímida:\n\n\n-¿Qué os sucede, mi querido señor?\n\n\nÉl no contestaba o prorrumpía en sollozos. Por fin, un día confesó su horrible pensamiento.\n\n\nElla le contradijo, razonando muy bien: sus padres habían muerto ya, probablemente, y si alguna vez volvía a verlos, ¿por qué casualidad, con qué fin podía cometer esa abominación? Por consiguiente, su temor era infundado y debía volver a cazar.\n\n\nJulián sonreía escuchándola, pero no se decidía a satisfacer su deseo.\n\n\nUna noche del mes de agosto, cuando estaban en su habitación, ella acababa de acostarse y él se arrodillaba para rezar su oración, Julián oyó el gañido de un zorro y luego pasos ligeros bajo la ventana, y entrevió en la oscuridad como apariencias de animales. La tentación era demasiado fuerte y descolgó su carcaj.\n\n\nElla pareció sorprendida.\n\n\n-Es para obedecerte -dijo él-. Cuando salga el sol estaré de vuelta.\n\n\nPero ella temía una aventura funesta.\n\n\nJulián la tranquilizó y se fue, asombrado por lo inconsecuente de su modo de ser.\n\n\nPoco después llegó un paje para anunciar que dos desconocidos deseaban ver inmediatamente a la señora en ausencia del señor.\n\n\nY pronto entraron en la habitación un anciano y una anciana, encorvados, polvorientos, vestidos modestamente y apoyado cada uno en un bastón.\n\n\nSe alentaron mutuamente y declararon que llevaban a Julián noticias de sus padres.\n\n\nLa señora se inclinó para escucharlos.\n\n\nPero, poniéndose de acuerdo con la mirada, ellos le preguntaron si Julián seguía queriéndolos y si hablaba de ellos alguna vez.\n\n\n-¡Oh, sí! -contestó ella.\n\n\nEntonces exclamaron:\n\n\n-¡Pues bien, somos nosotros!\n\n\nY se sentaron, pues estaban muy cansados.\n\n\nNada aseguraba a la joven que su esposo fuese hijo de ellos, pero se lo probaron describiendo las señales particulares que Julián tenía en la piel.\n\n\nSaltó de la cama, llamó a su paje y les sirvieron la comida.\n\n\nAunque tenían mucha hambre no podían comer, y ella observaba disimuladamente, el temblor de sus manos huesudas al tomar los vasos.\n\n\nLe hicieron mil preguntas acerca de Julián y contestó a todas, pero tuvo buen cuidado de callar la idea fúnebre que les concernía.\n\n\nLe dijeron que, al ver que él no volvía, habían dejado su castillo y desde hacía muchos años lo buscaban siguiendo vagas indicaciones y sin perder la esperanza. Habían gastado tanto dinero en el peaje de los ríos y en las posadas, en los derechos de los príncipes y las exacciones de los ladrones, que su bolsa estaba ya vacía y tenían que mendigar. Pero no importaba, pues muy pronto abrazarían a su hijo. Celebraban su dicha por tener una esposa tan bella, y no se cansaban de contemplarla y de besarla.\n\n\nLa opulencia de la habitación les asombraba mucho, y el anciano, después de examinar las paredes, preguntó por qué estaba allí el blasón del emperador de Occitania.\n\n\nLa señora contestó:\n\n\n-Es mi padre.\n\n\nEl anciano se estremeció, recordando la predicción del gitano, y la anciana pensó en las palabras del ermitaño. Sin duda la gloria de su hijo no era sino la aurora de esplendores eternos; y los dos se quedaron estupefactos a la luz del candelabro que iluminaba la mesa.\n\n\nDebían de haber sido muy bellos en su juventud. La madre conservaba toda su cabellera, cuyas finas crenchas, parecidas a placas de nieve, le llegaban hasta más abajo de las mejillas; y el padre, con su alta estatura y su larga barba, parecía una imagen de iglesia.\n\n\nLa esposa de Julián les aconsejó que no siguieran esperándole. Ella misma los acostó en su cama, luego cerró la ventana y se durmieron. Iba a amanecer y al otro lado de los cristales comenzaban a cantar los pajaritos.\n\n\nJulián había cruzado el parque y caminaba por el bosque con paso nervioso, gozando con la blandura del césped y la tibieza del aire.\n\n\nLas sombras de los árboles se extendían por el musgo veces la luna ponía manchas blancas en los claros, y él vacilaba en seguir adelante creyendo ver un charco, o bien la superficie inmóvil de los pantanos se confundía con el color de la hierba. Reinaba en todas partes un gran silencio y no veía ninguno de los animales que pocos minutos antes erraban alrededor del castillo.\n\n\nEl bosque se espesaba y la oscuridad era cada vez más densa. Pasaban ráfagas de viento cálido, llenas de olores excitantes. Se hundía en montones de hojas secas y se apoyó en una encina para jadear un poco.\n\n\nDe pronto, a su espalda, saltó un bulto más negro: un jabalí. Julián no tuvo tiempo para tomar el arco, y se afligió por ello como si le hubiera sucedido una desgracia.\n\n\nLuego, al salir del bosque, vio un lobo que corría a lo largo de un seto.\n\n\nJulián le disparó una flecha. El lobo se detuvo, volvió la cabeza para mirarle y reanudó su carrera. Trotaba manteniendo siempre la misma distancia, se detenía de vez en cuando, y tan pronto como Julián le apuntaba volvía a huir.\n\n\nJulián recorrió de esta manera una llanura interminable, luego montículos de arena, y por fin se encontró en una meseta que dominaba una gran extensión de terreno. Había piedras planas diseminadas entre sepulturas en ruinas. Se tropezaba con osamentas de muertos, y de trecho en trecho unas cruces carcomidas se inclinaban con aspecto lamentable. Pero unas figuras se movían en la sombra indecisa de las tumbas, y de ellas salieron unas hienas muy asustadas y jadeantes. Haciendo restallar las uñas en las losas se acercaron a Julián y lo olfatearon, con un bostezo que les dejaba en descubierto las encías. Desenvainó el sable y las hienas huyeron al mismo tiempo en todas direcciones, y con un galope renco y precipitado se perdieron a lo lejos entre una nube de polvo.\n\n\nUna hora después encontró en un barranco un toro furioso, dispuesto a embestir y que escarbaba la arena con las patas. Julián le asestó la lanza bajo la papada, pero se rompió como si el animal hubiese sido de bronce. Julián cerró los ojos, esperando la muerte, pero cuando volvió a abrirlos el toro había desaparecido.\n\n\nEntonces, su ánimo se abatió de vergüenza. Un poder superior destruía su fuerza; y penetró de nuevo en el bosque para volver a su casa.\n\n\nLo obstruían las lianas, y Julián las cortaba con el sable, cuando una garduña se deslizó bruscamente entre sus piernas, una pantera saltó sobre su hombro, una serpiente subió en espiral alrededor de un fresno.\n\n\nEn las ramas de éste se hallaba una corneja monstruosa que lo miraba, y aquí y allá aparecieron en el ramaje grandes chispas, como si el firmamento hubiese hecho llover sobre el bosque todas sus estrellas. Eran ojos de animales: gatos monteses, ardillas, búhos, loros y monos.\n\n\nJulián les disparó sus flechas, pero las flechas, con sus plumas, se posaban en las hojas como mariposas blancas. Se maldecía, habría querido golpearse, gritaba imprecaciones y se ahogaba de rabia.\n\n\nY todos los animales que había perseguido se presentaron y formaron a su alrededor un estrecho círculo. Unos estaban sentados sobre su grupa, otros completamente erguidos. Él se hallaba en el centro, helado de terror, incapaz del menor movimiento. Mediante un esfuerzo supremo de su voluntad dio un paso; los que se posaban en los árboles abrieron las alas, los que estaban en tierra movieron sus miembros, y todos le acompañaron.\n\n\nLas hienas marchaban delante de él; el lobo y el jabalí, detrás. El toro, a su derecha, balanceaba la cabeza; y la serpiente, a su izquierda, ondulaba entre las hierbas, en tanto que la pantera, arqueando el lomo, avanzaba silenciosamente y a grandes trancos. Julián caminaba lo más lentamente posible para no irritarlos, y veía salir de los matorrales puercoespines, zorros, víboras, chacales y osos.\n\n\nJulián echó a correr y ellos también corrieron. La serpiente silbaba y los animales malolientes babeaban. El jabalí le rozaba los talones con los colmillos y el lobo las palmas de las manos con los pelos del hocico. Los monos le pellizcaban gesticulando y la garduña se revolcaba bajo sus pies. Un oso le quitó el sombrero de un zarpazo, y la pantera, desdeñosamente, dejó caer una flecha que llevaba en el hocico.\n\n\nSe percibía una ironía en su manera de proceder socarrona. Mientras lo observaban con el rabillo del ojo parecían meditar un plan de venganza; y ensordecido por el zumbido de los insectos, golpeado por las colas de las aves, sofocado por los alientos, caminaba con los brazos extendidos y los ojos cerrados como un ciego, sin siquiera tener fuerza para gritar: “¡Perdón!”.\n\n\nEl canto de un gallo vibró en el aire. Le respondieron otros. Amanecía y vio, más allá de los naranjos, el tejado de su palacio.\n\n\nLuego, en la linde de un campo, vio a tres pasos de distancia, unas perdices rojas que revoloteaban en los rastrojos. Se quitó la capa y la tendió sobre ellas como una red.\n\n\nCuando la retiró no encontró más que una, muerta desde hacía mucho tiempo y putrefacta.\n\n\nEsa decepción le exasperó más que todas las otras. Volvió a sentir su sed de matanza. Faltaban los animales y habría deseado matar seres humanos.\n\n\nSubió lastres terrazas y de un puñetazos derribó la puerta, pero al pie de la escalera le enterneció el recuerdo de su querida esposa. Sin duda dormía e iba a despertarla.\n\n\nSe quitó las sandalias, giró suavemente la llave en la cerradura y entró.\n\n\nLos ventanales guarnecidos con plomo oscurecían la palidez de la aurora. Julián se trabó los pies en las ropas que había en el suelo; un poco más adelante tropezó con un trinchero todavía cargado con vajilla. “Ha comido, sin duda”, pensó, y se acercó a la cama, perdido en las tinieblas del fondo de la habitación. Cuando llegó a la cama se inclinó para besar a su esposa sobre la almohada donde descansaban las cabezas de los dos ancianos, la una junto a la otra, y sintió junto a su boca la impresión de una barba.\n\n\nRetrocedió, creyendo que se había vuelto loco, pero volvió a acercarse al lecho, y sus dedos palparon unos cabellos muy largos. Para convencerse de su error volvió a pasar lentamente la mano por la almohada. ¡Esta vez era ciertamente una barba y aquel era un hombre! ¡Un hombre acostado con su esposa!\n\n\nPresa de una ira inmensa, saltó sobre ellos asestando puñaladas, pataleando, echando espuma y aullando como una fiera. Luego se detuvo. Los muertos, con el corazón atravesado, ni siquiera se habían movido. Julián escuchó atentamente los dos estertores casi iguales, y a medida que se debilitaban otro, más lejano, los continuaba. Incierta al principio, aquella voz plañidera, sostenida largo tiempo, se fue acercando, se ahuecó y se hizo cruel, y Julián reconoció, aterrado, el bramido del gran ciervo negro.\n\n\nY al volverse, creyó ver en el marco de la puerta el fantasma de su esposa con una luz en la mano.\n\n\nEl ruido del homicidio la había atraído. Con una mirada comprendió todo, y al huir horrorizada dejó caer la antorcha.\n\n\nJulián la recogió.\n\n\nSu padre y su madre estaban delante de él, tendidos de espalda y con un agujero en el pecho. Sus rostros, majestuosamente apacibles, parecían guardar un secreto eterno. Salpicaduras y charcos de sangre se veían en su piel blanca, en las sábanas de la cama, en el piso y en un Cristo de marfil colgado en la pared de la alcoba. El reflejo escarlata del ventanal, en el que daba el sol en aquel momento, iluminaba esas manchas rojas y proyectaba otras muchas en toda la habitación. Julián se acercó a los dos muertos diciéndose, y queriendo creerlo, que aquello no era posible, que se había engañado, que a veces se dan semejanzas inexplicables. Por fin se inclinó ligeramente para ver más de cerca al anciano, y percibió entre sus párpados mal cerrados una pupila apagada que le quemó como si fuera fuego. Pasó al otro lado de la cama, ocupado por el otro cuerpo, cuyos cabellos blancos ocultaban una parte del rostro. Le pasó los dedos por las guedejas, le levantó la cabeza y la contempló, sosteniéndola con el brazo rígido, mientras con la otra mano la iluminaba con la antorcha. Del colchón rezumaban unas gotas que caían una a una en el piso.\n\n\nAl final del día se presentó ante su esposa y, con una voz diferente de la habitual, le ordenó primeramente que no le respondiera, ni se le acercara, ni siquiera lo mirara, y que cumpliera, bajo pena de condenarse, todas sus órdenes, que eran irrevocables.\n\n\nLos funerales se harían de acuerdo con las instrucciones que dejaba por escrito en un reclinatorio de la cámara mortuoria. Él le legaba su palacio, sus vasallos, todos sus bienes, sin siquiera conservar las ropas de su cuerpo, ni sus sandalias, que se encontrarían en lo alto de la escalera.\n\n\nElla había obedecido la voluntad de Dios al dar ocasión para su crimen, y debía rogar por su alma, puesto que en adelante ya no existía.\n\n\nEnterraron a los muertos con magnificencia en la capilla de un monasterio situado a tres jornadas del castillo. Un monje con la capucha baja siguió al cortejo, lejos de todos los demás, sin que nadie se atreviera a hablarle.\n\n\nDurante la misa se mantuvo tendido boca abajo en la portada del templo, con los brazos en cruz y la frente en el polvo.\n\n\nDespués del sepelio se le vio tomar el camino que llevaba a las montañas. Se volvió muchas veces y al fin desapareció.\n\n\nIII\n\n\nSe fue a pedir limosna por el mundo.\n\n\nTendía la mano a los caballeros en los caminos, haciendo genuflexiones se acercaba a los segadores, o permanecía inmóvil ante la palanquera de los patios, y tenía el rostro tan triste que nunca le negaban la limosna.\n\n\nPor espíritu de humildad relataba su historia, y todos huían de él, haciendo la señal de la cruz. En las aldeas por donde había pasado ya, tan pronto como lo reconocían cerraban las puertas, le gritaban amenazas y le arrojaban piedras. Los más caritativos ponían una escudilla en el borde de la ventana y luego cerraban la persiana para no verlo.\n\n\nRechazado en todas partes, evitaba a los hombres, y se alimentaba con raíces, plantas, frutos caídos y mariscos que buscaba en las playas. A veces, al llegar a lo alto de un cerro, veía abajo una confusión de tejados amontonados, con campanarios de piedra, puentes, torres, calles oscuras que se entrecruzaban, y de allí ascendía hasta él un zumbido continuo.\n\n\nLa necesidad de compartir la vida de los demás le hacía bajar a la ciudad. Pero el aspecto bestial de las caras, el estruendo de las diferentes actividades, la indiferencia de las palabras le helaban el corazón. Los días de fiesta, cuando la campana mayor de las catedrales alegraba desde el amanecer a la población entera, contemplaba a los habitantes que salían de sus casas, y luego las danzas en las plazas, las fuentes de cerveza en las esquinas, las colgaduras de damasco ante las residencias de los príncipes, y cuando llegaba la noche, por los cristales de las plantas bajas, las largas mesas familiares y a los abuelos con sus nietos en las rodillas. Los sollozos le ahogaban y volvía al campo.\n\n\nContemplaba amorosamente los potros en los pastos, los pájaros en sus nidos, los insectos en las flores; todos, cuando él se acercaba, corrían, se ocultaban asustados o se alejaban volando.\n\n\nBuscaba las soledades. Pero el viento llevaba a sus oídos como estertores de agonía; las lágrimas del rocío que caían en tierra le recordaban otras gotas más pesadas. Todas las tardes el sol ponía sangre en las nubes y todas las noches en el sueño se repetía su parricidio.\n\n\nSe hizo un cilicio con puntas de hierro. Subía de rodillas por todas las colinas que tenían una capilla en la cima. Pero la idea inexorable oscurecía el esplendor de los tabernáculos y le torturaba a través de las maceraciones de la penitencia.\n\n\nNo se rebelaba contra Dios, que le había infligido esa acción, pero le desesperaba haber podido cometerla.\n\n\nSu propia persona le horrorizaba de tal modo que, con la esperanza de librarse de ella, la arriesgaba en peligros de todas clases. Salvó a paralíticos que estaban a punto de perecer en incendios, y a niños que habían caído en precipicios. Pero el abismo lo rechazaba y las llamas lo respetaban.\n\n\nEl tiempo no aplacó su sufrimiento y, como éste se hizo intolerable, decidió morir.\n\n\nY un día que se hallaba a la orilla de un manantial, cuando se inclinó para apreciar la profundidad del agua, vio aparecer frente a él un anciano completamente descarnado, con barba blanca y un aspecto tan lamentable que le fue imposible contener las lágrimas. El otro también lloraba. Sin reconocer su imagen, Julián recordó confusamente un rostro parecido. Lanzó un grito: creyó que era su padre, y ya no pensó en matarse.\n\n\nPor consiguiente, cargando con el peso de su recuerdo, recorrió muchos países y llegó a la orilla de un río cuya travesía era peligrosa por la violencia de la corriente y porque en las márgenes había una gran extensión fangosa. Desde hacía mucho tiempo nadie se atrevía a cruzarlo.\n\n\nUna barca vieja, con la popa hundida, alzaba su proa entre los juncos. Julián, al examinarla, descubrió un par de remos y se le ocurrió la idea de dedicar su existencia al servicio de los demás.\n\n\nComenzó construyendo en el ribazo una especie de malecón que permitía bajar hasta el canal; se rompió las uñas transportando piedras enormes, apoyándolas para ello en su vientre; resbalaba y se hundía en el fango y estuvo a punto de perecer muchas veces.\n\n\nLuego reparó la embarcación con restos de otras naves y se hizo una choza con arcilla y troncos de árboles.\n\n\nComo el paso era conocido, acudían los viajeros. Le llamaban desde la otra orilla agitando trapos, y Julián se apresuraba a saltar a su barca. Ésta era muy pesada y la sobrecargaban con bagajes y fardos de todas clases, sin contar los animales de carga que, coceando de miedo, aumentaban la acumulación. No pedía nada por su trabajo; algunos le daban restos de las vituallas que sacaban del zurrón, o las ropas demasiado usadas que ya no querían. Había groseros que vociferaban blasfemias. Julián los reprendía con dulzura y ellos replicaban con injurias. Se contentaba con bendecirlos.\n\n\nUna mesita, una banqueta, una cama de hojas secas, y tres tazas de arcilla constituían todo su mobiliario. Dos agujeros en la pared servían de ventanas. Por un lado se extendían hasta perderse de vista llanuras estériles con pálidos estanques en su superficie; y delante de él corrían las aguas verdosas del río. En la primavera, la tierra húmeda olía a podredumbre. Luego, un viento borrascoso levantaba torbellinos de polvo que entraba por todas partes, enfangaba el agua y crujía entre las encías. Un poco después, eran nubes de mosquitos, cuyo” zumbido y cuyas picaduras no se interrumpían de día ni de noche. A continuación, sobrevenían terribles heladas que daban a las cosas la rigidez de la piedra y causaban un deseo frenético de comer carne.\n\n\nPasaban meses sin que Julián viera a nadie. Con frecuencia, cerraba los ojos y trataba de volver a su juventud por medio de la memoria, y veía, el patio de un castillo con lebreles en una escalinata, criados en la sala de armas y, bajo una glorieta de pámpanos, un adolescente de cabello rubio entre un anciano cubierto de pieles y una dama de alta toca. De pronto reaparecían los dos cadáveres y Julián se arrojaba de bruces en la cama y repetía llorando:\n\n\n-¡Pobre padre! ¡Pobre madre! ¡Pobre madre!\n\n\nY caía en un letargo en el que continuaban las visiones… fúnebres.\n\n\nUna noche, cuando dormía, creyó oír que alguien le llamaba. Prestó atención y solo percibió el mugido de la corriente.\n\n\nPero la misma voz repitió:\n\n\n-¡Julián!\n\n\nProvenía de la otra orilla, lo que le pareció extraordinario dada la anchura del río.\n\n\nPor tercera vez le llamó:\n\n\n-Julián!\n\n\nY aquella voz sonaba como la campana de una iglesia.\n\n\nEncendió la linterna y salió de la choza. Reinaba un huracán furioso. La oscuridad era densa y aquí y allá la desgarraba la blancura de las olas agitadas.\n\n\nTras un instante de vacilación, Julián desató la amarra. El agua se calmó inmediatamente, la barca se deslizó por ella y llegó a la otra orilla, donde esperaba un hombre.\n\n\nEstaba envuelto en un lienzo andrajoso, su cara parecía una máscara de yeso y tenía los ojos más rojos que carbones. Al acercarle la linterna, Julián observó que le cubría una lepra horrible. Sin embargo, su actitud tenía la majestad de un rey.\n\n\nCuando entró en la barca, esta se hundió prodigiosamente con su peso, pero una sacudida la levantó y Julián comenzó a remar.\n\n\nA cada golpe de remo, la resaca de la corriente la levantaba por la proa. El agua, más negra que la tinta, corría con furia por los dos costados de la barca. Cavaba abismos, formaba montañas y la lancha saltaba sobre ellas y volvía a sumirse en profundidades donde giraba sacudida por el viento.\n\n\nJulián inclinaba el cuerpo, extendía los brazos y, apuntalando los pies, se echaba hacia atrás para hacer más fuerza con una torsión de la cintura. El granizo le azotaba las manos, la lluvia le corría por la espalda, la fuerza del viento le ahogaba, y se detuvo. Entonces, la embarcación fue a la deriva. Pero, comprendiendo que se trataba de algo importante, de una orden que no se podía desobedecer, volvió a empuñar los remos y el crujido de los toletes se mezcló con el clamor de la tempestad.\n\n\nLa linternita ardía ante él. Las aves que revoloteaban la ocultaban de vez en cuando. Pero siempre veía las pupilas del leproso, que se mantenía de pie en la popa, inmóvil como una columna.\n\n\n¡Y eso duró mucho tiempo, demasiado tiempo!\n\n\nCuando llegaron a la choza Julián cerró la puerta y vio que el leproso se sentaba en la banqueta. La especie de sudario que lo cubría cayó hasta las caderas, y los hombros, el pecho y los brazos delgados desaparecían bajo placas de pústulas escamosas. Enormes arrugas le surcaban la frente. Como un esqueleto, tenía un agujero en el lugar de la nariz y de sus labios azulencos salía un aliento espeso como una niebla, y nauseabundo.\n\n\n-Tengo hambre -dijo.\n\n\nJulián le dio lo que poseía: un trozo de tocino añejo y unos mendrugos de pan negro.\n\n\nCuando los hubo devorado, la mesa, la escudilla y el mango del cuchillo tenían las mismas manchas que se veían en su cuerpo.\n\n\nLuego dijo:\n\n\n-Tengo sed.\n\n\nJulián fue en busca de su cántaro, y al tomarlo salió de él un aroma que le dilató el corazón y las aletas de la nariz. Era vino. ¡Qué hallazgo! Pero el leproso tendió el brazo y vació el cántaro de un trago.\n\n\nDespués dijo:\n\n\n-Tengo frío.\n\n\nJulián encendió con su candela un montón de helechos en el centro de la choza.\n\n\nEl leproso se acercó para calentarse y, en cuclillas, comenzó a temblarle todo el cuerpo y a debilitarse; ya no le brillaban los ojos, le manaban las úlceras y con una voz casi apagada murmuró:\n\n\n-¡Tu cama!\n\n\nJulián le ayudó suavemente a acostarse en ella e incluso lo cubrió con la vela de su barca.\n\n\nEl leproso gemía. Las comisuras de su boca dejaban en descubierto los dientes, un estertor acelerado le sacudía el pecho, y en cada aspiración el vientre se le hundía hasta las vértebras.\n\n\nLuego cerró los ojos y dijo:\n\n\n-¡Tengo hielo en los huesos! ¡Acércate!\n\n\nY Julián, apartando la vela, se acostó sobre las hojas secas, junto a él.\n\n\nEl leproso volvió la cabeza.\n\n\n-Desnúdate para que tenga el calor de tu cuerpo.\n\n\nJulián se desvistió, y luego, desnudo como en el día de su nacimiento, volvió a acostarse, y sintió contra los muslos la piel del leproso, más fría que una serpiente y áspera como una lima.\n\n\nProcuraba darle ánimos y el otro respondía, jadeando:\n\n\n-¡Ay, voy a morir! … ¡Acércate! ¡Caliéntame! ¡Pero no con las manos! ¡Con todo tu cuerpo!\n\n\nJulián se tendió sobre él completamente, boca contra boca y pecho contra pecho.\n\n\nEntonces el leproso lo abrazó; y de pronto sus ojos brillaron como estrellas, sus cabellos se alargaron como los rayos del sol, su aliento tenía el aroma de las rosas, una nube de incienso se elevó del hogar; y las olas cantaban. Entretanto, una abundancia de delicias, un júbilo sobrehumano descendía como una inundación en el alma de Julián, pasmado, y el que seguía abrazándolo se agrandaba, se agrandaba hasta tocar con la cabeza y los pies las dos paredes de la choza. El techo desapareció, se desplegó el firmamento y Julián ascendió hacia los espacios azules cara a cara con Nuestro Señor Jesucristo que lo llevaba al Cielo.\n\n\nY esta es la historia de san Julián el Hospitalario, tal como se puede ver más o menos en un vitral de iglesia de mi región.\n\n\n*FIN*\n\n\n\n\n“Légende de Saint Julien l’Hospitalier”\n,\n\nTrois contes\n, 1877\n\n"}