{"metadata": {"length": 6179, "words": 1160, "reading_time_min": 5.8}, "text": "Vivía en otros tiempos un comerciante con su mujer; un día ésta se murió, dejándole una hija. Al poco tiempo el viudo se casó con otra mujer, que, envidiosa de su hijastra, la maltrataba y buscaba el modo de librarse de ella.\n\n\nAprovechando la ocasión de que el padre tuvo que hacer un viaje, la madrastra le dijo a la muchacha:\n\n\n-Ve a ver a mi hermana y pídele que te dé una aguja y un poco de hilo para que te cosas una camisa.\n\n\nLa hermana de la madrastra era una bruja, y como la muchacha era lista, decidió ir primero a pedir consejo a otra tía suya, hermana de su padre.\n\n\n-Buenos días, tiíta.\n\n\n-Muy buenos, sobrina querida. ¿A qué vienes?\n\n\n-Mi madrastra me ha dicho que vaya a pedir a su hermana una aguja e hilo, para que me cosa una camisa.\n\n\n-Acuérdate bien -le dijo entonces la tía- de que un álamo blanco querrá arañarte la cara: tú átale las ramas con una cinta. Las puertas de una cancela rechinarán y se cerrarán con estrépito para no dejarte pasar; tú úntale los goznes con aceite. Los perros te querrán despedazar; tírales un poco de pan. Un gato feroz estará encargado de arañarte y sacarte los ojos; dale un pedazo de jamón.\n\n\nLa chica se despidió, cogió un poco de pan, aceite y jamón y una cinta, se puso a andar en busca de la bruja y finalmente llegó.\n\n\nEntró en la cabaña, en la cual estaba sentada la bruja Baba-Yaga sobre sus piernas huesosas, ocupada en tejer.\n\n\n-Buenos días, tía.\n\n\n-¿A qué vienes, sobrina?\n\n\n-Mi madre me ha mandado que venga a pedirte una aguja e hilo para coserme una camisa.\n\n\n-Está bien. En tanto que lo busco, siéntate y ponte a tejer.\n\n\nMientras la sobrina estaba tejiendo, la bruja salió de la habitación, llamó a su criada y le dijo:\n\n\n-Date prisa, calienta el baño y lava bien a mi sobrina, porque me la voy a comer.\n\n\nLa pobre muchacha se quedó medio muerta de miedo, y cuando la bruja se marchó, dijo a la criada:\n\n\n-No quemes mucha leña, querida; mejor es que eches agua al fuego y lleves el agua al baño con un colador.\n\n\nY diciéndole esto, le regaló un pañuelo.\n\n\nBaba-Yaga, impaciente, se acercó a la ventana donde trabajaba la chica y le preguntó a ésta:\n\n\n-¿Estás tejiendo, sobrinita?\n\n\n-Sí, tiíta, estoy trabajando.\n\n\nLa bruja se alejó de la cabaña, y la muchacha, aprovechando aquel momento, le dio al gato un pedazo de jamón y le preguntó cómo podría escaparse de allí. El gato le dijo:\n\n\n-Sobre la mesa hay una toalla y un peine: cógelos y echa a correr lo más de prisa que puedas, porque la bruja Baba-Yaga correrá tras de ti para cogerte; de cuando en cuando échate al suelo y arrima a él tu oreja; cuando oigas que está ya cerca, tira al suelo la toalla, que se transformará en un río muy ancho. Si la bruja se tira al agua y lo pasa a nado, tú habrás ganado delantera. Cuando oigas en el suelo que no está lejos de ti, tira el peine, que se transformará en un espeso bosque, a través del cual la bruja no podrá pasar.\n\n\nLa muchacha cogió la toalla y el peine y se puso a correr. Los perros quisieron despedazarla, pero les tiró un trozo de pan; las puertas de una cancela rechinaron y se cerraron de golpe, pero la muchacha untó los goznes con aceite, y las puertas se abrieron de par en par. Más allá, un álamo blanco quiso arañarle la cara; entonces ató las ramas con una cinta y pudo pasar.\n\n\nEl gato se sentó al telar y quiso tejer; pero no hacía más que enredar los hilos. La bruja, acercándose a la ventana, preguntó:\n\n\n-¿Estás tejiendo, sobrinita? ¿Estás tejiendo, querida?\n\n\n-Sí, tía, estoy tejiendo -respondió con voz ronca el gato.\n\n\nBaba-Yaga entró en la cabaña, y viendo que la chica no estaba y que el gato la había engañado, se puso a pegarle, diciéndole:\n\n\n-¡Ah viejo goloso! ¿Por qué has dejado escapar a mi sobrina? ¡Tu obligación era quitarle los ojos y arañarle la cara!\n\n\n-Llevo mucho tiempo a tu servicio -dijo el gato- y todavía no me has dado ni siquiera un huesecito, y ella me ha dado un pedazo de jamón.\n\n\nBaba-Yaga se enfadó con los perros, con la cancela, con el álamo y con la criada y se puso a pegar a todos.\n\n\nLos perros le dijeron:\n\n\n-Te hemos servido muchos años sin que tú nos hayas dado ni siquiera una corteza dura de pan quemado, y ella nos ha regalado con pan fresco.\n\n\nLa cancela dijo:\n\n\n-Te he servido mucho tiempo sin que a pesar de mis chirridos me hayas engrasado con sebo, y ella me ha untado los goznes con aceite.\n\n\nEl álamo dijo:\n\n\n-Te he servido mucho tiempo, sin que me hayas regalado ni siquiera un hilo, y ella me ha engalanado con una cinta.\n\n\nLa criada exclamó:\n\n\n-Te he servido mucho tiempo, sin que me hayas dado ni siquiera un trapo, y ella me ha regalado un pañuelo.\n\n\nBaba-Yaga se apresuró a sentarse en el mortero; arreándole con el mazo y barriendo con la escoba sus huellas, salió en persecución de la muchacha. Ésta arrimó su oído al suelo para escuchar y oyó acercarse a la bruja. Entonces tiró al suelo la toalla, y al instante se formó un río muy ancho.\n\n\nBaba-Yaga llegó a la orilla, y viendo el obstáculo que se le interponía en su camino, rechinó los dientes de rabia, volvió a su cabaña, reunió a todos sus bueyes y los llevó al río: los animales bebieron toda el agua y la bruja continuó la persecución de la muchacha.\n\n\nÉsta arrimó otra vez su oído al suelo y oyó que Baba-Yaga estaba ya muy cerca: tiró al suelo el peine y se transformó en un bosque espesísimo y frondoso.\n\n\nLa bruja se puso a roer los troncos de los árboles para abrirse paso; pero a pesar de todos sus esfuerzos no lo consiguió, y tuvo que volverse furiosa a su cabaña.\n\n\nEntretanto, el comerciante volvió a casa y preguntó a su mujer.\n\n\n-¿Dónde está mi hijita querida?\n\n\n-Ha ido a ver a su tía -contestó la madrastra.\n\n\nAl poco rato, con gran sorpresa de la madrastra, regresó la niña.\n\n\n-¿Dónde has estado? -le preguntó el padre.\n\n\n-¡Oh padre mío! Mi madre me ha mandado a casa de su hermana a pedirle una aguja con hilo para coserme una camisa, y resulta que la tía es la mismísima bruja Baba-Yaga, que quiso comerme.\n\n\n-¿Cómo has podido escapar de ella, hijita?\n\n\nEntonces la niña le contó todo lo sucedido.\n\n\nCuando el comerciante se enteró de la maldad de su mujer, la echó de su casa y se quedó con su hija.\n\n\nLos dos vivieron en paz muchos años felices.\n\n"}