{"metadata": {"length": 14460, "words": 2506, "reading_time_min": 12.53}, "text": "La señora Stefania R. volvía a su casa a las seis de la mañana. Era la primera vez.\n\n\nEl coche no se había detenido delante del portal sino un poco antes, en la esquina. Ella misma le había rogado a Fornero que la dejase allí, porque no quería que la portera viese que mientras su marido estaba de viaje ella volvía a casa al alba acompañada de un muchacho. Fornero, apenas apagado el motor, intentó rodearle los hombros con un brazo. Stefania R. se echó atrás, como si la cercanía de su casa lo cambiara todo. Con repentina prisa salió del coche, se inclinó para indicar a Fornero que pusiera el motor en marcha, que se fuera, y echó a andar con sus pasos cortos y rápidos, la cara hundida en las solapas. ¿Era una adúltera?\n\n\nEl portal estaba todavía cerrado. Stefania R. no se lo esperaba. No tenía la llave. Justamente había pasado la noche fuera porque no tenía la llave. Toda la cuestión radicaba en eso: habría habido mil maneras de hacerse abrir la puerta, hasta cierta hora, o mejor dicho: hubiera debido pensar antes que no tenía la llave; pero no, nada, como si lo hubiera hecho a propósito. Había salido por la tarde sin la llave porque pensaba regresar para la cena, en cambio se había dejado arrastrar por aquellas amigas que hacía tanto que no veía, y por aquellos muchachos amigos de ellas, toda una panda, primero a cenar y después a tomar unas copas y a bailar en casa de uno y de otro. Es lógico que a las dos de la mañana fuese demasiado tarde para recordar que no tenía la llave. Todo porque se había enamorado un poco de ese muchacho, Fornero. ¿Se había enamorado? Se había enamorado un poco. Había pasado la noche con él, es cierto: pero esa expresión era demasiado fuerte, realmente no correspondía emplearla; había esperado en compañía de aquel muchacho que llegase la hora en que se abría el portal. Eso era todo. Creía que abrían a las seis, y a las seis se había apresurado a volver. También para que la asistenta que iba a la casa a las siete no descubriera que había pasado la noche fuera. Además, aquel día regresaba su marido.\n\n\nAhora encontraba el portal cerrado, estaba allí sola, en la calle desierta, en la luz de la primera mañana, más transparente que a cualquier otra hora del día, en la que todo parecía visto a través de una lente. Sintió una punzada de temor y el deseo de estar en su cama durmiendo desde hacía muchas horas, con el sueño profundo de todas las mañanas, el deseo de la cercanía del marido, aún más, de su protección. Pero fue cosa de un instante, quizá ni siquiera: quizá solo había esperado sentir ese temor y en realidad no lo había experimentado. Que la portera todavía no hubiese abierto la puerta era un fastidio, un gran fastidio, pero había algo en el aire de la primera mañana, en ese estar allí sola a aquella hora, que le removió la sangre de un modo no desagradable. Ni siquiera lamentó haber despachado a Fornero: con él hubiera estado un poco nerviosa; sola, en cambio, sentía un desasosiego diferente, un poco como cuando era muchacha, pero de una manera completamente distinta.\n\n\nTenía que reconocerlo: no le causaba ningún remordimiento haber pasado la noche fuera. Tenía la conciencia tranquila. ¿Pero estaba tranquila justamente porque había dado el salto, porque finalmente había dejado de lado sus deberes conyugales, o bien al contrario, porque había resistido, porque a pesar de todo se había mantenido fiel? Stefania se lo preguntaba, y esa incertidumbre, esa inseguridad en cuanto a lo que fuesen realmente las cosas, unida a la frescura de la mañana, era lo que le producía un ligero estremecimiento. En una palabra: ¿debía considerarse una adúltera o no? Dio unos pasos arriba y abajo, las manos metidas en las mangas del largo abrigo. Stefania R. se había casado hacía un par de años y nunca había pensado en traicionar a su marido. Había, sí, en su vida de mujer casada algo como una espera, la conciencia de que le faltaba todavía algo. Era casi una continuación de su espera de muchacha soltera, como si ella todavía no hubiese salido del todo de la minoría de edad y que ahora tuviera incluso que salirse de otra nueva, la minoría ante el marido, para ser finalmente iguales ante el mundo. ¿Era el adulterio lo que esperaba? Y el adulterio, ¿era Fornero?\n\n\nVio que a un par de manzanas de distancia, en la otra acera, el bar había levantado la cortina metálica. Necesitaba un café caliente, en seguida. Cruzó. Fornero era un chico. No se podía pensar en él con grandes palabras. La había paseado en su cochecito toda la noche, habían dado vueltas por la colina arriba y abajo, por la orilla del río, hasta despuntar el alba. En cierto momento se quedaron sin gasolina, tuvieron que empujar el coche, despertar al encargado de una gasolinera. Había sido una noche de muchachos. En tres o cuatro ocasiones las tentativas de Fornero pasaron a ser más peligrosas y una vez la llevó hasta la pensión donde vivía y se plantó allí, con obstinación: «Vamos, déjate de historias y sube conmigo». Stefania no había subido. ¿Era justo proceder así? ¿Y qué? Ahora no quería pensarlo, había pasado la noche en blanco, tenía sueño. O mejor: todavía no sentía que tenía sueño porque su estado de ánimo era fuera de lo corriente, pero apenas se acostara se dormiría instantáneamente. Escribiría en la pizarra de la cocina, para la asistenta, que no la despertase. Tal vez la despertara su marido, más tarde, al llegar. ¿Todavía quería a su marido? Claro, le tenía afecto. ¿Y entonces? No se preguntaba nada. Estaba un poco enamorada de ese Fornero. Un poco. Pero, ¿cuándo abrirían ese maldito portal?\n\n\nEn el bar las sillas estaban apiladas, el suelo cubierto de serrín. Solo había un camarero en el mostrador. Stefania entró; no se sentía nada incómoda, allí, a esa hora insólita. ¿Quién iba a saberlo? Podía acabar de levantarse, podía ir rumbo a la estación, o haber llegado en ese momento. En todo caso, allí no tenía que rendir cuentas a nadie. Pensó que le gustaba sentirse así.\n\n\n–Un café cargado, doble, bien caliente —dijo al camarero. Le había salido un tono de confianza, de seguridad en sí misma como si hubiera una vieja familiaridad entre ella y el hombre del bar, donde en realidad no entraba nunca.\n\n\n–Sí, señora, un momento que calentamos la máquina y lo hacemos en seguida —dijo el camarero. Y añadió—: Por la mañana tardo más en calentarme yo que en calentar la máquina.\n\n\nStefania sonrió, metió la cara entre las solapas e hizo:\n\n\n–Brrr…\n\n\nHabía otro hombre en el bar, un cliente, de pie, mirando hacia afuera por la vidriera. Se giró al oír el estremecimiento de Stefania y solo entonces ella lo vio, y como si la presencia de los dos hombres le devolviera de pronto la conciencia de sí misma, se miró con atención en el cristal detrás del mostrador. No, no se veía que había pasado la noche por ahí; estaba solo un poco pálida. Sacó del bolso el neceser, se empolvó.\n\n\nEl hombre se había acercado al mostrador. Llevaba un abrigo oscuro con una bufanda de seda blanca y debajo un traje azul.\n\n\n–A esta hora —dijo, sin dirigirse a nadie—, los que están despiertos se dividen en dos categorías: los todavía y los ya.\n\n\nStefania esbozó una sonrisa, sin detener en él la mirada. Lo había visto bien: tenía una cara un poco patética y un poco trivial, de esos hombres que a fuerza de indulgencia consigo mismos y con el mundo han llegado, sin ser viejos, a un estado entre la sabiduría y la imbecilidad.\n\n\n–…Y cuando uno ve a una mujer bonita, después de decirle «Buenos días»… —y se inclinó hacia Stefania quitándose el cigarrillo de la boca.\n\n\n–Buenos días —dijo Stefania, con un poco de ironía pero sin acritud.\n\n\n–…Uno se pregunta: ¿todavía?, ¿ya?, ¿ya?, ¿todavía? Ese es el misterio.\n\n\n–¿Cómo? —dijo Stefania, con el aire de quien ha entendido pero no quiere seguir el juego. El hombre la miraba fijo, indiscreto, pero a Stefania no le importaba nada aunque se viera que ella era de las despiertas «todavía».\n\n\n–¿Y usted? —dijo, maliciosa; había comprendido que el señor tenía la retórica del noctámbulo y que, si no se lo reconocía como tal a primera vista, se ofendía.\n\n\n– ¡Yo: todavía! ¡Siempre todavía! —después lo pensó—: ¿por qué? ¿No se había dado cuenta? —y le sonrió, pero solo quería burlarse de sí mismo. Se quedó un momento tragando saliva como si tuviera la boca amarga—. La luz del día me ahuyenta, me hace buscar refugio como un murciélago —dijo distraído, como si recitase un papel.\n\n\n–Aquí está su leche, el expreso para la señora —dijo el camarero.\n\n\nEl hombre se puso a soplar en el vaso, a beber muy despacio.\n\n\n–¿Está buena? —dijo Stefania.\n\n\n–Un asco —contestó. Y añadió—: Desintoxica, dicen. ¿Pero yo de qué me desintoxico a estas alturas? Si me muerde una serpiente venenosa se queda seca.\n\n\n–Mientras haya salud… —dijo Stefania. Quizá bromeaba demasiado.\n\n\nTanto que el hombre dijo la frase:\n\n\n–El único antídoto lo conozco, si quiere que se lo diga… —quién sabe adonde iría a parar.\n\n\n–¿Cuánto es? —preguntó Stefania al camarero.\n\n\n–…Esa mujer que he buscado siempre… —continuaba el noctámbulo.\n\n\nStefania salió a ver si habían abierto el portal. Dio unos pasos por la acera. No, seguía cerrado. Entretanto el hombre también había salido del bar con aire de querer seguirla. Stefania volvió sobre sus pasos, entró de nuevo en el bar. El hombre, que no se lo esperaba, dudó un poco, estuvo por entrar él también, después, cediendo a la resignación, siguió su camino, tosiendo.\n\n\n–¿Tiene cigarrillos? —preguntó Stefania al camarero. No le quedaban más y hubiera querido fumar uno apenas estuviera en casa. Los estancos estaban todavía cerrados.\n\n\nEl camarero sacó un atado. Stefania lo tomó y pagó.\n\n\nVolvió al umbral del bar. Un perro casi se le echó encima, arrastrando por la trailla a un cazador con fusil, cartuchera, morral.\n\n\n–¡Quieta, Frisette, sentada! —exclamó el cazador. Y al camarero—: ¡Un café!\n\n\n–¡Espléndido! —dijo Stefania, acariciando al perro—. ¿Es un setter?\n\n\n–Épagneul breton —dijo el cazador—. Hembra. —Era joven, un poco brusco, pero más por timidez que otra cosa.\n\n\n–¿Cuántos años tiene?\n\n\n–Va a cumplir diez meses. Quieta, Frisette, muy bien.\n\n\n–Entonces, ¿esas perdices? —dijo el camarero.\n\n\n–Oh, es solo para hacer correr al perro… —dijo el cazador.\n\n\n–¿Lejos? —preguntó Stefania.\n\n\nEl cazador dijo el nombre de un lugar que no quedaba lejos.\n\n\n–En coche es un salto. A las diez estoy de vuelta. El trabajo…\n\n\n–Es un sitio agradable —dijo Stefania. Sin quererlo, no dejaba caer la conversación, aunque no hablaran de nada.\n\n\n–El valle es abierto, limpio, todo de matorrales bajos, de brezales, y por la mañana no hay nada de niebla, se ve bien… Si el perro levanta alguna presa…\n\n\n–Ojalá pudiera yo ir a trabajar a las diez, dormiría hasta las diez menos cuarto —dijo el camarero.\n\n\n–Bueno, a mí también me gusta dormir —dijo el cazador— y sin embargo estar allá mientras todos los demás duermen todavía, no sé, me atrae, es una pasión…\n\n\nStefania sentía que con ese aire de justificarse, el joven ocultaba un orgullo mordaz, un encono contra la ciudad dormida a su alrededor, la obstinación de sentirse diferente.\n\n\n–No se ofenda, pero para mí ustedes los cazadores están locos —dijo el camarero—. Aunque solo sea por esa manía de levantarse a semejantes horas.\n\n\n–En cambio yo lo comprendo —dijo Stefania.\n\n\n–Bueno, ¿quién sabe? —decía el cazador—. Una pasión como cualquier otra. —Ahora miraba a Stefania y la poca convicción que había puesto antes cuando hablaba de la caza parecía haberse perdido, y era como si la presencia de Stefania le hiciese sospechar que toda su forma de pensar estaba equivocada, que tal vez la felicidad era algo distinto de lo que él andaba buscando.\n\n\n–De veras, lo comprendo, una mañana como ésta… —dijo Stefania.\n\n\nPor un instante el cazador se quedó como quien tiene ganas de hablar pero no sabe qué decir.\n\n\n–Cuando el tiempo está así, seco y fresco, el perro puede trabajar bien —dijo.\n\n\nHabía bebido el café, había pagado, el perro tironeaba para salir y él seguía allí, vacilante. Dijo torpemente:\n\n\n–Dígame, ¿y por qué no viene usted también, señora?\n\n\nStefania sonrió.\n\n\n–Digamos que otra vez que nos encontremos quedamos en algo, ¿eh?\n\n\nEl cazador hizo:\n\n\n–Eh… —Echó otra vez una mirada alrededor para ver si encontraba otro pretexto para seguir conversando. Después dijo—: Bueno, me voy. Buenos días. —Se saludaron y él se dejó arrastrar por el perro.\n\n\nHabía entrado un obrero. Pidió un aguardiente.\n\n\n–A la salud de todos los que madrugan —dijo alzando el vaso—, sobre todo de las mujeres bonitas. —Era un hombre no demasiado joven, de aire alegre.\n\n\n–A su salud —dijo Stefania, amable.\n\n\n–Por la mañana temprano te sientes dueño del mundo —dijo el obrero.\n\n\n–¿Y por la noche no? —preguntó Stefania.\n\n\n–Por la noche tienes demasiado sueño —contestó— y no piensas en nada. Si no, cuidado…\n\n\n–Yo por la mañana suelto tantas maldiciones una tras otra —dijo el camarero.\n\n\n–Porque antes de trabajar hay que salir a dar una vuelta. Si hiciera como yo, que voy a la fábrica en velomotor, y el aire frío que da en la cara…\n\n\n–El aire barre las preocupaciones —dijo Stefania.\n\n\n–La señora me comprende —dijo el obrero—. Y ya que me comprende debería beberse una grapita conmigo.\n\n\n–No, gracias, no bebo, de veras.\n\n\n–Por la mañana es lo que se necesita. Dos grapitas, jefe.\n\n\n–No bebo, en serio, beba usted a mi salud, por favor.\n\n\n–¿No bebe nunca?\n\n\n–A veces, por la noche.\n\n\n–¿Ve? Ahí se equivoca.\n\n\n–Una se equivoca tanto…\n\n\n–A su salud —y el obrero se bebió un vasito y después el otro—. Uno y dos. Mire, le voy a explicar…\n\n\nStefania estaba sola, allí, entre esos hombres, esos hombres diferentes, y conversaba con ellos. Estaba tranquila, segura de sí misma, no había nada que la turbara. Este era el hecho nuevo de esa mañana.\n\n\nSalió del bar para ver si habían abierto el portal. El obrero también salió, montó en el velomotor, se calzó los mitones.\n\n\n–¿No tiene frío? —preguntó Stefania. El obrero se golpeó el pecho; se oyó ruido de periódicos.\n\n\n–Llevo la coraza puesta. —Y añadió en dialecto—: Adiós, señora. —También Stefania saludó en dialecto, y él partió.\n\n\nStefania comprendió que había sucedido algo y que ya no podía volver atrás.\n\n\nEsta manera nueva de estar entre los hombres, el noctámbulo, el cazador, el obrero, la cambiaba. Había sido éste su adulterio, estar sola entre ellos, así, de igual a igual. De Fornero ni siquiera se acordaba ya.\n\n\nEl portal estaba abierto. Stefania R. entró en su casa muy de prisa. La portera no la vio.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}