{"metadata": {"length": 8959, "words": 1574, "reading_time_min": 7.87}, "text": "I\n\n\nConocí hace mucho tiempo a don Jaime Rocafort, catalán como su apellido, emprendedor y activo como catalán, y económico y cumplidor de sus tratos como hombre honrado que aspira a adquirir fortuna. Alcanzó esta al cabo de algunos años y con ella el aprecio de cuantos le tratan y la amistad de no pocos, en cuyo número tengo el placer de contarme.\n\n\nEl diablo, que, según dicen, nunca está ocioso, metió entre nosotros dos la cola; porque don Jaime es conservador y yo liberal; pero, aunque hemos discutido largamente jamás se han entibiado nuestras relaciones, y creo que S. M. Satánica, viendo que no lograba enemistamos se ha ido a otra parte con su cola. En cuanto a nosotros, seguiremos con nuestras polémicas cada uno en sus trece, sin estar de acuerdo más que en una sola cosa y esta es: que los hombres sin conciencia no tienen partido político y que los empleados que no cumplen honrada e imparcialmente sus deberes son perjudiciales, cualquiera que sea el partido a que pertenezcan Algo es algo.\n\n\nTenía mi amigo, que se conserva soltero, un hermano político, viudo, que falleció dejando un niño pequeño, al que el bueno de don Jaime crió y procuró educar como si fuera hijo propio; y si bien logró lo primero, porque el muchacho creció robusto y con una presencia arrogante, fue desgraciado en cuanto a lo segundo, porque el chico, que no carecía de disposiciones naturales, odiaba el estudio, y cuando, ya talludo, lo mandó su tío a Barcelona, se le veía más en la calle del Alba y en otras partes por el estilo, que en la calle del Carmen, donde estaba la antigua Universidad; y prefería una partida de billar o una francachela a las bibliotecas y las aulas. No es extraño, pues, que al cumplir los veinte y cinco años regresara tan ignorante como fue, y mucho más vicioso y corrompido.\n\n\nAl comercio no quiso dedicarse, porque el de esta Isla era cosa pequeña para un joven educado como él, en la buena sociedad. A la agricultura, menos, porque era un trabajo demasiado penoso; y como no poseía ciencia ni arte en que ejercitarse, vino a ser para su tío una carga insoportable.\n\n\nConsultó este a sus amigos, celebrando con ellos largas conferencias, que dieron por resultado el convencimiento de que el sobrino era inútil para cualquier trabajo que pudiera proporcionarle honrada subsistencia; y estaba ya resuelto a plantarlo en media del arroyo y que se fuera con su madre de Dios, cuando le vino a la cabeza el más raro pensamiento que pudo jamás ocurrir al tío más bonachón del mundo, y fue que imaginó que ya que Agapito, (este es el nombre de nuestro héroe) no servía para la ciencia, ni para las artes, ni para otro género de trabajo, podría ser que sirviera para empleado.\n\n\nAlegre con este hallazgo, se lanzó en busca de recomendaciones,; toda vez que méritos no podía alegar, porque su sobrino carecía de ellos, y tal maña se dio, tanto visitó, rogó e importunó a sus amigos y amigas, que adquirió un número de cartas que jamás hubiera reunido en su favor el cesante más honrado, antiguo, laborioso e inteligente, con las cuales consiguió el nombramiento de don Agapito Avellaneda para secretario de la Alcaldía de un pueblo de esta Isla.\n\n\nII\n\n\nQuince días después de tomar posesión de su destino el nuevo secretario, escribió a su protector la siguiente carta:\n\n\n«Mi querido tío: Aquí me tiene usted hecho una persona importante. El alcalde me consulta, los concejales me llevan en palmas y las personas me adulan y festejan; soy, en una palabra, el niño mimado de esta turba de jíbaros que quieren engañarme para servirse de mí, cada uno en su provecho particular; pero no tema usted, que se les volverá la criada respondona. Ya me han hecho varias proposiciones lucrativas, aunque en sentidos opuestos: veremos lo que me tenga mejor cuenta y haré mi negocio sin comprometerme.\n\n\n¿Recuerda usted sus consejos sobre desinterés, imparcialidad, reservas, buenas maneras, conducta irreprensible y otros mil que me dio de palabra y por escrito, para que no se me olvidase? Pues bien, amado tío, pásmese usted al saber que si los hubiera seguido era hombre al agua. Afortunadamente me ha deparado mi buena estrella un sabio mentor, sujeto muy influyente en los negocios de este pueblo, que me ha puesto al corriente de todos los enredos y tapujos que hay en él; con lo cual he descubierto una verdadera mina, que iré explotando a medida que se presente ocasión.\n\n\nEn cuanto al desinterés, serviré mejor al que sea más generoso, sin pararme en si tiene o no razón; lo cual dará a usted una idea de mi imparcialidad; en una palabra: sabré nadar y guardar la ropa como hace mi mentor el sujeto influyente, que se ha hecho rico, nunca ha estado en la cárcel y todo el pueblo le teme y respeta, porque hace cuanto se le antoja y siempre sale bien; gracias a los manejos electorales en ayuda del más fuerte, a sus buenas relaciones aquí y en esa capital y a la habilidad con que sabe desorientar a la justicia.\n\n\nEl día que cambie la situación, esto es, el día que caiga el partido que hoy manda, cambiaré yo también; todo se reducirá a seguir haciendo lo que hoy; variando solo en atacar a los que ahora ayudo y viceversa. Los cambios políticos nunca perjudican al que tiene habilidad para quedar a flote. Entre tanto, quedo siempre su agradecido sobrino.\n\n\nAgapito Avellaneda».\n\n\nEs imposible pintar la ira que se apoderó de Rocafort, al leer tan indigna carta. Después de maldecir la hora en que había recogido y criado a semejante víbora, contestole de este modo:\n\n\n«Desgraciado sobrino: hasta hoy había creído que eras holgazán y vicioso; tu carta me ha hecho ver que eres un pícaro. No vuelvas a escribirme y olvida que tienes un tío que te desprecia. \n\n\nJaime Rocafort».\n\n\nPasó algún tiempo, y tantas y tales fueron las habilidades de Agapito, que al fin le dejaron cesante por convenir al servicio; y peor le hubiera ido sin la protección de su mentor y de los que a este sostenían. Pero como ocurrió más tarde un cambio político, y Agapito trabajó sin  descanso en favor de la nueva situación y en contra de sus antiguos correligionarios, una mañana que su tío leía un periódico vio en él que Agapito estaba nombrado, en premio de sus buenos servicios, alcalde del mismo pueblo en que había servido antes como secretario.\n\n\nIII\n\n\nLa conducta de Agapito como alcalde fue la misma que cuando era secretario. Persiguió a sus antiguos amigos, hizo desterrar de la Isla a algunos de ellos, encarceló, multó y ultrajó; llevando la desolación al seno de las familias honradas. A las quejas de sus víctimas, contestaba que lo tenían muy merecido, porque eran enemigos encubiertos del Gobierno y conspiradores contra el orden público; que él los conocía bien porque había militado en sus filas, hasta que la experiencia y la rectitud de su corazón le hicieran abandonarlos. Cuando explotó y arruinó a los caídos, fue tal su atrevimiento, que empezó a oprimir a los que le habían encumbrado y esto, andando el tiempo, dio lugar a su destitución «por lo mal que había correspondido a la confianza en él depositada».\n\n\nMi amigo don Jaime celebró tal caída con toda su alma y había resuelto no pensar ni hablar una palabra de su sobrino, cuando un día, estando yo presente, se le coló este por la puerta de su despacho, tan risueño y tan fresco, que el buen viejo se quedó como petrificado.\n\n\n-Buenos días, tío. ¿Cómo está su salud?\n\n\n-Yo no tengo sobrinos. No lo conozco a usted.\n\n\n-¿Cómo, después de tanto tiempo le dura a usted todavía la incomodidad que le causó mi carta?\n\n\n-Sí, señor: me dura y durará siempre; y por si acaso hubiera olvidado la carta, me la ha recordado usted con sus hechos, en el tiempo en que ha sido alcalde.\n\n\n-Pero tío, si me han castigado destituyéndome -dijo Agapito con desvergonzada sonrisa.\n\n\n-Me alegro y es demasiado poco. ¿Cree usted que con eso paga sus fechorías? Vaya usted a ocultarse donde nadie le vea, si es que le queda un resto de vergüenza. Ahora recordará usted mis consejos.\n\n\nUna sonora carcajada fue la contestación de Agapito.\n\n\n-Vamos -dijo- no parece sino que se empeña usted en que he hecho mal; pues bien; sepa usted que si hubiera seguido sus consejos, sería hoy a lo más un pobre secretario de Alcaldía.\n\n\n-Sería usted un hombre honrado.\n\n\n-Sí, un hombre honrado sin un cuarto; al paso que no siguiéndolos soy un hombre rico.\n\n\nAquí mi buen amigo perdió la paciencia y se lanzó sobre aquel miserable, que abandonó la casa a todo correr.\n\n\nCuando se tranquilizó algún tanto me dijo:\n\n\n-Ya ve usted, amigo mío, este es el hijo de mi pobre hermana.\n\n\n-Olvídelo usted -le contesté-; y supuesto que él dice que está rico, figúrese usted que ha muerto.\n\n\n-Si, muerto está para mí desde que supe que era un perverso. ¿Y los males que ha causado? ¿Y las injusticias que ha hecho? Esos no tienen remedio. ¡Desgraciado de mí que le hice colocar, y mucho más desgraciado el pueblo que le ha sufrido! ¡Qué Dios no permita que haya ni pueda haber otro que se le parezca!\n\n\nFIN\n\n\n\n\nEl gíbaro\n, 1849\n\n"}