{"metadata": {"length": 15406, "words": 2706, "reading_time_min": 13.53}, "text": "La puerta del restaurante de Henry se abrió y entraron dos hombres que se sentaron al mostrador.\n\n\n-¿Qué van a pedir? -les preguntó George.\n\n\n-No sé -dijo uno de ellos-. ¿Tú qué tienes ganas de comer, Al?\n\n\n-Qué sé yo -respondió Al-, no sé.\n\n\nAfuera estaba oscureciendo. Las luces de la calle entraban por la ventana. Los dos hombres leían el menú. Desde el otro extremo del mostrador, Nick Adams, quien había estado conversando con George cuando ellos entraron, los observaba.\n\n\n-Yo voy a pedir costillitas de cerdo con salsa de manzanas y puré de papas -dijo el primero.\n\n\n-Todavía no está listo.\n\n\n-¿Entonces para qué carajo lo pones en la carta?\n\n\n-Esa es la cena -le explicó George-. Puede pedirse a partir de las seis.\n\n\nGeorge miró el reloj en la pared de atrás del mostrador.\n\n\n-Son las cinco.\n\n\n-El reloj marca las cinco y veinte -dijo el segundo hombre.\n\n\n-Adelanta veinte minutos.\n\n\n-Bah, a la mierda con el reloj -exclamó el primero-. ¿Qué tienes para comer?\n\n\n-Puedo ofrecerles cualquier variedad de sándwiches -dijo George-, jamón con huevos, tocineta con huevos, hígado y tocineta, o un bisté.\n\n\n-A mí dame suprema de pollo con arvejas y salsa blanca y puré de papas.\n\n\n-Esa es la cena.\n\n\n-¿Será posible que todo lo que pidamos sea la cena?\n\n\n-Puedo ofrecerles jamón con huevos, tocineta con huevos, hígado…\n\n\n-Jamón con huevos -dijo el que se llamaba Al. Vestía un sombrero hongo y un sobretodo negro abrochado. Su cara era blanca y pequeña, sus labios angostos. Llevaba una bufanda de seda y guantes.\n\n\n-Dame tocineta con huevos -dijo el otro. Era más o menos de la misma talla que Al. Aunque de cara no se parecían, vestían como gemelos. Ambos llevaban sobretodos demasiado ajustados para ellos. Estaban sentados, inclinados hacia adelante, con los codos sobre el mostrador.\n\n\n-¿Hay algo para tomar? -preguntó Al.\n\n\n-Gaseosa de jengibre, cerveza sin alcohol y otras bebidas gaseosas -enumeró George.\n\n\n-Dije si tienes algo para \ntomar\n.\n\n\n-Sólo lo que nombré.\n\n\n-Es un pueblo caluroso este, ¿no? -dijo el otro- ¿Cómo se llama?\n\n\n-Summit.\n\n\n-¿Alguna vez lo oíste nombrar? -preguntó Al a su amigo.\n\n\n-No -le contestó éste.\n\n\n-¿Qué hacen acá a la noche? -preguntó Al.\n\n\n-Cenan -dijo su amigo-. Vienen acá y cenan de lo lindo.\n\n\n-Así es -dijo George.\n\n\n-¿Así que crees que así es? -Al le preguntó a George.\n\n\n-Seguro.\n\n\n-Así que eres un chico vivo, ¿no?\n\n\n-Seguro -respondió George.\n\n\n-Pues no lo eres -dijo el otro hombrecito-. ¿No es cierto, Al?\n\n\n-Se quedó mudo -dijo Al. Giró hacia Nick y le preguntó-: ¿Cómo te llamas?\n\n\n-Adams.\n\n\n-Otro chico vivo -dijo Al-. ¿No es vivo, Max?\n\n\n-El pueblo está lleno de chicos vivos -respondió Max.\n\n\nGeorge puso las dos bandejas, una de jamón con huevos y la otra de tocineta con huevos, sobre el mostrador. También trajo dos platos de papas fritas y cerró la portezuela de la cocina.\n\n\n-¿Cuál es el suyo? -le preguntó a Al.\n\n\n-¿No te acuerdas?\n\n\n-Jamón con huevos.\n\n\n-Todo un chico vivo -dijo Max. Se acercó y tomó el jamón con huevos. Ambos comían con los guantes puestos. George los observaba.\n\n\n-¿Qué \nmiras\n? -dijo Max mirando a George.\n\n\n-Nada.\n\n\n-Cómo que nada. Me estabas mirando a mí.\n\n\n-En una de esas lo hacía en broma, Max -intervino Al.\n\n\nGeorge se rió.\n\n\n–\nTú\n no te rías -lo cortó Max-. No tienes nada de qué reírte, ¿entiendes?\n\n\n-Está bien -dijo George.\n\n\n-Así que piensas que está bien -Max miró a Al-. Piensa que está bien. Esa sí que está buena.\n\n\n-Ah, piensa -dijo Al. Siguieron comiendo.\n\n\n-¿Cómo se llama el chico vivo ése que está en la punta del mostrador? -le preguntó Al a Max.\n\n\n-Ey, chico vivo -llamó Max a Nick-, anda con tu amigo del otro lado del mostrador.\n\n\n-¿Por? -preguntó Nick.\n\n\n-Porque sí.\n\n\n-Mejor pasa del otro lado, chico vivo -dijo Al. Nick pasó para el otro lado del mostrador.\n\n\n-¿Qué se proponen? -preguntó George.\n\n\n-Nada que te importe -respondió Al-. ¿Quién está en la cocina?\n\n\n-El negro.\n\n\n-¿El negro? ¿Cómo el negro?\n\n\n-El negro que cocina.\n\n\n-Dile que venga.\n\n\n-¿Qué se proponen?\n\n\n-Dile que venga.\n\n\n-¿Dónde se creen que están?\n\n\n-Sabemos muy bien dónde estamos -dijo el que se llamaba Max-. ¿Parecemos tontos acaso?\n\n\n-Por lo que dices, parecería que sí -le dijo Al-. ¿Qué tienes que ponerte a discutir con este chico? -y luego a George-: Escucha, dile al negro que venga acá.\n\n\n-¿Qué le van a hacer?\n\n\n-Nada. Piensa un poco, chico vivo. ¿Qué le haríamos a un negro?\n\n\nGeorge abrió la portezuela de la cocina y llamó:\n\n\n-Sam, ven un minutito.\n\n\nEl negro abrió la puerta de la cocina y salió.\n\n\n-¿Qué pasa? -preguntó. Los dos hombres lo miraron desde el mostrador.\n\n\n-Muy bien, negro -dijo Al-. Quédate ahí.\n\n\nEl negro Sam, con el delantal puesto, miró a los hombres sentados al mostrador:\n\n\n-Sí, señor -dijo. Al bajó de su taburete.\n\n\n-Voy a la cocina con el negro y el chico vivo -dijo-. Vuelve a la cocina, negro. Tú también, chico vivo.\n\n\nEl hombrecito entró a la cocina después de Nick y Sam, el cocinero. La puerta se cerró detrás de ellos. El que se llamaba Max se sentó al mostrador frente a George. No lo miraba a George sino al espejo que había tras el mostrador. Antes de ser un restaurante, el lugar había sido una taberna.\n\n\n-Bueno, chico vivo -dijo Max con la vista en el espejo-. ¿Por qué no dices algo?\n\n\n-¿De qué se trata todo esto?\n\n\n-Ey, Al -gritó Max-. Acá este chico vivo quiere saber de qué se trata todo esto.\n\n\n-¿Por qué no le cuentas? -se oyó la voz de Al desde la cocina.\n\n\n-¿De qué crees que se trata?\n\n\n-No sé.\n\n\n-¿Qué piensas?\n\n\nMientras hablaba, Max miraba todo el tiempo al espejo.\n\n\n-No lo diría.\n\n\n-Ey, Al, acá el chico vivo dice que no diría lo que piensa.\n\n\n-Está bien, puedo oírte -dijo Al desde la cocina, que con una botella de ketchup mantenía abierta la ventanilla por la que se pasaban los platos-. Escúchame, chico vivo -le dijo a George desde la cocina-, aléjate de la barra. Tú, Max, córrete un poquito a la izquierda -parecía un fotógrafo dando indicaciones para una toma grupal.\n\n\n-Dime, chico vivo -dijo Max-. ¿Qué piensas que va a pasar?\n\n\nGeorge no respondió.\n\n\n-Yo te voy a contar -siguió Max-. Vamos a matar a un sueco. ¿Conoces a un sueco grandote que se llama Ole Andreson?\n\n\n-Sí.\n\n\n-Viene a comer todas las noches, ¿no?\n\n\n-A veces.\n\n\n-A las seis en punto, ¿no?\n\n\n-Si viene.\n\n\n-Ya sabemos, chico vivo -dijo Max-. Hablemos de otra cosa. ¿Vas al cine?\n\n\n-De vez en cuando.\n\n\n-Tendrías que ir más seguido. Para alguien tan vivo como tú, está bueno ir al cine.\n\n\n-¿Por qué van a matar a Ole Andreson? ¿Qué les hizo?\n\n\n-Nunca tuvo la oportunidad de hacernos algo. Jamás nos vio.\n\n\n-Y nos va a ver una sola vez -dijo Al desde la cocina.\n\n\n-¿Entonces por qué lo van a matar? -preguntó George.\n\n\n-Lo hacemos para un amigo. Es un favor, chico vivo.\n\n\n-Cállate -dijo Al desde la cocina-. Hablas demasiado.\n\n\n-Bueno, tengo que divertir al chico vivo, ¿no, chico vivo?\n\n\n-Hablas demasiado -dijo Al-. El negro y mi chico vivo se divierten solos. Los tengo atados como una pareja de amigas en el convento.\n\n\n-¿Tengo que suponer que estuviste en un convento?\n\n\n-Uno nunca sabe.\n\n\n-En un convento judío. Ahí estuviste tú.\n\n\nGeorge miró el reloj.\n\n\n-Si viene alguien, dile que el cocinero salió. Si después de eso se queda, le dices que cocinas tú. ¿Entiendes, chico vivo?\n\n\n-Sí -dijo George-. ¿Qué nos harán después?\n\n\n-Depende -respondió Max-. Esa es una de las cosas que uno nunca sabe en el momento.\n\n\nGeorge miró el reloj. Eran las seis y cuarto. La puerta de la calle se abrió y entró un conductor de tranvías.\n\n\n-Hola, George -saludó-. ¿Me sirves la cena?\n\n\n-Sam salió -dijo George-. Volverá en alrededor de una hora y media.\n\n\n-Mejor voy a la otra cuadra -dijo el chofer. George miró el reloj. Eran las seis y veinte.\n\n\n-Estuviste bien, chico vivo -le dijo Max-. Eres un verdadero caballero.\n\n\n-Sabía que le volaría la cabeza -dijo Al desde la cocina.\n\n\n-No -dijo Max-, no es eso. Lo que pasa es que es simpático. Me gusta el chico vivo.\n\n\nA las siete menos cinco George habló:\n\n\n-Ya no viene.\n\n\nOtras dos personas habían entrado al restaurante. En una oportunidad George fue a la cocina y preparó un sándwich de jamón con huevos “para llevar”, como había pedido el cliente. En la cocina vio a Al, con su sombrero hongo hacia atrás, sentado en un taburete junto a la portezuela con el cañón de un arma recortada apoyado en un saliente. Nick y el cocinero estaban amarrados espalda con espalda con sendas toallas en las bocas. George preparó el pedido, lo envolvió en papel manteca, lo puso en una bolsa y lo entregó. El cliente pagó y salió.\n\n\n-El chico vivo puede hacer de todo -dijo Max-. Cocina y hace de todo. Harías de alguna chica una linda esposa, chico vivo.\n\n\n-¿Sí? -dijo George- Su amigo, Ole Andreson, no va a venir.\n\n\n-Le vamos a dar otros diez minutos -repuso Max.\n\n\nMax miró el espejo y el reloj. Las agujas marcaban las siete en punto, y luego siete y cinco.\n\n\n-Vamos, Al -dijo Max-. Mejor nos vamos de acá. Ya no viene.\n\n\n-Mejor esperamos otros cinco minutos -dijo Al desde la cocina.\n\n\nEn ese lapso entró un hombre, y George le explicó que el cocinero estaba enfermo.\n\n\n-¿Por qué carajo no consigues otro cocinero? -lo increpó el hombre- ¿Acaso no es un restaurante esto? -luego se marchó.\n\n\n-Vamos, Al -insistió Max.\n\n\n-¿Qué hacemos con los dos chicos vivos y el negro?\n\n\n-No va a haber problemas con ellos.\n\n\n-¿Estás seguro?\n\n\n-Sí, ya no tenemos nada que hacer acá.\n\n\n-No me gusta nada -dijo Al-. Es imprudente, tú hablas demasiado.\n\n\n-Uh, qué te pasa -replicó Max-. Tenemos que entretenernos de alguna manera, ¿no?\n\n\n-Igual hablas demasiado -insistió Al. Éste salió de la cocina, la recortada le formaba un ligero bulto en la cintura, bajo el sobretodo demasiado ajustado que se arregló con las manos enguantadas.\n\n\n-Adiós, chico vivo -le dijo a George-. La verdad es que tuviste suerte.\n\n\n-Cierto -agregó Max-, deberías apostar en las carreras, chico vivo.\n\n\nLos dos hombres se retiraron. George, a través de la ventana, los vio pasar bajo el farol de la esquina y cruzar la calle. Con sus sobretodos ajustados y esos sombreros hongos parecían dos artistas de variedades. George volvió a la cocina y desató a Nick y al cocinero.\n\n\n-No quiero que esto vuelva a pasarme -dijo Sam-. No quiero que vuelva a pasarme.\n\n\nNick se incorporó. Nunca antes había tenido una toalla en la boca.\n\n\n-¿Qué carajo…? -dijo pretendiendo seguridad.\n\n\n-Querían matar a Ole Andreson -les contó George-. Lo iban a matar de un tiro ni bien entrara a comer.\n\n\n-¿A Ole Andreson?\n\n\n-Sí, a él.\n\n\nEl cocinero se palpó los ángulos de la boca con los pulgares.\n\n\n-¿Ya se fueron? -preguntó.\n\n\n-Sí -respondió George-, ya se fueron.\n\n\n-No me gusta -dijo el cocinero-. No me gusta para nada.\n\n\n-Escucha -George se dirigió a Nick-. Tendrías que ir a ver a Ole Andreson.\n\n\n-Está bien.\n\n\n-Mejor que no tengas nada que ver con esto -le sugirió Sam, el cocinero-. No te conviene meterte.\n\n\n-Si no quieres no vayas -dijo George.\n\n\n-No vas a ganar nada involucrándote en esto -siguió el cocinero-. Mantente al margen.\n\n\n-Voy a ir a verlo -dijo Nick-. ¿Dónde vive?\n\n\nEl cocinero se alejó.\n\n\n-Los jóvenes siempre saben qué es lo que quieren hacer -dijo.\n\n\n-Vive en la pensión Hirsch -George le informó a Nick.\n\n\n-Voy para allá.\n\n\nAfuera, las luces de la calle brillaban por entre las ramas de un árbol desnudo de follaje. Nick caminó por el costado de la calzada y a la altura del siguiente poste de luz tomó por una calle lateral. La pensión Hirsch se hallaba a tres casas. Nick subió los escalones y tocó el timbre. Una mujer apareció en la entrada.\n\n\n-¿Está Ole Andreson?\n\n\n-¿Quieres verlo?\n\n\n-Sí, si está.\n\n\nNick siguió a la mujer hasta un descanso de la escalera y luego al final de un pasillo. Ella llamó a la puerta.\n\n\n-¿Quién es?\n\n\n-Alguien que viene a verlo, señor Andreson -respondió la mujer.\n\n\n-Soy Nick Adams.\n\n\n-Pasa.\n\n\nNick abrió la puerta e ingresó al cuarto. Ole Andreson yacía en la cama con la ropa puesta. Había sido boxeador peso pesado y la cama le quedaba chica. Estaba acostado con la cabeza sobre dos almohadas. No miró a Nick.\n\n\n-¿Qué pasa? -preguntó.\n\n\n-Estaba en el negocio de Henry -comenzó Nick-, cuando dos tipos entraron y nos ataron a mí y al cocinero, y dijeron que iban a matarlo.\n\n\nSonó tonto decirlo. Ole Andreson no dijo nada.\n\n\n-Nos metieron en la cocina -continuó Nick-. Iban a dispararle apenas entrara a cenar.\n\n\nOle Andreson miró a la pared y siguió sin decir palabra.\n\n\n-George creyó que lo mejor era que yo viniera y le contase.\n\n\n-No hay nada que yo pueda hacer -Ole Andreson dijo finalmente.\n\n\n-Le voy a decir cómo eran.\n\n\n-No quiero saber cómo eran -dijo Ole Andreson. Volvió a mirar hacia la pared: -Gracias por venir a avisarme.\n\n\n-No es nada.\n\n\nNick miró al grandote que yacía en la cama.\n\n\n-¿No quiere que vaya a la policía?\n\n\n-No -dijo Ole Andreson-. No sería buena idea.\n\n\n-¿No hay nada que yo pueda hacer?\n\n\n-No. No hay nada que hacer.\n\n\n-Tal vez no lo dijeron en serio.\n\n\n-No. Lo decían en serio.\n\n\nOle Andreson volteó hacia la pared.\n\n\n-Lo que pasa -dijo hablándole a la pared- es que no me decido a salir. Me quedé todo el día acá.\n\n\n-¿No podría escapar de la ciudad?\n\n\n-No -dijo Ole Andreson-. Estoy harto de escapar.\n\n\nSeguía mirando a la pared.\n\n\n-Ya no hay nada que hacer.\n\n\n-¿No tiene ninguna manera de solucionarlo?\n\n\n-No. Me equivoqué -seguía hablando monótonamente-. No hay nada que hacer. Dentro de un rato me voy a decidir a salir.\n\n\n-Mejor vuelvo adonde George -dijo Nick.\n\n\n-Chau -dijo Ole Andreson sin mirar hacia Nick-. Gracias por venir.\n\n\nNick se retiró. Mientras cerraba la puerta vio a Ole Andreson totalmente vestido, tirado en la cama y mirando a la pared.\n\n\n-Estuvo todo el día en su cuarto -le dijo la encargada cuando él bajó las escaleras-. No debe sentirse bien. Yo le dije: “Señor Andreson, debería salir a caminar en un día otoñal tan lindo como este”, pero no tenía ganas.\n\n\n-No quiere salir.\n\n\n-Qué pena que se sienta mal -dijo la mujer-. Es un hombre buenísimo. Fue boxeador, ¿sabías?\n\n\n-Sí, ya sabía.\n\n\n-Uno no se daría cuenta salvo por su cara -dijo la mujer. Estaban junto a la puerta principal-. Es tan amable.\n\n\n-Bueno, buenas noches, señora Hirsch -saludó Nick.\n\n\n-Yo no soy la señora Hirsch -dijo la mujer-. Ella es la dueña. Yo me encargo del lugar. Yo soy la señora Bell.\n\n\n-Bueno, buenas noches, señora Bell -dijo Nick.\n\n\n-Buenas noches -dijo la mujer.\n\n\nNick caminó por la vereda a oscuras hasta la luz de la esquina, y luego por la calle hasta el restaurante. George estaba adentro, detrás del mostrador.\n\n\n-¿Viste a Ole?\n\n\n-Sí -respondió Nick-. Está en su cuarto y no va a salir.\n\n\nEl cocinero, al oír la voz de Nick, abrió la puerta desde la cocina.\n\n\n-No pienso escuchar nada -dijo y volvió a cerrar la puerta de la cocina.\n\n\n-¿Le contaste lo que pasó? -preguntó George.\n\n\n-Sí. Le conté pero él ya sabe de qué se trata.\n\n\n-¿Qué va a hacer?\n\n\n-Nada.\n\n\n-Lo van a matar.\n\n\n-Supongo que sí.\n\n\n-Debe haberse metido en algún lío en Chicago.\n\n\n-Supongo -dijo Nick.\n\n\n-Es terrible.\n\n\n-Horrible -dijo Nick.\n\n\nSe quedaron callados. George se agachó a buscar un repasador y limpió el mostrador.\n\n\n-Me pregunto qué habrá hecho -dijo Nick.\n\n\n-Habrá traicionado a alguien. Por eso los matan.\n\n\n-Me voy a ir de este pueblo -dijo Nick.\n\n\n-Sí -dijo George-. Es lo mejor que puedes hacer.\n\n\n-No soporto pensar que él espera en su cuarto y sabe lo que le pasará. Es realmente horrible.\n\n\n-Bueno -dijo George-. Mejor deja de pensar en eso.\n\n\nFIN\n\n\n\n\n“The Killers”,\n\n\nScribner’s Magazine\n, 1927\n\n"}