{"metadata": {"length": 4533, "words": 781, "reading_time_min": 3.905}, "text": "Eran tan extrañas las penitencias que se contaban de aquel pobre lego, y tan penetrantes las palabras de mansedumbre que dirigía al pueblo cuando iba mendigando de puerta en puerta, que ardíamos en deseos de conocer algo de su vida pasada, sobre la que corrían mil consejas entre las comadres.\n\n\n«No hay que irritar al colérico -repetía cuando, con frecuencia, se metía a apaciguar riñas-, no hay que irritarlo… Cuando el prójimo se encolerice contra nosotros, huir, huir, correr al templo y pedir a Dios por él».\n\n\nPor fin llegamos a conocer lo sustancial de su vida.\n\n\nEl lego aquel había ansiado, desde muy niño, conquistar la gloria con una vida de austeridades y aun de martirio; mas azares de la suerte le llevaron a servir a un señor, de quien su padre había recibido sustanciosas mercedes. Era el tal señor, su amo, hombre de vida algo relajada, despreciador de toda piedad, y de natural colérico y fácilmente irritable, si bien le creyó siempre, su criado, dotado de buen fondo; y sin cesar pidió a Dios que le convirtiese. Apreciaba el señor, por su parte, la lealtad y diligente obediencia de su criado; pero irritándole la que llamaba su estúpida gazmoñería y sin poder resistir aquella inalterable mansedumbre, que le hería como un silencioso reproche.\n\n\n-¿A que vienes de comerte los santos, Juan? Pero, hombre, ¿por qué has de ser tan bolonio?…\n\n\nJuan bajaba los ojos, poniéndose a rezar por su amo, mientras se decía muy por lo bajito: «¡Vaya todo por ti, Señor, todo lo sufro por ti…, llévamelo en cuenta!».\n\n\n-Vamos, vamos, levanta esa vista y no te me vengas mormojeando simplezas…\n\n\nJuan pedía a Dios por su amo, mas sin poder, a la vez, por menos de regocijarse de tenerlo tal que, haciéndole sufrir afrentas y llenándole de improperios, le diese ocasión de ejercitar la mansedumbre y la paciencia, y de atesorar así los bienes imperecederos. Convertíase, por tal manera, su vida en un callado sacrificio, en martirio de cada instante. ¡Pobre amo; pobre señor! ¡Que Dios se apiadase de aquel desdichado instrumento de sus misericordias para con el pobre Juan, su siervo! Tenía buen fondo, sí; tenía excelente fondo aquel pobre señor, y tenía, además, quien rogase por él sin descanso.\n\n\n*  *  *\n\n\nAlgo grave debió ocurrir, cierto día, en el amo de Juan, que se encerró en su cuarto con aire de preocupación suprema.\n\n\nCuando a la mañana siguiente volvió Juan de misa de alba, hallose a su señor levantado ya y presa de agitación anormal.\n\n\n-¡Juan! ¡Juan!\n\n\n-¡Señor!\n\n\n-¡Imbécil, pedazo de animal! ¡Te estoy llamando hace lo menos una hora, y tú nada!…\n\n\n-Señor, acabo de llegar de misa…\n\n\n-¡De misa…, de misa…, majadero! ¡Donde debes estar es en tu obligación! ¡Anda, trae agua en ese jarro!…\n\n\nBajó Juan los ojos poniéndose a rezar, cogió el jarro, tropezó con su amo, que se paseaba por el cuarto, y cayéndosele el jarro se le hizo añicos.\n\n\n-¡Animal!\n\n\n-Por Dios, señor; no se ponga así…\n\n\nFue tal, entonces, la expresión de cólera del amo, que aterrado, más que contristado, Juan, cayó de rodillas ante él. Este acto exasperó aún más al colérico señor, tomolo cual una bofetada, y yendo sobre su criado le descargó una.\n\n\n-¡Sea por Dios! -dijo Juan.\n\n\n-¡Por Dios, por Dios has dicho…, hipócrita!\n\n\nAlgo súbito pasó entonces por la conciencia del criado, que, levantándose, huyó de la casa. Huyó de la casa y fuese a los pies de un confesor a preguntarle si era cristiano tomar al prójimo de escalera para subir al cielo, cultivar las flaquezas ajenas para acrecentar con ello supuestos méritos nuestros, si es que no hay falsos martirios en que se peca excitando al pecado al verdugo, y en que de nada atestigua el mártir, si no es acaso nefanda doctrina la tácita creencia de que hace falta que haya malos para que se ejerciten los buenos, ofensas para dar lugar al perdón, pobres para la limosna e iniquidades para fomentar la mansedumbre.\n\n\n-No has conocido el reino de Dios -le dijo el confesor.\n\n\nLloró Juan su falaz virtud, y cuando supo que su amo había muerto a consecuencia de un desafío tenido aquel mismo día del bofetón, ingresó de lego en el convento, donde día tras día lloró sus culpas, expió su egoísta mansedumbre de otros tiempos y pidió sin descanso a Dios por el alma del que fue su amo.\n\n\nConocida esta historia, comprendíamos lo que un día el pobre lego dijo al separar a un muchacho de otro que le maltrataba, mientras aquél nada hacía por evitarlo:\n\n\n-Anda, corre, escapa -le dijo, añadiendo como para sí-, no cultives la cólera de tu hermano.\n\n\n*FIN*\n\n\n\n\nEl Progreso\n, Madrid, 1898\n\n"}