{"metadata": {"length": 24516, "words": 4241, "reading_time_min": 21.205}, "text": "Un día de principios de invierno arribó a Punta Arenas un barco tan deslastrado que llevaba más de media paleta de la hélice fuera del agua; el casco plomizo, algo descascarado por la intemperie o por las faenas de pintura en alta mar, estaba surcado de grandes manchas de azarcón rojo que semejaban heridas cuya sangre aún no se lograba restañar.\n\n\nEn sus prolongadas singladuras, generalmente estos vagabundos pasan de largo por el Estrecho de Magallanes, y si se detienen en el puerto lo hacen solo para arreglar algún desperfecto de sus máquinas o alguna avería vital.\n\n\nEste pidió ser recibido por la capitanía de puerto; pero junto con el gallardete de la solicitud izó en el mástil de trinquete una bandera de grandes paños negros y amarillos que quería decir “muerto a bordo”.\n\n\nEfectivamente, después de que la lancha de la autoridad marítima se hubo desprendido de sus costado, una chalupa fue arriada de los pescantes del barco, y, tripulada por cuatro remeros y un patrón, se dirigió a toda boga hacia el muelle del puerto.\n\n\nLa embarcación atracó cerca del malecón, que a esa hora de la baja marea se encontraba bastante alejado del nivel del mar.  \n\n\nDos de sus tripulantes treparon ágilmente por los pilotes hasta la plataforma, y los de abajo les lanzaron dos chicotes de soga que empezaron a recoger cuidadosamente, surgiendo desde el interior de la chalupa, como si lo fueran sacando desde el fondo del mar, un extraño cajón pintado de verde, que, aunque toscamente confeccionado, tenía la característica forma de una caja de muerto.\n\n\nFue depositado cuidadosamente en el borde el muelle, y, luego de dejar asegurada la chalupa, subieron los otros tres marineros, le quitaron las amarras y levantándolo en vilo colocáronlo sobre los hombros de cuatro de ellos, y con el quinto por todo cortejo echáronse a andar en busca de la salida del puerto. Las calles estaban nevadas y los marineros tuvieron que marchar con cuidado, pisando inseguros, lo que les daba un cierto vaivén a sus hombros y al ataúd, cuyo verde color hacía recordar un trozo de mar llevado en hombros de esos marineros.\n\n\nA la salida del muelle preguntaron a un guarda por el camino del cementerio, y hacia allá dirigieron sus acompasados pasos. Era alrededor del mediodía y en las calles solitarias y blancas solo encontraron uno que otro transeúnte que se dirigía apresuradamente a su almuerzo, pero no tanto como para no descubrirse con respeto ante el encuentro de la muerte y después de dar vueltas repetidas veces la cabeza, pararse a mirar el extraño funeral de los cuatro marineros con su ataúd verde sobre los hombros.\n\n\nAl doblar una esquina se toparon con un individuo bajo, recio, que descubrió su recia cabezota, de nariz chata, y que con insólita actitud se puso a caminar junto al féretro, con la vista agachada y un notorio compungimiento en el rostro, como si se tratara de un deudo. Era Mike, el hijo idiota del pastelero, que tenía la funeraria costumbre de acompañar todo entierro que encontrara en su camino, con el más patético de los dolores… Pero algo raro debió haber hallado en este funeral, cuando a poco de andar se puso de nuevo la gorra y abandonó el cortejo, reanudando su vagar de loco suelto.\n\n\nAl llegar a las afueras, una ventisca cargada de nieve empezó a azotar a los conductores del ataúd, que tuvieron que defender sus rostros cambiando de hombros más a menudo para guarecerse en el costado del cajón menos azotado por el vendaval. Siempre iba uno atrás, descansando, en renovada escolta.\n\n\nEn uno de estos cambios le correspondió dejar el ataúd a un tripulante algo viejo, entrecano, que se detuvo a descansar plenamente, mientras se pasaba el pañuelo por el rostro mojado tanto por la ventisca como por el sudor que perlaba su frente. Era Foster, el más amigo de Martín, el lamparero de a bordo, que ahora iban a enterrar; compartían la misma cabina en el Gastelu y quién sabe por qué razón transpiraba tanto… A lo mejor el ataúd pesaba más para sus hombros que para los de los otros compañeros del lamparero muerto…\n\n\nMas, de pronto, sus ojos tropezaron con un letrero que se destacaba sobre el dintel de una casa y que decía en letras azules y rojas “Bar Hamburgo”. Echó un vistazo temeroso a sus compañeros que se alejaban sin darse cuenta de su detención, capeándole a la ventisca con presurosos pasos, y volviendo a mirar el letrero entró rápidamente en el bar.\n\n\nEn el mostrador pidió al cantinero una ginebra doble que se zampó de un trago, pasándose luego el dorso de la mano por los labios, que rechuparon el bigote con fruición. Y se sintió más alivianado, no porque el ataúd hubiera pesado más para él que para los otros hombres, sino porque se trataba de Martín el lamparero, su compañero de cabina, cuyos ojos, al darse vuelta con la última mirada de la vida, habían volcado en los suyos, en su alma apeñascada por la codicia, un peso que en vano había tratado de aliviar.\n\n\nÉl mismo fue el que propuso sepultarlo en tierra y no en el mar, temeroso de una vieja superstición marinera que dice que los sepultados en el mar vuelven siempre a sus casas a visitar a menudo los lugares en donde vivieron, vengándose muchas veces de los que les hicieron daño. Y tratándose de un crimen o de algo parecido, la leyenda exaltaba la venganza de tal manera que el alma de la víctima llegaba a incorporarse en la del victimario, hasta enfermarlo y hacerlo perecer… ¡Supersticiones, patrañas, pero tan ciertas a veces como las “luces de San Telmo” que se encienden en las colas y en las crucetas de los mástiles poco antes de que un barco vaya a naufragar en medio de una tempestad!\n\n\nAun cuando no había pasado el cabo Froward, último peñón continental de la América meridional, él, Foster, se había apresurado a fabricar a serrucho y martillo la tosca caja de pino que hubo de pintar con pintura verde, porque otra pintura no había a bordo, fuera de la negra brea, imposible de utilizar por el largo tiempo que demora en secarse. Se había apresurado, e insistió ante el piloto para que no se lanzara al mar el cuerpo de Martín, y en cambio descansara en paz bajo la tierra, y tal vez lo dejara descansar a él también…; porque mientras estuviera sobre la superficie o vagando por las profundidades del mar, el peso aquel que volcara sobre su ánimo la última mirada del lamparero no lo alivianaría ni con todos los vasos de ginebra que pudiera beberse en su vida.\n\n\nNo pudo continuar en sus reflexiones; de súbito hicieron bulliciosa irrupción en el “Bar Hamburgo” sus cuatro compañeros, que al darse cuenta de que él ya no los seguía, se detuvieron a esperarlo un rato; mas uno de ellos, como marinero sediento, también había visto de soslayo el letrero rojo y azul que decía en la pared de la casa “Bar Hamburgo”, y no les cupo duda alguna de que el ausente se había metido de cabeza allí mezquinamente unos tragos. Acomodaron el ataúd en una depresión del terreno semiurbano, entre la acera y la calzada, para que fuera menos notorio su respetuoso abandono, y se dirigieron los cuatro en pos del bellaco que se había pasado a beber solo.\n\n\nNo sin sorpresa los recibió Foster; pero haciendo de tripas corazón pidió inmediatamente una corrida para todos y, cosa rara por su fama de tacaño, pidió otra y se adelantó a pagarlas.\n\n\n-¿Heredaste de Martín, que estás tan generoso? -le dijo, riendo, un pelirrojo de cara acuchillada.\n\n\n-¡Viejo pillastre, te pillamos!… ¡Apuesto que te estás tomando la plata que Martín tenía en el escondrijo que solo tú y él conocían!\n\n\nFoster se pasó nuevamente el pañuelo por la frente y trató de sonreír, mientras se llevaba la copa a los labios, invitando a los demás con el gesto.\n\n\n-¿Y te la ibas a chupar solito, no, viejo? -dijo otro.\n\n\n-¡No sean así, siempre he tomado solo, pero con mi plata!\n\n\n-¡Entonces ponga una botella entera de ginebra! -exclamó el pelirrojo-. ¡El viejo Foster paga!\n\n\nEl mesonero descorchó una botella de barro y la puso sobre el mostrador… Los marineros se acercaron y leyeron en la etiqueta: “Su color ámbar pálido comprueba la vejez”, y empezaron a escanciarla.\n\n\nAfuera la ventisca se fue convirtiendo en tupida nevada, y solo las muertas alas de la nieve se acercaron a acompañar a Martín, como una ofrenda de la inmensidad sobre su abandonado féretro.\n\n\nSi da el verde con el verde\ny el colorado con su igual,\nentonces nada se pierde,\nsiga el rumbo cada cual. \n\n\nTodos coreaban el estribillo con que el lamparero Martín recordaba la posición de las luces cuando los barcos se encuentran en plena navegación en la noche; estribillo que todo lamparero o timonel repetía a menudo para no equivocarse en el rumbo que debía tomar en tales circunstancias.\n\n\nLas luces también se habían encendido en el interior del bar, porque la noche ya había caído afuera, sin que los marineros se diesen cuenta de su llegada. Gente de mar, pescadores, bebían con bullicio, y el fuerte humo de sus cachimbas y toscanos llenaba el ambiente del bar con una pesada atmósfera. De vez en cuando alguien ponía una moneda de níquel en la ranura de una caja de música apernada en la pared, y saltaban al aire los acordes de alguna vieja marcha, polca o vals, con gran estridencia de bombos y platillos.\n\n\nUno de los marineros miró por la ventana hacia la noche y se detuvo un rato contemplando melancólico cómo jugueteaban en los vidrios los copos de nieve, semejando una bandada de mariposas que pugnaban por atravesar el cristal hacia la luz, escurriéndose luego en grandes lágrimas que rasguñaban el vidrio empavonado de la evaporación. La música, el bailoteo de los alados pies de la nieve en los vidrios a su destemplado ritmo…, quizás qué, trajeron a la mente del marinero una obsesión, y se levantó para conversar al oído con uno de los mesoneros del bar. Después se quedó un rato pensativo, acodado junto al mostrador y mirando hacia sus cuatro compañeros; el viejo Foster dormitaba y los otros tres bebían pausadamente, anegados ya por el alcohol. Lanzó un solapado silbido que solo fue percibido por el pelirrojo de cara acuchillada, que se acercó al instante al mesón.\n\n\n-¡Vamos a divertirnos por ahí? -propuso.\n\n\n–\n¡All right!\n -contestó el pelirrojo, haciendo restallar la lengua; pero, dudando de pronto, agregó-: ¿Y Martín?\n\n\n-¡Que lo entierren ellos…, si pueden! -replicó haciendo un gesto despectivo hacia los que continuaban en la mesa.\n\n\nSalieron sigilosamente y la noche se los tragó. Solo después de un largo rato los de adentro se percataron de la ausencia; pero la borrachera había sido tan súbita, que poca cuenta se daban de la hora y de las circunstancias en que se hallaban.\n\n\n-Vamos… a enterrar a Martín -balbuceó uno de ellos.\n\n\n-¡Cuando los otros vuelvan! -profirió el otro.\n\n\nFoster continuaba dormitando pesadamente y despertaba de tarde en tarde solo para estirar la mano y llevarse, vacilante, la copa a los labios marchitos, que revivían por algunos momentos al ardiente contacto del alcohol.\n\n\n-¡Pobre Martín! -gimoteó el uno.\n\n\n-¡Pobre! -repitió en letanía el otro.\n\n\n-¿Te acuerdas cuando nos dio de tomar a todos en Tocopilla?\n\n\n-¡Sí, me acuerdo; a todos nos costeó el trago con sus gracias!\n\n\n-Tocaba mejor que esta endiablada música, con su armónica…\n\n\nPor unos momentos pasó por la mente de los borrachos la imagen inolvidable del lamparero del Gastelu, el mejor camarada de a bordo: la visión de cuando los alegraba con su armónica de boca, o de aquellas ocasiones en que, sin un centavo en el bolsillo, en un bar de un puerto cualquiera, salía a bailar con alguno de sus compañeros, tocando la armónica y acompañándose con una verdadera batería de cucharas antepuestas entre los dedos, que tamborileaban al compás del baile por la cabeza, la frente y el lomo, en una grotesca y extraña danza. Después del baile con que hacía reír a los parroquianos, Martín saludaba y al rato era el convidado de todas las mesas; pero en ellas no podía beber sin sus estimados compañeros…\n\n\n-¿Te acuerdas del naufragio del María Cristina?\n\n\n-Cuando se sacó el chaleco salvavidas y se lo pasó a Foster…\n\n\n-Para que se salvara, porque era más viejo que él…\n\n\n-Y él casi la entregó, braceando desde mar afuera sin salvavidas…\n\n\n-Y ahora el viejo bribón duerme y ni siquiera entierra al que le salvó la vida…\n\n\n-Nosotros tampoco…\n\n\n-Ni esos traidores que se fueron y que todavía no vuelven…\n\n\n-Ni nadie… Hip… hip… Este mundo es muy perro… Apenas uno se da vuelta y ya nadie se acuerda… -gimoteó el más borracho, llenándosele el rostro de gruesos lagrimones, y agregó entre hipidos y llantos-: ¡Pobre Martín! “Si da el verde con el verde y el colorado con su igual, entonces nada se pierde, siga el rumbo cada cual…”\n\n\nLa sirena de un barco comenzó a horadar angustiosa e intermitentemente la alta noche; se dejó oír en el interior del bar, traspasando el bullicio y la música. Era un aullido que tenía algo de voz humana que viniera de la inmensidad; una voz ululante, enternecedora. Era el pito de Gastelu, que clamaba por sus cinco tripulantes desembarcados en misión de piedad…\n\n\n-¡A ver…, marineros…, hace media hora que un barco está llamando a su gente!… -exclamó el patrón del bar, sacudiendo a los dos que quedaban dormitando sobre la mesa en que por la tarde se habían sentado los cinco.\n\n\nLe costó trabajo despertarlos. Por suerte lo consiguió en los mismos instantes en que la sirena del barco reiniciaba sus angustiosos y prolongados lamentos, llamando de nuevo a sus tripulantes para zarpar antes de que la marea se le pusiera a la salida del Estrecho.\n\n\nRestregándose los ojos aún, los dos marineros reconocieron en los intermitentes pitazos la voz del Gastelu.  \n\n\n-¡Es él, nuestro barco!\n\n\n-¡Está llamando apurado! -profirió el otro.\n\n\n-¿Y nuestros compañeros? -preguntó uno de ellos, algo despejado por la dormida.\n\n\n-¡Se fueron… hace algunas horas… en busca de otra diversión! -replicó el patrón.\n\n\n-¿Y Foster también?\n\n\n-¿Quién es Foster?\n\n\n-¡Los otros dos se irían a ver mujeres; pero Foster, el viejo, debiera estar con nosotros!\n\n\n-¡Ah!… El viejo, sí; vi que se quedó con ustedes, pero hace rato que ha desaparecido… ¡A lo mejor, cuanto más viejo, más mujeriego!\n\n\nEn ese instante la bocina del Gastelu empezó de nuevo a clamar con sus pitazos intermitentes por sus hombres tragados por la ciudad, y los dos últimos parroquianos del “Bar Hamburgo” partieron, poniéndose las gorras apresuradamente.\n\n\nAfuera se toparon con la negra noche; pero los helados tentáculos que salían de las negruras les abanicaron el rostro y les despejaron algo la borrachera.\n\n\n-¿Y Martín? -dijo uno, acordándose súbitamente del ataúd que habían abandonado en la solera.  \n\n\n-¡No lo enterramos!… y pongámonos de acuerdo con los demás en la chalupa.\n\n\n-¡Alguien lo sepultará mañana cuando lo encuentren! -replicó el otro, y se perdieron como dos sombras más densas que la noche misma, camino del muelle.\n\n\nPero al día siguiente nadie encontró ataúd alguno en el puerto, porque la nieve había caído durante toda la noche, formando una capa de cerca de un metro de espesor y cubriendo con su altura todas las cosas, y continuaba nevando, pausada, pero tan copiosamente que nadie iba a andar buscando ataúdes en las soleras de las calles aquel día. Ni en ese ni en los otros que fueron solidificando la gruesa costra de hielo…\n\n\nEra como si el lamparero Martín hubiese regresado de nuevo al mar, después de muerto, como las almas de aquellos náufragos que siguen la estela de los que fueron sus barcos o el rastro de los que los atormentaron en vida o en la hora de la muerte.\n\n\nComo a la media mañana de aquel día. don Erico, el dueño del “Bar Hamburgo”, empezó a asear su establecimiento, y cuál no sería su asombro al encontrar detrás de unos barriles, en una pieza contigua a los servicios higiénicos, que servía de bodega, a un marinero viejo, entrecano, que aún dormía la mona.  \n\n\n-¿Y usted? -le dijo, despertándolo con la punta del pie.\n\n\n-¿Yo?… Soy del Gastelu… -contestó Foster, balbuceando, mientras se ponía de pie restregándose los ojos y aún no dándose bien cuenta del lugar en donde se encontraba.\n\n\n-¿Del barco que llamó toda la noche a su gente?\n\n\n-¡Sí!… ¿Se fueron… mis compañeros… y me dejaron? -agregó balbuceante.\n\n\n-¡Ahora que me acuerdo, preguntaron por un tal Foster! ¿Es usted Foster?\n\n\n-¡Sí, yo soy Foster!\n\n\n-¡Y yo que les dije que se había ido con los otros… detrás de las mujeres! -dijo don Erico con una indiferente y bestial carcajada.\n\n\n-¿Y el barco?\n\n\n-¡Ya estará lejos! ¡Por un marinero ningún barco espera!\n\n\n-¡Deme, por favor, una ginebra! -musitó Foster, tentándose los bolsillos en busca de dinero.\n\n\nPasaron al bar, donde don Erico le sirvió un vaso grande de ginebra.\n\n\n-¡Yo también fui marinero! -le dijo-. Por muchos años navegué en la Hapag ¡y más de una vez me dejó el barco y volví a encontrar embarque en otro!\n\n\nCon la ginebra, a Foster dejaron de castañetearle los dientes, tan aterido estaba por el frío de la noche pasada; y después de afirmarse con otra copa se dirigió hacia el puerto.\n\n\n-¡No salga, que está nevando fuerte! -le advirtió don Erico.\n\n\n-¡No importa, puede que esté el barco todavía! -respondió.\n\n\n-¡Ya habría tocado la bocina de nuevo! -replicó el dueño.\n\n\nSin embargo, Foster bajó hasta el muelle para escrutar la bahía envuelta en la bruma de la nevada, y para encontrar solo pontones atados a sus grilletes, barcos de cabotaje y uno que otro lanero tardío de alto bordo. El Gastelu no estaba por ninguna parte; a esas horas. Seguramente, ya estaría saliendo por la boca oriental del Estrecho, rumbo al África, y luego a Europa, al Mediterráneo, a través de sus largas singladuras. Por todo lo que había oído, ese era su último viaje; estaba demasiado viejo y le habían prohibido navegar. Seguramente algún armador los iba a adquirir para desguazarlo y aprovechar algo de él… Su apeñascado corazón se hendió como una puñalada… Si no volvía a encontrarse con el Gastelu en ningún otro puerto del mundo, o lo desguazaban como era lo más probable, ¿a dónde iba a ir a parar el dinero que Martín había escondido en lo alto del palo trinquete, debajo de un farol, junto a la cofa? ¿Quién iba a ser el afortunado dueño de ese pequeño tesoro por el cual él había cometido el acto más vil de su vida? ¿Al no pasarle el vaso de agua con el remedio a su compañero, en los instantes de su agonía?\n\n\nFue poco a poco después de haber cruzado el Paso del Abismo, en los canales, cuando Martín se sintió mal y lo llamó para revelarle el lugar en donde había escondido sus ahorros de los años de navegación en el carguero Gastelu; dinero con el cual pensaba retirarse a la aldea de donde era oriundo, en el interior de Pontevedra, en la que aún vivía su vieja madre, para quien serían ahora esos ahorros. En la Capitanía de Vigo la conocían ya por las mesadas que solía enviarle; allí podría Foster dejarle los ahorros; pero si disponía de algún tiempo, era preferible que fuera a entregárselos personalmente a la aldea. ¡Era su único y último deseo!\n\n\nDesde ese instante empezó a surgir dentro de él una lenta pero inexorable sombra. “¿Qué será? -se dijo-. ¿Podré yo ser así, tan malo?” Había cuidado solícitamente a Martín en su enfermedad; pero después de la revelación, algo dudoso empezó a entorpecer todos sus actos con el enfermo. Lo rehuía y hasta surgió, pleno, el deseo de que muriera cuanto antes para que dejara de “embromar” tanto… ¿Por qué quería que falleciera luego? ¿Por el dinero de la cofa? ¡No! ¡Él no podía ser tan malvado para quedarse con eso, que el otro había ahorrado para sí y para la pobre vieja!\n\n\nEn fin… Ya vería lo que iba a suceder con ese dinero… Algo llevaría a las manos de la vieja… porque era bastante y alcanzaba para los dos.\n\n\n¡Se estremeció al descubrirse, por segunda vez, ese pensamiento maligno! ¿Tan malo era? Y bien, si él era así en realidad, tan malo, y solo ahora se descubría ante esa circunstancia, ante esa prueba del Destino, ¿por qué no quedarse con toda la plata y retirarse de una vez de esos barcos viejos, de dudosas rutas y más dudosos cargamentos, a donde iba a parar la escoria de los puertos? ¡El dinero lo era todo en la vida y allí estaba su oportunidad!\n\n\n¡Y eso fue lo que lo hizo vacilar tanto, en la agonía de Martín, al querer pasar el vaso de agua con el remedio que tan desesperadamente le pidió! ¡Ese vaso de agua que le podía significar un poco más de vida! Quién sabe si la vida entera… porque ¿quién conocía los designios de Dios?\n\n\nSin embargo, se demoró en pasarle el vaso de agua con el remedio, como si un grillete invisible lo hubiera detenido, amarrándolo a los pies.\n\n\nHasta que el propio Martín se dio cuenta de las intenciones de su amigo, y entonces fue cuando el lamparero volvió esa extraña mirada sobre su malvado compañero. Fue la última, la del instante de la muerte; pero su fulgor inundó la cabina, se impregnó en las paredes y no lo dejó ya, ni siquiera dormir.\n\n\nCon ese fulgor de espanto u odio, esa mirada había pasado a la eternidad, había quedado en la atmósfera como un hálito más de dolor ante la humana maldad. Aire enrarecido que le empezó a circundar por todas partes desde el día de la muerte de Martín; ya fuera dando vueltas las cabillas del timón o rascando la pintura en la intemperie; allí estaba siempre impregnándolo de un raro desasosiego.\n\n\nY en esa hora cruel del abandono, cuando atestiguaba definitivamente la partida del Gastelu con su pequeño tesoro escondido en el mástil hacia otros mares, la atmósfera se había enrarecido aún más, a pesar de la nevada, cuyos pétalos blancos venían, innúmeros, a palparlo, como si alguien desde la lejanía tratara de reconocer al hombre…, sorprendido de que pudiera de pronto trocarse en otro hombre, en tal forma y tanto…\n\n\nFoster vagó por el puerto como un fantasma que busca otro fantasma… Y poco a poco se fue dando cuenta con horror de que la superstición marinera se estaba cumpliendo en él y que él mismo era el que llevaba a ese otro fantasma adentro.\n\n\nLa pérdida, el abandono, la falta de dinero, aumentaron los remordimientos e hicieron mella en sus años. Anonadado, guardó el secreto y a nadie preguntó ni comunicó el extraño caso del ataúd que tan afanosamente buscaba… Las circunstancias se habían concitado también para que ignorara completamente el lugar en donde sus compañeros lo habían dejado. Y después, la borrachera… Bueno, la borrachera había sido la culpa de todo lo demás.\n\n\n¿Dónde estaba el cadáver de Martín? ¿Se había resbalado misteriosamente por las pendientes nevadas, regresando de nuevo al mar, para no dejarlo vivir en paz? ¿Se había incorporado ya su alma a la suya partiéndola en dos y atormentándole, mientras su cuerpo permaneciera a flor de tierra o deambulara por las profundidades marinas?\n\n\nIndagó sigilosamente por el cementerio; pero nadie le dio indicio alguno. Don Erico, el dueño del bar, tampoco sabía nada. Todo el mundo ignoraba el misterioso suceso.\n\n\nLa vida se le hizo angustiosa, insoportable. Vagó como un mendigo de puerta en puerta, encendiéndoles el fuego en las mañanas a las cantinas y a los bares por un pedazo de pan o una copa de aguardiente. Después, ya ni siquiera pudo seguir realizando estos minúsculos trabajos domésticos y le faltó el alcohol que lo sostenía.\n\n\nUna madrugada lo encontraron helado dentro de una pequeña cueva que la erosión había hecho en los acantilados que quedan en las afueras del puerto, por el lado del oriente. Tenía la característica mueca de los escarchados, y sus ojos abiertos, fijos, miraban intensamente hacia el este, hacia la desembocadura del estrecho, en cuyo horizonte se pierden los mástiles de esos viejos vagabundos de los mares, que pasan de largo por el puerto o recalan solo porque tienen que reparar alguna avería o dejar algún enfermo.\n\n\nSobrevino lo que llaman el “veranito de San Juan” y el macilento sol austral aumentó por algunos días sus calorías, deshelando la gruesa capa de nieve que se había formado con las tormentas pasadas. En una calle de las afueras, camino del cementerio, apareció un buen día un extraño cajón de muerto, pintado de verde y con su cadáver helado adentro. El hallazgo conmovió a las autoridades; la policía realizó investigaciones, autopsias; pero nadie pudo saber a ciencia cierta nada.\n\n\nSólo Mike, el hijo medio loco del pastelero, cuando se encontró con el ataúd que sacaban de la morgue para conducirlo al cementerio y se puso gorra en mano a su lado para acompañarlo, trató de decir algo, mostró los cinco dedos, bamboleó como un marinero, indicó el ataúd insistentemente; pero nadie comprendió que con su mímica quería decir:\n\n\n“Cinco marineros y un ataúd verde”.\n\n\nFIN\n\n"}