{"metadata": {"length": 7425, "words": 1302, "reading_time_min": 6.51}, "text": "El señor y la señora Elliot hicieron todo lo posible para tener un hijo. Lo intentaron tan a menudo como la señora Elliot podía soportarlo. Lo intentaron en Boston luego de casarse y lo intentaron en el buque en que volvieron. No lo intentaron muchas veces porque la señora Elliot se mareaba seguido. Ella se enfermaba, y cuando se enfermaba lo hacía como suele suceder cuando las mujeres sureñas se enferman. Es decir, las mujeres del Sur de los Estados Unidos. Como todas las mujeres sureñas, la señora Elliot se descomponía rápidamente bajo los efectos del mareo, o cuando viajaba de noche o demasiado temprano a la mañana. Muchos pasajeros la tomaban por la madre de Elliot. Otras personas que sabían que estaban casados creían que iba a tener un bebé. En realidad, tenía cuarenta años. Sus años se precipitaron de repente cuando ella empezó a viajar.\n\n\nParecía que era mucho más joven; de hecho, no aparentaba ninguna edad definida cuando Elliot se casó con ella, después de cortejarla varias semanas y luego de conocerla durante algún tiempo en el salón de té del que era dueña, donde la besó una noche.\n\n\nHubert Elliot estaba haciendo un curso de posgrado en derecho en Harvard cuando se casaron. Él era poeta, con una entrada anual de casi diez mil dólares. Escribía con gran rapidez extensos poemas. Tenía veinticinco años y nunca se había acostado con una mujer hasta casarse con la señora Elliot. Quería conservarse puro para trasmitir a su esposa la misma pureza de cuerpo y mente que esperaba de ella. A eso lo llamaba una vida recta. Había estado enamorado de varias chicas antes de besar a la señora Elliot, y tarde o temprano siempre les decía que había llevado una vida pura. Casi todas las chicas perdían interés en él. Él se escandalizaba y se horrorizaba de la forma en que las mujeres se comprometían y se casaban con hombres a quienes habían conocido y que, ellas debían saberlo, se habían arrastrado por lo bajo. En una oportunidad intentó prevenir a una muchacha que conocía contra un hombre de quien tenía pruebas que había sido un sinvergüenza en la universidad, y eso causó un incidente muy desagradable.\n\n\nEl nombre de la señora Elliot era Cornelia. Le había pedido a él que la llamara Calutina, que era su nombre de familia en el Sur. Su madre lloró cuando él llevó a Cornelia a su casa luego de la boda, pero se puso muy contenta cuando ella le dijo que irían a vivir al extranjero.\n\n\nCornelia le dijo:\n\n\n-Mi adorado muchachito -y lo abrazó más fuerte que nunca cuando él le contó que se había mantenido limpio para ella. Cornelia también era pura-. Bésame otra vez así -le dijo ella.\n\n\nHubert le explicó que había aprendido esa manera de besar después de oír a un tipo contar una historia. Estaba fascinado con el experimento y lo practicaron todo lo posible. Algunas veces, luego de estar un largo rato besándose, Cornelia le pedía que le contara otra vez que se había mantenido limpio para ella. Esa declaración siempre la entusiasmaba.\n\n\nAl principio, a Hubert no se le pasaba por la cabeza la idea de casarse con Cornelia. Había sido una muy buena amiga suya, y un día en que habían estado bailando en la trastienda del negocio al compás del gramófono mientras una amiga suya cuidaba la tienda del frente, ella lo miró a los ojos y él la besó. Él no recordaba exactamente cuándo se decidió que se casarían. Pero se casaron.\n\n\nPasaron la noche de bodas en un hotel de Boston. Los dos quedaron decepcionados, pero finalmente Cornelia se durmió. Hubert no podía dormir y varias veces salió y se puso a caminar por el pasillo del hotel con la bata Jaeger puesta, que había comprado para el viaje de bodas. Mientras caminaba vio las hileras de pares de zapatos, pequeños y grandes, junto a las puertas de las habitaciones del hotel. Esto le hizo latir el corazón, de modo que corrió de regreso a su cuarto, pero Cornelia estaba dormida. No quería despertarla y pronto se calmó y se durmió tranquilamente.\n\n\nAl día siguiente visitaron a su madre y luego se embarcaron para Europa. Era posible intentar tener un bebé, pero Cornelia no quería intentarlo seguido, a pesar de que querían un bebé más que nada en el mundo. Desembarcaron en Cherburgo y siguieron viaje a París. Allí volvieron a intentarlo. Luego decidieron ir a Dijon, donde había una escuela de verano y a donde habían viajado muchos de los turistas que habían cruzado el estrecho en el barco con ellos. Vieron que no había nada interesante que hacer en Dijon. No obstante, Hubert estaba escribiendo una gran cantidad de poemas que Cornelia pasaba a máquina para él. Todos eran poemas muy largos. Él era muy cuidadoso con los errores, y la hacía reescribir páginas enteras si encontraba algún error. Ella lloraba mucho e intentaron tener un bebé antes de irse de Dijon.\n\n\nFueron a París y la mayoría de sus amigos del barco también fueron allí. Ellos estaban cansados de Dijon y de todos modos ya podrían decir que luego de dejar Harvard, Columbia o Wabash habían estudiado en la Universidad en la Cote d’Or. Muchos de ellos habrían preferido ir a Languedoc, Montpellier o Perpignan, si hubiera habido universidades allí. Pero todos esos lugares estaban demasiado lejos. Dijon está solo a cuatro horas y media de París y servían cena en el tren.\n\n\nDe manera que todos rondaron el Café du Dome, evitando la Rotonde de la calle de enfrente porque estaba siempre llena de extranjeros, y luego los Elliot alquilaron un chateau en Touraine que vieron anunciado en el \nNew York Herald\n. Para entonces Elliot tenía una cantidad de amigos, todos los cuales admiraban su poesía, y la señora Elliot lo había convencido para que mandara buscar en Boston a su amiga del salón de té de allí. La señora Elliot se animó mucho luego de la llegada de su amiga, y tuvieron ocasión de llorar de alegría juntas. Ella también provenía de una muy buena familia sureña.\n\n\nLos tres, junto con varios amigos de Elliot que lo llamaban Hubie, fueron juntos al chateau en Touraine. Encontraron Touraine muy chata y calurosa, muy parecida a Kansas. Para entonces, Elliot tenía una buena cantidad de poemas para un libro. Lo iba a llevar a Boston, y ya había enviado un cheque y hecho un contrato con un editor.\n\n\nAl poco tiempo los amigos empezaron a marchar de regreso a París. Touraine no había resultado lo que parecía ser al principio. Pronto los amigos se habían ido con un poeta joven y soltero a una playa cerca de Trouville. Todos eran muy felices allí.\n\n\nElliot se quedó en el chateau de Touraine porque lo había alquilado para todo el verano. Él y la señora Elliot intentaron todo lo posible tener un bebé en la espaciosa y calurosa cama del dormitorio de la habitación. La señora Elliot estaba aprendiendo a escribir a máquina al tacto sin mirar el teclado, pero vio que a medida que mejoraba en velocidad cometía más errores. Ahora su amiga era quien escribía todos los manuscritos. Era muy prolija y eficiente y parecía disfrutarlo.\n\n\nElliot había empezado a beber vino blanco y vivía aparte en su propio cuarto. Escribía una buena cantidad de poemas durante la noche y por la mañana se veía exhausto. La señora Elliot y su amiga ahora dormían juntas en la espaciosa cama medieval. En muchas oportunidades lloraban juntas. Por la noche todos cenaban en el jardín bajo un plátano y soplaba la brisa nocturna y Elliot bebía su vino blanco y él y la amiga charlaban y todos eran muy felices.\n\n\nFIN\n\n\n\n\n“Mr. and Mrs. Elliot”,\n\n\nThe Little Review\n, 1924\n\n"}