{"metadata": {"length": 34032, "words": 5724, "reading_time_min": 28.62}, "text": "Cuando reflexiono, comprendo lo peculiar de aquella amistad. Uno era Lloyd Inwood, alto, esbelto, de magnífica contextura, nervioso y moreno. El otro, Paul Tichlorne, alto, esbelto, de magnífica contextura, nervioso y rubio.\n\n\nCada uno era la réplica del otro en todo, salvo en el color. Los ojos de Lloyd eran negros; los de Paul, azules. En momentos de excitación intensa, la sangre hacía asumir un tono oliváceo al rostro de Lloyd, carmesí al de Paul. Pero, fuera de esta cuestión de color, eran tan iguales como dos gotas de agua. Ambos estaban siempre tensos como las cuerdas de un violín, y vivían inclinados al exceso y a la resistencia, en un estado de desusada vivacidad. Pero había un tercero implicado en esta relación notable, y era bajo, grueso, rechoncho y perezoso y, lamento decirlo, era yo. Paul y Lloyd parecían nacidos para rivalizar entre sí, y yo para reconciliarlos. Los tres crecimos juntos, y muy a menudo yo recibí los golpes furibundos que cada uno de ellos le destinaba al otro. Siempre estaban compitiendo, luchando para sobrepasar al otro, y cuando entraban en este tipo de lucha, ni su empeño ni su pasión tenían límite.\n\n\nEste intenso espíritu de rivalidad se manifestaba en sus estudios y en sus juegos. Si Paul memorizaba un canto de “Marmion” Lloyd memorizaba dos, Paul replicaba con tres y Lloyd de nuevo con cuatro, hasta que cada uno se aprendía el poema entero de memoria. Recuerdo un incidente que ocurrió en el lugar donde íbamos a nadar —un incidente trágicamente significativo de la lucha mortal entre los dos—. Los muchachos de nuestro grupo teníamos un juego que consistía en sumergimos hasta el fondo de un estanque de más de tres metros de profundidad, para ver quién resistía más tiempo debajo del agua, tomado de alguna raíz.\n\n\nPaul y Lloyd no pudieron sustraerse al desafío de descender juntos. Cuando vi la expresión resuelta y obstinada de sus rostros, tuve un presentimiento terrible. Los minutos se sucedían, las ondas se aquietaban, la superficie del estanque se tornó tranquila y calma, y ninguna cabeza, ni negra ni dorada, irrumpió en la superficie en busca de aire. Los que estábamos arriba nos preocupamos. El récord del muchacho con mayor capacidad respiratoria ya había sido superado, y todavía no había señales. Las burbujas de aire subían lentamente a la superficie, demostrando que los pulmones expelían; luego, también las burbujas cesaron. Cada segundo se hacía interminable; incapaz de soportar el suspenso, me zambullí.\n\n\nLos encontré en el fondo, aferrados con fuerza a las raíces, con las cabezas a treinta centímetros de distancia, los ojos desmesuradamente abiertos, cada uno mirando fijamente al otro. Mientras se retorcían y contorsionaban en las torturas de una asfixia voluntaria, sufrían atrozmente; ninguno de los dos estaba dispuesto a abandonar y reconocerse derrotado. Intenté hacer soltar la raíz a Paul, pero se resistió furiosamente. Entonces perdí el aliento, y, muy asustado, subí a la superficie. Rápidamente expliqué la situación, y media docena de muchachos nos zambullimos. A la fuerza, los obligamos a soltarse. Cuando logramos sacarlos, los dos se habían desvanecido, y solo después de hacerlos rodar, friccionarlos y golpetearlos, logramos que volvieran en sí. Si nadie hubiera intervenido, se hubieran ahogado allí mismo.\n\n\nCuando Paul Tichlome ingresó en la universidad, dejó creer a todos que iba a estudiar ciencias sociales. Lloyd Inwood, que ingresó en la misma época, eligió el mismo curso. Pero Paul siempre había pensado secretamente estudiar ciencias naturales, especializándose en química, y a último momento cambió de curso. Aunque Lloyd ya había arreglado su año de trabajo y asistido a sus primeras clases, inmediatamente siguió a Paul y se matriculó en ciencias naturales, en la especialidad química. La rivalidad entre ambos pronto se puso de manifiesto en la universidad. Cada uno era un acicate para el otro, y se dedicaron a la química con mayor profundidad que cualquier estudiante hasta ese momento —con tanta profundidad, en realidad, que cuando recibieron sus diplomas podían haber puesto en un aprieto a cualquier profesor de química o del instituto de agricultura de la universidad, con excepción del “viejo” Moss, director del departamento.\n\n\nMás de una vez, hasta a él lo dejaron perplejo y admirado. El descubrimiento de Lloyd del “bacilo de la muerte” del sapo marino, y sus experimentos con cianuro de potasio, otorgaron fama mundial a su nombre y a la universidad. Pero Paul no se quedó ni un milímetro atrás cuando logró obtener en el laboratorio coloides que reproducían las actividades de la ameba, y cuando arrojó una luz sobre los procesos de fertilización a través de sus asombrosos experimentos con formas inferiores de vida marina, a las que aplicaba simples soluciones de cloruro de sodio y de magnesio.\n\n\nSin embargo, fue en sus días estudiantiles, en medio de sus inmersiones en los más profundos misterios de la química orgánica, cuando Doris van Benschoten apareció en sus vidas. Lloyd la conoció primero, pero en el lapso de veinticuatro horas Paul se las arregló para que le fuera presentada. Por supuesto, ambos se enamoraron de ella, y se convirtió en lo único por lo que valía la pena vivir. La cortejaron con igual fuego y pasión, y su lucha por ella fue tan intensa que la mitad del estudiantado comenzó a hacer desatinadas apuestas por el resultado. Hasta el “viejo” Moss, un día, después de haber asistido en su laboratorio privado a una sorprendente demostración de Paul, apostó un mes de sueldo a que Paul se casaba con Doris van Benschoten.\n\n\nAl final ella resolvió el problema a su manera, con la aprobación de todos salvo la de sus dos pretendientes. Los reunió y les dijo que realmente no podía elegir entre los dos porque los amaba por igual; y que, lamentablemente, ya que la poliandria no estaba permitida en los Estados Unidos, se veía obligada a renunciar al honor y la felicidad de casarse con uno de los dos. Cada uno culpó al otro por este final lamentable, y el rencor entre los dos se acentuó. Pero las cosas llegaron bien pronto a la cúspide. Fue después de haber obtenido sus diplomas y de haberse apartado del mundo, cuando el principio del fin comenzó. Ambos eran hombres de fortuna, con pocos deseos y ninguna necesidad de desempeñar una vida profesional. Mi amistad y la animosidad que se profesaban eran las dos cosas que les unían. Si bien me venían a visitar muy a menudo, ponían un puntilloso cuidado en evitarse en esas visitas, aunque era inevitable, dadas las circunstancias, que coincidieran ocasionalmente.\n\n\nEl día a que me refiero, Paul Tichlorne había pasado toda la mañana en mi estudio, perdido en la lectura de una revista científica. Esto me permitió dedicarme a mis propios asuntos, y cuando llegó Lloyd Inwood yo estaba afuera entre mis rosas. Mientras recortaba, podaba y sujetaba las enredaderas en el porche, con la boca llena de clavos, Lloyd me seguía y me ayudaba de tanto en tanto. Comenzamos a discutir la mítica raza de los invisibles, esa extraña gente errante acerca de la cual la tradición ha conservado el recuerdo. Lloyd se entusiasmó con la conversación a su manera nerviosa, espasmódica, y muy pronto se puso a indagar en la naturaleza física y las posibilidades de la invisibilidad. Afirmó que un objeto perfectamente negro podía eludir y desafiar la visión más aguda.\n\n\n—El color es una sensación —decía—. Carece de realidad objetiva. Sin luz, no podemos ver ni los colores ni los objetos mismos. Todos los objetos son negros en la oscuridad, y en la oscuridad es imposible verlos. Si ninguna luz choca contra ellos, entonces ninguna luz puede reflejarse ni volver al ojo, de manera que no tenemos ninguna manifestación visible de su existencia.\n\n\n—Pero vemos objetos negros a la luz del día —objeté.\n\n\n—Muy cierto —repuso acaloradamente—. Y eso es porque no son perfectamente negros. Si fueran perfectamente negros, absolutamente negros, no podríamos verlos. ¡No podríamos verlos ni en el esplendor de mil soles! De modo que yo digo que con los pigmentos apropiados, adecuadamente mezclados, se podría producir una pintura absolutamente negra que tornaría invisible cualquier objeto al que fuera aplicada.\n\n\n—Sería un descubrimiento notable —dije sin comprometerme, porque toda la cuestión parecía demasiado fantasiosa, incapaz de conducir a nada que no fuera meramente especulativo.\n\n\n—¡Notable! —Lloyd me dio una palmada en la espalda—. ¡Ya lo creo! Viejo, cubrirme con semejante pintura sería poner el mundo a mis pies. Los secretos de los reyes y las cortes serían míos, las maniobras de los especuladores de bolsa, los planes de los grupos y sociedades financieras. Tendría acceso a las pulsaciones internas de las cosas, y me convertiría en el mayor poder del mundo. Y yo… —se interrumpió bruscamente y luego agregó— bueno, ya he comenzado mi experimento y puedo decirte que estoy en la línea justa.\n\n\nUna risa en el vano de la puerta nos sobresaltó. Paul Tichlorne estaba parado allí, con una sonrisa burlona en los labios.\n\n\n—Te olvidas, mi querido Lloyd —dijo.\n\n\n—¿Me olvido qué?\n\n\n—Olvidas —siguió diciendo Paul— ah, olvidas la sombra.\n\n\nEl rostro de Lloyd se nubló pero respondió despectivamente: —Puedo usar una sombrilla, sabes—. Después lo encaró súbita y ferozmente: —Mira, Paul, si sabes lo que te conviene, será mejor que te mantengas alejado de esta cuestión—. La ruptura parecía inminente, pero Paul se rió con buen humor.\n\n\n—No pienso poner las manos en tus sucios pigmentos. Aun cuando obtuvieras resultados superiores a tus expectativas más optimistas, siempre chocarías con la sombra. No puedes escaparle. Yo voy a proceder en la dirección opuesta. La sombra será eliminada de la naturaleza misma de mi teoría.\n\n\n—¡La transparencia! —profirió Lloyd instantáneamente—. Pero no puede obtenerse.\n\n\n—Oh, no; por supuesto que no. —Y Paul se encogió de hombros y se marchó por el sendero de rosas silvestres.\n\n\nÉste fue el comienzo. Ambos abordaron el problema con toda la tremenda energía que los caracterizaba, y con un rencor y encono que me hizo temer el éxito de uno de los dos. Cada uno depositó en mí la máxima confianza, y en las largas semanas de experimentación que siguieron me convertí en confidente de ambos, escuché sus teorías y presencié sus demostraciones. Pero nunca, ni con palabras, ni con señas de ningún otro tipo, transmití a uno el menor indicio del progreso del otro, y ambos me respetaron por mi silencio.\n\n\nLloyd Inwood, después de trabajar larga e ininterrumpidamente, tenía un extraño método para encontrar alivio cuando la tensión física y mental era excesiva: comenzó a frecuentar encuentros de pugilato. Fue durante el curso de una de esas brutales exhibiciones a la que me había arrastrado para comunicarme los últimos resultados de sus investigaciones, cuando su teoría recibió una confirmación sorprendente.\n\n\n—¿Ves a aquel hombre de patillas rojas? —me preguntó, señalando a través del ring la quinta hilera de asientos del lado opuesto—. Y ¿ves a su vecino, el del sombrero blanco? Bueno, hay un cierto espacio entre los dos, ¿no es cierto?\n\n\n—Seguro —contesté—. Están separados por un asiento. El asiento vacío es el claro entre los dos.\n\n\nLloyd se inclinó hacia mí y me habló seriamente.\n\n\n—Entre el hombre de las patillas rojas y el del sombrero blanco está sentado Ben Wasson. Me has oído hablar de él. Es el mejor pugilista del país en su categoría. Además es negro, del Caribe, de pura raza, el más negro de los Estados Unidos. Tiene puesto un sobretodo negro completamente abotonado. Lo vi cuando entró y ocupó el asiento. Apenas se sentó, desapareció. Míralo con atención; tal vez sonría.\n\n\nYa iba a atravesar la sala para verificar la afirmación de Lloyd, pero éste me contuvo. —Espera— dijo.\n\n\nEsperé y observé, hasta que el hombre de las patillas rojas dio vuelta la cabeza, como si se estuviera dirigiendo al asiento vacío; y entonces, en aquel lugar desocupado, vi girar lo blanco de un par de ojos, y la doble medialuna de dos filas de dientes blancos, y por un instante pude columbrar la cara de un negro. Pero cuando la sonrisa hubo terminado, también lo hizo su visibilidad, y el asiento volvió a parecer vacío.\n\n\n—Si fuera perfectamente negro, podrías sentarte al lado de él sin verlo —dijo Lloyd; y confieso que la demostración me dejó casi convencido.\n\n\nDespués visité varias veces el laboratorio de Lloyd y lo encontré siempre empeñado en la búsqueda del negro absoluto. Sus experimentos se extendieron a toda clase de pigmentos, como el humo negro, el alquitrán, el tizne de grasas y aceites, y diversas sustancias vegetales y animales carbonizadas.\n\n\n—La luz blanca se compone de los siete colores primarios —sostuvo—. Pero en sí misma, por sí misma es invisible. Solo al ser reflejada por los objetos, ésta y los objetos se vuelven visibles. Pero solo se vuelve visible la parte reflejada. Por ejemplo, he aquí una tabaquera azul. La luz blanca da contra ella y, con una excepción, todos los colores que la componen —violeta, índigo, verde, amarillo, naranja y rojo— son absorbidos. La única excepción es el azul. No es absorbido sino reflejado. Por esa razón la tabaquera nos da la sensación de azul. No vemos los otros colores porque están absorbidos. Vemos solo el azul. Por la misma razón, el pasto es verde. Las verdes olas de la luz blanca alcanzan nuestros ojos.\n\n\n—Cuando pintamos nuestras casas, no les aplicamos color —me dijo en una oportunidad—. Lo que hacemos es aplicar ciertas sustancias que tienen la propiedad de absorber todos los colores de la luz blanca menos aquellos que queremos que tomen nuestras cosas. Cuando una sustancia refleja al ojo todos los colores, nos parece blanca. Cuando absorbe todos los colores, es negra. Pero, como dije antes, todavía no tenemos el negro perfecto. Todos los colores no son absorbidos. El negro perfecto, siempre que se guarde de una luz intensa, será total y absolutamente invisible. Mira eso, por ejemplo.\n\n\nSeñaló la paleta que estaba en su mesa de trabajo. Había pigmentos negros de diversos matices. A uno en particular solo logré verlo con dificultad. Trasmitió a mis ojos una sensación borrosa, y yo me los froté y volví a mirar.\n\n\n—Ese —me dijo solemnemente— es el negro más negro que tú o cualquier otro mortal hayan visto jamás. Pero espera, y obtendré un negro tan negro que nadie en el mundo logrará verlo, por mucho que lo mire.\n\n\nPor otra parte, acostumbraba a encontrar a Paul Tichlorne sumergido profundamente en el estudio de la polarización de la luz, la difracción y la interferencia, la difracción simple y doble, y toda suerte de extraños compuestos orgánicos.\n\n\n—La transparencia: un estado o cualidad del cuerpo que permite que todos los rayos de la luz lo atraviesen —fue la definición que me proporcionó—. Eso es lo que estoy buscando. Lloyd desatina con su opacidad perfecta. Pero yo la evito. Un cuerpo transparente no arroja sombra; tampoco refleja ondas luminosas —me refiero a la transparencia perfecta—. Por lo tanto, un cuerpo semejante, que evita la luz, no proyecta sombra alguna, sino que refleja luz y, en consecuencia, es invisible.\n\n\nEn otra ocasión, mientras nos hallábamos sentados junto a la ventana, Paul pulía algunas lentes que estaban alineadas en el antepecho. De pronto, después de una pausa en la conversación, dijo:\n\n\n—Oh, se me cayó una lente. Saca la cabeza afuera, viejo, y fíjate adonde fue a parar.\n\n\nTraté de asomar la cabeza, pero un golpe seco en la frente me obligó a retroceder. Me froté la frente lastimada, y miré con aire de reproche a Paul, que se reía gozoso como un chico.\n\n\n—¿Y bien? —dijo.\n\n\n—¿Y bien? —le hice eco.\n\n\n—¿Por qué no investigas? —reclamó.\n\n\nY yo investigué. Antes de sacar la cabeza afuera, mis sentidos, automáticamente activos, me habían indicado que allí no había nada, que nada se interponía entre el exterior y yo, que la apertura de la ventana estaba totalmente vacía. Extendí la mano y percibí un objeto duro, liso, fresco y chato, que mi tacto me dijo que era vidrio. Miré de nuevo, pero no pude ver absolutamente nada.\n\n\n—Arena blanca de cuarzo —dijo Paul rápidamente—, carbonato de sodio, cal muerta, vidrio desecho, peróxido de manganeso, ahí lo tienes, el mejor plato francés fabricado por la gran compañía St. Gobain que fabrica los mejores platos del mundo, y ésta es la pieza más perfecta que hayan hecho jamás. Cuesta una fortuna. Pero ¡míralo! No puedes verlo. No sabes que está ahí hasta que te golpeas la cabeza contra él.\n\n\n—Eh, mi viejo, pero esto no es más que un objeto para hacer demostraciones. Ciertos elementos, de por sí opacos, oportunamente mezclados, permiten obtener un cuerpo transparente. Pero éstas, diría, son las propiedades de la química inorgánica. Muy cierto. Pero me atrevo a afirmar, parado aquí, sobre mis dos pies, que en lo orgánico puedo duplicar lo que ocurre en lo inorgánico.\n\n\n—¡Aquí! —y me mostró a contraluz una probeta que contenía un líquido turbio y opaco. Vació en él el contenido de otra probeta, y casi inmediatamente el líquido se volvió claro y resplandeciente.\n\n\n—¡O aquí! —con movimientos rápidos y nerviosos tomó una de sus probetas y transformó una solución blanca en una color vino, y una amarillo pálida en marrón oscuro. Dejó caer un pedacito de papel de tornasol en un ácido que se volvió instantáneamente rojo, después lo puso en un álcali y se volvió azul inmediatamente.\n\n\n—El papel de tornasol es todavía papel de tornasol —expuso en el tono solemne de un conferencista—. No lo he convertido en otra cosa. Entonces ¿qué hice? Simplemente, cambié la disposición de las moléculas. Mientras primero absorbía todos los colores de la luz menos el rojo, su estructura molecular fue cambiada de modo tal que absorbió el rojo y todos los colores menos el azul. Y así, siguiendo hasta el infinito. Ahora, lo que me propongo hacer es lo siguiente. —Se detuvo un momento—. Me propongo descubrir los reactivos apropiados, que, actuando en el organismo viviente, produzcan cambios moleculares análogos a los que acabas de presenciar. Pero estos reactivos que voy a descubrir y sobre cuya pista estoy no van a cambiar la estructura molecular al azul o al rojo o al negro: le van a dar la transparencia. Toda la luz lo va a atravesar. Va a ser invisible. No va a arrojar ninguna sombra.\n\n\nUnas semanas después salí de caza con Paul. Me había estado prometiendo desde hacía algún tiempo que tendría el placer de cazar con un perro extraordinario —el perro más extraordinario, en realidad, con el que jamás hombre alguno había cazado, así me lo aseguró y continuó asegurándomelo hasta que logró despertar mi curiosidad. Pero la mañana en cuestión me decepcioné, porque no había ningún perro a la vista.\n\n\n—No se lo ve por acá —señaló Paul despreocupadamente, y salimos por los campos.\n\n\nEn ese momento yo no podía imaginar qué me estaba inquietando, pero tenía la sensación de alguna enfermedad mortal que me amenazaba. Tenía los nervios trastornados y, a partir de los sorprendentes trucos que habían desplegado ante mí, mis sentidos parecían enloquecidos. Me perturbaban sonidos extraños. A veces sentía el susurro del pasto pisoteado, y una vez ruido de pasos en una franja pedregosa de terreno.\n\n\n—¿Escuchaste algo, Paul? —le pregunté en una oportunidad.\n\n\nPero él sacudió la cabeza y siguió caminando imperturbable.\n\n\nMientras trepábamos una cerca, escuché el gemido débil y ansioso de un perro, que provenía aparentemente de no más de dos pasos de distancia, pero al mirar en torno no vi nada.\n\n\nMe dejé caer al suelo, débil y tembloroso.\n\n\n—Paul —dije— mejor que volvamos a casa. Creo que estoy por enfermarme.\n\n\n—Tonterías, mi viejo —me contestó—. Se te ha subido el sol a la cabeza como si fuera vino. En seguida vas a estar bien. El día es fantástico. Pero al pasar por un angosto sendero de álamos algo me rozó las piernas; tropecé y estuve a punto de caer. Me volví hacia Paul con súbita inquietud.\n\n\n—¿Qué te pasa? —me preguntó—. ¿Tropezando con tus propios pies?\n\n\nMantuve la lengua entre los dientes y seguí caminando, pero estaba muy confuso y totalmente convencido de que una enfermedad sutil y misteriosa me había atacado los nervios. Hasta el momento, mi vista se había salvado; pero cuando llegamos a campo abierto otra vez, hasta la vista me traicionó. En el sendero delante de mí empezaron a aparecer y desaparecer extraños relámpagos multicolores, luces iridiscentes. Sin embargo, logré controlarme hasta que las luces multicolores persistieron durante unos veinte segundos, bailando y centelleando en un juego continuo. Entonces me senté, débil y vacilante.\n\n\n—No puedo más —dije jadeando, mientras me cubría los ojos con las manos—. Me atacó los ojos, Paul. Llévame a casa.\n\n\nPero Paul se rió con ganas.\n\n\n—¿Qué te dije? El perro más extraordinario, ¿eh? Bueno, ¿qué te parece?\n\n\nSe volvió hasta el otro lado y empezó a silbar. Sentí ruido de pisadas, el jadeo de un animal acalorado, y el inconfundible gañido de un perro. Entonces Paul se agachó y aparentemente acarició el aire.\n\n\n—¡Aquí! ¡Dame la mano!\n\n\nY pasó mi mano por la nariz fría y las quijadas de un perro. Indudablemente se trataba de un perro, con la estructura y el pelo liso y corto de un pointer.\n\n\nEs innecesario decir que recuperé el ánimo de inmediato. Paul puso un collar en el cuello del animal y le ató su pañuelo a la cola. Y así nos fue otorgada la extraordinaria visión de un collar vacío y un pañuelo ondulante que saltaba por los campos. Era un espectáculo digno de verse el collar y el pañuelo que paraban una banda de codornices en un grupo de robinias y permanecían rígidos e inmóviles hasta que habíamos disparado a las aves.\n\n\nDe vez en cuando, el perro emitía los relámpagos de luces multicolores que he mencionado. Lo único que —Paul me explicó— no había previsto y que, no dudaba, podría subsanarse.\n\n\n—Son una gran familia —dijo— estos perros del viento, arco iris, aureolas y parhelinas. Se producen por la refracción de la luz en los cristales minerales y del hielo, en la niebla, la lluvia, el rocío e infinidad de cosas; y me temo que sean la multa que debo pagar por la transparencia. Me escapé de la sombra de Lloyd solo para vérmelas con el relámpago del arco iris.\n\n\nUn par de días más tarde, antes de entrar al laboratorio de Paul, me topé con un hedor atroz. Era tan espantoso que me resultó fácil descubrir su proveniencia: una masa de una sustancia en putrefacción que en líneas generales se parecía a un perro.\n\n\nPaul se alarmó después de analizar el hallazgo: era su perro invisible, o, mejor dicho, lo que había sido su perro invisible, porque ahora resultaba claramente visible. Había estado jugando por ahí hasta hacía pocos minutos, todo salud y vigor. Un examen más detenido reveló que el cráneo había sido aplastado por un fuerte golpe. Si bien resultaba extraño que el animal hubiera muerto, lo inexplicable era que se pudriera tan rápido.\n\n\n—Los reactivos que le inyecté son inocuos —me explicó Paul—. Sin embargo son muy poderosos, y parece que cuando sobreviene la muerte provocan una descomposición casi instantánea. ¡Notable! ¡Sumamente notable! Bueno, lo único que hay que hacer es no morir. No causan daño mientras uno no muera. Pero me pregunto quién le aplastó la cabeza a este perro.\n\n\nSin embargo, la luz se hizo sobre esta cuestión cuando una atemorizada criada anunció que Gaffer Bedshaw había enloquecido violentamente esa misma mañana, hacía no más de una hora, y estaba amarrado en el pabellón de caza, donde deliraba acerca de una batalla que había librado contra una bestia feroz y gigantesca que había hallado en la pradera de Tichlorne. Sostenía que la cosa, fuera lo que fuera, era invisible, que había visto con sus propios ojos que era invisible; por lo cual su llorosa mujer e hijas sacudían la cabeza, lo que lo encolerizaba aún más, y el jardinero y el cochero le sujetaron las correas más fuerte todavía.\n\n\nMientras Paul Tichlorne profundizaba así el problema de la invisibilidad, Lloyd Inwood no se quedaba atrás. Fui a su casa en respuesta a un mensaje que me envió, en el que me pedía que lo visitara para mostrarme los progresos que estaba haciendo. Ahora su laboratorio ocupaba un lugar aislado en medio de sus vastas propiedades. Estaba construido en un agradable claro, rodeado de un espeso bosquecillo. Se llegaba a él tras recorrer un sendero sinuoso.\n\n\nYo había transitado tantas veces ese sendero que ya lo conocía a la perfección; imaginad entonces mi sorpresa cuando llegué al claro y no hallé laboratorio alguno. La primorosa construcción con su chimenea de piedra roja había desaparecido. No había señales de que jamás hubiera existido. Ni ruinas, ni escombros, nada.\n\n\nEmpecé a caminar hacia donde había estado el edificio. Aquí —me dije— debería estar el escalón que conducía a la puerta.\n\n\nApenas había terminado de pronunciar estas palabras, cuando mi pie se topó con un obstáculo, tropecé hacia adelante y me golpeé la cabeza con algo que parecía muy similar a una puerta. Estiré la mano. Era una puerta. Encontré la perilla y la hice girar. E inmediatamente, cuando la puerta rotó sobre sus goznes, se me apareció íntegro ante la vista el interior del laboratorio. Saludé a Lloyd, cerré la puerta y retrocedí unos pasos por el sendero. El edificio no se veía. Cuando volví y abrí la puerta, todos los muebles y los detalles del interior se hicieron visibles inmediatamente. La súbita transición del vacío a la luz y la forma y el color resultaban sin duda sobrecogedores.\n\n\n—¿Qué te parece, eh? —me preguntó Lloyd mientras me estrechaba la mano—. Pasé un par de manos de negro absoluto por el exterior ayer a la tarde, para ver qué tal funcionaba. ¿Cómo está tu cabeza? Te golpeaste bastante fuerte, me imagino.\n\n\n—No importa eso —interrumpió mis felicitaciones—. Tengo algo mejor para ti.\n\n\nMientras hablaba empezó a desvestirse, y cuando estuvo desnudo delante de mí, me puso en las manos un pote y un pincel y me dijo:\n\n\n—Dame una mano de esto.\n\n\nEra una sustancia aceitosa, similar a la goma laca, que se extendía fácil y rápidamente sobre la piel y se secaba de inmediato.\n\n\n—Una simple precaución preliminar —me explicó cuando hube terminado—. Pero ahora pasemos a la verdadera sustancia.\n\n\nTomé otro pote que él me indicaba, y miré adentro pero no vi nada.\n\n\n—Está vacío —dije.\n\n\n—Mete un dedo.\n\n\nObedecí, y experimenté una sensación de humedad fría. Al sacar la mano miré el dedo índice, el que había sumergido, pero ya no estaba. Lo moví, y me di cuenta, por la tensión y relajación alternada de los músculos, que lo estaba moviendo, pero desafiaba a mi sentido de la vista. Aparentemente, me habían amputado un dedo; yo no tenía ninguna impresión visual del dedo hasta que lo extendí a la luz y vi su sombra claramente delineada contra el suelo.\n\n\nLloyd emitió una risita: —Ahora, extiéndela y mantén los ojos abiertos.\n\n\nSumergí el pincel en el pote aparentemente vacío y le di una gran pincelada en el tórax. La carne iba desapareciendo bajo el pincel. Pinté su pierna izquierda y se convirtió en un hombre de una sola pierna que desafiaba todas las leyes de gravedad. Y entonces, pincelada tras pincelada, miembro tras miembro, pinté a Lloyd Inwood hacia la nada. Fue una experiencia pavorosa y me alegré cuando solo quedaron a la vista sus llameantes ojos negros, aparentemente suspendidos en el aire.\n\n\n—Tengo una solución refinada e inocua para ellos —dijo—. Una vaporización con un rociador, y ¡presto! ya no estoy.\n\n\nCumplida esta tarea con habilidad, dijo: —Ahora me voy a mover por la habitación, y tú dime qué sensaciones experimentas.\n\n\n—En primer lugar no puedo verte —dije, y pude escuchar su alegre risa desde el centro del vacío—. Por supuesto —continué— no puedes escapar a tu sombra, pero eso era de esperarse. Cuando pasas entre mi vista y un objeto, el objeto desaparece, pero su desaparición es tan inusitada e incomprensible que me parece que tuviera la vista borrosa. Cuando te mueves rápidamente, la sucesión de estos fenómenos crea un efecto desconcertante. Esa sensación de trazos borrosos me hace doler los ojos y me cansa el cerebro.\n\n\n—¿Tienes otros indicios de mi presencia?\n\n\n—Sí y no —respondí—. Cuando estás cerca de mí tengo una sensación como la que producen los depósitos húmedos, las criptas sombrías y las minas profundas. Y así como los marinos presienten la tierra en las noches oscuras, creo que siento así la presencia de tu cuerpo. Pero todo esto es demasiado vago e intangible.\n\n\nCharlamos mucho en su laboratorio esa última mañana; y cuando volví para irme, puso su mano invisible en la mía y la estrechó nerviosamente. Dijo: —¡Ahora conquistare el mundo! Y no me atreví a decirle que Paul Tichlorne había obtenido un éxito análogo. En casa encontré una nota de Paul en la que me pedía que fuera inmediatamente, y ya era pasado el medio día cuando llegué a su calzada privada en mi vehículo. Paul me llamó desde su cancha de tenis, y yo bajé y me dirigí a su lado. Pero el campo estaba vacío. Cuando estaba parado allí, con la boca abierta, una pelota de tenis me golpeó el brazo. Cuando me di vuelta, otra pelota de tenis pasó zumbando junto a mi oreja. Aunque no pude ver a mi atacante, las pelotas me llegaron desde el espacio, y debo advertir que realmente fui acribillado por ellas. Pero cuando las pelotas que ya me habían golpeado empezaron a volver, comprendí la situación. Asiendo una raqueta y manteniendo los ojos abiertos vi un relámpago de luces irisadas que aparecía y desaparecía, volando sobre la tierra. Me lancé tras él y cuando le hube asestado una media docena de sólidos golpes con la raqueta, escuché resonar en mis oídos la voz de Paul:\n\n\n—¡Suficiente! ¡Suficiente! ¡Oh! ¡Ouch! ¡Ouch! ¡Basta! ¡Me estás golpeando en la piel desnuda, sabes! ¡Au! ¡Me voy a portar bien! ¡Me voy a portar bien! Solo quería mostrarte mi metamorfosis —dijo lastimeramente, y me lo imaginé frotándose las heridas.\n\n\nPocos minutos después estábamos jugando al tenis con una cierta desventaja de mi parte, porque yo no podía conocer su posición, excepto cuando todos los ángulos entre él, el sol y yo estaban en la conjunción adecuada. Entonces y solo entonces relampagueaba. Pero los relámpagos eran más brillantes que el arco iris: el azul más puro, el más delicado de los violetas, el amarillo más brillante y todas las tonalidades intermedias, con el brillo centelleante del diamante que enceguecía con su iridiscencia deslumbrante.\n\n\nPero en medio de nuestro juego sentí cierto frío desapacible, que me recordó las minas profundas y las tumbas lóbregas, un frío como el que había experimentado esa mañana. En seguida, cerca de la red, vi una pelota que saltaba en medio del aire, y al mismo tiempo, una veintena de pasos más allá, Paul Tichlorne emitió un relámpago irisado.\n\n\nNo podía ser él quien había hecho rebotar la pelota, y con un espantoso temor comprendí que Lloyd Inwood había entrado en escena. Para asegurarme, busqué su sombra, y allí estaba: la circunferencia de su cuerpo era un borrón informe que se movía bien visible sobre la tierra. Recordé su desafío, y tuve la certeza de que todos los largos años de rivalidad estaban a punto de culminar en una batalla sin precedentes.\n\n\nLancé a Paul un grito de advertencia; escuché un gruñido bestial, que recibió otro parecido como respuesta. Vi el oscuro manchón moverse rápidamente por la cancha de tenis, y un brillante estallido de luces multicolores que iba a su encuentro con igual celeridad; después el relámpago y la sombra se unieron y hubo el sonido sofocado de golpes invisibles. Ante mis ojos atemorizados, la red cayó. Me lancé hacia los contendientes gritando:\n\n\n—¡Por el amor de Dios!\n\n\nPero sus cuerpos entrelazados golpearon contra mis rodillas y me derribaron.\n\n\n—¡No te entrometas, viejo! —escuché la voz de Lloyd Inwood desde el vacío. Luego la voz de Paul gritando:\n\n\n—¡Sí, ya hemos tenido bastante de reconciliaciones!\n\n\nPor el lugar de donde provenían sus voces supe que se habían separado. No pude localizar a Paul, y me acerqué entonces a la sombra que representaba a Lloyd. Pero del otro lado me llegó un golpe en la mandíbula que me hizo tambalear, y escuché la voz de Paul que gritaba enfurecido:\n\n\n—¿Vas a seguir entrometiéndote ahora?\n\n\nEntonces se trenzaron de nuevo; el impacto de los golpes, los gemidos y jadeos que emitían, y los rápidos relámpagos y los repentinos movimientos de la sombra no dejaban lugar a dudas acerca de la ferocidad de la lucha.\n\n\nPedí ayuda a gritos, y Gaffer Bedshaw vino corriendo a la cancha de tenis. Mientras se acercaba noté que me miraba extrañado, pero chocó con los contrincantes y se cayó de cabeza al suelo.\n\n\nCon un alarido desesperado y un grito de:\n\n\n—¡Oh, Señor, los tengo! —se puso de pie y salió corriendo enloquecido.\n\n\nNada podía hacer, de manera que me senté a mirar, fascinado e impotente. El sol del mediodía golpeaba con rayos implacables la cancha desnuda.\n\n\nY estaba desnuda. Todo lo que se podía ver era el manchón de la sombra y los relámpagos irisados, el polvo que levantaban los pies, invisibles, la tierra arrancada por el esfuerzo de la violenta lucha, y la red metálica que se combaba cada vez que los cuerpos golpeaban contra ella. Eso era todo, pero también cesó después de un tiempo.\n\n\nNo hubo más relámpagos, y la sombra ahora inmóvil asumió una forma alargada; recordé entonces la resolución que había en sus rostros infantiles cuando se aferraban a las raíces en la fresca profundidad del estanque.\n\n\nMe encontraron una hora después. Los sirvientes tuvieron ciertos indicios de lo sucedido y abandonaron el servicio de Tichlome en bloque. Gaffer Bedshaw nunca se recuperó de la segunda impresión recibida y está confinado en un manicomio sin ninguna esperanza de cura. Los secretos de su maravilloso descubrimiento murieron con Lloyd y Paul, y los respectivos laboratorios fueron destruidos por sus desconsolados parientes. En cuanto a mí, ya no me interesa la investigación química, y la ciencia es un tema prohibido en mi casa. He vuelto a mis rosales. Los colores de la naturaleza me bastan.\n\n\n*FIN*\n\n\n\n\n“The Shadow and the Flash”,\n\n\nThe Bookman, \n1903\n\n"}