{"metadata": {"length": 8438, "words": 1443, "reading_time_min": 7.215}, "text": "Un hermoso día del mes de junio, entre las cuatro y las cinco, salí de la celda de la calle du Bac donde mi honorable y estudioso amigo, el barón de Werther, me había ofrecido el almuerzo más delicado del que se pueda hacer mención en los castos y sobrios anales de mi estómago; pues el estómago tiene su literatura, su memoria, su educación, su elocuencia; el estómago es un hombre dentro del hombre; y jamás experimenté de modo tan curioso la influencia ejercida por este órgano sobre mi economía mental.\n\n\nDespués de habernos obsequiado amablemente con vinos del Rin y de Hungría, había terminado la comida de amigos haciendo que nos sirvieran vino de Champaña. Hasta aquel momento, su hospitalidad podría considerarse normal, de no ser por su charla de artista, sus relatos fantásticos y, sobre todo, de no ser por nosotros, sus amigos, todos personas de entusiasmo, corazón y pasión.\n\n\nHacia el final del almuerzo, nos encontramos todos presas de una dulce melancolía y sumergidos en una absorción bastante lógica en personas que han comido bien. Percatándose de ello, el barón, el excelente crítico, el erudito alemán que, pese a su baronía, lleva la admirable y poética vida de los monjes del siglo XVI en su celda abacial; nuestro monje -digo-, remató su obra de gastrolatría con una auténtica salida de monje.\n\n\nEn un momento en el que la conversación quedó interrumpida cuando nos encontrábamos en sillones inventados por el confort inglés pero perfeccionados en París que habrían causado admiración a los benedictinos, Werther se sentó ante una especie de mesita y, levantando una parte de la tapa, sacó de un instrumento alemán unos sonidos que se encontraban a mitad de camino entre los acentos lúgubres de un gato cortejando a una gata o soñando con los placeres del canalón, y las notas de un órgano vibrando en una iglesia. No sé lo que hizo con aquel instrumento de melancolía, pero mi inteligencia no se vio jamás tan cruelmente trastornada como en aquella ocasión.\n\n\nEl aire, dirigido hacia los metales, producía unas vibraciones armónicas tan fuertes, tan graves, tan agudas, que cada nota atacaba instantáneamente una fibra, y aquella música de verdín, aquellas melodías impregnadas de arsénico, introdujeron violentamente en mi alma todas las ensoñaciones de Jean-Paul, todas las baladas alemanas, toda la poesía fantástica y doliente que me hizo huir en medio de gran agitación, a mí que soy alegre y jovial. Me sentí como si mi personalidad se hubiera desdoblado. Mi ser interior había abandonado mi forma exterior por la que una o dos mujeres, mi familia y yo, sentimos algo de amistad. El aire ya no era el aire; mis piernas ya no eran piernas, eran algo flojo y sin consistencia que se doblaba; los adoquines se hundían, los transeúntes bailaban y París me parecía singularmente alegre.\n\n\nTomé la calle de Babylone y caminé melancólicamente hacia los bulevares, adoptando como punto de referencia la cúpula de los Inválidos. Al dar la vuelta a no sé qué calle, ¡vi que la cúpula venía hacia mí!… En un primer momento me quedé algo sorprendido y me detuve. Sí, era sin duda la cúpula de los Inválidos que se paseaba boca abajo, apoyando en el suelo su punta, y tomaba el sol como cualquier buen burgués del barrio del Marais. Interpreté esta visión como un efecto óptico y gocé del mismo placenteramente, sin querer explicarme el fenómeno; pero tuve sensación de pavor cuando, viendo que se acercaba a mí, quería pisarme los talones… Eché a correr, pero oía detrás de mí el paso pesado de aquella dichosa cúpula, que parecía burlarse de mí. Sus ojos reían; efectivamente, el sol al pasar por las ventanas abiertas de tramo en tramo, le daba un vago parecido con ojos, y la cúpula me lanzaba auténticas miradas…\n\n\n-¡Soy bastante tonto! -pensé-. Voy a ponerme detrás de ella…\n\n\nLa dejé pasar, y entonces volvió a colocarse con la punta hacia arriba. En esa posición, me hizo un gesto con la cabeza, y su maldito ropaje azul y oro se arrugó como la falda de una mujer… Entonces di unos pasos hacia atrás para plantarla allí mismo, pues empecé a sentirme inquieto. No había duda de que, al día siguiente, los periódicos no dejarían de contar que yo, autor de algunos artículos insertados en \nLa Revue\n, me había llevado la cúpula de los Inválidos; aquello me resultaba indiferente porque tenía intención de defenderme y de contar abiertamente que la cúpula se había encaprichado conmigo y me había seguido por su cuenta. Mi carácter bien conocido, mis hábitos y costumbres debían hacer comprender que, lejos de degradar los monumentos públicos, yo abogaba por dialogar con ellos.\n\n\nLa mayor dificultad, y la que más me inquietaba, era saber qué iba a hacer yo con aquella cúpula. No hay duda de que se podía ganar una fortuna… Además de que la amistad de la cúpula de los Inválidos con un hombre no era sino algo muy halagador, podía llevarla a algún país extranjero, exponerla en Londres junto a Saint-Paul… Pero si tenía intención de seguirme, ¿cómo iba a volver yo a mi casa?… ¿Dónde la iba a poner? Naturalmente, iba a producir considerables desperfectos por las calles por donde pasara; es verdad que podría llevarla por los muelles y mantenerla siempre junto al río… Si me molestaba en avisar, la gente la dejaría pasar; pero, si se empeñaba en entrar en mi casa, derribaría el inmueble en el que vivo de alquiler. ¡Menuda indemnización me pediría el propietario! La casa no está asegurada contra cúpulas… Y, si la llevaba a Londres o a Berlín, ¡qué desperfectos no haría por el camino…!\n\n\n-¡Santo Dios! ¡Qué raros están los Inválidos sin la cúpula! -exclamé.\n\n\nAl oír estas palabras, las personas que se encontraban cerca levantaron los ojos hacia la iglesia y rompieron a reír. Decían: «Pero ¿qué ha sido de ella?» «¡Estoy seguro de que todo París está preocupado!» Entonces escuché un griterío, un clamor que hacía pensar en que se aproximaba el fin del mundo: «¡Ya está! ¡están reclamando su cúpula!» me dije.\n\n\nTenía razón, la cúpula de los Inválidos es uno de los monumentos más bellos de París; y, desde que, por una fantasía bastante rara entre cúpulas, era de mi propiedad, la admiraba con embeleso. Bajo los rayos del sol resplandecía como si estuviera cubierta de piedras preciosas, su azul se destacaba claramente en el del cielo, y su linterna tan graciosa, tan maravillosamente elegante y ligera, parecía ofrecerme detalles en los que no había reparado hasta entonces. Es verdad que tenía algunas zonas estropeadas y que habían perdido el dorado; pero yo no era suficientemente rico como para devolverles su esplendor imperial.\n\n\nCerca de Nemours he conocido a un agricultor que tiene la singular habilidad de fascinar a las abejas y de hacer que le sigan sin picarle. Es su rey: les silba y acuden; les dice que se marchen y huyen. Tal vez haya llegado yo a un completo desarrollo moral, a un poder sobrenatural y haya adquirido el poder de atraer a las cúpulas.\n\n\nEntonces, por el interés de Francia, pensé en colocar ésta en su lugar habitual y viajar por Europa para traerme a París numerosas cúpulas célebres, las de Oriente, las de Italia, y las más bellas torres de catedrales… ¡Qué prestigio! ¡Qué serían a mi lado los Paganini, los Rossini, los Cuvier, los Canova o los Goethe! Tenía la fe más absoluta en mi poder, la fe de la que habló Cristo, la voluntad sin límites que permite mover montañas, la fuerza con cuya ayuda podemos abolir las leyes del espacio y del tiempo, cuando vi avanzar hacia mí, a la máxima velocidad que pueden alcanzar los caballos de los servicios públicos, un cabriolé que desembocó por la calle Saint-Dominique.\n\n\n-¡Tenga cuidado con la cúpula! -grité.\n\n\nEl conductor no me oyó, lanzó su caballo hasta el centro de la cúpula; yo solté un enorme grito pues la pobre cúpula, que no había podido echarse a un lado, se hizo mil pedazos, y me salpicó totalmente. Luego, cuando pasó aquel condenado cabriolé, vi a la tozuda cúpula volverse a colocar boca abajo, sobre la punta, con pequeñas sacudidas; las piedras se armaban de nuevo, las bellas franjas doradas reaparecían, y yo me secaba la cara instintivamente; pues en aquel momento, mi ser exterior regresó y me encontré cerca de los Inválidos, ante un enorme charco de agua en el que se reflejaba la cúpula de los Inválidos.\n\n\nCreo que estaba borracho… ¡Maldita fisarmónica! ¡Qué manera de atacar los nervios!…\n\n\nFIN\n\n\n\n\n“Le Dôme des Invalides”,\n\n\nHallucination\n, 1832\n\n\nTraducción de Esperanza Cobos Castro\n\n"}