{"metadata": {"length": 39100, "words": 6838, "reading_time_min": 34.19}, "text": "Nos arrojaron en una gran sala blanca y mis ojos parpadearon porque la luz les hacía mal. Luego vi una mesa y cuatro tipos detrás de ella, algunos civiles, que miraban papeles. Habían amontonado a los otros prisioneros en el fondo y nos fue necesario atravesar toda la habitación para reunimos con ellos. Había muchos a quienes yo conocía y otros que debían ser extranjeros. Los dos que estaban delante de mí eran rubios con cabezas redondas; se parecían; franceses, pensé. El más bajo se subía todo el tiempo el pantalón: estaba nervioso.\n\n\nEsto duró cerca de tres horas; yo estaba embrutecido y tenía la cabeza vacía; pero la pieza estaba bien caldeada, lo que me parecía muy agradable: hacía veinticuatro horas que no dejábamos de tiritar. Los guardianes llevaban los prisioneros uno después de otro delante de la mesa. Los cuatro tipos les preguntaban entonces el nombre y la profesión. La mayoría de las veces no iban más lejos, o bien, a veces les hacían una pregunta suelta: “¿Tomaste parte en el sabotaje de las municiones?”, o bien: “¿Dónde estabas y qué hacías el 9 por la mañana?”. No escuchaban la respuesta o por lo menos parecían no escucharla: se callaban un momento mirando fijamente hacia adelante y luego se ponían a escribir. Preguntaron a Tom si era verdad que servía en la Brigada Internacional: Tom no podía decir lo contrario debido a los papeles que le habían encontrado en la ropa. A Juan no le preguntaron nada, pero, en cuanto dijo su nombre, escribieron largo tiempo.\n\n\n—Es mi hermano José el que es anarquista —dijo Juan—. Ustedes saben que no está aquí. Yo no soy de ningún partido, no he hecho nunca política.\n\n\nNo contestaron nada. Juan dijo todavía:\n\n\n—No he hecho nada. No quiero pagar por los otros.\n\n\nSus labios temblaban. Un guardián le hizo callar y se lo llevó. Era mi turno:\n\n\n—¿Usted se llama Pablo Ibbieta?\n\n\nDije que sí.\n\n\nEl tipo miró sus papeles y me dijo:\n\n\n—¿Dónde está Ramón Gris?\n\n\n—No lo sé.\n\n\n—Usted lo ocultó en su casa desde el 6 al 19.\n\n\n—No.\n\n\nEscribieron un momento y los guardianes me hicieron salir. En el corredor Tom y Juan esperaban entre dos guardianes. Nos pusimos en marcha. Tom preguntó a uno de los guardianes:\n\n\n—¿Y ahora?\n\n\n—¿Qué? —dijo el guardián.\n\n\n¿Esto es un interrogatorio o un juicio?\n\n\n—Era el juicio, dijo el guardián.\n\n\nBueno. ¿Qué van a hacer con nosotros?\n\n\nEl guardián respondió secamente:\n\n\n—Se les comunicará la sentencia en la celda.\n\n\nEn realidad lo que nos servía de celda era uno de los sótanos del hospital. Se sentía terriblemente el frío debido a las corrientes de aire. Toda la noche habíamos tiritado y durante el día no lo habíamos pasado mejor. Los cinco días precedentes había estado en un calabozo del arzobispado, una especie de subterráneo que debía datar de la Edad Media: como había muchos prisioneros y poco lugar se les metía en cualquier parte. No eché de menos mi calabozo: allí no había sufrido frío, pero estaba solo; lo que a la larga es irritante. En el sótano tenía compañía. Juan casi no hablaba: tenía miedo y luego era demasiado joven para tener algo que decir. Pero Tom era buen conversador y sabía muy bien el español. En el subterráneo había un banco y cuatro jergones. Cuando nos devolvieron, nos reunimos y esperamos en silencio. Tom dijo al cabo de un momento:\n\n\n—Estamos reventados.\n\n\n—Yo también lo pienso —le dije—, pero creo que no le harán nada al pequeño.\n\n\n—No tienen nada que reprocharle —dijo Tom—, es el hermano de un militante, eso es todo.\n\n\nYo miraba a Juan: no tenía aire de entender, Tom continuó:\n\n\n—¿Sabes lo que hacen en Zaragoza? Acuestan a los tipos en el camino y les pasan encima los camiones. Nos lo dijo un marroquí desertor. Dicen que es para economizar municiones.\n\n\n—Eso no economiza gasolina —dije.\n\n\nEstaba irritado contra Tom: no debió decir eso.\n\n\n—Hay algunos oficiales que se pasean por el camino —prosiguió—, y que vigilan eso con las manos en los bolsillos, fumando cigarrillos. ¿Crees que terminan con los tipos? Te engañas. Los dejan gritar. A veces durante una hora. El marroquí decía que la primera vez casi vomitó.\n\n\n—No creo que hagan eso —dije—, a menos que verdaderamente les falten municiones.\n\n\nLa luz entraba por cuatro respiraderos y por una abertura redonda que habían practicado en el techo, a la izquierda, y que daba sobre el cielo. Era por este agujero redondo, generalmente cerrado con una trampa, por donde se descargaba el carbón en el sótano. Justamente debajo del agujero había un gran montón de cisco destinado a caldear el hospital, pero desde el comienzo de la guerra se evacuaron los enfermos y el carbón quedó allí, inutilizado; le llovía encima en ocasiones, porque se habían olvidado de cerrar la trampa.\n\n\nTom se puso a tiritar.\n\n\n—Maldito sea, tirito —dijo—, vuelta a empezar.\n\n\nSe levantó y se puso a hacer gimnasia. A cada movimiento la camisa se le abría sobre el pecho blanco y velludo. Se tendió de espaldas, levantó las piernas e hizo tijeras en el aire; yo veía temblar sus gruesas nalgas. Tom era ancho, pero tenía demasiada grasa. Pensé que balas de fusil o puntas de bayonetas iban a hundirse bien pronto en esa masa de carne tierna como en un pedazo de manteca. Esto no me causaba la misma impresión que si hubiera sido flaco.\n\n\nNo tenía exactamente frío, pero no sentía la espalda ni los brazos. De cuando en cuando tenía la impresión de que me faltaba algo y comenzaba a buscar mi chaqueta a mi alrededor, luego me acordaba bruscamente de que no me habían dado la chaqueta. Era muy molesto. Habían tomado nuestros trajes para darlos a sus soldados y no nos habían dejado más que nuestras camisas y esos pantalones de tela que los enfermos hospitalizados llevan en la mitad del verano. Al cabo de un momento Tom se levantó y se sentó cerca de mí, resoplando.\n\n\n—¿Entraste en calor?\n\n\nNo, maldito sea. Pero estoy sofocado.\n\n\nA eso de las ocho de la noche entró un comandante con dos falangistas. Tenía una hoja de papel en la mano. Preguntó al guardián:\n\n\n—¿Cómo se llaman estos tres?\n\n\nSteinbock, Ibbieta y Mirbal, dijo el guardián.\n\n\nEl comandante se puso los anteojos y miró en la lista:\n\n\n—Steinbock… Steinbock… Aquí está. Usted está condenado a muerte. Será fusilado mañana a la mañana.\n\n\nMiró de nuevo:\n\n\n—Los otros dos también —dijo.\n\n\n—No es posible —dijo Juan—. Yo no.\n\n\nEl comandante lo miró con aire asombrado.\n\n\n—¿Cómo se llama usted?\n\n\n—Juan Mirbal.\n\n\n—Pues bueno, su nombre está aquí —dijo el comandante—, usted está condenado.\n\n\n—Yo no he hecho nada —dijo Juan.\n\n\nEl comandante se encogió de hombros y se volvió hacia Tom y hacia mí.\n\n\n—¿Ustedes son vascos?\n\n\n—Ninguno es vasco.\n\n\nTomó un aire irritado.\n\n\n—Me dijeron que había tres vascos. No voy a perder el tiempo corriendo tras ellos. Entonces, naturalmente, ¿ustedes no quieren sacerdote?\n\n\nNo respondimos nada. Dijo:\n\n\n—En seguida vendrá un médico belga. Tiene autorización para pasar la noche con ustedes.\n\n\nHizo el saludo militar y salió.\n\n\n—Qué te dije —exclamó Tom—, estamos listos.\n\n\n—Sí —dije—, es estúpido por el chico.\n\n\nDecía esto por ser justo, pero no me gustaba el chico. Tenía un rostro demasiado fino y el miedo y el sufrimiento lo habían desfigurado, habían torcido todos sus rasgos. Tres días antes era un chicuelo de tipo delicado, eso puede agradar; pero ahora tenía el aire de una vieja alcahueta y pensé que nunca más volvería a ser joven aun cuando lo pusieran en libertad. No hubiera estado mal tener un poco de piedad para ofrecerle, pero la piedad me disgusta; más bien me daba horror. No había dicho nada más pero se había vuelto gris: su rostro y sus manos eran grises. Se volvió a sentar y miró el suelo con ojos muy abiertos. Tom era una buena alma, quiso tomarlo del brazo, pero el pequeño se soltó violentamente haciendo una mueca.\n\n\n—Déjalo —dije en voz baja—, bien ves que va a ponerse a chillar.\n\n\nTom obedeció a disgusto; hubiera querido consolar al chico; eso lo hubiera ocupado y no habría estado tentado de pensar en sí mismo. Pero eso me irritaba. Yo no había pensado nunca en la muerte porque no se me había presentado la ocasión, pero ahora la ocasión estaba aquí y no había más remedio que pensar en ella.\n\n\nTom se puso a hablar:\n\n\n—¿Has reventado algunos tipos? —me preguntó.\n\n\nNo contesté. Comenzó a explicarme que él había reventado seis desde el comienzo del mes de agosto; no se daba cuenta de la situación, y vi claramente que no quería darse cuenta. Yo mismo no lo lograba completamente todavía; me preguntaba si se sufriría mucho, pensaba en las balas, imaginaba su ardiente granizo a través de mi cuerpo. Todo esto estaba fuera de la verdadera cuestión; estaba tranquilo, teníamos toda la noche para comprender. Al cabo de un momento Tom dejó de hablar y lo miré de reojo; vi que él también se había vuelto gris y que tenia un aire miserable, me dije: “empezamos”. Era casi de noche, una luz suave se filtraba a través de los respiraderos y el montón de carbón formaba una gran mancha bajo el cielo, por el agujero del techo veía ya una estrella, la noche sería pura y helada.\n\n\nSe abrió la puerta y entraron dos guardianes. Iban seguidos por un hombre rubio que llevaba un uniforme castaño claro. Nos saludó:\n\n\n—Soy médico —dijo—. Tengo autorización para asistirlos en estas penosas circunstancias.\n\n\nTenía una voz agradable y distinguida. Le dije:\n\n\n—¿Qué viene a hacer aquí?\n\n\n—Me pongo a disposición de ustedes. Haré todo lo posible para que estas horas les sean menos pesadas.\n\n\n—¿Por qué ha venido con nosotros? Hay otros tipos, el hospital está lleno.\n\n\n—Me han mandado aquí —respondió con aire vago—. ¡Ah! ¿Les agradaría fumar, eh? —agregó precipitadamente—. Tengo cigarrillos y hasta cigarros.\n\n\nNos ofreció cigarrillos ingleses y algunos puros, pero rehusamos. Yo lo miraba a los ojos y pareció molesto. Le dije:\n\n\n—Usted no viene aquí por compasión. Por lo demás lo conozco, lo vi con algunos fascistas en el patio del cuartel, el día en que me arrestaron.\n\n\nIba a continuar, pero de pronto me ocurrió algo que me sorprendió: la presencia de ese médico cesó bruscamente de interesarme. Generalmente cuando me encaro con un hombre no lo dejo más. Sin embargo, me abandonó el deseo de hablar; me encogí de hombros y desvié los ojos. Algo más tarde levanté la cabeza: me observaba con aire de curiosidad. Los guardianes se habían sentado sobre un jergón. Pedro, alto y delgado, volvía los pulgares, el otro agitaba de vez en cuando la cabeza para evitar dormirse.\n\n\n—¿Quiere luz? —dijo de pronto Pedro al médico.\n\n\nEl otro hizo que “sí” con la cabeza: pensé que no tenía más inteligencia que un leño, pero que sin duda no era ruin. Al mirar sus grandes ojos azules y fríos, me pareció que pecaba sobre todo por falta de imaginación. Pedro salió y volvió con una lámpara de petróleo que colocó sobre un rincón del banco. Iluminaba mal, pero era mejor que nada: la víspera nos habían dejado a oscuras. Miré durante un buen rato el redondel de luz que la lámpara hacía en el techo. Estaba fascinado. Luego, bruscamente, me desperté, se borró el redondel de luz y me sentí aplastado bajo un puño enorme. No era el pensamiento de la muerte ni el temor: era lo anónimo. Los pómulos me ardían y me dolía el cráneo.\n\n\nMe sacudí y miré a mis dos compañeros. Tom tenía hundida la cabeza entre las manos; yo veía solamente su nuca gruesa y blanca. El pequeño Juan era por cierto el que estaba peor, tenía la boca abierta y su nariz temblaba. El médico se aproximó a él y le puso la mano sobre el hombro como para reconfortarlo; pero sus ojos permanecían fríos. Luego vi la mano del belga descender solapadamente a lo largo del brazo de Juan hasta la muñeca. Juan se dejaba hacer con indiferencia. El belga le tomó la muñeca con tres dedos, con aire distraído; al mismo tiempo retrocedió algo y se las arregló para darme la espalda. Pero yo me incliné hacia atrás y lo vi sacar su reloj y contemplarlo un momento sin dejar la muñeca del chico. Al cabo de un momento dejó caer la mano inerte y fue a apoyarse en el muro; luego, como si se acordara de pronto de algo muy importante que era necesario anotar de inmediato, tomó una libreta de su bolsillo y escribió en ella algunas líneas. “El puerco, pensé con cólera, que no venga a tomarme el pulso, le hundiré el puño en su sucia boca.”\n\n\nNo vino pero sentí que me miraba. Me dijo con voz impersonal:\n\n\n—¿No le parece que aquí se tirita?\n\n\nParecía tener frío; estaba violeta.\n\n\n—No tengo frío —le contesté.\n\n\nNo dejaba de mirarme, con mirada dura. Comprendí bruscamente y me llevé las manos a la cara; estaba empapado en sudor. En ese sótano, en pleno invierno, en plena corriente de aire, yo sudaba. Me pasé las manos por los cabellos que estaban cubiertos de transpiración, me apercibí al mismo tiempo de que mi camisa estaba húmeda y pegada a mi piel: yo chorreaba sudor desde hacía por lo menos una hora y no había sentido nada. Pero eso no había escapado al cochino del belga; había visto rodar las gotas por mis mejillas y había pensado: es la manifestación de un estado de terror casi patológico; y se había sentido normal y orgulloso de serlo porque tenía frío. Quise levantarme para ir a romperle la cara, pero apenas había esbozado un gesto, cuando mi vergüenza y mi cólera desaparecieron; volví a caer sobre el banco con indiferencia.\n\n\nMe contenté con frotarme el cuello con mi pañuelo, porque ahora sentía el sudor que me goteaba de los cabellos sobre la nuca y era desagradable. Por lo demás, bien pronto renuncié a frotarme, era inútil: mi pañuelo estaba ya como para retorcerlo y yo seguía sudando. Sudaba también en las nalgas y mi pantalón húmedo se adhería al banco.\n\n\nDe pronto, habló el pequeño Juan:\n\n\n—¿Usted es médico?\n\n\n—Sí —dijo el belga.\n\n\n—¿Es que se sufre… mucho tiempo?\n\n\n—¡Oh! ¿Cuándo…? Nada de eso —dijo el belga con voz paternal—, termina rápidamente.\n\n\nTenía aire de tranquilizar a un enfermo de consultorio.\n\n\n—Pero yo… me habían dicho… que a veces se necesitan dos descargas.\n\n\n—Algunas veces —dijo el belga agachando la cabeza—. Puede ocurrir que la primera descarga no ingrese a ninguno de los órganos vitales.\n\n\n—¿Entonces es necesario que vuelvan a cargar los fusiles y que apunten de nuevo?\n\n\nReflexionó y agregó con voz enronquecida:\n\n\n—¡Eso lleva tiempo!\n\n\nTenía un miedo espantoso de sufrir, no pensaba sino en eso; propio de su edad. Yo no pensaba mucho en eso y no era el miedo de sufrir lo que me hacía transpirar.\n\n\nMe levanté y caminé hasta el montón de carbón.\n\n\nTom se sobresaltó y me lanzó una mirada rencorosa: se irritaba porque mis zapatos crujían. Me pregunté si tendría el rostro tan terroso como él: vi que también sudaba. El cielo estaba soberbio, ninguna luz se deslizaba en ese sombrío rincón y no tenía más que levantar la cabeza para ver la Osa Mayor. Pero ya no era como antes; la víspera, en mi calabozo del arzobispado, podía ver un gran pedazo de cielo y cada hora del día me traía un recuerdo distinto. A la mañana, cuando el cielo era de un azul duro y ligero pensaba en algunas playas del borde del Atlántico; a mediodía veía el sol y me acordaba de un bar de Sevilla donde bebía manzanilla comiendo anchoas y aceitunas; a mediodía quedaba en la sombra y pensaba en la sombra profunda que se extiende en la mitad de las arenas mientras la otra mitad centellea al sol; era verdaderamente penoso ver reflejarse así toda la tierra en el cielo. Pero al presente podía mirar para arriba tanto como quisiera, el cielo no me evocaba nada. Preferí esto. Volví a sentarme cerca de Tom. Pasó largo rato.\n\n\nTom se puso a hablar en voz baja. Necesitaba siempre hablar, sin ello no reconocía sus pensamientos. Pienso que se dirigía a mí, pero no me miraba. Sin duda tenía miedo de verme como estaba, gris y sudoroso: éramos semejantes y peores que espejos el uno para el otro. Miraba al belga, el viviente.\n\n\n—¿Comprendes tú? —decía—. En cuanto a mí, no comprendo.\n\n\nMe puse también a hablar en voz baja. Miraba al belga.\n\n\n—¿Cómo? ¿Qué es lo que hay?\n\n\n—Nos va a ocurrir algo que yo no puedo comprender.\n\n\nHabía alrededor de Tom un olor terrible. Me pareció que era más sensible que antes a los olores. Dije irónicamente:\n\n\n—Comprenderás dentro de un momento.\n\n\n—Esto no está claro —dijo con aire obstinado—. Quiero tener valor, pero es necesario al menos que sepa… escucha, nos van a llevar al patio. Bueno. Los tipos van a alinearse delante de nosotros. ¿Cuántos serán?\n\n\n—No sé. Cinco u ocho. No más.\n\n\n—Vamos. Serán ocho. Les gritarán: ¡Apunten! Y veré los ocho fusiles asestados, contra mí. Pienso que querré meterme en el muro. Empujaré el muro con la espalda, con todas mis fuerzas, y el muro resistirá como en las pesadillas. Todo esto puedo imaginármelo. ¡Ah! ¡Si supieras cómo puedo imaginármelo!\n\n\n—¡Vaya! —le dije—, yo también me lo imagino.\n\n\n—Eso debe producir un dolor de perros. Sabes que tiran a los ojos y a la boca para desfigurar —agregó malignamente—. Ya siento las heridas, desde hace una hora siento dolores en la cabeza y en el cuello. No verdaderos dolores, es peor: son los dolores que sentiré mañana en la mañana. Pero ¿después?\n\n\nYo comprendía muy bien lo que quería decir, pero no quería demostrarlo. En cuanto a los dolores yo también los llevaba en mi cuerpo como una multitud de pequeñas cuchilladas. No podía hacer nada, pero estando como él, no le daba importancia.\n\n\n—Después —dije rudamente—, te tragarás la lengua.\n\n\nSe puso a hablar consigo mismo: no sacaba los ojos del belga. Este no parecía escuchar. Yo sabía lo que había venido a hacer; lo que pensábamos no le interesaba; había venido a mirar nuestros cuerpos, cuerpos que agonizaban en plena salud.\n\n\n—Es como en las pesadillas —decía Tom—. Se puede pensar en cualquier cosa, se tiene todo el tiempo la impresión de que es así, de que se va a comprender y luego se desliza, se escapa y vuelve a caer. Me digo: después no hay nada más. Pero no comprendo lo que quiero decir. Hay momentos en que casi llego… y luego vuelvo a caer, recomienzo a pensar en los dolores, en las balas, en las detonaciones. Soy materialista, te lo juro, no estoy loco, pero hay algo que no marcha. Veo mi cadáver: eso no es difícil, pero no soy yo quien lo ve con mis ojos. Es necesario que llegue a pensar… que no veré nada más, que no escucharé nada más y que el mundo continuará para los otros. No estamos hechos para pensar en eso, Pablo. Puedes creerme: me ha ocurrido ya velar toda una noche esperando algo. Pero esto, esto no se parece a nada; esto nos cogerá por la espalda, Pablo, y no habremos podido prepararnos para ello.\n\n\n—Valor —dije—. ¿Quieres que llame un confesor?\n\n\nNo respondió. Ya había notado que tenía tendencia a hacer el profeta, y a llamarme Pablo hablando con una voz blanca. Eso no me gustaba mucho; pero parece que todos los irlandeses son así. Tuve la vaga impresión de que olía a orina. En el fondo no tenía mucha simpatía por Tom, y no veía por qué, por el hecho de que íbamos a morir juntos, debía sentirla en adelante. Había algunos tipos con los que la cosa hubiera sido diferente. Con Ramón Gris, por ejemplo. Pero entre Tom y Juan me sentía solo. Por lo demás prefería esto, con Ramón tal vez me hubiera enternecido. Pero me sentía terriblemente duro en ese momento, y quería conservarme duro.\n\n\nContinuó masticando las palabras con una especie de distracción. Hablaba seguramente para impedirse pensar. Olía de lleno a orina como los viejos prostéticos. Naturalmente, era de su parecer; todo lo que decía, yo hubiera podido decirlo: no es natural morir. Y luego desde que iba a morir nada me parecía natural, ni ese montón de carbón, ni el banco, ni la sucia boca de Pedro. Solo que me disgustaba pensar las mismas cosas que Tom. Y sabía bien que a lo largo de toda la noche, dentro de cinco minutos continuaríamos pensando las mismas cosas al mismo tiempo, sudando y estremeciéndonos al mismo tiempo. Lo miraba de reojo, y, por primera vez me pareció desconocido; llevaba la muerte en el rostro. Estaba herido en mi orgullo: durante veinticuatro horas había vivido al lado de Tom, lo había escuchado, le había hablado y sabía que no teníamos nada de común. Y ahora nos parecíamos como dos hermanos gemelos, simplemente porque íbamos a reventar juntos.\n\n\nTom me tomó la mano sin mirarme:\n\n\n—Pablo, me pregunto… me pregunto si es verdad que uno queda aniquilado.\n\n\nDesprendí mi mano, y le dije:\n\n\n—Mira entre tus pies, cochino.\n\n\nHabía un charco entre sus pies y algunas gotas caían de su pantalón.\n\n\n—¿Qué es eso? —dijo con turbación.\n\n\n—Te orinas en el calzoncillo.\n\n\n—No es verdad —dijo furioso—, no me orino. No siento nada.\n\n\nEl belga se aproximó y preguntó con falsa solicitud:\n\n\n—¿Se siente usted mal?\n\n\nTom no respondió. El belga miró el charco sin decir nada.\n\n\n—No sé qué será —dijo Tom con tono huraño—. Pero no tengo miedo. Les juro que no tengo miedo.\n\n\nEl belga no contestó. Tom se levantó y fue a orinar en un rincón. Volvió abotonándose la bragueta, se sentó y no dijo una palabra. El belga tomaba algunas notas.\n\n\nLos tres lo miramos porque estaba vivo. Tenía los gestos de un vivo, las preocupaciones de un vivo; tiritaba en ese sótano como debían tiritar los vivientes; tenía un cuerpo bien nutrido que le obedecía. Nosotros casi no sentíamos nuestros cuerpos; en todo caso no de la misma manera. Yo tenía ganas de tantear mi pantalón entre las piernas, pero no me atrevía; miraba al belga arqueado sobre sus piernas, dueño de sus músculos; y que podía pensar en el mañana. Nosotros estábamos allí, tres sombras privadas de sangre; lo mirábamos y chupábamos su vida como vampiros.\n\n\nTerminó por aproximarse al pequeño Juan. ¿Quiso tantearle la nuca por algún motivo profesional o bien obedeció a un impulso caritativo? Si obró por caridad fue la sola y única vez que lo hizo en toda la noche. Acarició el cráneo y el cuello del pequeño Juan. El chico se dejaba hacer, sin sacarle los ojos de encima; luego, de pronto, le tomó la mano y la miró de modo extraño. Mantenía la mano del belga entre las dos suyas, y no tenían nada de agradable esas dos pinzas grises que estrechaban aquella mano gruesa y rojiza. Yo sospechaba lo que iba a ocurrir y Tom debía sospecharlo también; pero el belga no sospechaba nada y sonreía paternalmente. Al cabo de un rato el chico llevó la gruesa pata gorda a su boca y quiso morderla. El belga se desasió vivamente y retrocedió hasta el muro titubeando. Nos miró con horror durante un segundo, de pronto debió comprender que no éramos hombres como él. Me eché a reír, y uno de los guardianes se sobresaltó. El otro se había dormido, sus ojos, muy abiertos, estaban blancos.\n\n\nMe sentía a la vez cansado y sobreexcitado. No quería pensar más en lo que ocurriría al alba, en la muerte. Aquello no venía bien con nada, solo encontraba algunas palabras y el vacío. Pero en cuanto trataba de pensar en otra cosa, veía asestados contra mí caños de fusiles. Quizá veinte veces seguidas viví mi ejecución; hasta una vez creí que era real: debí adormecerme durante un minuto. Me llevaban hasta el muro y yo me debatía, les pedía perdón. Me desperté con sobresalto y miré al belga; temí haber gritado durante mi sueño. Pero se alisaba el bigote, nada había notado. Si hubiera querido creo que hubiera podido dormir un momento: hacía cuarenta y ocho horas que velaba; estaba agotado. Pero no deseaba perder dos horas de vida: vendrían a despertarme al alba, les seguiría atontado de sueño y reventaría sin hacer ni “uf”; no quería eso, no quería morir como una bestia, quería comprender. Temía además sufrir pesadillas. Me levanté, me puse a pasear de arriba abajo y para cambiar de idea me puse a pensar en mi vida pasada. Acudieron a mí, mezclados, una multitud de recuerdos. Había entre ellos buenos y malos —o al menos así los llamaba yo antes—. Había rostros e historias. Volví a ver la cara de un pequeño novillero que se había dejado cornear en Valencia, la de uno de mis tíos, la de Ramón Gris. Recordaba algunas historias: cómo había estado desocupado durante tres meses en 1926, cómo casi había reventado de hambre. Me acordé de una noche que pasé en un banco de Granada: no había comido hacía tres días, estaba rabioso, no quería reventar. Eso me hizo sonreír. Con qué violencia corría tras de la felicidad, tras de las mujeres, tras de la libertad. ¿Para qué? Quise libertar a España, admiraba a Pí y Margall, me adherí al movimiento anarquista, hablé en reuniones públicas: tomaba todo en serio como si fuera inmortal.\n\n\nTuve en ese momento la impresión de que tenía toda mi vida ante mí y pensé: “Es una maldita mentira”. Nada valía puesto que terminaba. Me pregunté cómo había podido pasear, divertirme con las muchachas: no hubiera movido ni el dedo meñique si hubiera podido imaginar que moriría así. Mi vida estaba ante mí terminada, cerrada como un saco y, sin embargo, todo lo que había en ella estaba inconcluso. Intenté durante un momento juzgarla. Hubiera querido decirme: es una bella vida. Pero no se podía emitir juicio sobre ella, era un esbozo; había gastado mi tiempo en trazar algunos rasgos para la eternidad, no había comprendido nada. Casi no lo lamentaba: había un montón de cosas que hubiera podido añorar, el gusto de la manzanilla o bien los baños que tomaba en verano en una pequeña caleta cerca de Cádiz; pero la muerte privaba a todo de su encanto.\n\n\nEl belga tuvo de pronto una gran idea.\n\n\n—Amigos míos —dijo—, puedo encargarme, si la administración militar consiente en ello, de llevar una palabra, un recuerdo a las personas que ustedes quieran.\n\n\nTom gruñó:\n\n\n—No tengo a nadie.\n\n\nYo no respondí nada. Tom esperó un momento, luego me preguntó con curiosidad.\n\n\n—¿No tienes nada que decir a Concha?\n\n\n—No.\n\n\nDetestaba esa tierna complicidad: era culpa mía, la noche precedente había hablado de Concha, hubiera debido contenerme. Estaba con ella desde hacía un año. La víspera me hubiera todavía cortado un brazo a hachazos para volver a verla cinco minutos. Por eso hablé de ella, era más fuerte que yo. Ahora no deseaba volver a verla, no tenía nada más que decirle. Ni siquiera hubiera querido abrazarla: mi cuerpo me horrorizaba porque se había vuelto gris y sudaba, y no estaba seguro de no tener también horror del suyo. Cuando sepa mi muerte Concha llorará; durante algunos meses no sentirá ya gusto por la vida. Pero en cualquier forma era yo quien iba a morir. Pensé en sus ojos bellos y tiernos. Cuando me miraba, algo pasaba de ella a mí. Pero pensé que eso había terminado: si me mirara ahora su mirada permanecería en sus ojos, no llegaría hasta mí. Estaba solo.\n\n\nTom también estaba solo, pero no de la misma manera. Se había sentado a horcajadas y se había puesto a mirar el banco con una especie de sonrisa, parecía asombrado. Avanzó la mano y tocó la madera con precaución, como si hubiera temido romper algo, retiró en seguida vivamente la mano y se estremeció. Si hubiera sido Tom no me hubiera divertido en tocar el banco; era todavía comedia irlandesa, pero encontraba también que los objetos tenían un aire raro; eran más borrosos, menos densos que de costumbre. Bastaba que mirara el banco, la lámpara, el montón de carbón, para sentir que iba a morir. Naturalmente no podía pensar con claridad en mi muerte, pero la veía en todas partes, en las cosas, en la manera en que las cosas habían retrocedido y se mantenían a distancia, discretamente, como gente que habla bajo a la cabecera de un moribundo. Era su muerte lo que Tom acababa de tocar sobre el banco.\n\n\nEn el estado en que me hallaba, si hubieran venido a anunciarme que podía volver tranquilamente a mi casa, que se me dejaba salva la vida, eso me hubiera dejado frío. No tenía más a nadie, en cierto sentido estaba tranquilo. Pero era una calma horrible, a causa de mi cuerpo: mi cuerpo, yo veía con sus ojos, escuchaba con sus oídos, pero no era mío; sudaba y temblaba solo y yo no lo reconocía. Estaba obligado a tocarlo y a mirarlo para saber lo que hacía como si hubiera sido el cuerpo de otro. Por momentos todavía lo sentía, sentía algunos deslizamientos, especies de vuelcos, como cuando un avión entra en picada, o bien sentía latir mi corazón. Pero esto no me tranquilizaba, todo lo que venía de mi cuerpo tenía un aire suciamente sospechoso. La mayoría del tiempo se callaba, se mantenía quieto y no sentía nada más que una especie de pesadez, una presencia inmunda pegada a mí. Tenía la impresión de estar ligado a un gusano enorme. En un momento dado tanteé mi pantalón y sentí que estaba húmedo, no sabía si estaba mojado con sudor o con orina, pero por precaución fui a orinar sobre el montón de carbón.\n\n\nEl belga sacó su reloj y lo miró. Dijo:\n\n\nSon las tres y media.\n\n\n¡Puerco! Debió hacerlo expresamente. Tom saltó en el aire, todavía no nos habíamos dado cuenta de que corría el tiempo; la noche nos rodeaba como una masa informe y sombría, ya no me acordaba cuándo había comenzado.\n\n\nEl pequeño Juan se puso a gritar. Se retorcía las manos, suplicaba:\n\n\n—¡No quiero morir, no quiero morir!\n\n\nCorrió por todo el sótano levantando los brazos en el aire, después se abatió sobre uno de los jergones y sollozó. Tom lo miraba con ojos pesados y ni aún tenía deseos de consolarlo. En realidad no valía la pena; el chico hacía más ruido que nosotros, pero estaba menos grave: era como un enfermo que se defiende de su mal por medio de la fiebre. Cuando ni siquiera hay fiebre, es más grave.\n\n\nLloraba. Vi perfectamente que tenía lástima de sí mismo; no pensaba en la muerte. Un segundo, un solo segundo, tuve también deseos de llorar, de llorar de piedad sobre mí mismo. Pero lo que ocurrió fue lo contrario: arrojé una mirada sobre el pequeño, vi su delgada espalda sollozante y me sentí inhumano: no pude tener piedad ni de los otros ni de mí mismo. Me dije: “Quiero morir valientemente”.\n\n\nTom se levantó, se puso justo debajo de la abertura redonda y se puso a esperar el día. Pero, por encima de todo, desde que el médico nos había dicho la hora, yo sentía el tiempo que huía, que corría gota a gota.\n\n\nEra todavía oscuro cuando escuché la voz de Tom:\n\n\n—¿Los oyes?\n\n\n—Sí.\n\n\nAlgunos tipos marchaban por el patio.\n\n\n—¿Qué vienen a jorobar? Sin embargo no pueden tirar de noche.\n\n\nAl cabo de un momento no escuchamos nada más. Dije a Tom:\n\n\n—Ahí está el día.\n\n\nPedro se levanto bostezando y fue a apagar la lámpara. Dijo a su compañero:\n\n\n—Un frío de perros.\n\n\nEl sótano estaba totalmente gris. Escuchamos detonaciones lejanas.\n\n\n—Ya empiezan —dije a Tom—, deben hacer eso en el patio de atrás.\n\n\nTom pidió al médico que le diera un cigarrillo. Pero yo no quise; no quería cigarrillos ni alcohol. A partir de ese momento no cesaron los disparos.\n\n\n—¿Te das cuenta? —dijo Tom.\n\n\nQuería agregar algo pero se calló; miraba la puerta. La puerta se abrió y entró un subteniente con cuatro soldados. Tom dejó caer su cigarrillo.\n\n\n—¿Steinbock?\n\n\nTom no respondió. Fue Pedro quien lo designó.\n\n\n—¿Juan Mirbal?\n\n\n—Es ese que está sobre el jergón.\n\n\n—Levántelo —dijo el subteniente.\n\n\nJuan no se movió. Dos soldados lo tomaron por las axilas y lo pararon. Pero en cuanto lo dejaron volvió a caer.\n\n\nLos soldados dudaban.\n\n\n—No es el primero que se siente mal —dijo el subteniente—; no tienen más que llevarlo entre los dos, ya se arreglarán allá.\n\n\nSe volvió hacia Tom:\n\n\n—Vamos, venga.\n\n\nTom salió entre dos soldados. Otros dos lo seguían, llevaban al chico por las axilas y por las corvas. Cuando quise salir el subteniente me detuvo:\n\n\n—¿Usted es Ibbieta?\n\n\n—Sí.\n\n\n—Espere aquí, vendrán a buscarlo en seguida. Salieron. El belga y los dos carceleros salieron también, quedé solo. No comprendía lo que ocurría, pero hubiera preferido que terminaran en seguida. Escuchaba las salvas a intervalos casi regulares; me estremecía a cada una de ellas. Tenía ganas de aullar y de arrancarme los cabellos. Pero apretaba los dientes y hundía las manos en los bolsillos porque quería permanecer tranquilo.\n\n\nAl cabo de una hora vinieron a buscarme y me condujeron al primer piso a una pequeña pieza que olía a cigarro y cuyo calor me pareció sofocante. Había allí dos oficiales que fumaban sentados en unos sillones, con algunos papeles sobre las rodillas.\n\n\n—¿Te llamas Ibbieta?\n\n\n—Sí.\n\n\n—¿Dónde está Ramón Gris?\n\n\n—No lo sé.\n\n\nEl que me interrogaba era bajo y grueso. Tenía ojos duros detrás de los anteojos. Me dijo:\n\n\n—Aproxímate.\n\n\nMe aproximé. Se levantó y me tomó por los brazos mirándome con un aire como para hundirme bajo tierra. Al mismo tiempo me apretaba los bíceps con todas sus fuerzas. No lo hacía para hacerme mal, era su gran recurso: quería dominarme. Juzgaba necesario también enviarme su aliento podrido en plena cara. Quedamos un momento así; me daban más bien deseos de reír. Era necesario mucho más para intimidar a un hombre que iba a morir: eso no tenía importancia. Me rechazó violentamente y se sentó. Dijo:\n\n\n—Es tu vida contra la suya. Se te perdona la vida si nos dices dónde está.\n\n\nEstos dos tipos adornados con sus látigos y sus botas, eran también hombres que iban a morir. Un poco más tarde que yo, pero no mucho más. Se ocupaban de buscar nombres en sus papeluchos, corrían detrás de otros hombres para aprisionarlos o suprimirlos; tenían opiniones sobre el porvenir de España y sobre otros temas. Sus pequeñas actividades me parecieron chocantes y burlescas; no conseguía ponerme en su lugar, me parecía que estaban locos.\n\n\nEl gordo bajito me miraba siempre azotando sus botas con su látigo. Todos sus gestos estaban calculados para darle el aspecto de una bestia viva y feroz.\n\n\n—¿Entonces? ¿Comprendido?\n\n\n—No sé dónde está Gris —contesté—, creía que estaba en Madrid.\n\n\nEl otro oficial levantó con indolencia su mano pálida. Esta indolencia también era calculada. Veía todos sus pequeños manejos y estaba asombrado de que se encontraran hombres que se divirtieran con eso.\n\n\n—Tienes un cuarto de hora para reflexionar —dijo lentamente—. Llévenlo a la ropería, lo traen dentro de un cuarto de hora. Si persiste en negar se le ejecutará de inmediato.\n\n\nSabían lo que hacían: había pasado la noche esperando; después me hicieron esperar todavía una hora en el sótano, mientras fusilaban a Tom y a Juan, y ahora me encerraban en la ropería; habían debido preparar el golpe desde la víspera. Se dirían que a la larga se gastan los nervios y esperaban llevarme a eso.\n\n\nSe engañaban. En la ropería me senté sobre un escabel porque me sentía muy débil y me puse a reflexionar. Pero no en su proposición. Naturalmente sabía dónde estaba Gris; se ocultaba en casa de unos primos a cuatro kilómetros de la ciudad. Sabía también que no revelaría su escondrijo, salvo si me torturaban (pero no parecían ni soñar en ello). Todo esto estaba perfectamente en regla, definitivo y de ningún modo me interesaba. Solo hubiera querido comprender las razones de mi conducta. Prefería reventar antes de entregar a Gris. ¿Por qué? No quería ya a Ramón Gris. Mi amistad por él había muerto un poco antes del alba al mismo tiempo que mi amor por Concha, al mismo tiempo que mi deseo de vivir. Sin duda lo seguía estimando: era fuerte. Pero esa no era una razón para que aceptara morir en su lugar; su vida no tenía más valor que la mía; ninguna vida tenía valor. Se iba a colocar a un hombre contra un muro y a tirar sobre él hasta que reventara: que fuera yo o Gris u otro era igual. Sabía bien que era más útil que yo a la causa de España, pero yo me cagaba en España y en la anarquía: nada tenía ya importancia. Sin embargo yo estaba allí, podía salvar mi pellejo entregando a Gris y me negaba a hacerlo. Encontraba eso bastante cómico: era obstinación. Pensaba:\n\n\n“Hay que ser testarudo”. Y una extraña alegría me invadía.\n\n\nVinieron a buscarme y me llevaron ante los dos oficiales. Una rata huyó bajo nuestros pies y eso me divirtió. Me volví hacia uno de los falangistas y le dije:\n\n\n—¿Vió la rata?\n\n\nNo me respondió. Estaba sombrío, se tomaba en serio. Tenía ganas de reír, pero me contenía temiendo no poder detenerme si comenzaba. El falangista llevaba bigote. Todavía le dije:\n\n\n—Tendrían que cortarte los bigotes, perro.\n\n\nEncontré extraño que dejara durante su vida que el pelo le invadiera la cara. Me dio un puntapié, sin gran convicción, y me callé.\n\n\n—Bueno —dijo el oficial gordo— ¿reflexionaste?\n\n\nLos miraba con curiosidad como a insectos de una especie muy rara. Les dije:\n\n\n—Sé donde está. Está escondido en el cementerio. En una cripta o en la cabaña del sepulturero.\n\n\nEra para hacerles una jugarreta. Quería verles levantarse, apretarse los cinturones y dar órdenes con aire agitado.\n\n\nPegaron un salto:\n\n\n—Vamos allá. Moles, vaya a pedir quince hombres al subteniente López. En cuanto a ti —me dijo el gordo bajito—, si has dicho la verdad, no tengo más que una palabra. Pero lo pagarás muy caro si te has burlado de nosotros.\n\n\nPartieron con mucho ruido y esperé apaciblemente bajo la guardia de los falangistas. Sonreía de tiempo en tiempo pensando en la cara que iban a poner. Me sentía embrutecido y malicioso. Los imaginaba levantando las piedras de las tumbas, abriendo una a una las puertas de las criptas. Me representaba la situación como si hubiera sido otro, ese prisionero obstinado en hacer el héroe, esos graves falangistas con sus bigotes y sus hombres uniformados que corrían entre las tumbas: era de un efecto cómico irresistible.\n\n\nAl cabo de una media hora el gordo bajito volvió solo. Pensé que venía a dar la orden de ejecutarme. Los otros debían haberse quedado en el cementerio.\n\n\nEl oficial me miró. No parecía molesto en absoluto.\n\n\n—Llévenlo al patio grande con los otros —dijo—. Cuando terminen las operaciones militares un tribunal ordinario decidirá su suerte.\n\n\nCreí no haber comprendido. Le pregunté:\n\n\n—Entonces, ¿no me… no me fusilarán?\n\n\n—Por ahora no. Después, no me concierne.\n\n\nYo seguía sin comprender. Le dije:\n\n\n—Pero ¿por qué?\n\n\nSe encogió de hombros sin contestar y los soldados me llevaron. En el patio grande había un centenar de prisioneros, mujeres, niños y algunos viejos. Me puse a dar vueltas alrededor del césped central, estaba atontado. Al mediodía nos dieron de comer en el refectorio. Dos o tres tipos me interpelaron. Debía conocerlos pero no les contesté: no sabía ni dónde estaba.\n\n\nAl anochecer echaron al patio una docena de nuevos prisioneros. Reconocí al panadero García. Me dijo:\n\n\n—¡Maldito suertudo! No creí volver a verte vivo.\n\n\n—Me condenaron a muerte —dije—, y luego cambiaron de idea. No sé por qué.\n\n\n—Me arrestaron hace dos horas —dijo García.\n\n\n—¿Por qué?\n\n\nGarcía no se ocupaba de política.\n\n\n—No sé —dijo—, arrestan a todos los que no piensan como ellos.\n\n\nBajó la voz:\n\n\n—Lo agarraron a Gris.\n\n\nYo me eché a temblar:\n\n\n—¿Cuándo?\n\n\n—Esta mañana. Había hecho una idiotez. Dejó a su primo el martes porque tuvieron algunas palabras. No faltaban tipos que lo querían ocultar, pero no quería deber nada a nadie. Dijo: “Me hubiera escondido en casa de Ibbieta pero, puesto que lo han tomado, iré a esconderme en el cementerio”.\n\n\n—¿En el cementerio?\n\n\nSí. Era idiota. Naturalmente ellos pasaron por allí esta mañana. Tenía que suceder. Lo encontraron en la cabaña del sepulturero. Les tiró y lo liquidaron.\n\n\n—¡En el cementerio!\n\n\nTodo se puso a dar vueltas y me encontré sentado en el suelo: me reía tan fuertemente que los ojos se me llenaron de lágrimas.\n\n\nFIN\n\n\n\n\n“Le mur”,\n\n\nLe mur\n, 1939\n\n"}