{"metadata": {"length": 4945, "words": 904, "reading_time_min": 4.52}, "text": "Un día un campesino estaba labrando su campo, cuando se acercó a él un Oso y le gritó:\n\n\n-¡Campesino, te voy a matar!\n\n\n-¡No me mates! -suplicó éste-. Yo sembraré los nabos y luego los repartiremos entre los dos; yo me quedaré con las raíces y te daré a ti las hojas.\n\n\nConsintió el Oso y se marchó al bosque.\n\n\nLlegó el tiempo de la recolección. El campesino empezó a escarbar la tierra y a sacar los nabos, y el Oso salió del bosque para recibir su parte.\n\n\n-¡Hola, campesino! Ha llegado el tiempo de recoger la cosecha y cumplir tu promesa -le dijo el Oso.\n\n\n-Con mucho gusto, amigo. Si quieres, yo mismo te llevaré tu parte -le contestó el campesino.\n\n\nY después de haber recogido todo, le llevó al bosque un carro cargado de hojas de nabo. El Oso quedó muy satisfecho de lo que él creía un honrado reparto.\n\n\nUn día el aldeano cargó su carro con los nabos y se dirigió a la ciudad para venderlos; pero en el camino tropezó con el Oso, que le dijo:\n\n\n-¡Hola, campesino! ¿Adónde vas?\n\n\n-Pues, amigo -le contestó el aldeano-, voy a la ciudad a vender las raíces de los nabos.\n\n\n-Muy bien, pero déjame probar qué tal saben.\n\n\nNo hubo más remedio que darle un nabo para que lo probase. Apenas el Oso acabó de comerlo, rugió furioso:\n\n\n-¡Ah, miserable! ¡Cómo me has engañado! ¡Las raíces saben mucho mejor que las hojas! Cuando siembres otra vez, me darás las raíces y tú te quedarás con las hojas.\n\n\n-Bien -contestó el campesino, y en vez de sembrar nabos sembró trigo.\n\n\nLlegó el tiempo de la recolección y tomó para sí las espigas, las desgranó, las molió y de la harina amasó y coció ricos panes, mientras que al Oso le dio las raíces del trigo.\n\n\nViendo el Oso que otra vez el campesino se había burlado de él, rugió:\n\n\n-¡Campesino! ¡Estoy muy enfadado contigo! ¡No te atrevas a ir al bosque por leña, porque te mataré en cuanto te vea!\n\n\nEl campesino volvió a su casa, y a pesar de que la leña le hacía mucha falta, no se atrevió a ir al bosque por ella; consumió la madera de los bancos y de todos sus toneles; pero al fin no tuvo más remedio que ir al bosque.\n\n\nEntró sigilosamente en él y salió a su encuentro una Zorra.\n\n\n-¿Qué te pasa? -le preguntó ésta-. ¿Por qué andas tan despacito?\n\n\n-Tengo miedo de encontrar al Oso, que se ha enfadado conmigo, amenazándome con matarme si me atrevo a entrar en el bosque.\n\n\n-No te apures, yo te salvaré; pero dime lo que me darás en cambio.\n\n\nEl campesino hizo una reverencia a la Zorra y le dijo:\n\n\n-No seré avaro: si me ayudas, te daré una docena de gallinas.\n\n\n-Conforme. No temas al Oso; corta la leña que quieras y entretanto yo daré gritos fingiendo que han venido cazadores. Si el Oso te pregunta qué significa ese ruido dile que corren los cazadores por el bosque persiguiendo a los lobos y a los osos.\n\n\nEl campesino se puso a cortar leña y pronto llegó el Oso corriendo a todo correr.\n\n\n-¡Eh, viejo amigo! ¿Qué significan esos gritos? -le preguntó el Oso.\n\n\n-Son los cazadores que persiguen a los lobos y a los osos.\n\n\n-¡Oh, amigo! ¡No me denuncies a ellos! Protégeme y escóndeme debajo de tu carro -le suplicó el Oso, todo asustado.\n\n\nEntretanto la Zorra, que gritaba escondiéndose detrás de los zarzales, preguntó:\n\n\n-¡Hola, campesino! ¿Has visto por aquí a algún oso?\n\n\n-No he visto nada -dijo el campesino.\n\n\n-¿Qué es lo que tienes debajo del carro?\n\n\n-Es un tronco de árbol.\n\n\n-Si fuese un tronco no estaría debajo del carro, sino en él y atado con una cuerda.\n\n\nEntonces el Oso dijo en voz baja al campesino:\n\n\n-Ponme lo más pronto posible en el carro y átame con una cuerda.\n\n\nEl campesino no se lo hizo repetir. Puso al Oso en el carro, lo ató con una cuerda y empezó a darle golpes en la cabeza con el hacha hasta que lo mató.\n\n\nPronto acudió la Zorra y dijo al campesino:\n\n\n-¿Dónde está el Oso?\n\n\n-Ya está muerto.\n\n\n-Está bien. Ahora, amigo mío, tienes que cumplir lo que me prometiste.\n\n\n-Con mucho gusto, amiguita; vamos a mi casa y allí te daré las gallinas.\n\n\nEl campesino se sentó en el carro y se dirigió a su casa, y la Zorra iba corriendo delante.\n\n\nAl acercarse a su cabaña, el campesino silbó a sus perros azuzándolos para que cogiesen a la Zorra. Ésta echó a correr hacia el bosque, y una vez allí se escondió en su cueva. Después de tomar aliento empezó a preguntar:\n\n\n-¡Hola, mis ojos! ¿Qué han hecho mientras yo corría?\n\n\n-¡Hemos mirado el camino para que no dieses un tropezón!\n\n\n-¿Y ustedes, mis oídos?\n\n\n-¡Hemos escuchado si los perros se iban acercando!\n\n\n-¿Y ustedes, mis pies?\n\n\n-¡Hemos corrido a todo correr para que no te alcanzaran los perros!\n\n\n-Y tú, rabo, ¿qué has hecho?\n\n\n-Yo -dijo el rabo- me metía entre tus piernas para que tropezases conmigo, te cayeses y los perros te mordiesen con sus dientes.\n\n\n-¡Ah, canalla! -gritó la Zorra-. ¡Pues recibirás lo que mereces! -y sacando el rabo fuera de la cueva, exclamó-: ¡Cómanselo, perros!\n\n\nÉstos cogieron con sus dientes el rabo, tiraron, sacaron a la Zorra de su cueva y la hicieron pedazos.\n\n\nFIN\n\n"}