{"metadata": {"length": 10048, "words": 1779, "reading_time_min": 8.895}, "text": "Jerry se enderezó la corbata, se frotó las mangas del abrigo y bajó la escalera donde ponía “La Galería del Metro”. El cartel resultaba engañoso solo para quienes no conocieran el barrio; no era una galería ni había ningún metro cerca.\n\n\nEra primera hora de la tarde y en el local no había mucha gente. Jerry caminó en dirección a un hombre con gafas y un puro con boquilla de imitación de ámbar que estaba sentado en silencio junto a un hombre delgado, también él con un puro.\n\n\n—Hola, Frank —dijo Jerry.\n\n\n—Hola —dijo el hombre de las gafas.\n\n\n—¿Qué tal, cómo va eso? —dijo Jerry.\n\n\nFrank echó un vistazo alrededor del local, con una cautela y una lentitud algo exageradas.\n\n\n—Pues, la verdad —dijo al fin—, parece que va bien. ¿Tú que crees, Tom? ¿Dirías que todo va bien?\n\n\n—¿Yo? —dijo Tom—. Sí, supongo que sí. Diría que todo va… No. No. Huelo algo. ¿Tú no hueles nada, Frank? Yo creo que huelo algo.\n\n\n—Cómo sois… Ya entiendo —dijo Jerry—. Todavía estáis resentidos. No os culpo.\n\n\n—¿Quién? ¿Yo? ¿Resentido yo? —dijo Frank—. No, hombre, no. ¿Dirías que estoy resentido, Tom? El forastero este dice que estoy resentido. Nada de eso, forastero. Es mi cara de siempre. Claro que, siendo forastero, no puedes saberlo. Hablando de caras, tiene gracia: eres clavado a un tipo que conocí una vez, muy a mi pesar. Un rata llamado Jerry. Jerry… Jerry, ¿cómo era?, Daley. ¿Te acuerdas del rata ese de Jerry Daley del que te hablé una vez? ¿Te acuerdas, Tom?\n\n\n—Oh, sí. Ahora que lo pienso —dijo Tom—, recuerdo que una vez me hablaste de un fullero que se llamaba así. Ahora me acuerdo. Me habría olvidado de ese rata si no me lo hubieras recordado. ¿Qué fue de él? Oí que lo habían ahogado en City Island.\n\n\n—Oh, no —dijo Frank—. Al que yo digo lo mandaron a Rikers Island.\n\n\n—De acuerdo. Entendido. Aún estáis resentidos. En fin, si así está la cosa… —dijo Jerry. Encendió un cigarrillo y se apartó—. Solo he venido a decirte, Frank, que me gustaría devolverte la pasta que te debo, si me das trabajo.\n\n\n—Hmm —dijo Frank, sacándose el puro de la boca—. ¿Has oído, Tom? El forastero está buscando empleo. Quiere un trabajo.\n\n\n—Vaya, vaya, ¿qué te parece? Conque un trabajo. Para hacer de qué, me pregunto —dijo Tom.\n\n\n—Eso. ¿Para hacer de qué? ¿De cajero? —dijo Frank.\n\n\n—Bah, es inútil tratar de hablar con vosotros. He venido con las mejores intenciones, pero si este es el plan, hasta la vista.\n\n\n—Parece que no está satisfecho con el sueldo, Frank —dijo Tom.\n\n\n \n\n\nJerry ya estaba en la escalera cuando Frank lo llamó.\n\n\n—Espera un segundo.\n\n\nJerry volvió.\n\n\n—¿Cuál es tu propuesta? —dijo Frank.\n\n\nTom puso cara de sorpresa.\n\n\n—Ponme a trabajar para la casa. Veinticinco a la semana. Quédate diez a la semana a cuenta de lo que te debo. Vendré por las mañanas a limpiar, practicaré y cuando recupere la mano jugaré para la casa.\n\n\n—Con el dinero de la casa, por supuesto —dijo Tom.\n\n\n—Déjalo que hable, Tom —dijo Frank.\n\n\n—Con el dinero de la casa, ¿cómo, si no? La casa y yo iremos a medias con las ganancias.\n\n\nJerry había terminado con la propuesta y con el cigarrillo.\n\n\n—¿Cuánto tardarías en volver a tirar bien? —dijo Frank.\n\n\n—Difícil de decir. Al menos dos semanas —dijo Jerry.\n\n\nFrank se quedó pensando un minuto mientras Tom lo miraba incrédulo. Luego dijo:\n\n\n—Muy bien, voy a jugármela contigo, Daley. Te diré lo que haremos. Estás admitido. Ahora bien, esta es mi propuesta: las próximas dos semanas puedes dormir aquí y te daré dinero para comer, pero no tendrás paga. Practicarás y dentro de dos semanas jugaremos, pongamos, a cien puntos. Si lo haces bien, te daré treinta pavos en mano y veinte de crédito contra lo que me debes. Podrás usar esos treinta pavos para jugar. Debería ser suficiente para empezar, si lo haces bien. Te he visto jugar muchas veces bajo presión y ganar, así que con treinta debería bastar y sobrar. Pero si dentro de dos semanas no estás a la altura, tendré que echarte. Añadiré veinte pavos a lo que me debes y podrás irte a correr mundo en busca de aventuras como la otra vez. ¿Trato hecho?\n\n\n—Por supuesto. ¿Qué puedo perder? —dijo Jerry.\n\n\n—Claro, ¿qué puedes perder? ¿Cuánto hace que no comes?\n\n\n \n\n\nAl cabo de dos semanas Jerry había perdido el moreno de la cara y sus manos volvían a estar casi blancas, pero presentaba un aspecto más saludable. Comer regularmente era más importante que el sol. Los habituales a los que Jerry había conocido antes de robarle los ciento cuarenta dólares a Frank se alegraron de verlo y se guardaron de hacer bromas al respecto. Puede que algunos pensaran que Frank se había vuelto un piernas, pero otros decían que en esas cosas intervienen muchos factores; que en casos así nadie conoce todos los detalles de la historia, y que, además, Frank no era idiota. Al menos no lo parecía. Jerry se dedicaba a cepillar las mesas, a guardar los tacos en sus respectivos casilleros —los tacos de veinte onzas en el casillero donde ponía “20”; los de diecinueve onzas, en el casillero del “19”, y así sucesivamente—, a cambiar las puntas de los tacos, a vaciar los ceniceros y rellenarlos con agua y a limpiar el polvo. Enseguida se aprendió los hábitos de la nueva clientela, qué mesa prefería cada cual y a qué solían jugar. Por ejemplo, cada tarde a las tres en punto llegaban un par de tipos vestidos de esmoquin que jugaban dos partidas a cincuenta puntos y se pasaban el resto de la tarde, antes de irse a tocar con la orquesta, jugando a las rotaciones. Convenía no quitarles el ojo de encima. Evidentemente pagaban por horas, pero cuando no se los vigilaba utilizaban las bolas de marfil para romper en lugar de las sintéticas, que eran más baratas que las de marfil y resistían mejor el uso continuado. Las bolas de marfil le costaban a Frank unos veinte pavos, de modo que no podía permitirse que las dispararan para romper una partida de rotación. En esas cosas, las pequeñas cosas, era donde un tipo experimentado como Jerry podía ayudar a Frank a ahorrarse un dinero.\n\n\nEntretanto iba practicando y empezó a recuperar la mano, de suerte que al término de las dos semanas, para satisfacción suya, incluso podía tirar massés. Apenas salía, salvo para ir al Coffee Pot de Fordham Road a comer. Frank le había dado una maquinilla de afeitar y un tubo de espuma que podía aplicarse sin brocha. Dormía en un sofá de piel delante del tablero donde vendían los cigarrillos.\n\n\nObservó también que Frank seguía tirando más o menos como siempre, ni mejor ni peor. De modo, pues, que Jerry confiaba en vencer a Frank, y cuando llegó el día que ponía fin a las dos semanas acordadas, le recordó la fecha a Frank, y este le dijo que al día siguiente a las doce del mediodía se jugarían los cien puntos.\n\n\n \n\n\nAl día siguiente, Frank llegó un poco después de las doce.\n\n\n—Me he traído a mi propio árbitro —dijo Frank—. Dale la mano a Jerry Daley —añadió sin mencionar el nombre del tipo, un hombre corpulento con aspecto de italiano o incluso de mulato. El tipo iba vestido de forma discreta, a excepción de una llamativa gorra de cuadros. Jerry pensó al principio que Frank lo llamaba Doc, pero enseguida cayó en que Frank, que era de Worcester, Massachusetts, quería decir Dark.\n\n\nDark, que ocupó uno de los taburetes altos, parecía no estar muy interesado en el juego. Se quedó ahí sentado fumando, mojando los cigarrillos casi hasta la mitad con sus gruesos labios. Apenas miraba la partida, aunque con dos jugadores como Frank y Jerry tampoco es que un árbitro hiciera gran falta. Jerry iba ganando cuarenta y cuatro a veinte cuando Dark se dignó a mirar el marcador.\n\n\n—Caramba —dijo—. Cuarenta y cuatro a veinte. Es bueno el chaval, ¿eh?\n\n\n—Ya lo creo —dijo Frank—. Ya te he dicho que uno de los dos iba a llevarse una paliza.\n\n\n—Puede que los dos —dijo Dark, demostrando que también sabía reírse.\n\n\nEn ese momento Jerry supo que algo no iba bien. Falló los dos turnos siguientes a propósito.\n\n\n—Ahí lo tienes, Frank —dijo Dark.\n\n\nFrank anotó seis o siete.\n\n\n—Esta cuenta está mal —dijo Dark, que se levantó para agarrar un taco de veintidós onzas del casillero y movió el marcador para igualar el resultado.\n\n\n—Eh —dijo Jerry—, ¿de qué va esto?\n\n\n—Este es el resultado, ¿no? —dijo Dark—. Frank ha anotado veinticuatro. Yo mismo lo he visto y soy el árbitro. Un árbitro neutral.\n\n\n—¿De qué va esto, Frank? ¿Me estáis tomando el pelo o qué?\n\n\n—Él es el árbitro —dijo Frank—. Hay que acatar lo que decida en todo momento. Sobre todo el resultado. Tienes que acatar lo que diga el árbitro, sobre todo cuando se trata del marcador. Ya lo sabes.\n\n\n—Así que me estáis tomando el pelo. Muy bien, ya lo he entendido —dijo Jerry soltando el taco—. Lo dejo. Soy un estúpido. Pensaba que esto iba en serio.\n\n\n—Declaro terminada la partida. Frank es el ganador. ¿Por qué no felicitas al vencedor, muchacho?\n\n\n—Supongo que esto significa que estoy despedido, ¿verdad, Frank? —dijo Jerry.\n\n\n—Ya sabes lo que acordamos —dijo Frank—. Hay que acatar lo que diga el árbitro, y el árbitro dice que has perdido, así que supongo que ya no trabajas aquí.\n\n\n—Felicita al vencedor —dijo Dark—. ¿Dónde está tu deportividad, eh? ¿Dónde está tu deportividad?\n\n\n—Parece que no sabe lo que es —dijo Frank con profunda pesadumbre—. En fin, así es la vida.\n\n\n—A lo mejor deberíamos enseñarle un poco de deportividad —dijo Dark.\n\n\n—Estoy de acuerdo —dijo Frank—. Si algo creía, era que el señor Daley sabía perder, pero parece que no. Parece que no sabe perder, así que quizá lo mejor es que le enseñes un poco de deportividad. Pero solo un poco. Solo la primera lección.\n\n\nJerry fue a recoger el taco que había dejado sobre la mesa, pero al hacerlo Dark dejó caer su taco sobre las manos de Jerry.\n\n\n—No hagas eso —dijo Dark—. Y no grites. Podría oírte la policía, y no te interesa que venga la policía. No te interesa que la policía se meta en esto, chico listo.\n\n\n—¡Me has roto las manos! ¡Me has roto las manos! —gritó Jerry. El dolor era atroz y rompió a llorar.\n\n\n—Para que no vuelvas a meterlas en bolsillo ajeno —dijo Frank—. Largo de aquí.\n\n\n*FIN*\n\n\n\n\n“Sportsmanship”,\n\nThe New Yorker\n, 1934\n\n"}