{"metadata": {"length": 6673, "words": 1186, "reading_time_min": 5.93}, "text": "Mi amigo César es un analista insoportable. Pudiera ser feliz, porque tiene talento y buena fortuna, y es el más desdichado de los hombres.\n\n\nTodo lo mide, lo pesa y lo descompone, el placer y el dolor, el llanto y la alegría, el amor y la amistad. Su corazón, sensible hasta lo infinito, se deja tocar por las más pequeñas cosas; pero el eco levantado en el corazón, plácido o triste, grande o fugaz, es entregado inmediatamente al pensamiento, que al profundizarlo por todas partes lo deja destrozado.\n\n\nLlorando ante el cadáver de su padre, pensaba si en su aflicción extrema no habría algo de hipocresía consigo mismo. Y cesó de llorar. Pero en seguida le pareció fanfarronada de fortaleza su dolor sin llanto. Y lloró, llamándose miserable.\n\n\nEstrenó una comedia. Y cuando el público le aclamaba, se encontró a sí propio desmedidamente fácil de halagar por los aplausos. Para evitarlos, se negó a salir a escena por segunda vez, se largó a su casa, se metió en la cama y no pudo dormir, reflexionando que la brusquedad de tal determinación tuvo mucho más de vanidosa que el haber seguido recibiendo los aplausos.\n\n\nCuando saluda a un personaje aléjase meditando si en el saludo no puso algún servilismo. Y, por si acaso, cuando le halla otro día, lo esquiva.\n\n\nVive solo, huraño, perpetuamente dedicado a vacilar, a destruirse las ilusiones.\n\n\nEs un loco, sin duda.\n\n\n•••••\n\n\nRecuerdo que hará tres años lo encontré una tarde en el Retiro, sentado de espaldas a la gente, con la silla recostada en un árbol y entretenido en mirar el desfile de los coches. Me senté con él y no hablamos. De pronto, al paso lento de los carruajes enfilados, porque estaba en el paseo el de la reina, cruzó junto a nosotros una victoria, en cuyo interior iban dos mujeres, saludando a César.\n\n\nUna lindísima, elegante, joven.\n\n\n—¿Ves aquella? —me dijo señalándola, cuando ya no pudo vernos—. La adoro. Estoy desesperado. La vi en la Comedia, en un palco. ¿Verdad que es divina…? Tiene alma de artista. Después de la presentación, no he vuelto más que dos días a su casa. ¡Oh, si yo pudiera llevarla a la mía, hacerla mi mujer…! Créeme. El ideal es esa Aurora Rubí: pero es hija de un hombre muy rico.\n\n\nEn seguida me contó que Aurora había estado con él atentísima, quizá más que con nadie; pero que, sin embargo, y a pesar de que la quería cada vez más, teniendo en cuenta la alta posición de aquella familia, no se atrevería a intentar nada. Yo hícele notar a mi amigo que teniendo él una carrera brillante y un nombre literario conocidísimo en Madrid, debían tenerle sin cuidado los miles de duros del suegro. Mucho menos cuando, a juzgar por el modo de saludar de Aurora, cuyos ojos se habían fijado en César con mimosería singular, la niña estaba de su parte. Continuamos hablando del asunto mucho rato a la vuelta del paseo, y ya de noche, en la Puerta del Sol, dejé a César con sus cavilaciones eternas y eternas dudas y desconfianzas.\n\n\n    * * *\n\n\nEn marzo volví a verle en una platea del Español, con Aurora y su familia. En toda la noche no cesaron de hablar, cubierta ella la cara con el abanico de seda, sin importarles un pito la representación. Y después, durante todo el verano siguiente, le encontré siempre acompañándola en los teatros, en los paseos, enamoradísimos ambos, según las muestras. Tenía ganas de hablar con César para darle mi enhorabuena, y una tarde que yo estaba en la Moncloa, adonde fui de puro aburrimiento, le hallé sentado en un banco, la cara seria, entretenido en golpear las piedrecillas del suelo con la contera del bastón.\n\n\n—Te felicito —le dije.\n\n\n—¿Por qué? ¿Por quién…? ¿Por Aurora? No, no; todo lo contrario.\n\n\n—¿No es tu novia?\n\n\n—Sí.\n\n\n—¿No la quieres?\n\n\n—Como un insensato, y su familia me acepta, y ella es adorable sin par; y, por lo tanto, me tiene vuelto el juicio. Puedo casarme cuando se me antoje; pero…\n\n\n—Pero ¿qué?\n\n\n—Pero… ¡no me da la gana!\n\n\nDijo esto con dureza extraña, como imposición hecha por su voluntad a su invencible deseo.\n\n\n—No quiero. No me da la gana de casarme —repitió enfadado.\n\n\nYo me reí. Él se calmó luego.\n\n\n—Mira, tú —me dijo—, la quiero tanto que yo necesito a toda costa saber que ella me quiere con delirio; necesito saber que me adora y que me adora como una loca; que me adora por mí mismo, no por la vanidad de mi nombre, ni siquiera por la gratitud de mi amor. En una palabra: necesito que me sacrifique cuanto es y cuanto vale: su tranquilidad, su orgullo, su porvenir y su honra.\n\n\n—Estás chiflado.\n\n\nChiflado o no, eso le he dicho: que quiero todos esos sacrificios, que si yo soy su dios, como ella repite a cada instante, su dios le pide el honor y la vida para hacer de ellos lo que guste: probablemente devolverlos; pero ¡quién sabe si entregarlos hechos jirones a la publicidad para ver si la adoración resiste a todo, hasta al martirio y la deshonra!\n\n\n—Pero ¿hablas formal? —no pude menos de preguntarle a mi amigo.\n\n\n—Tan formal, que hace cuatro días que no la veo. Le he jurado que la amaré siempre, aunque probablemente nunca nos casaremos.\n\n\n—¿Y ella?\n\n\n—Lucha, la infeliz. Mira, al fin esta tarde me llama. Sí, sí, empiezo a creer que me idolatra; que podremos casarnos… después.\n\n\n* * *\n\n\nAl cabo de medio año, he vuelto ayer a tropezarme con César. Estaba en un café y leía completamente absorto una carta de renglones cruzados. Aurora está en Santander.\n\n\n—Oye —me dijo César tras de contarme muchas cosas—. Es horrible mi situación. Yo que tanto la adoro, no puedo acabar de convencerme de su amor, y ya menos que nunca. Yo leo esas cartas llenas de ternura, de confianzas dulcísimas, y pienso, a pesar mío, que aunque así deben ser las que dicta el corazón de una mujer enamorada, así pueden ser también las que dirige el miedo de una pobre niña a quien le guarda el tesoro de su honra.\n\n\n—Que entregó por amor.\n\n\n—¡Y que puede obligarla a mentir en el olvido! ¡Oh, si así fuera, si ella me hubiese olvidado, cuánto me estaría ofendiendo al creer que yo no sería capaz de devolverle estas cartas, estos recuerdos de nuestra escondida felicidad, que no tienen valor para mí de prendas de venganza contra la ingratitud, sino de reliquias santas de la única mujer que he querido y querré con toda mi alma, aun ante la confesión de su olvido…! Y si me ama —continuó César exaltado—, yo quiero saberlo. Pero cómo, Dios mío, si me ha dado todas, todas las pruebas de amor que puede dar una mujer… ¡y no son bastantes!\n\n\n•••••\n\n\n—Yo dejé a César por no decirle que es cruel, brutal, con la infeliz y enamorada niña que así se ha hecho la esclava de un loco.\n\n\nPorque no me cabe duda que César tiene una locura no estudiada en los libros todavía.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}