{"metadata": {"length": 12464, "words": 2231, "reading_time_min": 11.155}, "text": "Don Alonso comenzó a escribir. Quería dedicar tiempo a su historia sobre el autor fracasado que iba a enterrar su amargura en los extraños lugares del Nuevo Mundo. Aunque su versación en el tema de las Indias no pasaba de las generalidades, estaba seguro de que a base de imaginación, mejor que de estudio, iba a lograr el prisma a través del cual surgiesen los colores correctos para su cuadro. Abierta su ventana al sol moribundo de la tarde manchega, trazó con decisión la primera frase de su relato. Los oros de la tarde se estrellaban contra el polvo pardo y envejecido del camino. En cambio, de la hoja blanca en la cual escribía la mano del hidalgo, iban saliendo los esplendores de un trópico encendido, una especie de devorador de hombres situado en el otro lado del mar.\n\n\nAsí se desenvolvía la historia:\n\n\nCuando Don Miguel recibió por fin la respuesta del Consejo de Indias a su petición de un destino en ultramar, su situación había llegado ya a extremos tan precarios que, después de haber pensado en las más inútiles empresas, hallábase al borde de vivir de la caridad pública. En mayo de aquel año de 1590 había escrito la carta, cuyo texto verdadero, dirigido al Presidente del Consejo de Indias, expresa que Don Miguel “dice que ha servido a S.M. muchos años, en las jornadas de mar y tierra que se han ofrecido de veintidós años a esta parte, particularmente en la batalla naval, donde le dieron muchas heridas, de las cuales perdió una mano de un arcabuzazo; y al año siguiente fue a Navarino y después a la de Túnez y a la Goleta; y viniendo a esta corte con cartas del señor Don Juan y del Duque de Sessa para que S.M. le hiciese merced, fue captivado en la galera “Sol”, él y un hermano suyo; que también ha servido a S.M. en las mismas jornadas; y fueron llevados a Argel, donde gastaron el patrimonio que tenían en rescatarse, y toda la hacienda de sus padres y las dotes de dos hermanas doncellas que tenían, las cuales quedaron pobres por rescatar a sus hermanos; y después de libertados fueron a servir a S.M. en el reino de Portugal y a las Terceras con el Marqués de Santa Cruz, y agora están sirviendo y sirven a S.M. el uno de ellos en Flandes de Alférez; y el Miguel de Cervantes fue el que trajo las cartas y avisos del alcaide de Mostagán, y fue a Orán por orden de S.M.; y después ha asistido sirviendo en Sevilla en negocios de la Armada por orden de Antonio de Guevara, como consta de las informaciones que tienen, y en todo este tiempo no se le ha hecho merced alguna. Pide y suplica humildemente, cuanto puede a V. M. sea servido de un oficio en las Indias de los tres o cuatro que al presente están vacantes, que es el uno la contaduría del nuevo reino de Granada, o la Gobernación de Soconusco en Guatimala, o contador de las galeras de Cartagena, o Corregidor de la ciudad de la Paz, que con cualquiera de estos oficios que V. M. le haga merced, lo recibirá, porque es hombre hábil y suficiente benemérito para que V. M. te haga merced, porque su deseo es continuar siempre en el servicio de V. M. y acabar su vida como lo han hecho sus antepasados, que en ello recibirá muy gran bien y merced”.1\n\n\nEl Doctor Núñez Marqueño, relator del Consejo, puso sobre la epístola esta nota: “Vaya el peticionario de contador de las galeras de Cartagena de Indias”.\n\n\nEl mismo día en que le fue acordado a Don Miguel el cargo, el tal Núñez Marqueño puso sobre otra petición, de un Alonso Quijano, el mismo hidalgo que intenta describir las atribulaciones de Don Miguel en América, esta nota: “Busque por acá en qué se le haga merced”.\n\n\nDoña Catalina de Salazar, esposa de Don Miguel, enterrada en vida en el pueblecillo de Esquivias, abrió un ojo maligno cuando supo del nombramiento, y luego lo cerró, para seguir cuidando de sus haberes. Doña Catalina era un pájaro malo, pero de corto vuelo, y como tal quedóse sobrevolando sus tierras, y librándolas de todo mal.\n\n\nDon Miguel empaca sus breves pertenencias: Hojas y hojas de libros inconclusos, unos cuantos jubones y calzas, el espadín que le acompañó en Lepanto contra los turcos, una daga italiana cincelada. Algunos pocos libros, que a él más bien le basta con escribir, que con leer. Y así se embarca por fin, sale de Sevilla este año de 1590, encomendándose a la Virgen del Mar para la larga travesía del galeón de su majestad.\n\n\nLa nao, el galeón “Santiago”, zarpa por fin, con rumbo a Cartagena. En las claras noches marinas, Don Miguel escruta el cielo, ve cómo siguen por otras latitudes la prolongación del Camino de Santiago. Solo la Edad Media poseyó mapas completos de los caminos del cielo. Ahora, al avance hacia el Nuevo Mundo, parecen irse borrando poco a poco, porque con el descubrimiento de América el hombre se ha dedicado a intentar los mapas del mar. Antes, había por ejemplo mapas de Europa donde estaban marcados todos los lugares de reunión de la hechicería. Esto no ocurre ahora, porque al doblarse el mundo son demasiados los sitios donde las brujas se reúnen, y el camino de Santiago se ha ido estirando, estirando, hasta hacer imposible su representación.\n\n\nLa ruta sigue siendo la misma de Don Cristóbal. En el paso a las Canarias, Don Miguel recuerda con alivio los calores desollantes de las prisiones moras, el azul increíble del Mediterráneo. Otra vez a la aventura. Pero esta vez el juego de la vida no va contra los enemigos, sino contra los elementos, y contra los climas perversos de los trópicos.\n\n\nA veces, sentado sobre un cabo enrollado, Don Miguel trata de escribir, pero se le hace de tal manera incómoda la suerte, que la deja por fin, definitivamente. Los movimientos del barco, la brisa que desordena los papeles, el manejo de la péñola y la tinta, el calor del mar quieto, todo el complejo mar de argonautas que.se agarra como las rémoras o los zargazos. Los ojos de Don Miguel exploran la distancia. En ella, el ópalo del horizonte se resuelve en el azul ilímite del mar, a lo lejos se ven las velas de un galeón que va, llena de doblones la sentina, hacia España.\n\n\n \n\n\n***\n\n\n \n\n\nPara Don Miguel, la llegada a un puerto caribe como Cartagena de Indias es un descubrimiento inolvidable. Su marina había sido hecha, como soldado combatiente, en el Mediterráneo. Y, aunque tuviese malicia de los climas, e incluso hubiese recibido el baño de Argel, la entrada a la bahía de Cartagena, el movimiento de la nao para apegarse al muelle, las piraguas llenas de frutas extrañas, los cuerpos almidonados, mezcla de negro, indio y español, todo es extraño. Sin embargo al pisar tierra y conseguir domicilio en una posada que cuadra a su rango de funcionario de la Corona, encuentra, como cosa familiar, que a dos cuadras de la posada, en la Plaza Mayor y por sentencia de auto de fe venida desde Lima, están quemando a alguien. El olor a chamusquina pone a Don Miguel a pensar en una famosa Cueva llamada de Montesinos, donde decíase en la Península haber toda clase de portentos de la magia, más dignos del fuego que lo que se ve en una modesta plaza de Inquisición de segunda categoría.\n\n\nDon Miguel piensa que acaso mejor hubiese sido llegar un siglo antes, con el propio Colón, para ver cómo era la realidad de estas tierras antes de que el Español llegara, les sacara el oro y las mujeres, y las construyera a imagen y semejanza de España, con calles angostas y retorcidas para que el viento de invierno no se cuele, aquí donde el único invierno es una lluvia caliente que pega la ropa a la piel.\n\n\n \n\n\n***\n\n\n \n\n\nLa visión siguiente que traza Don Alonso, es la de aquel momento en que Don Miguel empieza a convertirse en indiano. Todas las tardes, después de la revisión del último barco, sale a la Vinería del Madroño, a jugar con algunos amigos un tute inevitable, salpicado de un tintorro de pésima calidad. Llegan las ocho de la noche, y se encamina a casa. Es una de las mejores casas del puerto, cercana a la Plaza, en una callejuela angosta en que las únicas dos puertas son la principal y la de servicio del caserón. Pero la casa sigue vacía, Don Miguel simplemente ha comprado una cama, un armario y un par de sillas, las cosas de cocina y los muebles para la mulata que le sirve.\n\n\nEl hombre es amigo de compañía en la cama, la pomposa Doña Catalina de Salazar sigue destripando terrones en Esquivias, y Don Miguel es buen enamorado, para lo cual se comenta que ninguna falta le hace el brazo manco. En el primer año de vida en Cartagena, fueron muchas las españolas a quienes rindiera honores y levantara faldas, y que fueron a parar al cuarto de la casona, ante la mirada despectiva de la mulata. Sin embargo, los amigos de Don Miguel se preguntan muchas veces para qué el hombre se afana y apeligra buscando faldas que levantar fuera de casa, cuando tiene una real hembra a su servicio.\n\n\nY evidentemente, alguien ha puesto la idea en el magín a Don Miguel, que una noche llega con unos vinos de más, abre la puerta del cuarto de Piedad, y la encuentra durmiendo patitendida y desnuda, y comprueba que evidentemente no tiene necesidad de buscar aventuras fuera de casa. Aquella noche, como si fuera del diablo, hace tempestad, hay rayos y centellas cruzando el cielo, como para que Don Miguel no se olvide.\n\n\nY parece que ciertamente la mulata le haya dado o puesto algún hechizo, porque el hombre cambia. No quiere ya salir, toma su vino, cada vez más, y se queda en los brazos de Piedad, en el sopor de la noche caribe. Otras veces, arranca con ella hacia playas retiradas, y se queda callado, mirándola bañarse desnuda, mientras pasan las horas y los barcos esperan.\n\n\nLa ciudad, los escuchas de la Inquisición, el Obispo, el brazo secular, se interesan en et caso, sin poder hacer nada distinto de contribuir con su cuota de chismes al esclarecimiento definitivo del problema. El caso es que, poco a poco, van llegando a Sevilla las noticias, van acumulándose en las mesas de los secretarios, hasta que llegue uno con el suficiente veneno para dedicarse a poner en orden el expediente, y darle toda su tramitación.\n\n\nLas cosas siguen de mal en peor. Nadie en Cartagena sabe de los humos de escritor que tenía Don Miguel, porque nadie lo ha visto escribir nada, con excepción de los papeles de su oficio, y aun esos mal y con prisa excesiva. Se descubre que es escritor, porque al darle et tabardillo y ponerlo a las puertas de la muerte, sin recibir auxilio espiritual, porque no pueden curas entrar a una casa manchada de pecado, el médico y sangrador le oye, en su delirio, hablar de tales cosas.\n\n\nEn su misma pieza, hay un legajo grande que él explica ser de obras suyas escritas antes, y dedicado a empolvarse, mientras tiene la serenidad de espíritu para la tarea de ordenarlas.\n\n\n \n\n\n***\n\n\n \n\n\nEl paso más trágico del relato de Don Alonso, es el momento en que Don Miguel, hebetado por las enfermedades, sin voluntad de reaccionar, sin deseos de regresar a la madre patria, consumido en el alcohol y la sensualidad siniestra de la mulata, llega a un despego tal de todo, que nada le importa. No le importa ser ajusticiado por malversador, al no rendir correctamente sus cuentas. No le importa que al salir a la calle, sus amigos de hace dos años cambien de acera para no saludarle.\n\n\nPero el síntoma mayor, está en el relato que hace el ingenioso hidalgo Don Alonso, del momento en que el médico pregunta a Don Miguel qué ha hecho con el gran paquete de su obra literaria, y Don Miguel, indiferentemente, responde que lo ha dado a Piedad, que lo ha utilizado para encender el fuego. “Debe quedar —murmura— algún soneto…”.\n\n\nSe acerca ya el final melancólico, en el cual el hombre se disuelve en el trópico. Don Alonso, según parece, le dedicó largas horas a las poquísimas frases que forman la descripción de esa parte. El final, diríamos, son apenas unas leves ondas en el agua azul del Caribe. Pero ese no es el final. El final verdadero, lo encuentro esta tarde, y es una noble escena en una tarde de la Mancha, con la serenidad de la austeridad abolida, en que Don Miguel de Cervantes llega a visitar a Don Alonso Quijano, autor del relato, y Don Alonso le lee el texto de la aventura de ultramar.\n\n\nDon Miguel de Cervantes se queda en silencio, mirando por la ventana hacía la tierra parda de la Mancha, meditando largamente en todo lo que le habría ocurrido si se hubiese ido a Cartagena de Indias, en el Nuevo Reino de Granada.\n\n\n \n\n\nNotas\n\n\n \n\n\n1. Citada por Sebastián Juan Arbó. Cervantes, Ediciones del Zodiaco, Barcelona 1945: Paginas 370 y 371.\n\n\n*FIN*\n\n\n\n\nLa procesión de los ardientes\n, 1973\n\n"}