{"metadata": {"length": 4212, "words": 725, "reading_time_min": 3.625}, "text": "Hacía tiempo -muchos meses- que no le veía yo por ninguna parte: ni en la calle, ni en el Casino de la Amistad, ni en la Pecera, ni siquiera en la barriada nueva que se está construyendo. Porque Santos Bueno es de los que tienen afición a ver edificar y gustan de plantarse delante de los andamios con las manos a la espalda, diciendo sentenciosamente: «Estas sí que son vigas de recibo; no pandarán». \n\n\nExtrañando tan largo eclipse, temiendo que Santos Bueno estuviese enfermo de cuidado, resolví buscarle en su casa, donde le encontré entregado a sus habituales tareas, apacible y afable como de costumbre. \n\n\n-¿Qué es esto? ¿Se ha metido usted cartujo? ¿Es voto de clausura? \n\n\n-No, señor…; ¡no, señor! -respondió sonriendo Santos-. Si yo salgo y me paseo. No parece sino que vivo encerrado. \n\n\n-¿Que sale usted? Pues no le veo nunca. \n\n\n-Porque salgo un poco tarde…, a las horas en que no hay gente. \n\n\n-Esconderse se llama esa figura. \n\n\nVolvió Santos a sonreír con aquella su indescriptible expresión enigmática, y dijo tranquilamente: \n\n\n-Pues ha acertado usted. Hay ocasiones en que… se encuentra uno muy a gusto escondido. \n\n\nAdiviné que bajo la teoría de las ventajas del escondite se ocultaba alguna crisis dolorosa de la vida de Santos Bueno. \n\n\nYo creía conocerle, y además sabía su historia y sus aspiraciones, como se saben en un pueblo pequeño las de cada hijo de vecino. Santos Bueno era un burgués modesto, sin grandes aspiraciones; ni pobre ni rico, poseía un capitalito, producto de la afortunada venta de unos bienes patrimoniales, lindantes con el prado de un indianete, que por tal circunstancia los había pagado a peso de oro. \n\n\nCon estos caudales, Santos proyectaba realizar un sueño ya muy antiguo: construirse en las afueras de la ciudad una casita que tuviese jardín y vivir en ella sin emociones, pero sin desazones, cultivando legumbres y rosas. Es de advertir que la casita con jardín es la bella ilusión de los marinedinos. \n\n\nNo sé por qué se me vino a la imaginación que con aquellos dineros podrían relacionarse la actitud y el retraimiento de Santos, y movido de una curiosidad compasiva, le interrogué: \n\n\n-¿Y esa casita, ese chalet, cuándo lo empezamos? ¿Me convida usted a café en el jardín para el día de su santo del año que viene?\n\n\nDemudóse el rostro de Santos, y hasta se me figuró que en sus ojos temblaba el reflejo cristalino que indica que se humedecen… \n\n\n-Ya no hago la casita -murmuró con abatimiento. \n\n\n-¿Qué no la hace usted? ¿Cómo es eso? ¿Se ha jugado usted los capitales? \n\n\n-Bien sabe usted que no me da por ahí… \n\n\n-¿Pues qué ocurre? ¿Ha pensado usted en otra inversión? ¿Ha emprendido algún negocio? \n\n\n-Si usted me promete no decir nada a nadie… \n\n\n-Pierda usted cuidado, don Santos. La tumba es una cotorra comparada conmigo. \n\n\n-Pues es el caso que…, que he… prestado… esa suma. \n\n\n-¿Prestado? ¿Al cien por cien mensual? ¿Con garantía? ¡Ah usurero! \n\n\n-Déjese de bromas, Garantía… Tengo la de la honradez de mi deudor. \n\n\n-¡Ay pobre don Santos! ¿Quién me lo ha engañado? \n\n\n-No, le advierto a usted que es persona que goza de excelente fama… Para ser franco: mi ánimo no era prestar, ni a ese ni a nadie. Me cogió desprevenido: no pude negarme; a él le constaba que tenía yo fondos. Vi un padre de familia en aprieto, en compromiso, en vergüenza…, me prometió amortizar cada mes… ¡En fin, que no tengo el corazón de bronce! \n\n\n-¿Conque prestamitos a padres de familia pobres, pero bribones? ¿Y qué tal? ¿Amortiza? ¿Amortiza? \n\n\n-Por ahora…, no. \n\n\n-¿Cuántos meses han pasado? \n\n\n-Seis…, es decir, hoy se cumplen siete… \n\n\n-Y usted, después de haber hecho esa obra benéfica y desinteresada, ¿por que se esconde? Eso si que quisiera saberlo. \n\n\n-Le diré… Son tonterías de mi carácter… ¡Rarezas…! Es que, hace algún tiempo, me encontré en la calle a mi deudor y le pedí…, vamos, con muy buenos modos…, que empezase a amortizar… lo que pudiese…, nada más que lo que pudiese… Y me contestó de una manera…; en fin, que me negó lo prometido, y casi, casi, me negó la deuda misma… Y desde entonces no salgo a la calle…, porque si me lo encuentro, me dará vergüenza y tendré que hacer como si no le viese. Sí, vergüenza… Porque es fea su acción, ¿verdad?\n\n"}