{"metadata": {"length": 15343, "words": 2710, "reading_time_min": 13.55}, "text": "Había en una callejuela una casa muy vieja, muy vieja; tenía casi trescientos años, según podía leerse en las vigas, en las que estaba escrito el año, en cifras talladas sobre una guirnalda de tulipanes y hojas de lúpulo. Había también versos escritos en el estilo de los tiempos pasados, y sobre cada una de las ventanas en la viga, se veía esculpida una cara grotesca, a modo de caricatura. Cada piso sobresalía mucho del inferior, y bajo el tejado habían puesto una gotera con cabeza de dragón; el agua de lluvia salía por sus fauces, pero también por su barriga, pues la canal tenía un agujero.  \n\n\nTodas las otras casas de la calle eran nuevas y bonitas, con grandes cristales en las ventanas y paredes lisas; bien se veía que nada querían tener en común con la vieja, y seguramente pensaban:  \n\n\n«¿Hasta cuándo seguirá este viejo armatoste, para vergüenza de la calle? Además, el balcón sobresale de tal modo que desde nuestras ventanas nadie puede ver lo que pasa allí. La escalera es ancha como la de un palacio y alta como la de un campanario. La barandilla de hierro parece la puerta de un panteón, y además tiene pomos de latón. ¡Se habrá visto!».  \n\n\nFrente por frente había también casas nuevas que pensaban como las anteriores; pero en una de sus ventanas vivía un niño de coloradas mejillas y ojos claros y radiantes, al que le gustaba la vieja casa, tanto a la luz del sol como a la de la luna. Se entretenía mirando sus decrépitas paredes, y se pasaba horas enteras imaginando los cuadros más singulares y el aspecto que años atrás debía de ofrecer la calle, con sus escaleras, balcones y puntiagudos hastiales; veía pasar soldados con sus alabardas y correr los canalones como dragones y vestiglos. Era realmente una casa notable. En el piso alto vivía un anciano que vestía calzón corto, casaca con grandes botones de latón y una majestuosa peluca. Todas las mañanas iba a su cuarto un viejo sirviente, que cuidaba de la limpieza y hacía los recados; aparte él, el anciano de los calzones cortos vivía completamente solo en la vetusta casona. A veces se asomaba a la ventana; el chiquillo lo saludaba entonces con la cabeza, y el anciano le correspondía de igual modo. Así se conocieron, y entre ellos nació la amistad, a pesar de no haberse hablado nunca; pero esto no era necesario.  \n\n\nEl chiquillo oyó cómo sus padres decían:  \n\n\n-El viejo de enfrente parece vivir con desahogo, pero está terriblemente solo.  \n\n\nEl domingo siguiente el niño cogió un objeto, lo envolvió en un pedazo de papel, salió a la puerta y dijo al mandadero del anciano:  \n\n\n-Oye, ¿quieres hacerme el favor de dar esto de mi parte al anciano señor que vive arriba? Tengo dos soldados de plomo y le doy uno, porque sé que está muy solo.  \n\n\nEl viejo sirviente asintió con un gesto de agrado y llevó el soldado de plomo a la vieja casa. Luego volvió con el encargo de invitar al niño a visitar a su vecino, y el niño acudió, después de pedir permiso a sus padres.  \n\n\nLos pomos de latón de la barandilla de la escalera brillaban mucho más que de costumbre; se diría que los habían pulimentado con ocasión de aquella visita; y parecía que los trompeteros de talla, que estaban esculpidos en la puerta saliendo de tulipanes, soplaran con todas sus fuerzas y con los carrillos mucho más hinchados que lo normal. «¡Taratatrá! ¡Que viene el niño! ¡Taratatrá!», tocaban; y se abrió la puerta. Todas las paredes del vestíbulo estaban cubiertas de antiguos cuadros representando caballeros con sus armaduras y damas vestidas de seda; y las armas rechinaban, y las sedas crujían. Venía luego una escalera que, después de subir un buen trecho, volvía a bajar para conducir a una azotea muy decrépita, con grandes agujeros y largas grietas, de las que brotaban hierbas y hojas. Toda la azotea, el patio y las paredes estaban revestidas de verdor, y aun no siendo más que un terrado, parecía un jardín. Había allí viejas macetas con caras pintadas, y cuyas asas eran orejas de asno; pero las flores crecían a su antojo, como plantas silvestres. De uno de los tiestos se desparramaban en todos sentidos las ramas y retoños de una espesa clavellina, y los retoños hablaban en voz alta, diciendo: «¡He recibido la caricia del aire y un beso del sol, y éste me ha prometido una flor para el domingo, una florecita para el domingo!».  \n\n\nPasó luego a una habitación cuyas paredes estaban revestidas de cuero de cerdo, estampado de flores doradas.  \n\n\nEl dorado se desluce  \n\n\npero el cuero queda  \n\n\ndecían las paredes.  \n\n\nHabía sillones de altos respaldos, tallados de modo pintoresco y con brazos a ambos lados. «¡Siéntese! ¡Tome asiento! -decían-. ¡Ay! ¡Cómo crujo! Seguramente tendré la gota, como el viejo armario. La gota en la espalda, ¡ay!».  \n\n\nFinalmente, el niño entró en la habitación del mirador, en la cual estaba el anciano.  \n\n\n-Muchas gracias por el soldado de plomo, amiguito mío -dijo el viejo-. Y mil gracias también por tu visita.  \n\n\n«¡Gracias, gracias!», o bien «¡crrac, crrac!», se oía de todos los muebles. Eran tantos, que casi se estorbaban unos a otros, pues, todos querían ver al niño.  \n\n\nEn el centro de la pared colgaba el retrato de una hermosa dama, de aspecto alegre y juvenil, pero vestida a la antigua, con el pelo empolvado y las telas tiesas y holgadas; no dijo ni «gracias» ni «crrac», pero miraba al pequeño con ojos dulces. Éste preguntó al viejo:  \n\n\n-¿ De dónde lo has sacado?  \n\n\n-Del ropavejero de enfrente -respondió el hombre-. Tiene muchos retratos. Nadie los conoce ni se preocupa de ellos, pues todos están muertos y enterrados; pero a ésta la conocí yo en tiempos; hace ya cosa de medio siglo que murió. \n\n\nBajo el cuadro colgaba, dentro de un marco y cubierto con cristal, un ramillete de flores marchitas; seguramente habrían sido cogidas también medio siglo atrás, tan viejas parecían. El péndulo del gran reloj marcaba su tictac, y las manecillas giraban, y todas las cosas de la habitación se iban volviendo aún más viejas; pero ellos no lo notaron.  \n\n\n-En casa dicen -observó el niño- que vives muy solo. \n\n\n-¡Oh! -sonrió el anciano-, no tan solo como crees. A menudo vienen a visitarme los viejos pensamientos, con todo lo que traen consigo, y, además, ahora has venido tú. No tengo por qué quejarme.  \n\n\nEntonces sacó del armario un libro de estampas, entre las que figuraban largas comitivas, coches singularísimos como ya no se ven hoy día, soldados y ciudadanos con las banderas de las corporaciones: la de los sastres llevaba unas tijeras sostenidas por dos leones; la de los zapateros iba adornada con un águila, sin zapatos, es cierto, pero con dos cabezas, pues los zapateros lo quieren tener todo doble, para poder decir: es un par. ¡Qué hermoso libro de estampas!  \n\n\nEl anciano pasó a otra habitación a buscar golosinas, manzanas y nueces; en verdad que la vieja casa no carecía de encantos.  \n\n\n-¡No lo puedo resistir! -exclamó de súbito el soldado de plomo desde su sitio encima de la cómoda-. Esta casa está sola y triste. No; quien ha conocido la vida de familia, no puede habituarse a esta soledad. ¡No lo resisto! El día se hace terriblemente largo, y la noche, más larga aún. Aquí no es como en tu casa, donde tu padre y tu madre charlan alegremente, y donde tú y los demás chiquillos están siempre alborotando. ¿Cómo puede el viejo vivir tan solo? ¿Imaginas lo que es no recibir nunca un beso, ni una mirada amistosa, o un árbol de Navidad? Una tumba es todo lo que espera. ¡No puedo resistirlo!  \n\n\n– No debes tomarlo tan a la tremenda -respondió el niño-. Yo me siento muy bien aquí. Vienen de visita los viejos pensamientos, con toda su compañía de recuerdos.  \n\n\n-Sí, pero yo no los veo ni los conozco -insistió el soldado de plomo-. No puedo soportarlo.  \n\n\n-Pues no tendrás más remedio -dijo el chiquillo.  \n\n\nVolvió el anciano con cara risueña y con riquísimas confituras, manzanas y nueces, y el pequeño ya no se acordó más del soldado.  \n\n\nRegresó a su casa contento y feliz; transcurrieron días y semanas; entre él y la vieja casa se cruzaron no pocas señas de simpatía, y un buen día el chiquillo repitió la visita.  \n\n\nLos trompeteros de talla tocaron: «¡Taratatrá! ¡Ahí llega el pequeño! ¡Taratatrá!»; entrechocaron los sables y las armaduras de los retratos de los viejos caballeros, crujieron las sedas, «habló» el cuero de cerdo, y los antiguos sillones que sufrían de gota en la espalda soltaron su ¡ay! Todo ocurrió exactamente igual que la primera vez, pues allí todos los días eran iguales, y las horas no lo eran menos.  \n\n\n-¡No puedo resistirlo! -exclamó el soldado-. He llorado lágrimas de plomo. ¡Qué tristeza la de esta casa! Prefiero que me envíes a la guerra, aunque haya de perder brazos y piernas. Siquiera allí hay variación. ¡No lo resisto más! Ahora ya sé lo que es recibir la visita de sus viejos pensamientos, con todos los recuerdos que traen consigo. Los míos me han visitado también, y, créeme, a la larga no te dan ningún placer; he estado a punto de saltar de la cómoda. Los veía a todos allá enfrente, en casa, tan claramente como si estuviesen aquí; volvía a ser un domingo por la mañana, ya sabes lo que quiero decir. Todos los niños colocados delante de la mesa, cantaban su canción, la de todas las mañanas, con las manitas juntas. Sus padres estaban también con aire serio y solemne, y entonces se abrió la puerta y trajeron a su hermanita María, que no ha cumplido aún los dos años y siempre se pone a bailar cuando oye música, de cualquier especie que sea. No estaba bien que lo hiciera, pero se puso a bailar; no podía seguir el compás, pues las notas eran muy largas; primero se sostenía sobre una pierna e inclinaba la cabeza hacia delante, luego sobre la otra y volvía a inclinarla, pero la cosa no marchaba. Todos estaban allí muy serios, lo cual no os costaba poco esfuerzo, pero yo me reía para mis adentros, y, al fin, me caí de la mesa y me hice un chichón que aún me dura; pero reconozco que no estuvo bien que me riera. Y ahora todo vuelve a desfilar por mi memoria; y esto son los viejos pensamientos, con lo que traen consigo. Dime, ¿cantan todavía los domingos? Cuéntame algo de Marita, y ¿qué tal le va a mi compañero, el otro soldado de plomo? De seguro que es feliz. ¡Vamos, que no puedo resistirlo! \n\n\n-Lo siento, pero ya no me perteneces -dijo el niño-. Te he regalado, y tienes que quedarte. ¿No lo comprendes?  \n\n\nEntró el viejo con una caja que contenía muchas cosas maravillosas: una casita de yeso, un bote de bálsamo y naipes antiguos, grandes y dorados como hoy ya no se estilan. Abrió muchos cajones, y también el piano, cuya tapa tenía pintado un paisaje en la parte interior; dio un sonido ronco cuando el hombre lo tocó; y en voz queda, éste se puso a cantar una canción.  \n\n\n-¡Ella sí sabía cantarla! -dijo, indicando con un gesto de la cabeza el cuadro que había comprado al trapero; y en sus ojos apareció un brillo inusitado.  \n\n\n-¡Quiero ir a la guerra, quiero ir a la guerra! -gritó el soldado de plomo con todas sus fuerzas; y se precipitó al suelo.  \n\n\n-¿Dónde se habrá metido? Lo buscó el viejo y lo buscó el niño, pero no lograron dar con él.  \n\n\n-Ya lo encontraré -dijo el anciano; pero no hubo modo, el suelo estaba demasiado agujereado; el soldado había caído por una grieta, y fue a parar a un foso abierto.  \n\n\nPasó el día, y el niño se volvió a su casa. Transcurrió aquella semana y otras varias. Las ventanas estaban heladas; el pequeño, detrás de ellas, con su aliento, conseguía despejar una mirilla en el cristal para poder ver la casa de enfrente: la nieve llenaba todas las volutas e inscripciones y se acumulaba en las escaleras, como si no hubiese nadie en la casa. Y, en efecto, no había nadie: el viejo había muerto.  \n\n\nAl anochecer, un coche se paró frente a la puerta y lo bajaron en el féretro; reposaría en el campo, en el panteón familiar. A él se encaminó el carruaje, sin que nadie lo acompañara; todos sus amigos estaban ya muertos. Al pasar, el niño, con las manos, envió un beso al ataúd.  \n\n\nAlgunos días después se celebró una subasta en la vieja casa, y el pequeño pudo ver desde su ventana cómo se lo llevaban todo: los viejos caballeros y las viejas damas, las macetas de largas orejas de asno, los viejos sillones y los viejos armarios. Unos objetos partían en una dirección, y otros, en la opuesta. El retrato encontrado en casa del ropavejero fue de nuevo al ropavejero, donde quedó colgando ya para siempre, pues nadie conocía a la mujer ni se interesaba ya por el cuadro.  \n\n\nEn primavera derribaron la casa, pues era una ruina, según decía la gente. Desde la calle se veía el interior de la habitación tapizada de cuero de cerdo, roto y desgarrado; y las plantas de la azotea colgaban mustias en torno a las vigas decrépitas. Todo se lo llevaron.  \n\n\n-¡Ya era hora! -exclamaron las casas vecinas.  \n\n\nEn el solar que había ocupado la casa vieja edificaron otra nueva y hermosa, con grandes ventanas y lisas paredes blancas; en la parte delantera dispusieron un jardincito, con parras silvestres que trepaban por las paredes del vecino. Delante del jardín pusieron una gran verja de hierro, con puerta también de hierro. Era de un efecto magnífico; la gente se detenía a mirarlo. Los gorriones se posaban por docenas en las parras, charloteando entre sí con toda la fuerza de sus pulmones, aunque no hablaban nunca de la casa vieja, de la cual no podían acordarse.  \n\n\nPasaron muchos años, y el niño se había convertido en un hombre que era el orgullo de sus padres. Se había casado, y, con su joven esposa, se mudó a la casa nueva del jardín. Estaba un día en el jardín junto a su esposa, mirando cómo plantaba una flor del campo que le había gustado. Lo hacía con su mano diminuta, apretando la tierra con los dedos. -¡Ay!-. ¿Qué es esto? Se había pinchado; y sacó del suelo un objeto cortante.  \n\n\n¡Era él! -imagínense-, ¡el soldado de plomo!, el mismo que se había perdido en el piso del anciano. Extraviado entre maderas y escombros, ¡cuántos años había permanecido enterrado!  \n\n\nLa joven limpió el soldado, primero con una hoja verde, y luego con su fino pañuelo, del que se desprendía un perfume delicioso. Al soldado de plomo le hizo el efecto de que volvía en sí de un largo desmayo.  \n\n\n-Deja que lo vea -dijo el joven, riendo y meneando la cabeza-. Seguramente no es el mismo; pero me recuerda un episodio que viví con un soldado de plomo siendo aún muy niño.  \n\n\nY contó a su esposa lo de la vieja casa y el anciano y el soldado que le había enviado porque vivía tan solo. Y se lo contó con tanta naturalidad, tal y como ocurriera, que las lágrimas acudieron a los ojos de la joven.  \n\n\n-Es muy posible que sea el mismo soldado -dijo-. Lo guardaré y pensaré en todo lo que me has contado. Pero quisiera que me llevases a la tumba del viejo.\n\n\n-No sé dónde está -contestó él-, y no lo sabe nadie. Todos sus amigos habían ya muerto, nadie se preocupó de él, y yo era un chiquillo.  \n\n\n-¡Qué solo debió de sentirse! -dijo ella.  \n\n\n-¡Espantosamente solo! -exclamó el soldado de plomo. Pero ¡qué bella cosa es no ser olvidado!  \n\n\n-¡Muy bien! -gritó algo muy cerca; pero aparte el soldado, nadie vio que era un jirón del tapiz de cuero de cerdo. Le faltaba todo el dorado y se confundía con la tierra húmeda, pero tenía su opinión y la expresó:  \n\n\nEl dorado se desluce  \n\n\npero el cuero queda.  \n\n\nSin embargo, el soldado de plomo no lo pensaba así.\n\n"}