{"metadata": {"length": 4194, "words": 757, "reading_time_min": 3.785}, "text": "—¿Sigues a mitad del Sahara, mujer?\n\n\n—No lo sé, quizá tengas razón, allí no debe de haber oasis. Hace mucho, años, que no encuentro ninguno.\n\n\n—¿Por qué no quieres contar tu historia?\n\n\n—Deja que me ponga de pie y mírame: hasta los harapos que me cubren la cabeza se niegan a mostrarte mi faz. Deja que siga de rodillas o reptando por la arena. Es más cómodo para todos.\n\n\n—¿Quiénes son todos?\n\n\n—Como siempre, exagero. En realidad son los que nacieron antes que yo y los que nacieron conmigo. Aunque si tú vieras a los unos y a los otros, no lo creerías. Hasta los mayores son más jóvenes que yo.\n\n\n—¿Conociste el amor?\n\n\n—Sí. Pero de eso no te diré nada. Me quedaría sin palabras para hablarme a mí misma.\n\n\n—¿Tienes casa?\n\n\n—No, mi heredad me la arrebataron para dejar, después, que se perdiera tontamente.\n\n\n—¿Y por qué te hicieron eso?\n\n\n—Lo ignoro. Son del todo diferentes a mí. Te pondré un ejemplo: cuando yo vivía en la ciudad, tenía una pequeña casa que mantenía con mi trabajo de bordar túnicas en oro. Enfermé, y como ya estaba repudiada por Hester el Hassan, fui con ellos, a su casa de la aldea para curarme. Estaba realmente muy enferma del cuerpo, y del alma, pero por ese entonces mi bella hermana Asar quiso casarse en la ciudad. Sin pedírmelo, en la ciudad asaltaron mi hogar e hicieron allí la fiesta de bodas. No sólo eso, Asar, que era, de entre mis parientes, la que mejor conocía la manera bestial e inhumana en que Hester el Hassan me trató, lo invitó para que firmara por ella ante el escriba. Yo creo que lo hizo azuzada por su joven marido, que ansiaba llegar a ser, lo más pronto posible, un próspero comerciante y deseaba emparentar con los que ya lo eran. Pero Asar no debió aceptarlo, sobre todo, no en mi propia casa. Hastel-Abir, que me contó todo esto, se salió de la boda y escupió en la puerta.\n\n\n—¿Y tu madre?\n\n\n—Mi madre dijo: “Después de todo, a mí, Hester el Hassan nunca me ofendió”.\n\n\n—¿Y tus otros hermanos?\n\n\n—Supongo que ni piensan en mí. No, hubo una que sí, que durante las bodas me acusó frente a todos de un error que en realidad cometió ella. ¿Sabes lo que hizo para que no hubiera explicaciones? A su regreso a la aldea se mostró excesivamente altiva, dejó de hablarme. Nadie se lo reprochó ni aludió al asunto aquel, a pesar de que ella me ofendió seriamente. Todos le tienen miedo. Yo no, yo solamente no la perdonaré.\n\n\n—¿Curaste de tus males?\n\n\n—Sí. Mas no puedes ver mis horribles cicatrices bajo tanto trapo, pero cuando las llagas estaban abiertas, entonces, allá, una parienta lejana me llevó a ver a un médico de otra aldea y él me dio un bebedizo que me aliviaba muchísimo y me permitía dormir un poco, él me advirtió que al despertar debía tomar algún alimento antes de levantarme, porque si no, perdería el equilibrio. Mi madre velaba mi despertar, me gritaba hasta que yo trataba de levantarme y cuando yo estaba tirada en el suelo, me llenaba de las peores injurias. Recuerdo sus hermosos pies, a la altura de mis ojos, que se movían nerviosamente, y mi cuerpo se encoge aún ante el temor de que me pateara.\n\n\n—Y tú, ¿por qué soportabas todo eso?\n\n\n—Estaba enferma, no tenía adónde ir, y allí mis hijos crecían sanos. Hasta que una noche, mi hermano mayor me explicó mesuradamente que las cosas en relación a mí no podrían seguir como hasta ese día, así que me mandarían al leprosario de una ciudad lejana. Entonces dije que al día siguiente partiría.\n\n\nFue digno de verse; a la mañana siguiente se evitó cualquier señal de vida en las tiendas, y en todo el clan no hubo quién entreabriera una cortina para desear suerte o decir adiós.\n\n\nSalimos mis hijos, mis sirvientes y yo, con nuestras pocas pertenencias en un silencio total.\n\n\n—¿No has estado diciendo y repitiendo que no quieres hablar de tu vida?\n\n\n—No he hablado de mi vida, he hablado de ellos, de algunos, no de todos, como dije erróneamente al principio. Te he contado pasajes familiares que puedes repetir porque le suceden a cualquiera. Ahora no me molestes más. Debo seguir buscando.\n\n\n—¿Y qué buscas en el desierto?\n\n\n—No se pregunta lo que se sabe: pego las orejas a las dunas buscando el latido de los corazones de mis hijos.\n\n\n*FIN*\n\n\n\n\nLos espejos\n, 1988\n\n"}