{"metadata": {"length": 25804, "words": 4509, "reading_time_min": 22.545}, "text": "En el andén de la estación de Los Pinos estaba sentado, balanceando las piernas, un hombre larguirucho, fuerte, de cara colorada, napias wellingetonianas y unos fieros ojillos suavizados por blondas pestañas. A su lado se sentaba otro hombre, gordo, melancólico y desaliñado, que parecía ser su amigo. Tenían la apariencia de hombres a los que se les había presentado la vida como una chaqueta reversible, con costuras por los dos lados.\n\n\n—Hacía ya unos cuatro años que no te veía, Ham —dijo el desaliñado—. ¿Por dónde has andado?\n\n\n—Texas —dijo el de la cara colorada—. En Alaska hacía demasiado frío para mí. Y Texas me pareció cálido. Te contaré de una temporada calurosa que pasé allí.\n\n\n“Una mañana me bajo del International en un depósito de agua y lo dejo seguir sin mí. Era tierra de ranchos, y más llena de casas agobiantes y fastidiosas que la ciudad de Nueva York. Solo que allí las construyen a más de treinta kilómetros una de otra para que no puedas oler lo que tienen para cenar en la casa de al lado, en vez de levantarlas a cinco centímetros de las ventanas del vecino. “No se veían caminos, así que fui andando campo a través. Se me hundían los zapatos en la hierba y el mezquital parecía un melocotonar. Se parecía tanto a la finca particular de un caballero, que esperabas a cada minuto que toda una perrera de bulldogs saliera corriendo a morderte. Pero debí caminar más de treinta kilómetros antes de divisar la casa de un rancho. Era pequeña, del tamaño de una estación del ferrocarril elevado, más o menos.\n\n\n“Había un hombrecillo de camisa blanca, mono pardo y pañuelo rosa al cuello liando cigarrillos debajo de un árbol delante de la puerta.\n\n\n“—Buenas —le digo—. ¿Hay refrigerio, bienvenida, emolumentos o incluso trabajo para prácticamente un desconocido?\n\n\n“—Oh, adelante —dice él, en tono educado—. Siéntese en ese taburete, por favor. No he oído llegar su caballo.\n\n\n“—Es que no está bastante cerca todavía —digo yo—. He venido andando. No quiero molestar, pero me pregunto si no tendría a mano un par de docenas de litros de agua.\n\n\n“—Parece usted bastante polvoriento —dice él—, pero nuestras instalaciones de baño…\n\n\n“—Es un trago lo que quiero —digo yo—. El polvo de fuera no importa.\n\n\n“Me da un cacillo de agua de una jarra roja que había allí colgada y dice:\n\n\n“—¿Quiere trabajo?\n\n\n“—Por un tiempo —le digo—. Esta parte del país es bastante tranquila, ¿verdad?\n\n\n“—Sí —me contesta—. Me han dicho que a veces no ve uno pasar un ser humano en varias semanas. Yo solo llevo un mes aquí. Le compré el rancho a un viejo colono que quería irse más al oeste.\n\n\n“—Me agrada —le digo—. La tranquilidad y el retiro son buenos a veces para un hombre. Y necesito trabajo. Sé llevar un bar, trabajar en las minas de sal, dar charlas, vender acciones, aguanto bien una pelea de peso medio y sé tocar el piano.\n\n\n“—¿Sabe cuidar ovejas? —me pregunta el pequeño ranchero. “—¿Contar ovejas? No me hace falta, yo para dormir no tengo problema —le digo.\n\n\n“—No, digo cuidarlas… hacerse cargo de un rebaño ¬—dice él.\n\n\n“—Ah, ya entiendo —le digo—. Se refiere a perseguirlas y ladrarles como los perros pastores. Bueno, podría hacerlo. Nunca lo he hecho, pero las he visto muchas veces desde las ventanillas del tren rumiando margaritas, y no parecen peligrosas.\n\n\n“—Necesito un pastor —me dice el ranchero—. Nunca puedes fiarte de los mexicanos. Solo tengo dos rebaños. Puede encargarse por la mañana si quiere de los corderos (solo hay ochocientos). La paga son doce dólares al mes y mantenido. Acampa con ellos en una tienda en la pradera. Tiene que hacerse la comida, pero le llevan la leña y el agua al campamento. Es un trabajo fácil.\n\n\n“—De acuerdo —le digo—. Cogeré ese trabajo aunque tenga que ponerme una guirnalda en la cabeza y apoyarme en un cayado y llevar una prenda suelta encima y tocar la flauta como los pastores de los cuadros.\n\n\n“Así que a la mañana siguiente el pequeño ranchero me ayuda a llevar el rebaño desde el corral hasta un sitio que quedaba a unos tres kilómetros y a ponerlo a pastar allí en una pequeña ladera. Me da un montón de instrucciones sobre que no debo dejar que grupos de ellas se alejen del rebaño y que al mediodía tengo que llevarlas a un abrevadero.\n\n\n“—Le traeré la tienda y el equipo de acampada y las raciones en el carro antes de la noche —me dice.\n\n\n“—Bien —le digo—. Y no olvide las raciones. Y el equipo de acampada. Y asegúrese de que trae la tienda. Se llama usted Zollicoffer, ¿verdad?\n\n\n“—Me llamo Henry Ogden —dice.\n\n\n“—De acuerdo, señor Ogden —le digo—. Yo me llamo señor Percival Saint Clair.\n\n\n“Cuidé las ovejas cinco días en el Rancho Chiquito; y luego la lana se me metió en el alma. Lo de acercarse a la naturaleza se acercó demasiado a mí. Estaba más solo que la cabra de Crusoe. He visto montones de personas mucho más entretenidas como acompañantes que aquellas ovejas. Las llevaba al corral y las encerraba toda las noches y luego me preparaba mi torta de maíz con carne de cordero y café y me acostaba en una tienda tamaño mantel y escuchaba a los coyotes y a los chotacabras cantar alrededor.\n\n\n“La quinta noche, después de haber metido en el corral a mis costosos pero antipáticos corderos, me acerqué a la casa del rancho y entré.\n\n\n“—Señor Ogden —digo—, usted y yo tenemos que socializar. Las ovejas están muy bien para adornar el paisaje y para proporcionar tela para los trajes de algodón de ocho dólares, pero para la charla de sobremesa y como compañeras al lado del fuego son más o menos como los bromistas de las cinco de la mañana. Si tiene usted una baraja o un parchís o cartas del juego de escritores, sáquelo y activemos un poco el material mental. Yo tengo que hacer algo en una línea intelectual, aunque solo sea noquear el cerebro de otro.\n\n\n“Este Henry Ogden era un tipo peculiar de ranchero. Llevaba anillos en los dedos y un gran reloj de oro y corbatas cuidadas. Y tenía una expresión tranquila y unos lentes muy relucientes. Una vez, en Muscogee, vi a un forajido ahorcado por matar a seis hombres que era su vivo retrato. Aunque también conocí a un predicador en Arkansas al que habrías tomado por hermano suyo. De todos modos él no me interesaba demasiado; lo que yo quería era un poco de camaradería y comunión fuese con santos benditos o con pecadores empecinados, cualquier cosa desovejada valía.\n\n\n“—Bueno, Saint Clair —dice él, dejando el libro que estaba leyendo—, supongo que debe de ser bastante solitario para usted al principio. Y no niego que es monótono para mí. ¿Seguro que ha guardado bien las ovejas en el corral para que no se escapen?\n\n\n“—Están tan bien encerradas como el jurado de un asesino millonario —le dije—. Y volveré con ellas mucho antes de que necesiten a su niñera diplomada.\n\n\n“Así que Ogden saca una baraja y jugamos al casino. Después de cinco días con sus noches en mi campamento ovejero aquello era como una juerga en Broadway. Cuando conseguí un gran casino fue como si hubiese ganado un millón en Trinity. Cuando H. O. se soltó un poco y contó la historia de la dama del vagón Pullman estuve riéndome cinco minutos.\n\n\n“Eso demostraba lo relativa que es la vida. Un hombre puede haber visto tanto que le aburra volver la cabeza para ver un incendio de tres millones de dólares o a Joe Weber o el mar Adriático. Pero déjale cuidando ovejas una temporada y le verás partirse las costillas de risa con “La campana no tocará esta noche” o disfrutar de veras jugando a las cartas con las señoras.\n\n\n“Poco después Ogden saca una garrafa de bourbon, y entonces hay eclipse total de ovejas.\n\n\n“—¿Recuerda haber leído en los periódicos hará un mes —me dice— lo del asalto al tren de la línea Missouri-Kansas-Texas? El agente del ferrocarril resultó herido en un hombro, y se llevaron unos quince mil dólares en efectivo. Y dicen que fue obra de un solo hombre.\n\n\n“—Me parece que sí lo leí —le digo—. Pero esas cosas ocurren con tanta frecuencia que no persisten mucho en la mente de la Texas humana. ¿Alcanzaron, reconocieron, atraparon o echaron el guante al expoliador?\n\n\n“—Escapó —dice Ogden—. Y leí precisamente hoy en un periódico que los agentes le han seguido el rastro hasta esta región del país. Parece ser que los billetes que se llevó eran todos de la primera emisión del Segundo Banco Nacional de Espinosa City. Así que le han seguido la pista por donde ha ido gastándolos, y conduce a esta zona.\n\n\n“Ogden se sirve un poco más de bourbon y me pasa la botella.\n\n\n“—Supongo —digo, después de ingurguitar otra pequeña cuantía de la pócima regia— que no sería una idea desatinada ni mucho menos para un ladrón de trenes venir a esta región a esconderse una temporada. Un rancho ovejero —digo—, sería el mejor sitio. ¿Quién esperaría encontrar un personaje desaforado como ese entre pájaros cantores, ovejas y flores silvestres? Y, por cierto —le digo mirándole detenidamente—, ¿se mencionaba alguna descripción de ese terror solitario? ¿Se exponía impreso su semblante o talla y grosor, o los empastes dentales o el tipo de indumentaria?\n\n\n“—Bueno, no —dice Ogden—; dicen que nadie pudo verlo bien porque llevaba máscara. Pero saben que es un ladrón de trenes llamado Black Bill, porque siempre trabaja solo y porque dejó caer un pañuelo con su nombre en el vagón del correo.\n\n\n“—Pues muy bien —le digo—. Apruebo la retirada de Black Bill a las tierras ovejeras. Supongo que no le encontrarán.\n\n\n“—Hay mil dólares de recompensa por su captura —dice Ogden.\n\n\n“—Yo no necesito esa clase de dinero —digo yo, mirando directamente a los ojos al señor Ganadero—. Tengo suficiente con los doce dólares al mes que usted me paga. Necesito un descanso, y puedo ahorrar hasta que tenga suficiente para pagarme el viaje a Texarkana, donde vive mi madre viuda. Si Black Bill —añado mirando significativamente a Ogden¬hubiese venido a esta parte, digamos que hace un mes, y hubiese comprando un pequeño rancho ovejero y…\n\n\n“—¡Alto ahí! —dice Ogden, levantándose de la silla con una expresión bastante fiera—. ¿Pretende insinuar…?\n\n\n“—Nada —digo—, no hay insinuaciones. Solo expongo un hecho hipodérmico. Digo que si Black Bill hubiese bajado hasta aquí y comprado un rancho ovejero y me hubiese contratado de pastor y me tratase bien y amistosamente como usted, nunca tendría nada que temer de mí. Un hombre es un hombre, independientemente de las complicaciones que pueda tener con las ovejas o los ferrocarriles. Así que ya sabe usted cuál es mi posición.\n\n\n“Ogden se pone negro como café de campamento unos nueve segundos y luego se echa a reír, divertido.\n\n\n“—Estoy seguro que sí, Saint Clair —dice—. Si yo fuese Black Bill confiaría en usted sin ningún miedo. Echemos una partida o dos al seven-up esta noche. Si no le importa jugar con un ladrón de trenes, claro.\n\n\n“—Ya le he dicho cuáles son mis sentimientos orales, y no hay ningún tapujo en ellos.\n\n\n“Mientras barajaba después de la primera mano, le pregunto a Ogden, sin darle importancia, de dónde era.\n\n\n“—Oh —dice—, del valle del Mississippi.\n\n\n“—Buen sitio —le digo—. He parado a menudo por allí. ¿Pero no encontraba usted las sábanas húmedas y la comida pobre? En fin, lo mío —le digo— es la vertiente del Pacífico. ¿Ha estado usted allí?\n\n\n“—Demasiado seco —dice Ogden—. Pero si va alguna vez al Medio Oeste no tiene más que mencionar mi nombre y verá cómo le dan calientapiés y buen café de cafetera.\n\n\n“—Estupendo —le digo—, no es que quisiera sacarle su número de teléfono particular y el segundo nombre de pila de su tía, la que se cargó al ministro presbiteriano de Cumberland. Da igual. Yo solo quería que supiese que está seguro en manos de su pastor. Pero no juegue corazones por espadas, no se ponga tan nervioso.\n\n\n“—Aún con esa música —dice Ogden, riéndose de nuevo —. ¿No le parece que si yo fuese Black Bill y pensara que sospecha de mí, le metería una bala de winchester en el cuerpo y pondría fin a mi nerviosismo, si tuviese alguno?\n\n\n“—Ni hablar —le digo—. Alguien que tiene el valor de asaltar un tren él solo no haría una faena como esa. He andado por ahí lo suficiente para saber que esa clase de hombres saben valorar a un amigo. No es que pretenda ser amigo suyo, señor Ogden —le digo— siendo solo su pastor de ovejas; pero en circunstancias más expeditivas podría haberlo sido.\n\n\n“—Oh, olvídese de las ovejas temporalmente, se lo ruego —dice Ogden— y corte para que pueda dar.\n\n\n“Unos cuatro días después, mientras mis corderos sesteaban en el abrevadero y yo por los profundos intersticios de la preparación de un puchero de café, vi que se aproximaba cabalgando silenciosamente un misterioso personaje con atuendo de lo que quería representar. La indumentaria era una mezcla de detective de Kansas City, Búfalo Bill y cazaperros municipal de Baton Rouge. La barbilla y los ojos no estaban moldeados en direcciones contrapuestas, así que supe que era solo un explorador.\n\n\n“—¿Guardando ovejas? —me pregunta.\n\n\n“—Bueno —le digo—, a un hombre de sus evidentes dotes inventivas, no tendría yo el valor de decirle que estoy decorando viejos bronces o engrasando cadenas de bicis.\n\n\n“—Creo que no habla usted como un pastor de ovejas ni lo parece —me dice.\n\n\n“—Sin embargo usted habla como lo que me parece —le digo.\n\n\n“Y entonces me pregunta para quién trabajaba, y yo le señalo Rancho Chiquito, a unos tres kilómetros, en la sombra de una colina baja, y él me dice que es ayudante de sheriff.\n\n\n“—Suponemos que anda por esta zona un ladrón de trenes llamado Black Bill —me dice el explorador—. Se le ha seguido el rastro hasta San Antonio, y puede que más allá. ¿Ha visto usted a algún desconocido por aquí durante el mes pasado o ha oído que anduviera?\n\n\n“—Pues no —le digo—, solo tengo noticia de uno que ha aparecido en los barracones mexicanos del rancho de Loomis, en el Frío.\n\n\n“—¿Y qué sabe de él? —pregunta el ayudante.\n\n\n“—Que tiene tres días —le digo.\n\n\n“—Qué aspecto tiene el hombre para el que trabaja? —me pregunta entonces—. ¿Aún es el dueño de esto el viejo George Ramey? Lleva aquí con las ovejas ya diez años, pero no ha tenido demasiado éxito.\n\n\n“—El viejo vendió y se fue al Oeste —le digo—. Lo compró hace un mes otro especialista en ovejas.\n\n\n“—¿Y qué aspecto tiene? —me pregunta otra vez el ayudante.\n\n\n“—Bueno —le digo—, es una especie de holandés grande y gordo, de patillas largas y lentes azules. No creo que sepa distinguir una oveja de una ardilla de tierra. Seguro que el viejo George le emborrachó bien para endosarle el rancho —le digo.\n\n\n“Después de disfrutar de un montón más de información no comunicativa y de dos tercios de mi cena, el ayudante se marchó.\n\n\n“Aquella noche le menciono el asunto a Ogden.\n\n\n“—Están extendiendo los zarzillos del pulpo alrededor de Black Bill —le digo. Y luego le conté lo del ayudante del sheriff, y cómo le había descrito yo a él al ayudante y lo que había dicho el ayudante del asunto.\n\n\n“—Bueno —dice Ogden—, allá Black Bill con sus problemas. Nosotros ya tenemos los nuestros. Saque el bourbon del armario y beberemos a su salud… a menos que —dice, con una risilla cascada— tenga usted prejuicios contra los ladrones de trenes.\n\n\n“—Beberé —le digo— a la salud de todo hombre que sea amigo de sus amigos. Y creo que Black Bill —continué— sería eso. Así que he aquí para Black Bill, a su salud.\n\n\n“Y los dos bebimos.\n\n\n“Unas dos semanas más tarde llegó la temporada de esquila. Las ovejas hubieron de ser llevadas al rancho y un montón de mexicanos iban a aplicarse a despojar a los animales de sus lanas mediante tijeras de retroacción.\n\n\n“La tarde anterior a la operación llevé los carneros al rancho. Para ello seguimos la sinuosa margen de un arroyuelo. Cuando los tuve encerrados les di mis nocturnos adioses.\n\n\n“Entrando en el edificio de la ranchería hallé al señor Henry Ogden dormido sobre su lecho. Supuse que era víctima de algún somnífero, o modorra, u otro de los males consiguientes a la crianza de ovejas. Tenía abiertos la boca y el chaleco y respiraba como una bomba de bicicleta de segunda mano.\n\n\n“Lo miré y murmuré algunos comentarios.\n\n\n“—Si César Imperator —comenté— se durmiera así, procuraría emitir otros ruidos diferentes.\n\n\n“Verdaderamente, ver a un hombre dormido es capaz de hacer llorar hasta a los ángeles. ¿De qué le valen entonces su cerebro, músculos, fibra, importancia social, influencias o relaciones familiares? Se encuentra a merced de sus enemigos y aún más a la de sus amigos. Y viene a ser tan estético como un caballo de coche de punto apoyándose a las doce y media de la noche en las paredes de la Opera Metropolitana y soñando en las llanuras de Arabia.\n\n\n“Una mujer dormida es cosa muy diferente. Mírese la cosa como se mire, se sabe que dormida resulta mucho mejor.\n\n\n“Tomé un trago de bourbon, preparé otro para Ogden y me dispuse a sentarme cómodamente mientras él dormía. Sobre la mesa tenía algunos libros sobre temas principalmente indígenas, como la vida en el Japón, los problemas del drenado y la cultura física. También había algún tabaco, lo que me pareció más ajustado a mi conveniencia.\n\n\n“Después de haberme entretenido algún tiempo fumando unos cigarrillos y oyendo respirar a Henry Ogden, se me ocurrió mirar por la ventana en dirección a la explanada de esquilaje donde desembocaba una especie de camino, que venía de otra especie de camino, que surgía de una especie de barrancada no muy lejana de allí.\n\n\n“Entonces divisé a cinco hombres que cabalgaban hacia la casa. Todos llevaban carabinas atravesadas en los arzones y entre ellos figuraba el delegado del sheriff que me hablara en el campo días atrás.\n\n\n“Avanzaban precavidamente, en formación abierta, con las armas preparadas. Fijé los ojos en el que parecía ser el jefe supremo de aquella caballería del orden y la legalidad.\n\n\n“—Buenas tardes señores —saludé—. ¿Por qué no se apean y amarran los caballos?\n\n\n“El jefe se adelantó y colocó la carabina de tal forma que parecía cubrir todas mis prominencias frontales.\n\n\n“—No mueva las manos —mandó— hasta que usted y yo mantengamos una cierta conversación muy necesaria.\n\n\n“—No soy sordomudo —aseveré— y no me propongo desobedecerle callando.\n\n\n“—Andamos en busca —dijo el hombre— de Black Bill, un tipo que desvalijó un tren hace un mes y se llevó quince mil dólares. Estamos registrando todos los ranchos. ¿Cómo se llama usted y qué hace aquí?\n\n\n“—Capitán —repuse—, mi profesión es Percival Saint Clair y mi nombre pastor de ovejas. He encerrado hoy aquí mi rebaño de carneros. Los esquiladores vienen mañana para hacerles un corte de pelo, no sé si con ron quina como loción.\n\n\n“—¿Dónde está el dueño de este rancho? —quiso saber el jefe de la banda.\n\n\n“—Espere un minuto, capitán —rogué—. ¿No se ofrece una recompensa por la captura de ese bandido a que ha hecho referencia?\n\n\n“—Se ofrece una recompensa de mil dólares —dice el capitán—, pero es por su captura y convicción. Para los informadores creo que no hay gratificación.\n\n\n“—Parece que podría llover en un día, más o menos —digo yo, de una manera cansada, mirando el cielo azul celeste.\n\n\n“—Si conoce usted algo referente al escondite, paradero u otros extremos alusivos a Balck Bill —siguió él en un tono severo—, puede caer dentro del ámbito de la ley si nos los encubre.\n\n\n“—He oído decir a un arregla empalizada —contesté en tono indiferente— que un mexicano contó a un vaquero llamado Jake, en el almacén de Pidgin, junto al Nueces, que se había visto a Black Bill en la ciudad de Matamoros hace un par de semanas.\n\n\n“—Oiga lo que tengo que proponerle, Boca Cerrada —dijo el capitán, después de medirme con la vista—. Si nos proporciona usted datos que nos pongan sobre la pista de Black Bill, le daré de mi bolsillo (o más bien de los nuestros) cien dólares. Eso es justo —dice él—. No tienes derecho a nada. ¿Qué nos dice usted?\n\n\n“—Esos cien dólares —precisé—, ¿son en efectivo, ahora mismo?\n\n\n“El capitán celebró una conferencia con sus ayudantes y todos se registraron los bolsillos en busca de dinero. El balance general arrojó ciento dos dólares y treinta centavos en metálico y un valor de treinta y un dólares en tabaco ordinario.\n\n\n“—Acérquese más, mi capitán —dije.\n\n\n“Lo hizo.\n\n\n“—Yo soy pobre —le expliqué—. Gano doce dólares al mes por el trabajo de mantener reunidos un montón de animales cuyo solo interés en la vida parece ser el procurar dispersarse. Aunque yo, personalmente, no me crea mucho más valioso que el Estado de Dakota del Sur, el oficio de pastor siempre representa un detrimento para quien nunca trató cordero alguno más que en forma de chuletas. Me encuentro muy rebajado de mi posición a causa de mis locas ambiciones, y del ron, y de una especie de combinado que preparan con ginebra seca en todo el país comprendido desde Scranton a Cincinnati. Sí, ginebra seca, vermut francés, una rodaja de limón y jugo de naranjas amargas. Si no ha probado nunca esa bebida, no deje de hacerlo.\n\n\n“—En fin —añadí—, no he podido contar para nada con mis amigos. Siempre les he ayudado en todo lo posible, mas al llegar la adversidad me han abandonado.\n\n\n“—Pero —prosigo— aquí no se trata de amistad alguna. Con quien le paga a uno doce dólares al mes no hay más que inclinarse y es suficiente. Tampoco creo que la sopa de maíz y las habichuelas pintas puedan considerarse el pan de la amistad. Además, soy pobre —añado— y tengo una madre viuda en Texarkana. Encontrarán a Black Bill —le digo—, durmiendo sobre un diván en el cuarto que queda a la derecha de ustedes. Por cuanto he sacado en limpio de su conversación, él es el hombre que buscan. En cierto modo le considero un amigo —aseguré— y, si yo fuera el hombre que he sido antaño, no lo vendería por todo el producto de las minas de Golconda. Pero todas las semanas la mitad de las habichuelas me han salido podridas y no he tenido bastante leña en el campamento.\n\n\n“Es mejor que vayan con cuidado, caballeros —les digo—. A veces este hombre se muestra bastante impaciente, y si le despiertan de mala manera pueden encontrarse con alguna reacción brusca.\n\n\n“Así que desmontan todos y atan los caballos y disponen la munición y el armamento y entran sigilosamente en la casa. Y yo les seguí como Dalila cuando aplicó las tijeras a Sansón.\n\n\n“El jefe de los esbirros sacudió a Ogden y le despertó. Ogden se levantó de un salto y dos de los buscadores de la recompensa lo sujetaron. Ogden resultó un tipo muy duro de pelar a pesar de lo delgado que era, y les ofreció una de las mayores resistencias individuales contra todo pronóstico que haya visto yo.\n\n\n“—¿Qué significa esto? —dice, cuando le tenían ya en el suelo.\n\n\n“—Está usted detenido, señor Black Bill —dice el capitán —. Eso es lo que significa.\n\n\n“—Esto es un ultraje —dice H. Ogden todavía más furioso.\n\n\n“—Lo fue —dice el hombre de la paz y la buena voluntad —. El tren no le hacía nada y existe una ley contra lo de andar cogiendo correo ferroviario.\n\n\n“Y se sienta en la barriga de H. Ogden y empieza a registrarle los bolsillos cuidadosa y sintomáticamente.\n\n\n“—Le haré sudar por esto —dice Ogden, sudando un poco también él—. Puedo demostrar quién soy.\n\n\n“—También yo puedo —dice el capitán, sacando del bolsillo interior de la chaqueta de H. Ogden un puñado de billetes nuevos del Segundo Banco Nacional de Espinosa City —. Su habitual tarjeta de visita grabada de los jueves y viernes no tendría una voz más sonora proclamando su indemnidad que estos billetes. Ya puede levantarse y dispóngase a venir con nosotros para expatriar sus pecados.\n\n\n“H. Ogden se levanta, se arregla la corbata. No dijo nada más después de que le quitaron el dinero.\n\n\n“—Una idea bien engrasada —dice el capitán sheriff, admirado— meterse aquí y comprar un pequeño rancho ovejero donde raras veces se oye la mano del hombre era el escondite más resbaladizo que he visto en mi vida —dice el capitán.\n\n\n“Así que uno de los hombres va hasta el redil de trasquilado y coge al otro pastor, un mexicano llamado John Sallies, que le ensilla el caballo de Ogden y los sheriffes lo rodean todos con las armas en la mano, dispuestos a llevar al preso a la ciudad.\n\n\n“Antes de marcharse, Ogden deja el rancho en manos de John Sallies y le da órdenes sobre el trasquilado y sobre dónde tienen que pastar las ovejas, como si pensase volver en unos días. Y un par de horas después se podría ver también a un tal Percival Saint Clair, un ex pastor de ovejas de Rancho Chiquito, con 109 dólares (salario más dinero sucio) en el bolsillo, cabalgando hacia el sur en otro caballo perteneciente al dicho rancho.”\n\n\nEl hombre de cara colorada hizo una pausa y escuchó. Entre las colinas bajas, lejos aún, sonó el silbido de un tren carguero que llegaba.\n\n\nEl hombre gordo y desastrado que estaba con él resopló y movió su cabeza despeinada lenta y despectivamente.\n\n\n—¿Qué pasa, Snipy? —preguntó el otro—. ¿La murria otra vez?\n\n\n—No, no es eso —dijo el desastrado, resoplando de nuevo despectivamente—. Pero no me gusta lo que cuentas. Hemos sido amigos de cuando en cuando unos quince años; y nunca he sabido ni oído que entregases a nadie a la justicia… a nadie. Y este era un hombre cuyo bicarbonato tenías a mano y en cuya mesa habías jugado a las cartas… si es que el casino puede llamarse un juego de cartas. Y sin embargo le denuncias a la justicia y cobras ese dinero por ello. Tú nunca habías hecho nada así, eso es lo que digo.\n\n\n—Ese H. Ogden —continuó el de la cara colorada—, salió libre, con ayuda de un abogado, por circunstancias eximentes y otras terminalidades legales, según supe más tarde. No sufrió ningún daño. Me hizo favores y me fastidió mucho entregarle.\n\n\n—¿Y qué me dices de los billetes que le encontraron en el bolsillo? —preguntó el desastrado.\n\n\n—Se los metí yo cuando estaba dormido al ver que llegaba la patrulla —dijo el de la cara colorada—. Black Bill era yo. ¡Mira, Snipy, ahí llega! Lo abordaremos por los parachoques en cuanto pare a cargar agua en el depósito.\n\n\n*FIN*\n\n\n\n\n“The Hiding of Black Bill”,\n\n\nEverybody’s Magazine\n, 1908\n\n"}