{"metadata": {"length": 210157, "words": 35015, "reading_time_min": 175.075}, "text": "Corría el año 1799, cuando el capitán Amasa Delano, de Duxbury (Massachusetts), al mando de un gran velero mercante, ancló con un valioso cargamento en la ensenada de Santa María, una isla pequeña, desierta y deshabitada, situada hacia el extremo sur de la larga costa de Chile.\n\n\nHabía atracado allí para abastecerse de agua.\n\n\nAl segundo día, poco después del amanecer, cuando aún se encontraba acostado en su camarote, su primer oficial bajó a informarle que una extraña vela estaba entrando en la bahía. Por aquel entonces, en esas aguas las embarcaciones no abundaban como ahora. Se levantó, se vistió y subió a cubierta.\n\n\nEl amanecer era característico de esa costa. Todo estaba mudo y encalmado; todo era gris. El mar, aunque cruzado por las largas ondas del oleaje, parecía fijo, con la superficie bruñida como plomo ondulado que se hubiera enfriado y solidificado en el molde de un fundidor. El cielo aparecía totalmente gris. Bandadas de aves de color gris turbio estrechamente entremezcladas con jirones de vapores de un gris igualmente turbio pasaban a rachas en vuelo rasante sobre las aguas, como golondrinas sobre un prado antes de una tormenta. Sombras presentes que anunciaban la llegada de sombras más profundas.\n\n\nPara sorpresa del capitán Delano, el desconocido, visto a través del catalejo, no mostraba colores a pesar de que mostrarlos al entrar en un puerto, por más deshabitadas que estuvieran sus orillas, donde pudiera encontrarse un solo barco, era costumbre entre marineros pacíficos de todas las naciones. Considerando la soledad y el desamparo del lugar, y la clase de historias que en aquellos días se asociaban a esos mares, la sorpresa del capitán Delano se hubiera trocado en intranquilidad de no haber sido éste una persona de naturaleza singularmente confiada, que no tendía, excepto a causa de extraordinarios y reiterados motivos, y aún así difícilmente, a permitirse sentimientos de alarma que implicaran de alguna manera la imputación de perversa maldad en el prójimo. A la vista de todo lo que es capaz el género humano, mejor será dejar en manos de los entendidos determinar si tal característica supone, junto a un corazón benevolente, algo más que la normal rapidez y precisión en la percepción intelectual.\n\n\nPero, cualesquiera que fueran los temores que hubiera suscitado la presencia del desconocido en la mente de cualquier marinero, se habrían casi desvanecido al observar que la nave, al entrar navegando en la ensenada, se aproximaba demasiado a tierra para evitar un escollo sumergido que se divisaba cerca de su proa. Ello parecía probar que era realmente un extraño, no tan sólo para el velero, sino también respecto a la isla; por lo tanto, no podía tratarse de ningún filibustero habitual de esas aguas. Sin perder interés, el capitán Delano siguió observándolo, tarea que en nada facilitaban los vapores que cubrían el casco, a través de los cuales la lejana luz matinal del camarote fluía con considerable ambigüedad; al igual que el sol, que empezaba a mostrar su truncada esfera sobre la línea del horizonte aparentando acompañar al desconocido que entraba en la ensenada, y que, velado por esas mismas nubes bajas y errantes, aparecía de forma no muy distinta al siniestro único ojo de una intrigante de Lima acechando la plaza desde la rendija india de su oscura \nsaya y manta\n.\n1\n\n\nPodía haber sido tan sólo un engaño de la niebla, pero cuanto más tiempo se le observaba, tanto más singulares parecían las maniobras de aquel velero. Poco después resultaba difícil conjeturar si se proponía entrar o no, qué quería o qué pretendía hacer. El viento, que había arreciado un poco durante la noche, era ahora extremadamente suave y variable, lo cual aumentaba la aparente inseguridad de sus movimientos.\n\n\nSuponiendo finalmente que podía tratarse de un barco en apuros, el capitán Delano ordenó que lanzaran al agua su barca ballenera, y, a pesar de la cautelosa oposición de su primer oficial, se preparó para abordarlo y, por lo menos, dirigirlo a puerto. La noche anterior, una partida de marineros había ido de pesca a bastante distancia, a unas rocas algo alejadas, fuera de la vista del velero, y, una o dos horas antes del amanecer, habían vuelto, con un botín mayor de lo esperado. Presumiendo que el navío desconocido podía haber pasado mucho tiempo en aguas más profundas, el bueno del capitán puso en la barca unos cuantos cestos de pescado, para ofrecérselos como obsequio y partió. Viendo que proseguía demasiado cerca del escollo hundido y considerándolo en peligro, mandó a sus hombres que se apresuraran para poder advertir a los de a bordo de su situación. Pero, poco antes de que la barca se acercara, el viento, aunque suave, habiendo cambiado de dirección, había alejado la nave, además de haber disipado en parte las brumas que la rodeaban.\n\n\nAl obtener una vista menos remota, cuando la nave se hizo destacadamente visible sobre la cresta de un oleaje plomizo, con jirones de niebla aquí y allá cubriéndola como harapos, apareció como un monasterio de blancas paredes, tras una terrible tormenta, asomando sobre un peñasco pardo en el corazón de los Pirineos. Pero no era una semejanza puramente imaginaria lo que entonces, por un momento, llevó al capitán Delano casi a pensar que un barco repleto de monjes se hallaba ante sus ojos. Mirando por encima de los macarrones, se encontraba lo que realmente semejaba un tropel de capuchas oscuras, al tiempo que, saliendo a tongadas a través de las portillas abiertas, se divisaban tenuemente otras oscuras figuras móviles, como frailes negros deambulando por los claustros.\n\n\nAl ir acercándose, esta apariencia se fue modificando y se hizo patente la auténtica índole de la nave: se trataba de un buque mercante español de primera clase, que, entre otras valiosas mercancías, transportaba un cargamento de esclavos negros de un puerto colonial a otro. Un voluminoso y, en su momento, excelente navío de los que aún se podían encontrar en aquellos días, de vez en cuando, por esos mares. Naves anticuadas cargadas de tesoros de Acapulco o fragatas retiradas de la armada real española, que, como arruinados palacios italianos, a pesar de la decadencia de sus propietarios, conservaban todavía vestigios de su apariencia original.\n\n\nAl acercarse más y más con la barca ballenera, la causa del singular aspecto blanqueado que presentaba el extraño se hacía patente en el descuidado abandono que lo invadía. Los palos, cuerdas y gran parte de los macarrones parecían recubiertos de lana a causa de la larga ausencia de contacto con la rasqueta, la brea y el escobón. La quilla parecía desarmada, las cuadernas rejuntadas, y la propia nave botada desde el «Valle de los Huesos Secos» de Ezequiel.\n\n\nPese a la misión para la que actualmente estaba siendo utilizado, el modelo y aparejo del navío en general no parecían haber sufrido ninguna modificación del diseño bélico y Froissart original. Sin embargo, no se veían armas.\n\n\nLas cofas eran grandes y estaban cercadas por lo que había sido una red octagonal, todo ahora en triste desorden. Dichas cofas colgaban allá arriba cual tres pajareras ruinosas, en una de las cuales se veía, colgando de un flechaste, un \nAnous stolidus\n blanco, ave extraña así denominada por su carácter aletargado y sonámbulo, siendo frecuentemente atrapada a mano en el mar. Maltrecho y enmohecido, el almenado castillo de proa parecía un antiguo torreón, tomado por asalto en el pasado y más tarde abandonado. Hacia la popa, dos galerías laterales elevadas, las balaustradas cubiertas aquí y allá de musgo marino seco como yesca, abriéndose desde la desocupada cabina de mando, cuyas claraboyas, a causa del clima templado se hallaban herméticamente cerradas y calafateadas; estos balcones sin inquilino colgaban por encima del mar como si fuera el Gran Canal de Venecia. Pero la principal reliquia de su grandeza venida a menos era el amplio óvalo de la pieza de popa, intrincadamente tallado con los escudos de Castilla y León, enmarcados por grupos de emblemas de tema mitológico o simbólico, y en cuya parte central superior aparecía un oscuro sátiro enmascarado pisando la doblada cerviz de una contorsionada figura, también enmascarada. No estaba del todo claro si el barco tenía un mascarón de proa, o tan sólo el simple espolón, a causa de las velas que envolvían esa parte, bien para protegerla en el proceso de restauración, bien para esconder decentemente su deterioro. Rudimentariamente pintada o escrita con tiza, como por un capricho de marinero, a lo largo de la parte delantera de una especie de pedestal bajo las velas, se hallaba la frase «Seguid a vuestro jefe»;\n2\n mientras que sobre la deslucida empavesada del beque aparecía en majestuosas mayúsculas, que en tiempos habían sido doradas, el nombre del barco \nSan Dominick\n,\n3\n con cada letra corroída por los finos regueros de orín que bajaban desde los clavos de cobre; al mismo tiempo, como algas de luto, oscuros adornos de hierbas marinas barrían viscosamente el nombre de aquí para allá con cada fúnebre balanceo del casco.\n\n\nCuando, finalmente, la barca fue amarrada por babor al portalón central del barco, la quilla, todavía separada unas pulgadas del casco, rozó ásperamente como sobre un arrecife de coral sumergido. Resultó ser un enorme ramo de percebes adherido como un quiste al costado del barco por debajo del agua, testimonio de vientos variables y calmas prolongadas transcurridas en alguna parte de esos mares.\n\n\nHabiendo subido por el costado, el visitante fue inmediatamente rodeado por una clamorosa multitud de blancos y negros, los últimos en mayor número que los primeros, bastante más de lo que podía esperarse en un barco de transporte de negros, como este desconocido de la bahía. Sin embargo, unos y otros en una misma lengua y con voz unánime, empezaron a referir un mismo relato de los sufrimientos padecidos, en lo que las negras, de las que había no pocas, superaban a los demás en su dolorosa vehemencia. El escorbuto, junto con las fiebres, habían barrido gran número de ellos, más especialmente de españoles. Saliendo del cabo de Hornos, habían escapado por poco del naufragio; luego, sin viento, habían quedado inmovilizados durante días enteros; iban cortos de provisiones y casi desprovistos de agua; sus labios, en aquel momento, estaban acartonados.\n\n\nMientras el capitán Delano se convertía de esta manera en el blanco de todas aquellas lenguas impacientes, sólo un mirada, la suya, también impaciente, observaba todas las caras y los objetos que las rodeaban.\n\n\nSiempre que se aborda por primera vez un barco grande y populoso en medio del mar, especialmente si es extranjero, con una tripulación desconocida como los \nlascars\n o los hombres de Manila, se siente una impresión peculiar, distinta de la que se produce al entrar por primera vez en una casa extraña, con extraños habitantes, en una tierra extraña. Ambos, la casa y el barco, una con sus muros y postigos, el otro con sus macarrones, altos como murallas, ocultan a la vista su interior hasta el último instante, pero en el caso de este barco había algo más: el vivo espectáculo que contenía, al revelarse súbita y totalmente, producía, en contraste con el vacío océano que lo rodeaba, un efecto parecido al de un encantamiento. El barco parecía irreal: aquellas extrañas costumbres, gestos y rostros, como un fantasmagórico retablo viviente apenas emergido de las profundidades, que habrán de recobrar sin tardanza lo que nos han ofrecido.\n\n\nPosiblemente fue un influjo parecido al que se ha intentado describir más arriba lo que, en la mente del capitán Delano, le hizo pasar por alto aquello que, observado sensatamente, podía haber parecido poco normal, especialmente las notables figuras de cuatro viejos negros de pelo cano, con cabezas como copas de sauces negros y temblorosos, quienes, en venerable contraste con el tumulto que se encontraba más abajo, se hallaban acomodados, cual esfinges, uno sobre la serviola de estribor, el otro a babor, y los otros dos cara a cara en los macarrones de enfrente, por encima de las cadenas principales. Cada uno de ellos tenía en las manos algunos pedazos destrenzados de cuerdas viejas y, con una especie de estoica satisfacción, iban recogiendo los restos de cuerda en un montoncillo de estopa que tenían a su lado. Acompañaban su tarea con un continuo, grave y monótono canto, murmurando y moviéndose como tantos canosos gaiteros al interpretar una marcha fúnebre.\n\n\nEl alcázar sobresalía por encima de una amplia y elevada popa sobre cuyo borde delantero; a unos ocho pies por encima de la multitud general; como los recogedores de estopa, sentados con las piernas cruzadas; alineados a intervalos regulares, se encontraban otros seis negros, cada uno con un hacha oxidada en la mano, que, con un pedazo de piedra y un trapo, se atareaban en fregar como marmitones, al tiempo que entre cada dos de ellos se hallaba un montoncillo de hachas, con los filos oxidados vueltos hacia arriba esperando una operación similar. Si bien, ocasionalmente, los cuatro recogedores de estopa se dirigían brevemente a alguna persona, o a varias, de las que se congregaban abajo, los seis pulidores de hachas ni hablaban con otros ni intercambiaban un solo susurro entre ellos sino que se hallaban entregados a su tarea, salvo en contadas ocasiones, en las que, de dos en dos, con el típico amor de los negros por aunar trabajo y pasatiempo, hacían chocar sus hachas, que sonaban como címbalos, con bárbaro estrépito. Aquellos seis, al contrario del resto, conservaban su tosco aspecto africano.\n\n\nPero aquella mirada general, que comprendía esas diez figuras, con resultados menos notables, se demoró tan sólo un instante sobre todos ellos, ya que, impaciente a causa de la barahúnda de voces, el visitante se puso en búsqueda de quien fuera que estuviese al mando de la nave.\n\n\nPero como si estuviera dispuesto a dejar que la naturaleza siguiera su propio curso entre la sufrida carga, o quizá desesperado por contenerla momentáneamente, el capitán español, un hombre de noble apariencia, reservado, y bastante joven a los ojos de un extraño, vestido con singular riqueza, pero mostrando claras secuelas de una reciente falta de sueño a causa de inquietudes y sobresaltos, esperaba pasivamente, apoyado en el palo mayor, lanzando en un momento dado una triste, desencantada mirada sobre su enervada gente, para volverla luego, melancólicamente, hacia su visitante. Se hallaba a su lado un negro de baja estatura, en cuyo rudo rostro, que ocasionalmente levantaba en silencio, como lo hace el perro de un pastor, para mirar al español, se mezclaban por igual la pena y el afecto.\n\n\nAbriéndose paso entre la multitud, el norteamericano avanzó hacia el español dándole muestras de su solidaridad y ofreciéndole toda la ayuda que estuviera a su alcance, a lo que el español respondía tan sólo con graves y formales muestras de agradecimiento, empañada su ceremoniosidad hispánica por un taciturno estado de ánimo mezclado con un precario estado de salud.\n\n\nPero, sin perder tiempo en meros cumplidos, el capitán Delano, volviendo al portalón, mandó subir el cesto de pescado, y como el viento seguía siendo suave, por lo que deberían pasar por lo menos algunas horas antes de que pudieran llevar el barco al fondeadero, ordenó a sus hombres que volvieran al velero y trajeran tanta agua como pudiera transportar la barca ballenera, junto a todo el pan tierno que tuviera el mayordomo, todas las calabazas que quedaran a bordo, una caja de azúcar y una docena de sus botellas de sidra personales.\n\n\nPocos minutos después de que partiera el bote, para colmo de contrariedades, el viento amainó completamente, y, con la marea, el barco empezó a moverse sin remedio mar adentro. Mas, convencido de que la situación no se prolongaría demasiado, el capitán Delano procuró, con palabras esperanzadoras, levantar el ánimo de los extraños, sintiéndose muy satisfecho porque, gracias a sus frecuentes viajes a lo largo de los mares de España, podía conversar con cierta soltura en su lengua nativa con personas en tan difícil situación.\n\n\nEstando a solas con ellos, no le llevó mucho tiempo observar algunos detalles que tendían a confirmar sus primeras impresiones; pero su sorpresa se trocó en lástima, tanto hacia los españoles como hacia los negros, al encontrar ambos contingentes evidentemente reducidos a causa de la falta de agua y provisiones, del mismo modo que el sufrimiento largo y sostenido parecía haber hecho aflorar las cualidades menos benévolas de los negros, al tiempo que deterioraba la autoridad de los españoles sobre ellos. Sólo que, precisamente en estas condiciones, debía haberse previsto que las cosas llegarían a tal estado. En lo que respecta a ejércitos, armadas, ciudades o familias, incluso en la misma naturaleza, nada relaja tanto las buenas costumbres como la miseria. Sin embargo el capitán Delano tenía la idea de que si Benito Cereno hubiera sido un hombre más enérgico, el desorden no habría llegado a tal extremo. Pero la debilidad del capitán español, ya fuera constitucional o provocada por las dificultades físicas y mentales, era demasiado obvia para ser pasada por alto. Presa de un abatimiento permanente, como si -habiendo sido burlado largo tiempo por la esperanza no pudiera admitirla ahora que la burla había cesado- la perspectiva de fondear aquel mismo día o aquella noche a mucho tardar, disponiendo de abundante agua para su gente y con un fraternal capitán para aconsejarle y ofrecerle su amistad, no le animara de manera perceptible. Su mente parecía trastornada o quizás aun más seriamente afectada. Encerrado entre aquellas paredes de roble, encadenado a un aburrido círculo de mando cuya incondicionalidad le hartaba; cual hipocondríaco abad se paseaba lentamente, parando a veces súbitamente, volviendo a caminar, con la mirada fija, mordiéndose el labio, mordiéndose las uñas, ruborizándose, empalideciendo, pellizcándose la barba, y con otros síntomas de tener la mente ausente o abatida. Ese espíritu enfermizo se alojaba, como ya antes se ha esbozado, en una estructura igual de enfermiza. Era bastante alto, pero no parecía haber sido nunca robusto y ahora, con los nervios destrozados, se había quedado esquelético. Parecía habérsele confirmado recientemente cierta tendencia a las complicaciones pulmonares. Su voz era como la de alguien a quien le falta la mitad de los pulmones, áspera y contenida, como un ronco susurro. No era de extrañar, en tal estado, que se tambaleara, ni que su criado personal lo siguiera sin perderlo nunca de vista. De vez en cuando el negro ofrecía el brazo a su amo, o sacaba un pañuelo del bolsillo para dárselo, cumpliendo estas y similares funciones con ese celo afectuoso que convierte en algo filial o fraterno aquellos actos que en sí mismos no son más qué una muestra de servilismo y que les ha valido a los negros la reputación de ser los ayudas de cámara más satisfactorios del mundo, y con los que su amo no se ve obligado a mostrarse frío y superior, sino que puede tratarlos con amistosa confianza, más que como a un sirviente, como a un fiel compañero.\n\n\nAl tiempo que observaba la ruidosa indisciplina de los negros en general, así como lo que parecía una taciturna incompetencia de los blancos, no sin cierta humanitaria complacencia, el capitán Delano fue testigo de la correcta y firme conducta de Babo.\n\n\nAunque la buena conducta de Babo parecía despertar de su nebulosa languidez al medio lunático don Benito más efectivamente que el mal comportamiento de algunos otros, no era ésta precisamente la impresión que había causado el español en la mente de su visitante que, en aquel momento, consideró la agitación del español tan sólo como una característica propia de la aflicción general que reinaba en el barco. Sin embargo, el capitán Delano se sentía no poco preocupado por lo que, por el momento, no podía evitar considerar una poco amistosa actitud de don Benito hacia su persona. La actitud del español, además, daba la impresión de un amargo y triste desdén, que no parecía esforzarse en disimular. Pero el norteamericano lo atribuyó caritativamente a los molestos efectos de la enfermedad, ya que, en otras ocasiones, se había dado cuenta de que existen determinados temperamentos, en los que el sufrimiento prolongado parece anular todo instinto social de afabilidad como si, por el hecho de estar ellos forzados a vivir de pan negro, consideraran equitativo que toda persona que se les acercase estuviera indirectamente obligada a compartir su suerte mediante algún desprecio o afrenta.\n\n\nPero poco después se convencía de que, si bien al principio había sido indulgente al juzgar al español, quizá, después de todo, no había sido lo bastante caritativo. En el fondo, era la reserva de don Benito lo que le disgustaba, pero lo cierto era que mostraba la misma reserva para con su fiel asistente personal. Incluso los informes oficiales que según es costumbre en el mar le eran regularmente transmitidos por algún insignificante subordinado, ya fuera blanco, mulato o negro, a duras penas tenía la paciencia de escucharlos, sin dar muestras de despectiva aversión. Su actitud en tales ocasiones era, salvando las distancias, un tanto parecida a la que se suponía debía ser la de su real compatriota Carlos V, justo antes de dejar el trono para partir a su anacorético retiro.\n\n\nEsa melancólica falta de interés por su cargo se evidenciaba en casi todas las funciones propias de éste. Tan orgulloso como atribulado, no se rebajaba a dar órdenes personalmente. Si era necesario dar alguna orden especial, lo hacía a través de su sirviente, quien la transfería a su destino final por medio de correos, espabilados muchachos españoles o jóvenes esclavos, que, como pajes o peces piloto, estaban siempre a punto, moviéndose continuamente en torno a don Benito. Tanto era así que, de haber contemplado a este impávido inválido que flotaba, inapetente y silencioso, ningún hombre de tierra adentro hubiera podido imaginar que dentro de sí albergaba una dictadura fuera de la cual, mientras estuviera en el mar, no existía ningún apetito terrenal.\n\n\nAsí pues, el español, a la vista de su reserva, parecía ser víctima involuntaria de algún trastorno mental. Aunque, de hecho, esa reserva podía haber sido, hasta cierto punto, intencionada. De ser así, se pondría de manifiesto el patológico punto culminante de esa gélida pero concienzuda norma que, en mayor o menor grado, adoptan todos los comandantes de grandes navíos, la cual, excepto en notables emergencias, elimina por igual toda demostración de superioridad así como cualquier muestra de sociabilidad, transformando al hombre en una especie de monolito, o más bien en un cañón cargado, que no tiene nada que decir hasta que aparece una amenaza.\n\n\nMirándolo desde este punto de vista, parecía tan sólo una secuela del obstinado hábito provocado por una larga trayectoria de autorrepresión, por la que, a pesar de las condiciones actuales del barco, el español persistía aún en una conducta que aunque inofensiva e incluso apropiada en un buque tan bien equipado como debió de haberlo sido el \nSan Dominick\n al empezar su viaje, era, en el momento presente, cualquier cosa menos juiciosa. Pero, posiblemente, el español pensaba que con los capitanes sucedía como con los dioses: la reserva debía seguir siendo su guía en cualquier caso. Aunque probablemente esta apariencia de inactivo autocontrol podía ser un intento de disfrazar una estulticia de la que era consciente (no unos principios profundos sino una estratagema superficial). Mas, sea lo que fuere, tanto si la actitud de don Benito era intencionada como si no, cuanto más notaba el capitán Delano que se empecinaba en su reserva, tanto menos incómodo se sentía ante cualquier demostración concreta de esa reserva hacia su persona.\n\n\nDe todas maneras sus pensamientos no estaban relacionados tan sólo con el capitán. Acostumbrado al tranquilo orden que reinaba en la confortable familia que formaba la tripulación del velero, la ruidosa confusión de los sufridos tripulantes del \nSan Dominick\n provocaba repetidamente su atención, pudiendo observar algunas infracciones relevantes, ya no tan sólo de la disciplina sino incluso de la decencia. El capitán Delano sólo pudo atribuirlas, principalmente, a la ausencia de esos oficiales subordinados de cubierta a los cuales, entre otras funciones, se les confía lo que vendría a ser como el departamento de policía de un barco muy populoso. En realidad, los recogedores de estopa aparecían alguna vez para ejercer el papel de guardia y guía de sus compatriotas, los negros, pero aunque ocasionalmente conseguían apaciguar insignificantes enfrentamientos que se producían de vez en cuando entre los hombres, poco o nada podían hacer para establecer la tranquilidad general. Las condiciones en las que se hallaba el \nSan Dominick\n eran las de un transatlántico de emigrantes, entre cuya multitud de carga viviente se encontraban, indudablemente, algunos individuos que causaban tan pocos problemas como las cajas y fardos, pero los amistosos reproches de éstos hacia sus compañeros más rudos no eran tan efectivos como el poco amistoso brazo del primer oficial. Lo que necesitaba el \nSan Dominick\n era algo que normalmente tiene un barco de emigrantes: unos severos oficiales superiores. Mas en aquellas cubiertas no se columbraba a nadie que pasara de cuarto oficial.\n\n\nLa curiosidad del visitante aguzaba el deseo de conocer los pormenores de los acontecimientos que habían provocado tal ausencia y sus consecuencias ya que, aunque de las lamentaciones que al llegar había recibido como salutación podía entresacar una vaga impresión sobre el viaje, no conseguía hacerse una clara idea de los detalles. El mejor relato de lo acaecido podría ofrecerlo, sin lugar a dudas, el capitán. Aunque, en principio, el visitante se hallaba poco predispuesto a preguntarle, por miedo a provocar un distante desaire. Pero, armándose de coraje, se acercó finalmente a don Benito, renovando las demostraciones de su bienintencionado interés y añadiendo que si él (el capitán Delano) pudiera conocer los pormenores de los infortunios sufridos por el barco, tal vez podría ser capaz de aliviarlos. Es decir, si don Benito le confiaba toda la historia. Don Benito titubeó, luego, como un sonámbulo al que hubieran despertado repentinamente, miró con desconcierto a su visitante y acabó mirando hacia abajo, hacia la cubierta. Tanto rato se mantuvo en esta actitud que el capitán Delano, casi tan desconcertado como él e, involuntariamente, casi tan descortés, se giró súbitamente dejando de mirarle y caminando hacia adelante para acercarse a uno de los marineros españoles a fin de recabar la deseada información. Mas, antes de que hubiera dado cinco pasos, don Benito, con extraña urgencia, le invitó a volver, lamentando su momentánea distracción y manifestando que estaba dispuesto a complacerle.\n\n\nMientras se iba desarrollando la mayor parte del relato, los dos capitanes permanecieron de pie en la parte de popa de la cubierta principal, un lugar privilegiado, sin otra compañía que el sirviente.\n\n\n-Hace ahora ciento noventa días -empezó el español en un ronco susurro- que este barco, bien equipado de oficialidad y marinería, con algunos pasajeros de camarote, unos cincuenta españoles en total, zarpó de Buenos Aires hacia Lima con el cargamento habitual: ferretería, té de Paraguay y cosas por el estilo -señaló hacia la proa-, y esa partida de negros, que ahora no son más de ciento cincuenta, como puede ver, pero que entonces eran más de trescientas almas. Enfrente del cabo de Hornos encontramos fuertes vendavales.\n\n\n»En un momento dado, por la noche, tres de mis mejores oficiales, con quince marineros, desaparecieron bajo las aguas junto con la verga principal, golpeando la percha bajo ellos, en las eslingas, mientras intentaban, a empujones, esquivar la vela helada. Para aligerar el casco, los sacos de mate más pesados fueron arrojados al agua, así como la mayor parte de barriles de agua que en aquel momento se hallaban amarrados en cubierta. Y fue esta última necesidad, combinada con las prolongadas detenciones que sufrimos después, lo que, a la larga, acarreó las causas principales de nuestra desgracia. Cuando…»\n\n\nLe sobrevino aquí un repentino ataque de tos que lo hizo desmayarse, a causa, sin duda, de su estado de agotamiento mental. Su criado lo sostuvo y, sacando una medicina de uno de sus bolsillos se la puso en los labios. Volvió algo en sí. Pero no queriendo todavía dejarlo sin sostén ya que aún no estaba perfectamente restablecido, el negro seguía rodeando a su amo con un brazo, al tiempo que mantenía la mirada fija en su rostro, como buscando el primer signo de recuperación, o de recaída, según se diera el caso.\n\n\nEl español continuó, pero de manera oscura y fragmentada, como entre sueños.\n\n\n-¡Oh, Dios mío! Antes que pasar por lo que he pasado, habría acogido con júbilo los más terribles vendavales; pero…\n\n\nSu tos reapareció aún con mayor violencia; cuando ésta se calmó, con los labios enrojecidos y los ojos cerrados se desplomó en brazos de su criado.\n\n\n-Su mente desvaría. Pensaba en la peste que se abatió sobre nosotros tras los vendavales -susurró quejumbrosamente el sirviente-. ¡Mi pobre, pobre amo! -retorciendo una mano y secándose la boca con la otra-. Pero tenga paciencia, señor\n4\n -volviéndose otra vez hacia el capitán Delano-, estos ataques no le duran mucho; el amo se recobrará enseguida.\n\n\nDon Benito, volviendo en sí, prosiguió; mas como esta parte del relato fue narrada de forma muy fragmentada, tan sólo se hará constar la esencia.\n\n\nAl parecer, después de que las tormentas empujaran la nave lejos del Cabo durante muchos días, hizo su aparición el escorbuto, llevándose la vida de gran número tanto de blancos como de negros. Cuando, finalmente, consiguieron adentrarse en el Pacífico, los mástiles y las velas estaban tan dañados y tan inadecuadamente manejados por los marineros supervivientes, muchos de los cuales habían quedado inválidos, que, incapaz de mantener su rumbo hacia el norte, a causa del fuerte viento, la inmaniobrable nave fue empujada en dirección noroeste, donde la brisa la abandonó repentinamente, en aguas desconocidas, a merced de una calma sofocante. La ausencia de barriles de agua se reveló tan fatal para la supervivencia como antes había amenazado serlo su presencia. Provocada, o por lo menos agravada, por la más que escasa provisión de agua, una fiebre maligna sucedió al escorbuto, que junto al excesivo calor de la interminable calma, consiguió barrer en poco tiempo y como a oleadas, familias enteras de africanos y un número aún mayor, proporcionalmente, de españoles, incluyendo, por infortunada fatalidad, todos los oficiales que quedaban a bordo. Así pues, con los repentinos vientos del Oeste que, finalmente, siguieron a la calma, las velas ya rasgadas, al tener que dejarlas simplemente caer por no poderlas replegar, habían quedado reducidas a los harapos que eran ahora.\n\n\nCon la intención de encontrar quien reemplazara a los marineros que había perdido, además de provisiones de agua y velas, el capitán, en cuanto le fue posible, puso rumbo a Valdivia, el puerto civilizado más meridional de Chile y de toda América, pero al acercarse, la bruma no le permitió ni tan siquiera avistar dicho puerto. A partir de entonces, casi sin tripulación, casi sin velas y casi sin agua, y, de tiempo en tiempo, librando al mar el creciente número de muertos, el \nSan Dominick\n había sido zarandeado por vientos contrarios, arrastrado por corrientes y recubierto de algas durante los períodos de calma. Como un hombre perdido en un bosque, más de una vez había avanzado en círculos.\n\n\n-Pero durante todas estas calamidades -continuó con voz ronca don Benito, girándose a duras penas mientras su criado lo mantenía medio abrazado-, debo agradecer a estos negros que ve, quienes, aunque a sus ojos sin experiencia parezcan ingobernables o revoltosos, se han comportado, ciertamente, con menor turbulencia de la que su propio dueño hubiera creído posible en tales circunstancias.\n\n\nEn este punto volvió a perder el conocimiento. Su mente volvió a desvariar. Pero se rehízo y prosiguió con más claridad.\n\n\n-Sí, su dueño llevaba razón al asegurarme que con estos negros los grilletes no serían necesarios; tanto es así que no sólo han permanecido siempre en cubierta, sin ser echados a la bodega como a los hombres de Guinea, como es habitual en este tipo de transporte, sino que se les ha permitido moverse libremente, con ciertas limitaciones, como a su aire.\n\n\nUna vez más, se desmayó, su mente divagó, pero, recuperándose, terminó diciendo:\n\n\n-Pero es a Babo, aquí presente, a quien debo no tan sólo mi propia preservación sino que también es a él más que a nadie a quien debo el mérito de poder tranquilizar a sus hermanos más ignorantes, cuando, a veces, se sentían tentados a quejarse.\n\n\n-¡Ay, amo! -suspiró el negro, bajando la cara-. No hable de mí, Babo no es nada, lo que ha hecho Babo era sólo su deber.\n\n\n-¡Qué fiel compañero! -exclamó el capitán Delano-. Don Benito, lo envidio por tener tan buen amigo, pues no puedo llamarle esclavo.\n\n\nTeniendo ante sí al hombre y a su amo, el negro sosteniendo al blanco, el capitán Delano no pudo sino percatarse de la belleza de una relación que ofrecía tal espectáculo de fidelidad por una parte y de confianza por la otra. Realzaba la escena el contraste de sus vestiduras que ponía de manifiesto sus relativas posiciones.\n\n\nEl español llevaba una amplia chaqueta chilena de terciopelo oscuro; calzones cortos blancos y medias, con hebillas de plata en la rodilla y en el empeine; un sombrero de alta copa, realizado en fino lino de China; una delgada espada, montada en plata, colgando del nudo de su faja, la última a modo accesorio, más por su utilidad que como ornamento, casi indispensable, en la indumentaria de un caballero sudamericano de la época. Excepto cuando sus ocasionales contorsiones nerviosas provocaban algún desorden, había en su vestimenta una segura precisión que contrastaba curiosamente con el impresentable desorden del entorno, especialmente en el descuidado sector, por delante del palo mayor, ocupado enteramente por los negros.\n\n\nEl criado llevaba tan sólo unos pantalones anchos, que, por ser toscos y estar llenos de remiendos, parecían hechos de gavia vieja; no obstante, estaban limpios y se los ataba a la cintura con un pedazo de cuerda destrenzada, y, junto a su aire de compostura y a veces de lamentación, le conferían un cierto parecido con un fraile mendicante de la Orden de San Francisco.\n\n\nAunque inapropiado para el lugar y el momento, al menos al franco parecer del norteamericano y sobreviviendo extrañamente a través de todas sus aflicciones, el acicalamiento de don Benito, en lo que respecta a la moda, no podía ser más del estilo del momento entre los sudamericanos de su clase. Aunque en el presente viaje había zarpado de Buenos Aires, se había declarado nativo y residente de Chile, cuyos habitantes no habían aceptado, por lo general, el vulgar abrigo y los pantalones en otro tiempo plebeyos, sino que, con las convenientes modificaciones habían conservado su típica vestimenta, pintoresca como ninguna otra en el mundo. De todos modos, a tenor de la pálida historia de su viaje y de la misma palidez de su propio rostro, parecía haber algo tan incongruente en el atavío del español que casi sugería la imagen de un cortesano enfermo tambaleándose por las calles de Londres en tiempos de la peste.\n\n\nLa parte del relato que posiblemente despertaba mayor interés, además de sorpresa, considerando las latitudes en cuestión, era la de las largas calmas de las que había hablado, y más en particular, el largo tiempo que el barco había permanecido a la deriva. Sin comunicar su opinión, por supuesto, el norteamericano no pudo menos que imputar, por lo menos, parte de los períodos de inmovilidad tanto a una impericia marinera como a una defectuosa navegación. Observando las menudas y pálidas manos de don Benito, cayó fácilmente en la cuenta de que el joven capitán no había llegado a comandante a través del agujero del ancla sino desde la ventana del camarote; y, si ello era así ¿cómo extrañarse de su incompetencia, siendo joven, enfermo y aristócrata al mismo tiempo?\n\n\nPero, ahogando su crítica en compasión, tras renovar otra vez su simpatía, el capitán Delano, habiendo oído su historia, no sólo se propuso, como al principio, ver a don Benito y a su gente atendidos en sus más inmediatas necesidades físicas, sino que, además de todo ello le prometió ayudarlo a procurarse un buen abastecimiento duradero de agua, al igual que velas y aparejo, y aunque a él le iba a provocar una situación embarazosa, le prestaría a tres de sus mejores marinos para que, provisionalmente, le sirvieran como oficiales de cubierta y que así, sin más dilación, el barco pudiera continuar hasta Concepción, donde podría ser reparado completamente y después llegar a Lima, su puerto de destino.\n\n\nTal generosidad tuvo su efecto, incluso sobre el enfermo. Su rostro se iluminó; impaciente y febril, buscó la honesta mirada de su visitante. Parecía vencido por la gratitud.\n\n\n-Esta excitación es mala para el amo -susurró el criado cogiéndolo del brazo y llevándolo poco a poco aparte con palabras tranquilizadoras.\n\n\nCuando don Benito volvió, el norteamericano observó con tristeza que la ilusionada esperanza de aquél, al igual que el repentino fulgor en sus mejillas, había sido sólo algo febril y transitorio.\n\n\nPoco después, con semblante apagado, mirando hacia la popa, el anfitrión invitó a su huésped a acompañarle allí, para aprovechar la brisa que pudiera levantarse.\n\n\nComo, durante el relato de lo acontecido, el capitán Delano se había sobresaltado más de una vez con el ocasional sonido de platillos que producían los pulidores de hachas, se extrañó de que fueran permitidas tales interrupciones, especialmente en esa parte del navío y a oídos de un enfermo; y, además, como la visión de las hachas no resultaba muy atractiva y aún menos la de aquellos que las manipulaban, el caso fue que, a decir verdad no sin cierta temerosa reticencia, o incluso puede que con cobardía, el capitán Delano, aparentando complacencia, aceptó la invitación de su anfitrión. Y aún fue peor cuando, por un inoportuno capricho de cumplir con el protocolo, que resultaba aún más penoso por su aspecto cadavérico, don Benito, con castellanas reverencias, insistió solemnemente en que su huésped le precediera para subir la escalerilla que conducía a lo alto, donde, uno a cada lado del último peldaño, a modo de portaestandartes o centinelas, se hallaban sentados dos miembros de aquella hilera siniestra. El buen capitán pasó con cautela entre ellos y al instante de haberlos dejado atrás, como quien ha escapado a un peligro, sintió que las pantorrillas se le contraían de inquietud.\n\n\nMas, cuando al girarse vio la hilera completa de centinelas que, como muchos organilleros, todavía estúpidamente absortos en su tarea, no eran conscientes de nada ajeno a ella, no pudo más que sonreírse ante su anterior inquieto pánico.\n\n\nEn aquel momento, mientras se hallaba de pie junto a su anfitrión, mirando al frente por encima de las cubiertas inferiores, fue sorprendido por uno de esos casos de insubordinación a los que hemos aludido anteriormente. Tres muchachos negros y dos muchachos españoles estaban sentados juntos sobre las escotillas, limpiando una burda fuente de madera en la que recientemente se había cocinado una escasa cantidad de rancho. De pronto, uno de los muchachos negros, enfurecido por una palabra que había proferido uno de sus compañeros, agarró una navaja y, aunque uno de los recogedores de estopa lo instara a contenerse, golpeó al joven en la cabeza infligiéndole una herida de la que fluyó la sangre.\n\n\nSorprendido, el capitán Delano preguntó qué significaba aquello. A lo que el pálido don Benito murmuró con voz apagada que se trataba meramente de una diversión del muchacho.\n\n\n-Una diversión más bien grave, por cierto -respondió el capitán Delano-. Si algo semejante hubiera ocurrido en el \nBachelor’s Delight\n, se habría impuesto un castigo inmediato.\n\n\nAl oír estas palabras, el español lanzó al norteamericano una de sus repentinas, fijas y medio enloquecidas miradas, para después, volviendo a caer en su aletargamiento, contestarle:\n\n\n-Indudablemente, \nseñor\n, indudablemente.\n\n\n«¿No resultará -pensó el capitán Delano-, que este desventurado es uno de esos capitanes de paja que he conocido, cuya política consiste en hacer la vista gorda ante aquello que no son capaces de reprimir con su sola autoridad? No conozco visión más triste que la de un comandante que sólo ejerce su mando nominalmente.»\n\n\n-Es mi parecer, don Benito -dijo ahora, mirando al recogedor de estopa que había intentado interponerse entre los muchachos-, que le sería muy ventajoso mantener atareados a todos los negros, especialmente a los más jóvenes, sin que importe lo que suceda en el barco. Porque, incluso con mi pequeño grupo, me resulta indispensable este proceder. Una vez mantuve a mi tripulación en el alcázar sacudiendo alfombrillas para mi camarote, cuando, durante tres días, había dado por perdido mi barco -hombres, alfombrillas y todo lo demás-, a causa del vendaval, por cuya violencia no podíamos hacer otra cosa que dejarnos conducir a su merced.\n\n\n-Indudablemente, indudablemente -murmuró don Benito.\n\n\n-Pero -siguió diciendo el capitán Delano, mirando de nuevo a los recogedores de estopa y luego a los cercanos pulidores de hachas-, veo que, por lo menos, tiene atareada a alguna de su gente.\n\n\n-Sí -fue la también vaga respuesta.\n\n\n-Esos viejos de ahí, lanzando sus discursos desde sus púlpitos -continuó el capitán Delano señalando a los recogedores de estopa-, parecen representar el papel de viejos maestros de escuela ante los demás, aunque por lo que se ve, sus advertencias son poco atendidas. ¿Lo hacen por su propia voluntad, don Benito, o les ha mandado que hicieran de pastores de su rebaño de ovejas negras?\n\n\n-Los puestos que ocupan los he ordenado yo -replicó el español en tono mordaz, como ofendido por una reflexión pretendidamente irónica.\n\n\n-¿Y esos otros, esos conjuradores Ashanti de ahí -continuó el capitán Delano, bastante intranquilo al mirar el acero que blandían los pulidores de hachas, a las que habían sacado brillo en algunas partes- no resulta curioso que tengan esa tarea, don Benito?\n\n\n-Durante las galernas que encontramos -respondió el español- lo que de nuestro cargamento general no se tiró por la borda, resultó muy dañado por la salmuera del aire. Desde que entramos en un tiempo más tranquilo, he hecho que se subieran varias cajas de cuchillos y hachas para revisar y limpiar.\n\n\n-Una idea prudente, don Benito. Supongo que es, en parte, dueño del barco y del cargamento, pero no de los esclavos, ¿no es así?\n\n\n-Soy dueño de todo lo que ve -contestó don Benito con impaciencia-, excepto de la mayoría de los negros, los cuales pertenecían a mi difunto amigo Alejandro Aranda.\n\n\nLa mención de este nombre provocó en él una actitud de desolación: le temblaron las rodillas y su criado tuvo que sostenerlo.\n\n\nCreyendo intuir la causa de tan insólita emoción, con la idea de confirmar su suposición, el capitán Delano, tras una pausa, dijo:\n\n\n-Y ¿puedo preguntar, don Benito, si, ya que hace un momento ha hablado de unos pasajeros de camarote, el amigo cuya pérdida tanto lo aflige, acompañaba a los negros al empezar el viaje?\n\n\n-Sí.\n\n\n-Pero ¿murió de la fiebre?\n\n\n-Murió de la fiebre. Oh, si yo hubiera podido…\n\n\nEstremeciéndose de nuevo, el español hizo una pausa.\n\n\nPerdóneme -dijo el capitán Delano en voz baja-, pero creo que, por haber pasado por una experiencia similar, puedo intuir, don Benito, lo que le causa mayor dolor en su aflicción. Una vez tuve la mala fortuna de perder, en el mar, a un querido amigo, a mi propio hermano, que era entonces sobrecargo. Seguro del bienestar de su alma, puedo sobrellevar su partida como un hombre, pero… esa mano honesta, esa mirada honesta que tan a menudo habían encontrado las mías y ese buen corazón, todo, ¡todo!, como sobras para los perros… ¡todo lanzado a los tiburones! Fue entonces cuando me prometí no volver a llevar a un ser querido como compañero de viaje, a no ser que, sabiéndolo él, hubiera proveído todo lo indispensable para embalsamar sus restos mortales y poderlos enterrar al llegar a tierra. Si los restos de su amigo estuvieran ahora a bordo del barco, don Benito, no le afectaría tanto oír mencionar su nombre.\n\n\n-¿A bordo de este barco? -repitió el español. Luego, con gestos de horror, como alejando un espectro, cayó inconsciente en los atentos brazos de su asistente, el cual, con un gesto silencioso hacia al capitán Delano, pareció suplicarle que no abordara un tema tan terriblemente angustioso para su amo.\n\n\n«Este pobre hombre es ahora -pensó el apenado norteamericano-, víctima de esa triste superstición que asocia la idea de duendes en el interior del cuerpo vacío de un hombre, como fantasmas en una casa abandonada. ¡Cuán distintos somos unos y otros! La sola mención de lo que para mí, en el mismo caso, hubiera significado una solemne satisfacción, horroriza al español hasta el punto de ponerlo en este trance. ¡Pobre Alejandro Aranda! Qué diría si pudiera ver aquí a su amigo, -quien, en pasados viajes, cuando usted se había quedado atrás durante meses, me atrevo a decir que a menudo habría deseado y deseado poder verlo siquiera unos segundos-, ahora traspuesto de terror al menor pensamiento de tenerlo, en algún modo, cerca de él.»\n\n\nEn aquel momento, con el triste tañido de una campana de cementerio anunciando el duelo, la campana del castillo de proa del navío, golpeada por uno de los canosos recogedores de estopa, anunciaba las diez en punto a través de la densa calma, cuando llamó la atención del capitán Delano la móvil figura de un negro gigantesco que emergía de la multitud de abajo y, lentamente, avanzaba hacia la elevada popa.\n\n\nAlrededor del cuello llevaba una argolla de hierro de la que pendía una cadena enrollada tres veces a su cuerpo, los últimos eslabones sujetos con un candado a una ancha banda de hierro que le servía de cinturón.\n\n\n-Atufal se mueve como un mudo -murmuró el criado.\n\n\nEl negro subió los peldaños hacia la popa y, como un valiente prisionero que subiera a recibir sentencia, se plantó con impertérrita mudez ante don Benito, ya recuperado de su ataque.\n\n\nEn cuanto lo vio acercarse, don Benito se estremeció, una sombra de resentimiento pasó por su rostro y, como si le asaltara repentinamente el recuerdo de un inútil arrebato de ira, sus blancos labios permanecieron pegados.\n\n\n«Debe de ser un terco amotinado», pensó el capitán Delano examinando, no sin una mezcla de admiración, la talla colosal del negro.\n\n\n-Vea, señor, espera su pregunta -dijo el criado.\n\n\nAsí advertido, don Benito, esquivando con nerviosismo su mirada, como rehuyendo anticipadamente una respuesta rebelde, con voz desconcertada, habló de esta manera:\n\n\n-Atufal, ¿me pedirás perdón ahora?\n\n\nEl negro no dijo nada.\n\n\n-Otra vez, amo -murmuró el criado mirando a su compatriota con rencorosa censura-. Otra vez, amo, ahora sí que se someterá al amo.\n\n\n-Contesta -dijo don Benito, esquivando aún su mirada-, di tan sólo la palabra perdón y haré que te quiten las cadenas.\n\n\nAl oír estas palabras, el negro, levantando lentamente ambos brazos, los dejó caer después sin fuerza, haciendo sonar sus cadenas, y bajó la cabeza, para luego decir:\n\n\n-No, estoy bien así.\n\n\n-¡Vete! -dijo don Benito con reprimida y desconocida emoción.\n\n\nPausadamente, como había venido, el negro obedeció.\n\n\n-Perdón, don Benito -dijo el capitán Delano-, esta escena me sorprende, ¿podría decirme qué significa?\n\n\n-Significa que ese negro, él solo, de entre todo el grupo, me ha infligido una particular ofensa. Lo he hecho encadenar. Yo…\n\n\nAquí hizo una pausa, llevándose la mano a la cabeza, como si algo nadara allí dentro, o una súbita perplejidad hubiera embargado su memoria, pero al encontrar la mirada de aquiescencia de su criado pareció sentirse más seguro y prosiguió:\n\n\n-No podía mandar azotar semejante corpulencia. Pero le dije que debía pedirme perdón. Todavía no lo ha hecho. Por orden mía debe presentarse ante mí cada dos horas.\n\n\n-Y ¿desde cuándo dura esto?\n\n\n-Desde hace unos sesenta días.\n\n\n-¿Es obediente en todo lo demás? ¿Y respetuoso?\n\n\n-Sí.\n\n\n-Entonces, a mi parecer -exclamó el capitán Delano, impulsivamente-, el interior de ese sujeto alberga un espíritu regio.\n\n\n-Puede que tenga algún derecho a ello -repuso don Benito con amargura- dice que era rey en su tierra.\n\n\n-Si -dijo el criado tomando la palabra-, esas hendiduras que tiene Atufal en las orejas habían llevado aretes de oro; pero el pobre Babo, en su tierra natal, no era más que un pobre esclavo; Babo era esclavo de un negro como ahora lo es de un blanco.\n\n\nUn tanto enojado por esas familiaridades en la conversación, el capitán Delano observó con curiosidad al asistente, luego miró inquisitivamente a su amo; pero, como si ya estuviera acostumbrado a esas pequeñas informalidades, ni el hombre ni su amo parecieron entenderlo.\n\n\n-Dígame, por favor, don Benito, ¿cuál fue la ofensa de Atufal? -inquirió el capitán Delano-. Si no fue nada muy serio, acepte el consejo de un bobo y, en vista de su docilidad general, además de un cierto respeto natural hacia su coraje, levántele el castigo.\n\n\n-No, el amo no hará eso jamás -murmuró entonces para sí el criado-; el orgulloso Atufal debe pedir primero el perdón del amo. Ese esclavo lleva el candado, pero el amo posee la llave.\n\n\nDirigida su atención por estas palabras, el capitán Delano advirtió por primera vez que, del cuello de don Benito, suspendida a un fino cordón de seda, colgaba una llave. De pronto, pensando en las palabras que había mascullado el criado, intuyendo la finalidad de la llave, sonrió y dijo:\n\n\n-De modo, don Benito, que… candado y llave…, símbolos bien significativos, realmente.\n\n\nAunque el capitán Delano, hombre por cuya natural simplicidad era incapaz de cualquier sátira o ironía, había pronunciado jovialmente el comentario que aludía al señorío, singularmente evidenciado, del español sobre el negro, pareció de alguna manera que el hipocondríaco lo había tomado como una reflexión maliciosa acerca de su confesada incapacidad, hasta el momento, para doblegar, al menos por requerimiento verbal, la atrincherada voluntad del esclavo. Deplorando este supuesto malentendido, al tiempo que se esforzaba en corregirlo, el capitán Delano cambió de tema, pero, encontrando a su compañero más ensimismado que nunca, como si todavía estuviera digiriendo amargamente el poso de la supuesta afrenta arriba mencionada, poco a poco, el capitán Delano también fue adoptando una actitud menos locuaz, abrumado, contra su voluntad, por lo que parecía ser la secreta venganza del enfermizamente susceptible español. Pero el buen marino, por su talante más bien opuesto, se abstuvo, por su parte, no sólo de mostrarse, sino incluso de sentirse ofendido, y si se mantenía en silencio era tan sólo por contagio.\n\n\nA continuación, el español, ayudado por su criado, pasó por delante de su huésped de forma un tanto descortés, proceder que, a decir verdad, podía haber sido considerado como un capricho de su mal humor, si no hubiera sido porque amo y criado, quedándose en la esquina de la alta claraboya, empezaron a murmurar en voz baja, lo cual no dejaba de ser desagradable. Es más, la enojada actitud del español, que a veces había mostrado con valetudinaria majestuosidad, parecía ahora muy poco digna, al tiempo que la sumisa familiaridad del criado perdía su originario encanto de inocente estima.\n\n\nHallándose en una situación embarazosa, el visitante volvió la cara hacia el otro lado del barco. Al hacerlo, su mirada recayó accidentalmente sobre un joven marinero español que, con un rollo de cuerda en la mano, se dirigía en aquel momento desde la cubierta al primer círculo del aparejo de mesana.\n\n\nPosiblemente, el hombre no habría merecido mayor atención, de no ser porque había sido él quien, durante su ascenso a una de las vergas, había fijado la mirada en el capitán Delano, y, a continuación, como por instinto, en el par de murmuradores.\n\n\nAl volver a dirigir su atención hacia esta zona, el capitán Delano se sobresaltó ligeramente. Algún detalle del comportamiento de don Benito en aquel momento hizo pensar al visitante que, al menos en parte, era él mismo el objeto de la consulta que se desarrollaba al margen, conjetura tan poco agradable para el invitado como poco elogiosa para el anfitrión.\n\n\nLas extrañas idas y venidas entre cortesía y mala educación por parte del capitán español resultaban inexplicables, salvo por causa de uno de dos supuestos: inocente demencia o perversa impostura.\n\n\nPero la primera idea, aunque se le podría haber ocurrido de forma natural a un observador indiferente, y, de alguna manera, no hubiera sido, hasta el momento, completamente ajena a la mente del capitán Delano; no obstante, ahora que, de forma incipiente, empezaba a considerar la conducta del extraño como una especie de afrenta intencionada, ciertamente la idea de locura quedaba virtualmente descartada. Mas, si no era un loco ¿qué era, entonces? En estas circunstancias, ¿representaría un caballero o en cualquier caso un honesto patán, el papel que ahora interpretaba su anfitrión? Aquel hombre era un impostor. Algún aventurero de poca monta, disfrazado de grande de los océanos pero ignorante de los requisitos básicos de la más simple caballerosidad hasta el punto de ofrecer muestras de tan notable indecoro. Esa extraña ceremoniosidad puesta de manifiesto también otras veces, parecía propia de alguien que interpreta un personaje por encima de su auténtico rango. Benito Cereno… don Benito Cereno… un nombre muy acertado. Un apellido, además, nada desconocido en esa época entre los sobrecargos y capitanes de barco que comerciaban a lo largo de los mares españoles y perteneciente a una de las más emprendedoras y extensas familias de comerciantes de todas esas provincias, algunos de cuyos miembros poseían títulos nobiliarios; una especie de Rothschild de Castilla, con un hermano o primo noble en cada gran ciudad comercial de Sudamérica. El supuesto don Benito era un hombre joven, alrededor de los veintinueve o treinta años. Adoptar el tipo de vida errante de un cadete encargado de los asuntos marítimos de tan importante familia… ¿qué treta podía ser más apetecible para un joven bribón con talento y vitalidad? Pero el español era un pálido enfermo… ¿Y qué? Es bien sabido que más de un malhechor ha llegado incluso al punto de simular una enfermedad mortal, con tal de lograr su cometido. Y pensar que, bajo ese aspecto de debilidad infantil, podían albergarse los más salvajes propósitos… esos melindres del español no eran sino la piel de cordero tras la que se esconde el lobo.\n\n\nTales fantasías no provenían de ninguna línea de pensamiento, ni profunda ni superficial; así también, súbitamente y todas de vez, se desvanecían tan deprisa como la escarcha cuando el suave sol de la afable naturaleza del capitán Delano volvía a alcanzar su meridiano.\n\n\nObservando una vez más a su anfitrión, cuyo rostro, visto por encima de la claraboya, se encontraba ahora medio vuelto hacia él, se sorprendió ante la pureza de corte de su perfil, aún más afinada por la incidental delgadez causada por la enfermedad y ennoblecido, además, el mentón por la barba. ¡Fuera sospechas! Era un auténtico vástago de un auténtico hidalgo Cereno.\n\n\nAliviado por estos pensamientos y otros aún mejores, el visitante, tarareando suavemente una canción, empezó ahora a pasearse con indiferencia por la popa, como para no dar a entender a don Benito que, de algún modo, había desconfiado de su cortesía y mucho menos de su identidad; ya que esa desconfianza estaba por probar si era ilusoria o debida a hechos concretos, aunque la circunstancia que la había provocado quedara sin explicar. Pero el capitán Delano pensó que, cuando ese pequeño misterio se hubiera aclarado, podría arrepentirse en extremo si dejaba que don Benito se enterara de que se le habían ocurrido sospechas tan poco generosas. En pocas palabras que, con todo lo que había sufrido del español, era mejor, por un tiempo, concederle el beneficio de la duda.\n\n\nPor ahora, con el rostro lívido, espasmódico y ensombrecido, el español, todavía sostenido por su asistente, se acercó a su huésped y, con un azoramiento aún mayor del acostumbrado, y una extraña forma de intrigante entonación en su ronco susurro, comenzó la siguiente conversación:\n\n\n-Señor, ¿puedo preguntarle cuánto tiempo lleva anclado en esta isla?\n\n\n-Pues, tan sólo un día o dos, don Benito.\n\n\n-Y ¿de qué puerto venían?\n\n\n-De Cantón.\n\n\n-Y allí, señor, ¿intercambiaron sus pieles de foca por té y sedas, creo que dijo?\n\n\n-Sí. Sedas más que nada.\n\n\n-¿Y el remanente, lo recibió en metálico, supongo?\n\n\nEl capitán Delano, un poco intranquilo, contestó:\n\n\n-Sí, algo de plata, aunque no demasiada.\n\n\n-Ah, bien. ¿Puedo preguntarle cuántos hombres tiene, señor?\n\n\nEl capitán Delano se estremeció levemente, pero contestó:\n\n\n-Unos… cinco y veinte, en total.\n\n\n-Y actualmente ¿todos a bordo, supongo?\n\n\n-Todos a bordo, don Benito -contestó el capitán, ahora con satisfacción.\n\n\n-¿Y lo estarán esta noche, señor?\n\n\nAnte esta última pregunta, después de tantas y tan pertinaces, el capitán Delano no pudo evitar mirar con gran seriedad a quien se la hacía, el cual, en vez de sostener la mirada, dando muestra de cobarde inquietud, bajó los ojos hacia la cubierta, lo que ofrecía un indigno contraste con la actitud de su criado, quien, en aquel momento, se encontraba de rodillas a sus pies, ajustándole una hebilla suelta del zapato, mientras que, con humilde curiosidad, volvió su aparentemente distraída mirada abiertamente hacia arriba para observar el abatimiento de su amo.\n\n\nEl español, aún con una desordenada expresión de culpabilidad, repitió su pregunta:\n\n\n-Y… ¿y estarán esta noche?\n\n\n-Sí, que yo sepa -contestó el capitán Delano-, aunque mejor dicho -recobró la compostura para decir la verdad sin temor- algunos hablaron de salir para otra partida de caza hacia la medianoche.\n\n\n-¿Sus barcos, generalmente, van… van más o menos armados, creo, señor?\n\n\n-Bueno… uno o dos cañones del seis, para casos de emergencia -fue la intrépidamente indiferente respuesta- con una pequeña provisión de mosquetes, arpones para focas, y chafarotes, ya usted sabe.\n\n\nHabiendo así contestado, el capitán Delano miró otra vez a don Benito, pero los ojos de este último miraban hacia otro lado, mientras, cambiando abrupta e inoportunamente de tema, se refería displicentemente a la calma y luego, sin excusarse, se retiró una vez más con su asistente a los macarrones opuestos, donde continuaron murmurando.\n\n\nEn aquel momento, y antes de que el capitán Delano pudiera empezar a reflexionar fríamente sobre lo que acababa de ocurrir, vio al joven marinero español antes mencionado descendiendo del aparejo. Durante la acción de inclinarse para saltar sobre la cubierta, su voluminoso, amplio vestido, o camisa, de lana ordinaria, muy manchado de alquitrán, se abrió hasta muy por debajo del pecho, dejando ver una ropa interior sucia que parecía de lino de la mejor calidad, ribeteado, a la altura del cuello, por una estrecha cinta azul, deplorablemente descolorida y desgastada. En ese momento, la mirada del joven marinero volvió a fijarse en los murmuradores y el capitán Delano creyó observar en ello un secreto significado, como si silenciosas señales, de alguna especie de francmasonería, hubieran sido intercambiadas en aquel instante.\n\n\nEllo impulsó nuevamente su mirada hacia don Benito y, como la vez anterior, no pudo sino deducir que el tema de la conferencia era él mismo. Se detuvo. El sonido de los pulidores de hachas atrajo su atención. Lanzó otra rápida mirada disimulada a los dos. Tenían todo el aire de estar conspirando. Unidas al anterior interrogatorio y el incidente del joven marinero, todas estas cosas engendraron ahora con tal fuerza la reaparición de una involuntaria sospecha que la extraordinaria inocencia del norteamericano no la pudo tolerar; forzando una alegre y animada expresión se acercó rápidamente a los dos diciendo:\n\n\n-Vaya, don Benito, vuestro negro parece ser realmente de vuestra confianza, una especie de consejero privado, ciertamente.\n\n\nAnte estas palabras, el criado levantó la mirada con una amable sonrisa, pero el amo se estremeció como si hubiera sufrido una venenosa mordedura. Transcurrieron uno o dos instantes antes de que el español se sintiera suficientemente recuperado para contestar, lo cual hizo, finalmente, con fría reserva.\n\n\n-Sí, señor, confío en Babo.\n\n\nAquí Babo, cambiando su anterior gran sonrisa de mero carácter animal por una sonrisa inteligente, miró a su amo no sin gratitud.\n\n\nViendo que ahora el español permanecía silencioso y reservado, como si, involuntaria o intencionadamente, quisiera dar a entender que la proximidad de su huésped era inconveniente en ese momento, el capitán Delano, sin querer parecer descortés incluso ante la descortesía en persona, hizo un frívolo comentario y se marchó dándole vueltas una y otra vez en la mente a la misteriosa conducta de don Benito Cereno.\n\n\nHabía descendido desde popa y, absorto en sus pensamientos, pasaba cerca de una oscura escotilla que llevaba al entrepuente, cuando, al percibir movimiento allí dentro, miró para ver qué era lo que se movía. En aquel instante percibió un resplandor en la sombría escotilla y vio a uno de los marineros españoles que rondaba por allí apresurándose en meter la mano dentro de la pechera de su vestido, como si escondiera algo. Antes de que el hombre pudiera estar seguro de la identidad de quien pasaba por allí, éste se alejó furtivamente hacia abajo. Aunque se vio lo suficiente de él para convencerse de que era el mismo marinero visto anteriormente en el aparejo.\n\n\n¿Que era aquello que brillaba tanto? Pensó el capitán Delano. No era ninguna lámpara… Ninguna cerilla… Ningún carbón encendido ¿Podría haber sido una joya? ¿Pero, como iban a tener joyas los marineros?… ¿O tener camisetas ribeteadas de seda? ¿Habría estado robando los calzones de los pasajeros de camarote que habían muerto? Aunque, si así fuera, difícilmente llevaría uno de los artículos robados estando a bordo del barco. Vaya, vaya… Si ahora resulta que era, realmente, una señal secreta lo que he visto pasarse entre este tipo sospechoso y su capitán hace un rato…; si tan sólo pudiera estar seguro de que mis sentidos, en mi nerviosismo, no me han engañado, entonces…\n\n\nEn este punto, pasando de una sospecha a otra, daba vueltas en su mente a las extrañas preguntas que se le habían formulado respecto a su barco.\n\n\nPor una curiosa coincidencia, a cada punto que recordaba, resonaba un golpe de las hachas de los viejos brujos de Ashanti; como un siniestro comentario a los pensamientos del extraño blanco. Presionado por tales enigmas y presagios, hubiera sido algo antinatural que no se hubieran impuesto, incluso en el más escéptico de los corazones, tan desagradables sentimientos.\n\n\nObservando el barco, irremediablemente arrastrado por una corriente, con las velas como hechizadas, dirigiéndose con creciente rapidez mar adentro, y dándose cuenta de que a causa de una prominencia de la tierra, el velero quedaba escondido, el tenaz marinero empezó a temblar con pensamientos que no se atrevía a confesarse a sí mismo. Más que nada, empezó a sentir un fantasmagórico temor hacia don Benito. Y, al mismo tiempo, cuando recobró el ánimo, con el pecho dilatado y ya seguro sobre sus piernas, lo consideró fríamente: ¿a santo de qué hacerse tantos fantasmas?\n\n\nSi el español tuviera algún plan siniestro, debería ser no tanto respecto a él (el capitán Delano) sino respecto a su navío (el \nBachelor’s Delight\n). Por lo tanto, el actual alejamiento de un barco respecto al otro, en vez de propiciar ese posible plan, era, al menos por ahora, opuesto a él. Estaba claro que cualquier sospecha que combinara tales contradicciones debía ser forzosamente ilusoria. Además, parecía absurdo pensar que una nave en apuros, una nave donde la enfermedad había dejado la tripulación casi sin hombres, una nave cuyos habitantes estaban muertos de sed; parecía mil veces absurdo que tal vehículo pudiera ser, en el presente, de carácter pirata; o que su comandante albergara algún deseo para sí mismo o para sus subordinados, que no fuera el de obtener rápido alivio y refresco. Por otra parte, ¿podían ser fingidas la angustia en general y la sed en particular? ¿Y no podía ser que la misma tripulación española, que supuestamente había perecido hasta no quedar más que unos pocos, estuviera, toda ella, en ese mismo momento, acechando a la espera? Con el angustioso pretexto de suplicar una taza de agua fría, demonios con forma humana se habían escondido a veces en solitarias moradas, para no retirarse hasta que se hubiera llevado a cabo un secreto designio. Además, entre los piratas malayos no era nada inusual el hecho de persuadir a los barcos para que les siguieran a sus traicioneros puertos, o el de atraer a los tripulantes de un reconocido adversario con el triste espectáculo de hombres demacrados y cubiertas vacías, bajo los cuales acechaban centenares de lanzas y de brazos amarillos preparados para lanzarlas a lo alto a través de las esteras. No es que el capitán Delano hubiera dado crédito enteramente a tales hechos. Había oído hablar de ellas… y ahora, como historias, le rondaban por la cabeza. El destino actual del barco era el fondeadero. Allí estaría cerca de su propio navío. Una vez conseguida esa proximidad ¿no podría el \nSan Dominick\n, como un volcán inactivo, liberar repentinamente las fuerzas que ahora escondía\n\n\nRecordó la actitud del español mientras contaba su propia historia, sus titubeos y sus sombríos subterfugios. Era precisamente la forma en que uno se inventa un cuento, con malvados propósitos, al tiempo que lo va contando. Pero si esa historia no era cierta, ¿cuál era la verdad? ¿Que el barco había llegado ilícitamente a manos del español? Sin embargo, en muchos de los detalles, especialmente los referidos a las mayores calamidades, como las bajas entre los marineros, el consiguiente y prolongado barloventear, los sufrimientos soportados a causa de las obstinadas calmas y el aún no aliviado sufrimiento causado por la sed. En todas estas cuestiones, y también en otras, la historia de don Benito había sido corroborada no tan sólo por las exclamaciones de lamento de la caótica multitud, negros y blancos, sino también, cosa que parecía imposible de falsificar, por la misma expresión y aspecto de cada uno de los rasgos humanos que el capitán Delano podía observar.\n\n\nSi la historia de don Benito era, de principio a fin, una invención, entonces cada alma de a bordo, incluso la de la más joven negra, era un recluta suyo cuidadosamente adiestrado para el complot: una conclusión increíble. Y, no obstante, si había fundamento para desconfiar de su veracidad, esa conclusión era legítima.\n\n\nSólo que… esas preguntas del español… Eso sí que daba que pensar… ¿No parecían formuladas con el mismo objetivo con el que un ladrón o asesino inspecciona durante el día las paredes de una casa? Aunque… recabar información tan abiertamente, con malas intenciones, de la persona que corre más peligro y, de esta manera, ponerla en guardia, ¿qué improbable proceder era ése? Por lo tanto, era absurdo suponer que las preguntas habían sido incitadas por planes perversos. De esta manera, la misma conducta que había provocado la alarma, sirvió para disiparla. En pocas palabras, cualquier sospecha o preocupación, por más evidentemente razonable que pareciera en su momento, era descartada de inmediato por el exceso de evidencia.\n\n\nFinalmente empezó a reírse de sus anteriores presentimientos, y a reírse del extraño navío para, dentro de lo que cabe, ponerse de alguna forma a su favor, por así decirlo; y a reírse también del extraño aspecto de los negros, en particular de esos viejos afiladores de tijeras, los Ashanti, y de esas viejas mujeres haciendo ganchillo postradas en cama, los recogedores de estopa; y casi incluso del propio español misterioso, el mayor espantajo de todos ellos.\n\n\nPor lo demás, cualquier cosa que, considerada seriamente, parecía enigmática, era ahora afablemente justificada por la idea de que, la mayoría de las veces, el pobre enfermo a duras penas sabía lo que se hacía; tanto respecto a sus demostraciones de mal humor como respecto a sus ociosas preguntas sin objeto ni sentido. Obviamente, por el momento, el hombre no se encontraba en condiciones de asumir el mando del navío. Retirándole del mando con alguna excusa de ayuda mutua, el capitán Delano debía, no obstante, enviar la nave a Concepción, a cargo de su segundo oficial, un plan tan conveniente para el \nSan Dominick\n como para don Benito, ya que, liberado de toda ansiedad, quedándose el resto del viaje en su camarote, el enfermo, bajo los buenos cuidados de su criado, al final de la travesía, probablemente, habría recuperado hasta cierto punto su salud, y con ella recuperaría también su autoridad.\n\n\nTales eran los pensamientos del norteamericano. Tranquilizadores. No era lo mismo imaginar a don Benito manejando secretamente el destino del capitán Delano que al capitán Delano solucionando abiertamente el de don Benito. De todas formas, el buen marino no dejó de sentir un cierto alivio en aquel momento al divisar en la distancia su barca ballenera. Su ausencia se había prolongado a causa de una imprevista retención junto al velero, además de que su viaje de vuelta se había prolongado a causa del continuo alejamiento del objetivo.\n\n\nEl punto que avanzaba era observado por los negros. Sus gritos atrajeron la atención de don Benito, quien, recobrando la cortesía y acercándose al capitán Delano, expresó su satisfacción por la llegada de las provisiones, aunque fueran por fuerza escasas y temporales.\n\n\nEl capitán Delano respondió, pero, mientras lo hacia, algo que sucedía en la cubierta inferior atrajo su atención: entre la multitud que se encaramaba a los macarrones del costado de tierra, mirando ansiosamente la barca que se acercaba, dos negros que, al parecer, habían sido accidentalmente incomodados por uno de los marineros, empujaron violentamente a éste hacia un lado, y, como el marinero se había quejado de alguna manera, lo estamparon contra la cubierta a pesar de los ardientes gritos de los recogedores de estopa.\n\n\n-Don Benito -dijo inmediatamente el capitán Delano-, ¿ve usted lo que está sucediendo ahí? ¡Mire!\n\n\nPero, encogido por un nuevo ataque de tos, el español se tambaleaba con ambas manos en la cara, a punto de caerse. El capitán Delano habría acudido en su ayuda, pero el criado estaba más alerta y, mientras con una mano sostuvo a su amo, con la otra le aplicó la medicina. Al recuperarse don Benito, el negro dejó de sostenerlo apartándose ligeramente hacia un lado pero manteniéndose sumisamente atento al más leve susurro.\n\n\nSe evidenciaba aquí tal discreción, que borraba, al parecer del visitante, cualquier mancha de deshonestidad que pudiera haber sido atribuida al asistente a causa de las indecorosas conversaciones antes mencionadas, mostrando, además, que si el criado fuera culpable, lo sería más por culpa de su amo que por la suya propia, ya que, por sí mismo era capaz de comportarse tan correctamente.\n\n\nDistraída su mirada del espectáculo de desconcierto hacia otro más agradable como el que tenía ante sí, el capitán Delano no pudo abstenerse de felicitar nuevamente a su anfitrión por el hecho de poseer tal criado, el cual, aunque de cuando en cuando era tal vez un poco descarado, debía de ser, por lo general, inestimable para alguien en la situación del enfermo.\n\n\n-Dígame, don Benito -añadió con una sonrisa-, me gustaría tener a este hombre a mi servicio, ¿que me pediría por él? ¿Le parecería correcto cincuenta doblones?\n\n\n-El amo no se separaría de Babo ni por mil doblones -murmuró el negro, al oír la oferta, y no sólo tomándola con la mayor seriedad sino también despreciando tan insignificante valoración llevada a cabo por un desconocido con la extraña vanidad del fiel esclavo apreciado por su amo. Pero don Benito, aparentemente aún no del todo recuperado, y nuevamente interrumpido por la tos, dio tan sólo una respuesta entrecortada.\n\n\nPronto su angustia llegó a tal punto, afectando aparentemente también a su mente que, como intentando esconder el triste espectáculo, el criado condujo lentamente a su amo hacia abajo.\n\n\nAl quedarse solo, el norteamericano, para matar el tiempo hasta que llegara su barca, se habría acercado amablemente a alguno de los marineros españoles que vio, pero recordando algo que había mencionado don Benito sobre su incorrecto comportamiento, se abstuvo de hacerlo, como corresponde a un capitán de barco que no está dispuesto a aprobar la cobardía o la falta de lealtad en los subordinados.\n\n\nMientras, con estos pensamientos, permanecía de pie observando abiertamente aquel pequeño grupo de marineros; de repente, le pareció que uno o dos de ellos le dirigían una mirada cargada de intención. Se frotó los ojos y volvió a mirar, pero nuevamente le pareció ver lo mismo. Bajo una nueva forma, pero más misteriosa que cualquier otra anterior, volvió a su mente la antigua sospecha, pero, al no estar presente don Benito, con menos sobresalto que antes. A pesar de todo lo malo que le habían contado sobre los marineros, el capitán Delano se acercó decididamente a uno de ellos. Descendiendo por la popa, se hizo paso entre los negros, provocando su movimiento un extraño grito de los recogedores de estopa, incitados por el cual, los negros, apartándose a empujones, le abrieron paso, pero, como con curiosidad por ver cuál era el objeto de su deliberada visita al ghetto, acercándose por detrás en un orden tolerable, siguieron al forastero blanco. Siendo su avance proclamado como por heraldos a caballo y escoltado como por la guardia de honor de un cafre, el capitán Delano, adoptando una actitud amistosa e informal, siguió avanzando, dirigiendo de vez en cuando una palabra jovial a los negros, y examinando curiosamente con la mirada los rostros blancos espaciadamente mezclados aquí y allá entre los negros, como dispersas piezas blancas de ajedrez que ocuparan osadamente las posiciones de las piezas del oponente.\n\n\nMientras pensaba en cuál escogería para su propósito, se fijó por casualidad en un marinero sentado en cubierta, atareado en embrear la correa de un gran aparejo de poleas con un círculo de negros a su alrededor, que observaban con curiosidad el procedimiento.\n\n\nLa humilde tarea de aquel hombre contrastaba con algo en su aspecto físico que denotaba superioridad. Había un extraño contraste entre su mano, negra por el continuo sumergirla en el cubo de brea que le sostenía un negro, y su rostro, un rostro que habría sido de muy noble apariencia de no ser por su aspecto ojeroso. Si ese aspecto ojeroso era producto de una actividad criminal era algo imposible de determinar, ya que, del mismo modo que el calor o el frío intensos producen sensaciones similares, al igual la inocencia y la culpabilidad, cuando, casualmente unidas a un sufrimiento mental, dejan una marca visible, usan un mismo sello, un sello hiriente.\n\n\nNo es que tal reflexión se le ocurriera al capitán en ese momento, siendo, como era, un hombre caritativo. Era más bien otra idea. Porque, observando tan singular aspecto ojeroso combinado con una mirada misteriosa, que se hacía esquiva como con preocupación y vergüenza, y recordando de nuevo la mala opinión que don Benito confesaba tener de su tripulación, insensiblemente, se dejó influenciar por ciertas opiniones generalizadas que al tiempo que disocian el dolor y el abatimiento de la virtud, los asocian irremediablemente con el vicio.\n\n\n«Si realmente existe maldad a bordo de este barco -pensó el capitán Delano-, seguro que ese hombre de ahí se ha ensuciado en ella la mano del mismo modo que ahora se la ensucia en la brea. No quiero acercarme a él. Hablaré con este otro, este viejo marinero que está aquí, en el cabrestante.»\n\n\nSe dirigió hacia un viejo marinero de Barcelona, que lucía calzones rojos y harapientos y un gorro sucio, mejillas llenas de surcos y curtidas por el sol, bigote espeso como un seto de espino. Sentado entre dos africanos de aspecto soñoliento, este marinero, como su más joven compañero de a bordo, estaba trabajando en un aparejo, empalmando un cable, desempeñando los negros de aspecto soñoliento la inferior función de sostenerle las partes exteriores de la cuerda.\n\n\nAl acercarse el capitán Delano, el hombre inclinó la cabeza de sopetón, más abajo del nivel en que la tenía, o sea, el necesario para su trabajo. Pareció como si deseara aparentar estar absorto en su tarea con más fidelidad que de costumbre. Al ser interpelado levantó la vista pero con lo que parecía ser una furtiva, tímida actitud, que resultaba bastante extraña en su cara maltratada por el clima, del mismo modo que si un oso pardo, en vez de gruñir y morder, sonriera bobamente y pusiera cara de oveja. Se le preguntaron varias cuestiones acerca del viaje que se referían intencionadamente a varias peculiaridades de la narración de don Benito que no habían sido corroboradas anteriormente por los impulsivos gritos con los que había sido recibido el visitante cuando había llegado a bordo. Las preguntas fueron contestadas con brevedad, confirmando todo lo que quedaba por confirmar de la historia. Los negros que se encontraban en el cabrestante se unieron al viejo marinero, pero, a medida que ellos intervenían en la conversación, él se iba quedando silencioso hasta quedarse bastante taciturno, y con un cierto mal humor, parecía poco predispuesto a contestar más preguntas, aunque todo el tiempo se mezclaban en él el aspecto de oso con el de oveja.\n\n\nDesesperado por entablar una conversación más distendida con esa especie de centauro, el capitán Delano, tras echar una hojeada a su alrededor en busca de un semblante más halagüeño, aunque sin encontrar ninguno, habló amablemente con los negros haciéndose paso y así, entre varias sonrisas y muecas, volvió a la popa, sintiéndose un poco raro al principio, sin saber muy bien por qué, pero, en suma, habiendo recobrando la confianza en Benito Cereno.\n\n\nCon qué claridad, pensaba, aquel bigotudo había puesto en evidencia su mala conciencia. «Sin duda, al ver que me acercaba, había temido que yo, enterado por su capitán de la general mala conducta de la tripulación, fuera a reprenderle, y, por lo tanto, había bajado la cabeza. Y sin embargo…, sin embargo, ahora que lo pienso, ese mismo viejo, si no me equivoco, era uno de aquellos que parecían mirarme seriamente aquí arriba, hace un momento. Ay… estas corrientes hacen que a uno le dé vueltas la cabeza casi tanto como el mismo barco. Vaya, ahí se ve ahora una agradable y alegre escena, y bastante sociable, además.»\n\n\nSu atención se había dirigido hacia una negra que se hallaba profundamente dormida, parcialmente a la vista por entre las redes de cuerda de un aparejo, acostada, con sus jóvenes miembros dispuestos de cualquier manera, al socaire de los macarrones, como una joven cierva a la sombra de una roca del monte. Repanchigado en el seno de su regazo, se encontraba su cervatillo bien despierto, completamente desnudo, el cuerpecillo negro medio incorporado desde la cubierta, entrecruzado con sus diques; sus manos, como dos patas, trepando por ella, buscando sin efecto por todas partes, con la boca y la nariz, para llegar a su objetivo. Emitía, al mismo tiempo, un ruidoso semigruñido que se mezclaba con el sosegado ronquido de la negra.\n\n\nLa insólita fuerza del niño acabó por despertar a la madre. Se incorporó bruscamente de cara al capitán Delano que se encontraba algo más allá. Pero, como si no le preocupara en absoluto la actitud en que había sido sorprendida, levantó gozosamente al niño en sus brazos, y, con efusión maternal, lo cubrió de besos.\n\n\n«He aquí a la naturaleza desnuda, pura terneza y amor», pensó el capitán Delano con gran satisfacción.\n\n\nEste incidente lo incitó a fijarse en otras negras con más interés que antes. Se sentía complacido por su forma de hacer: como la mayoría de mujeres sin civilizar, parecían ser al mismo tiempo tiernas de corazón y fuertes de constitución, dispuestas por igual a morir por sus hijos que a luchar por ellos. Salvajes como panteras y tiernas como palomas. «¡Ah! -pensó el capitán Delano-, éstas son, posiblemente, algunas de las mismas mujeres que vio Ledyard en África y de quienes hizo tan noble relato.»\n\n\nEstas espontáneas escenas, de una u otra manera, reforzaron inconscientemente su confianza y tranquilidad. Por fin miró para ver cómo le iba a su barca, pero aún se encontraba bastante lejos. Se giró para ver si había regresado don Benito, pero no lo había hecho.\n\n\nPara cambiar de escenario, además de para darse el gusto de observar ociosamente la llegada de la barca, pasando por encima de las cadenas de mesana, se encaramó hasta uno de esos balcones abandonados de aspecto veneciano de los que ya hemos hablado, apartados de la cubierta. Al pisar el musgo marino, medio húmedo, medio seco, que alfombraba el lugar, sintió en su mejilla la espectral caricia de un soplo aislado de brisa, llegado sin previo aviso y del mismo modo desaparecido; y su mirada se posó en la hilera de menudas claraboyas redondas, todas cerradas con rodelas de cobre como los ojos de un muerto en su ataúd, y en la puerta del camarote de oficiales que antes conectaba con la galería, al igual que las claraboyas, que en su tiempo la miraban desde arriba y que ahora veía que estaban selladas a cal y canto, como la tapa de un sarcófago, y el entrepaño, umbral y travesaño, alquitranados y de color negro violáceo; y se le ocurrió pensar en el tiempo en que en ese camarote de oficiales habían resonado las voces de los oficiales del rey de España y en que las figuras de las hijas del virrey de Lima se habían asomado a ese balcón, posiblemente en el mismo lugar en que ahora se hallaba él; mientras éstas y otras imágenes revoloteaban en su mente, como la ligera brisa durante la calma, sintió que, progresivamente, lo sobrecogía una inquietud ensoñadora, como la de aquel que hallándose solo en una llanura, le embarga el desasosiego tras el reposo del mediodía.\n\n\nSe apoyó en la labrada balaustrada, mirando nuevamente a lo lejos, hacia su barca, pero su mirada tropezó con unas cintas de hierba marina que formaban una larga estela a lo largo de la línea de flotación del barco, rectas como un seto de boj verde y con unos arriates de algas, anchos óvalos y medias lunas, flotando aquí y allá con lo que parecían elegantes alamedas entre ellos, cruzando las hileras de oleaje y curvándose como si se dirigieran a las grutas del fondo y, suspendida por encima de todo ello, se encontraba la balaustrada que él tenía junto a sí, la cual, en parte manchada por la brea y en parte estampada en relieve por el musgo, semejaba la ruina calcinada de una quinta de veraneo en medio de un gran jardín largo tiempo incultivado.\n\n\nIntentando romper un hechizo, había sido hechizado de nuevo. Aunque se hallaba sobre el ancho mar, parecíale encontrarse en algún lejano país tierra adentro, prisionero en un castillo abandonado, condenado a contemplar campos vacíos y asomarse para ver caminos solitarios por los que no pasaba jamás ningún carro ni caminante.\n\n\nPero esos encantamientos se desencantaron un poco cuando vio las corroídas cadenas principales. De estilo antiguo, deformes y oxidados los eslabones, argollas y tornillos, parecían todavía más acordes con la presente utilización del barco que con aquel para el que había sido creado.\n\n\nEn aquel momento, pensó que algo se movía cerca de las cadenas. Se frotó los ojos y miró con atención. Arboledas de aparejo envolvían las cadenas, y allí asomándose por detrás de una gran estay, como un indio detrás de una cicuta, pudo ver a un marinero español, con un pasador en la mano, que hacia lo que parecía ser un gesto inacabado en dirección al balcón, pero inmediatamente, como alarmado por un ruido de pasos sobre la cubierta, desapareció entre los escondrijos del bosque de cáñamo, como un cazador furtivo.\n\n\n¿Qué significaba aquello? Aquel hombre había intentado comunicar algo, sin que nadie lo supiera, ni siquiera su capitán. ¿Tenía relación ese secreto con algo desfavorable a don Benito? ¿Iban acaso a confirmarse los anteriores presentimientos del capitán Delano? ¿O tal vez en su asustadizo actual estado de ánimo, había tomado como una señal de aviso significativa lo que no era sino un movimiento hecho al azar y sin intención por aquel hombre que parecía estar ocupado en reparar el estay?\n\n\nAlgo desorientado, buscó nuevamente su barca con la mirada. Pero ésta se encontraba temporalmente escondida por las rocas de un espolón de la isla. Al inclinarse hacia delante con cierta impaciencia para avistar la salida del rostro de la barca, la balaustrada cedió ante él como carbón vegetal. De no haberse agarrado a una cuerda que sobresalía, habría caído al mar. El choque, aunque débil, y la caída, aunque sorda, de los fragmentos podridos, por fuerza habían de ser oídos. Miró hacia arriba. Mirándolo desde arriba con comprensible curiosidad, se encontraba uno de los recogedores de estopa, que resbaló desde su peligrosa posición hasta una botavara exterior, mientras que, por debajo del negro, invisible para él, avizorando desde una portilla como un zorro desde la boca de su guarida, se agazapaba nuevamente el marino español. Por algo que le sugirió repentinamente la actitud del hombre, la loca idea de que la indisposición de don Benito, al retirarse abajo, no era más que un falso pretexto, se disparó en la mente del capitán Delano: que su colega se hallaba atareado urdiendo su plan, y que el marinero, habiendo concebido algún tipo de sospecha, estaba dispuesto a poner sobre aviso al extraño, incitado posiblemente por la gratitud, tras haber oído sus amables palabras al subir al barco. ¿Era quizá en previsión de una interferencia como ésta por lo que don Benito había dado tan negativas referencias de sus marineros, al tiempo que había elogiado a los negros, aunque, de hecho, los primeros parecían tan dóciles como rebeldes los últimos?\n\n\nTambién era cierto que los blancos eran, por naturaleza, la raza más perspicaz. Un hombre que tramaba un plan maléfico, ¿no alabaría la estupidez que es ciega a su depravación al tiempo que difamaría la inteligencia ante la que no puede esconderse? Posiblemente no resultaría extraño.\n\n\nPero si los blancos poseían oscuros secretos en relación a don Benito… ¿acaso éste podía actuar de alguna manera en complicidad con los negros? Aunque ellos eran demasiado estúpidos. Además ¿dónde se ha visto que un blanco pueda ser tan renegado como para prácticamente abjurar de su propia especie, aliándose con los negros en contra de él? Estos apuros le recordaron otros precedentes. Perdido en sus laberintos, el capitán Delano, quien ahora había vuelto a cubierta, iba avanzando intranquilo por ella cuando se fijó en una cara que no había visto antes, un viejo marinero sentado con las piernas cruzadas cerca de la escotilla principal. Las arrugas encogían su piel como la bolsa vacía de un pelícano, su pelo era blanco, su rostro grave y sosegado. Tenía las manos llenas de cuerdas con las que hacía un gran nudo. A su alrededor se encontraban algunos negros que, servicialmente, le metían los cabos aquí y allá, según mandaban las exigencias de la operación.\n\n\nEl capitán Delano cruzó hacia él y se quedó en silencio contemplando el nudo; su mente, a causa de una agradable transición, pasó de sus propios enredos a los del cáñamo. Nunca había visto un nudo tan rebuscado en ningún barco norteamericano, ni, de hecho, en ningún otro. El viejo parecía un sacerdote egipcio realizando nudos gordianos para el templo de Amón. El nudo parecía una combinación de un doble nudo de bolina, uno triple de corona, un nudo de pozo hecho con el revés de la mano, un as de guía y un barrilete.\n\n\nFinalmente, desconcertado en cuanto al significado de tal nudo, el capitán Delano se dirigió al anudador:\n\n\n-¿Qué estás anudando ahí, amigo?\n\n\n-El nudo -fue su breve respuesta, sin levantar la mirada.\n\n\n-Eso parece, pero ¿para qué es?\n\n\n-Para que alguien lo desanude -murmuró al contestar el viejo, sin dar a sus dedos menos descanso que nunca y a punto de completar el nudo.\n\n\nMientras el capitán Delano se quedaba mirándolo, de repente, el viejo lanzó el nudo hacia él diciendo, en inglés chapucero, el primero que oía a bordo, algo así como:\n\n\n-Deshágalo, córtelo, deprisa.\n\n\nLo dijo despacio, pero de una forma tan abreviada que las largas, lentas palabras en español que le precedieron y sucedieron, operaron casi como una cobertura del breve inglés entremezclado.\n\n\nPor un momento, con un nudo en las manos y otro nudo en la mente, el capitán Delano se quedó mudo, mientras, sin prestarle más atención, el viejo se ponía a trabajar en otras cuerdas. En aquel momento se produjo una leve agitación detrás del capitán Delano. Al volverse, vio al negro encadenado, Atufal, de pie, en silencio.\n\n\nAl instante siguiente, el viejo marinero se levantó murmurando y, seguido por sus subordinados negros, volvió a la parte delantera del barco, donde desapareció entre la multitud.\n\n\nUn anciano negro, vestido con un sayo como de niño y con cabeza de mulato y un cierto aire de abogado, se acercó en ese momento al capitán Delano. En un español pasable y con un afable guiño de complicidad, le informó que el negro anudador era un poco flojo de mollera, pero inofensivo, y que a menudo realizaba sus raros trucos. El negro concluyó pidiéndole el nudo ya que, evidentemente, el extranjero no debía desear ser molestado con algo así. Inconscientemente, se lo entregó. Con una especie de \ncongé\n, el negro tomó el nudo y, girándose, se puso a revolverlo todo como un detective de aduanas buscando cuerdas de contrabando. En seguida, con una expresión africana que equivalía a ¡bah!, tiró el nudo por la borda.\n\n\n«Todo esto es muy raro», pensó el capitán Delano, con un cierto sentimiento de aprensión, pero, como quien siente un mareo incipiente, se esforzó, ignorando los síntomas, en acabar con el malestar. Una vez más miró a lo lejos, hacia la barca. Se alegró al ver que volvía a estar a la vista, dejando a popa las rocas del espolón.\n\n\nLa sensación que experimentó con ello, tras haber aliviado su intranquilidad, pronto empezó a eliminarla con imprevista eficacia. La visión menos distante de esa bien conocida barca, que ahora podía ver claramente y no como antes, mezclándose a medias con la neblina, sino con el perfil defmido, hacía que su personalidad, como la de un hombre, quedase de manifiesto; esa barca, de nombre \nRover\n, que, aunque actualmente estuviera en mares extraños, a menudo había estado varada en la playa donde se hallaba la casa del capitán Delano y había sido llevada hasta el umbral para ser reparada, permaneciendo allí, familiarmente, como un perro de Terranova; la vista de esa barca doméstica evocó mil asociaciones agradables, las cuales, en contraste con las anteriores sospechas, provocaron en él no tan sólo una alegre confianza sino también, en cierta forma, burlones autorreproches por su anterior desconfianza.\n\n\n«Como iba yo, Amasa Delano, el Marinero de la Playa, como me llamaban de joven; yo, Amasa, que con la cartera del colegio bajo el brazo iba chapoteando por la orilla hasta la escuela, construida en un viejo buque; yo, pequeño Marinero de la Playa, que iba a buscar bayas con el primo Nat y los demás, ¿tenía que ser asesinado aquí, en el confín del mundo, a bordo de un barco pirata encantado; tendría que ser asesinado, digo, por un horrible español? ¡Vaya idea más descabellada! ¿Quién iba a matar a Amasa Delano? Su conciencia está limpia. Hay alguien allá arriba. ¡Marinero de la Playa, chico malo! Eres realmente un niño; un niño en su segunda infancia; me temo que empiezas a chochear y babear.»\n\n\nLigero de corazón y de pies, se dirigió a popa y allí encontró al criado de don Benito, el cual, con una expresión agradable que se avenía con sus presentes sentimientos, le informó que su amo se había recuperado de los efectos de su ataque de tos y le acababa de ordenar que fuera a presentar sus cumplidos a su buen huésped, don Amasa, y decirle que él (don Benito) tendría pronto la satisfacción de volver a su lado.\n\n\n«¿Ves lo que te decía? -pensó otra vez el capitán Delano, caminando por popa-. Qué zoquete he sido. Este amable caballero que me envía sus cumplidos, es de quien pensaba hace diez minutos que estaba, oscura linterna en mano, escondiendo alguna vieja piedra de afilar en la bodega, sacándole filo a un hacha destinada a mí. Hay que ver; estas largas calmas producen un efecto malsano en la mente, como había oído a menudo, aunque hasta ahora no lo había creído. Vaya, dijo mirando hacia la barca, allí está \nRover\n, un buen perro, con un hueso blanco en la boca, un hueso bastante grande, en verdad, me da la impresión… ¿Qué? Sí, se ha puesto a malas con esta burbujeante resaca. Y encima se la lleva en dirección contraria, por el momento. Paciencia.»\n\n\nYa era cerca de mediodía, aunque por el matiz gris que lo teñía todo, más bien parecía que estuviera llegando el atardecer.\n\n\nLa calma acabó de confirmarse. En la lejana distancia, libre del influjo de la tierra, el plomizo océano parecía terso y emplomado, su curso extinguido, sin alma, difunto. Pero la corriente que provenía de la costa, donde se encontraba la embarcación, cobró mayor fuerza, llevándosela silenciosamente más y más lejos hacia las hipnotizadas aguas de mar adentro.\n\n\nSin embargo, el capitán Delano, por su conocimiento de estas latitudes, abrigaba todavía la esperanza de que, de un momento a otro, se dejaría sentir el soplo de una brisa fresca y prometedora, y a pesar de las presentes perspectivas, contaba optimistamente con poder llevar el \nSan Dominick\n a anclar en lugar seguro antes de la noche. La distancia recorrida no importaba, ya que, con buen viento, en diez minutos de navegar a la vela, recuperaría más de sesenta minutos de deriva. Mientras tanto, girándose ahora a ver cómo le iba a \nRover\n en su lucha contra la resaca y volviéndose al cabo de un minuto para ver si se acercaba don Benito, siguió caminando por popa.\n\n\nSintió que la impaciencia lo iba invadiendo progresivamente a causa del retraso de su barca, impaciencia que pronto se convirtió en inquietud hasta que finalmente, recayendo continuamente su mirada, como desde el palco de proscenio sobre la platea, en la multitud que se hallaba delante y debajo de él, y, de cuando en cuando, reconociendo entre ella el rostro, ahora sosegado hasta la indiferencia, del marinero español que había creído que le hacía señas desde la cadena principal, parte de sus anteriores turbaciones regresaron a su mente.\n\n\n«¡Ah -se dijo, bastante gravemente-, esto es como la fiebre de la malaria: el hecho de que haya desaparecido no significa que no vaya a reaparecer!»\n\n\nAunque avergonzado por la reincidencia de su turbación, no consiguió dominarla completamente, por lo que, forzando al máximo su buen talante, transigió inconscientemente:\n\n\n«Sí, es ésta una extraña nave, con una extraña historia, además, y con extrañas gentes. Pero… eso es todo.»\n\n\nCon la intención de mantener su pensamiento alejado de ideas maliciosas mientras llegaba la barca, intentó ocupar su mente a base de darle vueltas y más vueltas, de forma puramente especulativa, a las peculiaridades menores del capitán y de su tripulación.\n\n\nEntre otros, cuatro puntos curiosos se repetían en su memoria: Primero, el asunto del joven español que había sido atacado con un cuchillo por un muchacho negro; acto ante el que don Benito había hecho la vista gorda. Segundo, la tiranía con que don Benito trataba a Atufal, el negro, como un niño llevando a un toro del Nilo por la argolla de su hocico. Tercero, el marinero que había sido pisoteado por dos negros, un acto de insolencia que había sido pasado por alto sin ni tan siquiera reñirles por ello. Cuarto, la servil sumisión a su amo por parte de todos los subordinados del navío, en su mayoría negros, como si a la más mínima distracción temieran provocar su despótico enojo.\n\n\nEn su conjunto, estos cuatro puntos parecían algo contradictorios. «Mas… ¿qué importa? -pensó el capitán Delano mirando hacia la barca que ahora se acercaba-, ¿qué más da? A fin de cuentas, don Benito no es más que un comandante caprichoso. Pero no es el primero que encuentro de esta clase, aunque, a decir verdad, supera con creces a cualquier otro. Ahora bien, como nación -continuó él en sus fantasías-, estos españoles son una gente bien rara; la propia palabra “español” tiene una curiosa resonancia a conspiración, que recuerda a Guy Fawkes. Sin embargo, me atrevería a decir que, por lo general, los españoles son tan buena gente como cualquier habitante de Duxbury, en Massachusetts. ¡Vaya, fantástico, al finha llegado \nRover\n!»\n\n\nEn cuanto la barca, con su bienvenido cargamento, tocó el costado, los recogedores de estopa, con venerables ademanes, intentaron reprimir a los negros, quienes, al ver las tres barricas repletas de agua en su fondo y un montón de calabazas secas en su proa, se colgaron de los macarrones en medio de un alborotado jolgorio.\n\n\nDon Benito, con su criado, apareció en ese momento, apresurado, tal vez, su regreso por el ruido.\n\n\nEl capitán Delano le pidió permiso para distribuir el agua, para que todos la compartieran por igual y que nadie se indispusiera a causa de un injusto exceso. Pero, aunque la proposición era prudente, y, según don Benito, amable, fue recibida con una aparente impaciencia; como si, consciente de su carencia de autoridad, don Benito, con los celos propios de la debilidad, tomara como una afrenta cualquier injerencia ajena. Por lo menos eso fue lo que dedujo el capitán Delano.\n\n\nAl cabo de un momento, mientras izaban las barricas a bordo, algunos negros más impacientes que los demás empujaron accidentalmente al capitán Delano que se encontraba junto al portalón, ante lo cual, sin tener en cuenta a don Benito y dejándose llevar por el impulso del momento, con amable autoridad, ordenó a los negros que se mantuvieran más atrás, reforzando sus palabras con un gesto entre divertido y amenazador. Inmediatamente, se detuvieron todos en el lugar en que se hallaban, inmovilizándose cada negro o negra en la postura en que la orden los había sorprendido; y así se mantuvieron durante unos segundos, al tiempo que una sílaba desconocida se iba transmitiendo de hombre en hombre entre los recogedores de estopa, situados en su posición más elevada, como si fueran estaciones de telégrafo. Mientras el visitante fijaba su atención en esta escena, los pulidores de hachas se incorporaron repentinamente y se oyó un rápido grito de don Benito.\n\n\nCreyendo que, a la señal del español, iba a ser asesinado, el capitán Delano estuvo a punto de saltar hacia su barca, pero se detuvo, al ver que los recogedores de estopa, saltando entre la multitud con firmes exclamaciones, forzaban a retirarse tanto a blancos como a negros, al tiempo que, con gestos amistosos y familiares, casi jocosos, los exhortaban a que no hicieran tonterías. Simultáneamente, los pulidores de hachas volvieron a sus asientos mansamente, como si de sastres se tratara, y acto seguido, como si nada hubiera ocurrido, se reanudó la tarea de izar los toneles, cantando al unísono blancos y negros junto a la polea.\n\n\nEl capitán Delano miró hacia don Benito. Al ver su exigua figura esforzándose por incorporarse entre los brazos de su criado, en los que el agotado enfermo había caído, no pudo sino asombrarse del pánico que se había apoderado de él al suponer precipitadamente que un comandante como éste, que perdía el control de sí mismo ante un incidente tan trivial, incluso intrascendente, como ahora se veía, iba a provocar su muerte con tan enérgica iniquidad.\n\n\nHallándose ya los barriles sobre cubierta, el capitán Delano recibió unas cuantas jarras y tazas de manos de los ayudantes del camarero, quien, en nombre de su capitán le rogó que hiciera lo que había propuesto, distribuir el agua.\n\n\nÉl hizo lo que se le pedía, ajustándose con republicana imparcialidad a ese ideal republicano según el cual debe siempre buscarse un término medio, es decir, sirviendo al blanco más viejo la misma cantidad que al negro más joven, a excepción, claro está, del pobre don Benito, cuya condición, si no su rango, exigía una ración suplementaria. A él, en primer lugar, ofreció el capitán Delano una buena jarra del líquido elemento, pero el español, aunque sediento, no sorbió ni una gota sin antes haber llevado a cabo varias reverencias y solemnes saludos, intercambio de cortesías que los africanos, encantados con la escena, aclamaron con aplausos.\n\n\nDos de las calabazas menos resecas fueron reservadas para la mesa del capitán y las demás fueron desmenuzadas allí mismo y distribuidas para deleite general. Pero el pan tierno, el azúcar y la sidra embotellada, el capitán Delano se los habría dado solamente a los blancos, especialmente a don Benito, mas este último se opuso con un desinterés que complació no poco al norteamericano; se repartieron, pues, bocados por igual tanto a blancos como a negros, a excepción de una botella de sidra, que Babo insistió en apartar para su amo.\n\n\nConviene aquí observar que de la misma manera que en la primera visita de la barca el norteamericano no había permitido que sus hombres subieran a bordo, tampoco lo había hecho ahora, a fin de no ocasionar mayor confusión en la cubierta.\n\n\nInfluenciado hasta cierto punto por el buen humor general que prevalecía en el momento, olvidando por el momento cualquier pensamiento que no fuera benévolo, el capitán Delano, quien, por los últimos indicios, contaba con una brisa en una o dos horas a lo sumo, mandó que la barca regresara al velero, con órdenes de que todos los hombres disponibles se dedicaran inmediatamente a llevar botes con barriles a donde manaba el agua y llenarlos. Asimismo, mandó que transmitieran a su primer oficial la orden de que si, a pesar de las presentes expectativas, no llevaban la nave a anclar antes del crepúsculo, no debía preocuparse, ya que esa noche iba a haber luna llena y él (el capitán Delano) se quedaría a bordo, dispuesto a pilotar la nave en cuanto llegase el viento.\n\n\nMientras los dos capitanes permanecían de pie observando la barca que partía y el criado, que había detectado una mancha en la manga de terciopelo de su amo, se hallaba atareado limpiándola en silencio, el norteamericano se lamentó de que el \nSan Dominick\n no tuviera por lo menos una sola barca, a excepción de la innavegable lancha ruinosa que, deforme como el esqueleto de un camello en el desierto y blanqueada casi de la misma manera, se encontraba boca abajo como un perol, algo ladeada, proporcionando una especie de madriguera subterránea a los grupos familiares de negros, en su mayoría mujeres y criaturas, los cuales, sentados sobre lo que habían sido las esterillas del fondo, o encaramados en los asientos bajo la oscura bóveda, vistos desde cierta distancia semejaban un grupo de murciélagos refugiados en una acogedora gruta; de tiempo en tiempo, se alzaba un revuelo de ébano cuando niños y niñas de tres o cuatro años, enteramente desnudos, entraban y salían correteando por la boca de la madriguera.\n\n\n-Si ahora tuvieran tres o cuatro barcas, don Benito -dijo el capitán Delano-, me parece que, manejando los remos, sus negros podrían ser de utilidad. ¿Dejaron el puerto ya sin barcas, don Benito?\n\n\n-Se desfondaron durante los vendavales, señor.\n\n\n-¡Qué lástima! También perdió muchos hombres en esos momentos. Hombres y barcas. Debieron ser muy fuertes los vendavales, don Benito.\n\n\n-Algo inenarrable -dijo el español, encogiéndose.\n\n\n-Dígame, don Benito -prosiguió su colega con renovado interés- dígame, ¿encontró los vendavales inmediatamente después del Cabo de Hornos?\n\n\n-¿Cabo de Hornos? ¿Quién ha hablado del Cabo de Hornos?\n\n\n-Usted mismo, cuando me relató su viaje -respondió el capitán Delano, viendo casi con el mismo asombro que al español le carcomían sus propias palabras de la misma manera que otras veces le carcomían sus propios sentimientos-, usted mismo, don Benito, habló del Cabo de Hornos -repitió con énfasis.\n\n\nEl español se giró, adoptando una actitud encorvada y manteniéndola un instante como aquel que se dispone a llevar a cabo, zambulléndose, un cambio de elemento: del aire al agua.\n\n\nEn ese momento, pasó corriendo un grumete blanco, llevando al castillo de proa, en el normal cumplimiento de sus funciones de mensajero, el aviso de que había transcurrido media hora en el reloj del camarote, para que se hiciera sonar en la gran campana del barco.\n\n\n-Amo -dijo el criado, interrumpiendo su tarea en la manga de la chaqueta y dirigiéndose al ensimismado capitán con esa especie de tímido recelo de quien debe cumplir con un deber cuya ejecución prevé que resultará fastidiosa para la misma persona que lo ha impuesto y en cuyo provecho ha de redundar-, el amo me dijo que, sin importar dónde estuviera o en qué se hallara ocupado, le recordara siempre el instante en que había llegado la hora de afeitarse. Miguel ha ido a hacer sonar las doce y media del mediodía. Es decir, \nahora\n, amo. ¿Irá el amo al salón?\n\n\n-Ah… sí… -contestó el español, aturdido, como volviendo de un sueño a la realidad; luego, volviéndose hacia el capitán Delano, le dijo que más tarde continuarían la conversación.\n\n\n-Pero si el amo quiere hablar más con don Amasa -dijo el criado-, ¿por qué no permite que don Amasa se siente al lado del amo en el salón, y el amo puede hablar, y don Amasa puede escuchar mientras Babo va enjabonando y suavizando?\n\n\n-Sí -dijo el capitán Delano, nada descontento con una proposición tan afable-, sí, don Benito, si no le importa iré con usted.\n\n\n-Que así sea, señor.\n\n\nMientras los tres pasaban a popa, el norteamericano no pudo abstenerse de pensar que eso de que lo afeitaran con tan insólita puntualidad a la mitad del día era otro extraño ejemplo del caprichoso talante de su anfitrión. Pero consideró que era muy probable que la ansiosa fidelidad del criado tuviera algo que ver con el asunto, teniendo en cuenta que la oportuna interrupción había servido para que su amo se sobrepusiera del estado de ánimo que, evidentemente, le había estado afectando\n\n\nEl lugar al que llamaban salón era un luminoso camarote de cubierta dispuesto en el lado de popa, a manera de buhardilla del gran camarote sobre el que se hallaba. Parte de éste había constituido en el pasado los alojamientos de los oficiales, pero tras la muerte de éstos se habían echado abajo todos los tabiques y todo el interior había sido convertido en un único espacioso y aireado salón marinero; por la ausencia de mobiliario elegante y el pintoresco desorden de inútiles accesorios, más bien hacía pensar en el amplio y desordenado salón de la hacienda de un excéntrico terrateniente soltero de esos que cuelgan el chaquetón y la bolsa del tabaco en los cuernos de un ciervo y guardan la caña de pescar, las tenazas y el bastón en el mismo rincón.\n\n\nRealzaban la similitud, si no es que la sugerían desde el principio, las perspectivas del mar que los rodeaba, ya que, en algunos aspectos, el campo y el océano parecen primos hermanos.\n\n\nEl suelo del salón se hallaba alfombrado. Junto al techo, cuatro o cinco viejos mosquetes se alojaban en sendas ranuras horizontales practicadas a lo largo de las vigas. A un lado se encontraba una mesa con patas en forma de garra, amarrada a la cubierta, sobre ella un misal manoseado, y algo más arriba, fijado al mamparo, un menudo, exiguo crucifijo. Bajo la mesa, podían verse uno o dos chafarotes abollados y un arpón mellado, entre tristes restos de aparejo, semejantes a un montón de cintos de fraile. Había también dos largos canapés de caña de Malaca, angulosos, ennegrecidos por el paso del tiempo y a simple vista tan incómodos como potros de tortura de un inquisidor, y un enorme y destartalado butacón, el cual, provisto de un vulgar apoyacabezas de barbero sujeto con un tornillo, semejaba también un grotesco aparato de tortura. Situado en una esquina, un armario de banderas, abierto, mostraba su contenido: lanillas de diversos colores, enrolladas las unas, las otras a medio enrollar; algunas, incluso, tiradas por el suelo. Enfrente, se alzaba un embarazoso aguamanil de caoba, de una sola pieza, sostenido por un pedestal como si de una pila bautismal se tratara, y, sobre él, un estante con barandilla contenía peines, cepillo y otros accesorios de baño. Una desgarrada hamaca de rafia teñida se columpiaba cerca de allí, las sábanas revueltas y la almohada arrugada como un ceño fruncido, como si el que durmiera allí lo hiciera malamente, alternativamente asaltado por tristes pensamientos y negras pesadillas.\n\n\nEl extremo más alejado de dicho salón, que sobresalía por encima de la popa del barco, se hallaba perforado por tres aberturas, ora ventanas, ora portillas, según asomara por ellas un hombre o un cañón, ora sociables, ora insociables. En aquel momento no se veían ni hombres ni cañones, aunque enormes cáncamos y otros herrumbrosos accesorios guardaban memoria de cañones del veinticuatro.\n\n\nAl entrar, el capitán Delano echó una mirada a la hamaca y dijo:\n\n\n-¿Duerme usted aquí, don Benito?\n\n\n-Así es, señor, desde que reina el buen tiempo.\n\n\n-Este lugar, don Benito, parece una mezcla de dormitorio, salón, taller de velas, capilla, armería y guardarropa privado -añadió el capitán Delano mirando a su alrededor.\n\n\n-Cierto, señor, los acontecimientos no han permitido que pudiera poner mis cosas en orden.\n\n\nAquí el criado, con un paño en el brazo, se movió para hacer notar que se hallaba a la espera de una indicación de su amo. Don Benito le indicó que se hallaba dispuesto, por lo cual, ayudándolo a sentarse en el sillón de Malaca y colocando ante él uno de los sofás para acomodo de su huésped, el criado comenzó su tarea echando para atrás el cuello de la camisa de su amo y aflojándole la corbata.\n\n\nHay algo especial en los negros que los hace particularmente aptos para las tareas de asistente personal. La mayoría de los negros son ayudas de cámara o peluqueros natos y manejan el peine y el cepillo como si fueran castañuelas y, aparentemente, casi con la misma satisfacción. Poseen, además, una gentil discreción en la forma de desempeñar su tarea, junto a una maravillosa, silenciosa, deslizante presteza tan grácil en sus maneras que resulta singularmente grata para el que lo contempla y aun más para aquel que es objeto de tales manipulaciones.\n\n\nY, sobre todo, poseen el gran don del buen humor. Lo cual, en este caso, no significaba ni una mera sonrisa ni una simple carcajada. Ello hubiera resultado inadecuado. Era más bien una cierta alegría natural, una armonía en cada gesto y cada mirada, como si Dios hubiera dotado al hombre negro de una alegre melodía.\n\n\nCuando a ello se le suma la docilidad que surge de la humilde complacencia de una mente limitada y esa propensión a encariñarse ciegamente que es, a veces, innata en seres indiscutiblemente inferiores, se hace fácil comprender por qué esos hipocondríacos, Johnson y Byron, posiblemente bastante parecidos al hipocondríaco don Benito, se encariñaron de sus criados negros, Barber y Pletcher, casi hasta la total exclusión de la raza blanca. Entonces, si hay en el negro algo que le libra de que las mentes más cínicas o insanas le inflijan su resentimiento ¿cómo influirán en una mente benévola sus más atractivas cualidades? Y cuando las cuestiones externas se hallaban en armonía, la mente del capitán Delano no es que fuera benévola, era familiar y jovialmente benévola. En su casa, a menudo, había tenido la poco común satisfacción de sentarse junto a la puerta y observar a algún liberto de color en su tarea o sus juegos.\n\n\nSi, por casualidad, en alguno de sus viajes tenía algún marinero negro, invariablemente se mostraba franco y distendido con él. De hecho, como la mayoría de los hombres de alegre y buen corazón, al capitán Delano le caían bien los negros pero no por filantropía, sino por simpatía, como a otros hombres les caen bien los perros de Terranova.\n\n\nHasta aquel momento, las condiciones en que había encontrado el \nSan Dominick\n habían reprimido esa tendencia. Pero allí, en el salón, libre de sus anteriores preocupaciones y más dispuesto, por varias razones, a mostrarse sociable que en cualquier anterior momento del día, al ver al criado de color, con el paño al brazo, tan elegante y solícito con su amo y, además, desempeñando una tarea tan familiar como era afeitarlo, renació en él su vieja debilidad por los negros.\n\n\nEntre otras cosas, le divertía aquella afición de los africanos por los colores brillantes y las exhibiciones vistosas de la que el negro dio un singular ejemplo sacando del armario, con gran desenvoltura, un buen trozo de lanilla multicolor y ajustándola con gran ceremonial bajo la barbilla de su amo a modo de delantal.\n\n\nLa manera de afeitarse de los españoles difiere ligeramente de las de otros países. Utilizan una jofaina a la que denominan específicamente bacía de barbero y que tiene una escotadura en el borde que se ajusta con precisión a la barbilla y donde ésta queda bien apoyada para el enjabonado, lo cual no se lleva a cabo con una brocha, sino mojando el jabón en el agua de la jofaina y frotándolo por la cara.\n\n\nEn el presente caso, a falta de algo mejor, el agua era salada, y tan sólo fueron enjabonados el labio superior y la zona inferior de la garganta, conservando todo el resto una espesa barba.\n\n\nPor ser los preliminares algo insólitos para el capitán Delano, éste se quedó observándolos con gran curiosidad, por lo que no se terció conversación alguna, ni parecía que, por el momento, don Benito estuviera dispuesto a reanudar la anterior.\n\n\nDejando la jofaina en el suelo, el negro se puso a buscar entre las cuchillas como si quisiera elegir la más afilada y, habiéndola encontrado, la aguzó algo más suavizándola con pericia sobre la firme, suave y grasienta piel de su palma bien abierta; hizo entonces ademán de empezar, mas se detuvo un instante a medio camino, sosteniendo la navaja en alto con una mano y humedeciendo expertamente con la otra las burbujas de jabón del largo y delgado cuello del español. Turbado por la visión de la proximidad del reluciente acero, don Benito se estremeció nerviosamente; su habitual palidez parecía aún más intensa por efecto del jabón, cuya espuma se veía aún más blanca por contraste con el cuerpo del criado, negro como el hollín. Entre una cosa y otra, la escena resultaba algo singular para el capitán Delano, quien, al verles en tal actitud, tampoco pudo sustraerse a la fantasía de ver al negro como a un verdugo y al blanco como a un hombre con la cabeza en el tajo. Pero fue uno de estos caprichosos espejismos que aparecen y se desvanecen en un abrir y cerrar de ojos y de los que, posiblemente, incluso las mentes más cuerdas no siempre están exentas.\n\n\nCon todo ello, en su agitación, el español había aflojado un tanto la lanilla que lo cubría, de manera que un ancho pliegue se había deslizado hasta el suelo cubriendo el brazo del sillón como un cortinaje, mostrando, entre una profusión de barras heráldicas y campos de color negro, azul y amarillo, un castillo en campo rojo vivo en diagonal con un león rampante sobre campo blanco.\n\n\n-¡El castillo y el león! -exclamó el capitán Delano-. Don Benito, pero si lo que está utilizando aquí es la bandera de España! Es una suerte que sea yo y no el rey quien lo está viendo -añadió con una sonrisa-, pero, total -prosiguió volviéndose hacia el negro- qué más da, supongo, con tal de que los colores sean alegres… -jocoso comentario que no dejó de divertir al negro.\n\n\n-Vamos, amo -dijo éste volviendo a ajustar la bandera y reclinando suavemente la cabeza de su amo sobre el apoyacabezas del respaldo-, vamos, amo.\n\n\nY el acero volvió a brillar junto a la garganta. De nuevo, don Benito se estremeció ligeramente.\n\n\n-No debe temblar así, amo. Como don Amasa puede ver, el amo siempre tiembla cuando lo afeito. Y, sin embargo, el amo sabe bien que nunca lo he hecho sangrar, aunque la verdad es que si el amo tiembla así, puede ocurrir algún día. Vamos, amo -volvió a decir-. Y, ahora, don Amasa, siga, por favor, con su charla sobre el vendaval y todo eso; el amo lo escuchará y, de tiempo en tiempo, el amo podrá contestarle.\n\n\n-Ah, sí, esos vendavales -dijo el capitán Delano-. Cuanto más pienso en su viaje, don Benito, más me extraño, no por los vendavales, que debieron de ser terribles, sino por el desastroso período que los siguió, ya que, desde entonces, según su relato, han pasado dos meses o más, dirigiéndose hacia Santa María, una distancia que yo mismo, con buen viento, he navegado en pocos días. Es verdad que habéis encontrado calmas, y muy prolongadas, pero permanecer inmovilizado durante dos meses es, por lo menos, poco habitual. Porque, don Benito, si cualquier otro caballero me hubiera contado tal historia, me habría sentido un tanto predispuesto a no acabar de darle crédito.\n\n\nEn aquel momento asomó al rostro del español una expresión involuntaria, similar a la que había mostrado en cubierta poco antes y, ya fuera a causa de su estremecimiento, ya fuera por un brusco y torpe cabeceo del casco en medio de la calma, o por una momentánea vacilación de la mano del criado, por la razón que fuese, en aquel momento la cuchilla hizo brotar la sangre y unas gotas mancharon de rojo el cremoso jabón que cubría la garganta; en seguida, el barbero retiró el acero y, manteniendo su actitud profesional, de espaldas al capitán Delano y de cara a don Benito, levantó la goteante cuchilla diciendo con una especie de tragicómica compunción:\n\n\n-Ve, amo, temblaba tanto que aquí está la primera sangre que le hace Babo.\n\n\nNinguna espada desenfundada ante Jacobo I de Inglaterra, ningún asesinato perpetrado en presencia de ese tímido rey, podrían haber provocado mayor expresión de terror que la que mostraba don Benito en ese momento.\n\n\n«Pobrecillo -pensó el capitán Delano-, es tan nervioso, que ni siquiera puede soportar la visión de la sangre de un rasguño de navaja; y ese hombre enfermo y trastornado, ¿es posible que yo haya podido imaginar que quisiera derramar toda mi sangre, cuando no es capaz de soportar la visión de una gotita de la suya? No cabe duda, Amasa Delano, no estás hoy en tus cabales. Más vale que, cuando vuelvas a casa, no se lo cuentes a nadie, bobo de Amasa. ¡Si, hombre, o sea, que parece un asesino, no me digas! Más bien parece como si fuera él mismo quien está acabado. Pues bien, la experiencia de hoy me va a servir de lección.»\n\n\nMientras tanto, al tiempo que estos pensamientos discurrían por la mente del honesto marino, el criado había tomado el paño que llevaba en el brazo y le decía a don Benito:\n\n\n-Pero, amo, por favor, responda a don Amasa mientras limpio esta cosa fea de la navaja y la vuelvo a afilar.\n\n\nCuando pronunciaba estas palabras, volvió a medias el rostro, de manera que fuera visible al mismo tiempo para el español y para el norteamericano, y parecía, por su expresión, dar muestras de que, animando a su amo a proseguir la conversación, lo que deseaba era desviar oportunamente su atención del enojoso accidente que acababa de tener lugar. Como si le alegrara poder hacer uso del alivio que se le ofrecía, don Benito reanudó la conversación reiterando al capitán Delano que no sólo las calmas habían tenido una duración insólita, sino que, además, el barco había sido presa de repetidas corrientes, y añadió otras circunstancias, algunas de las cuales no eran más que repeticiones de afirmaciones anteriores, para explicar cómo había sido posible que el trayecto desde el Cabo de Hornos hasta Santa María se hubiera prolongado de manera tan excesiva, todo ello salpicado de ocasionales elogios, ahora menos profusos que los anteriores, hacia los negros, por la buena conducta general. La narración de estos pormenores no se llevó a cabo de manera consecutiva, ya que el criado, en los momentos adecuados, utilizaba la navaja, por lo cual, durante los intervalos del rasurado, relato y panegírico se sucedían con más ronquera de lo habitual.\n\n\nSegún la imaginación del capitán Delano, que volvía a no sentirse del todo tranquilo, había algo tan vacío en el comportamiento del español y, aparentemente, tal recíproca vaciedad en el oscuro comentario silencioso del sirviente, que, súbitamente, le asaltó la idea de que era posible que aquel hombre y su amo, con un propósito desconocido, estuvieran representando ante él, tanto con sus palabras como con sus actos, a pesar del gran tembleque de los miembros de don Benito, algún juego malabar. Tal sospecha de confabulación no carecía de aparente evidencia ya que también estaban los parlamentos en voz baja, anteriormente mencionados. Pero, si ello era así, ¿con qué objetivo representaban ante él esta farsa del barbero? Al final, considerando dicha idea como un capricho de la imaginación, posiblemente sugerido de manera inconsciente por el aspecto teatral de don Benito con su bandera arlequinada, el capitán Delano la desechó rápidamente.\n\n\nUna vez concluido el afeitado, el criado empezó a evolucionar con un botellín de agua de olor, echando unas gotas sobre la cabeza de su amo y frotándola luego tan diligentemente que la vehemencia del ejercicio le provocó en los músculos de la cara una extraña contracción.\n\n\nLa siguiente operación la llevó a cabo con tijeras, peine y cepillo, girando hacia un lado y hacia otro, alisando un rizo aquí, recortando un pelo rebelde de las patillas allá, retocando grácilmente el mechón sobre la sien y otros improvisados toques que ponían de manifiesto su maestría, mientras, don Benito, del mismo modo que se resigna cualquier caballero en manos del barbero, lo soportaba todo con una intranquilidad, por lo menos, mucho menor que cuando lo había afeitado; a decir verdad, se le veía ahora tan pálido y rígido que el negro semejaba un escultor nubio dando los últimos toques a la cabeza de una estatua blanca.\n\n\nHabiendo concluido por fin su tarea, el negro recogió el estandarte español, lo enrolló de cualquier manera y lo guardó de nuevo en el armario de las banderas, sopló con su cálido aliento algún pelo que pudiera haber quedado bajo el cuello de su amo, reajustó el cuello de la camisa y la corbata, retiró con la escobilla una pizca de hilas de la solapa de terciopelo, y, habiendo llevado a cabo todo esto, se retiró un poco y se detuvo con una expresión de discreta complacencia, observando durante un momento a su amo, como si éste fuera, en lo tocante al aseo personal, una creación de sus propias expertas manos.\n\n\nEl capitán Delano le dirigió un jovial cumplido por su buena labor al tiempo que felicitaba a don Benito.\n\n\nPero, ni el agua de olor, ni el enjabonado, ni la fidelidad, ni la afabilidad alegraban al español. Viendo que recaía en su lóbrego mal humor y que aún permanecía sentado, el capitán Delano, suponiendo que su presencia no era deseada en ese momento, se retiró con la excusa de ir a comprobar si, como había predicho, era visible algún indicio de brisa.\n\n\nDirigiéndose hacia el palo mayor, se detuvo a reflexionar sobre la escena anterior, no sin un cierto recelo, cuando oyó un ruido cerca del salón y, al girarse, vio al negro con la mano en la mejilla. Al acercarse, el capitán Delano pudo observar que la mejilla estaba sangrando. Cuando iba ya a preguntar la causa, el quejumbroso soliloquio del negro se la desveló.\n\n\n-¡Ah! ¿Cuándo se repondrá el amo de su enfermedad? Es tan sólo su amarga enfermedad la que le agria el corazón y hace que trate así a Babo, cortando a Babo con la navaja porque Babo le había hecho, sin querer, un pequeño arañazo y, además, por primera vez en tantos días. ¡Ah, ah, ah! -profirió manteniendo la mano en la cara.\n\n\n«¿Será posible? -pensó el capitán Delano-. ¿Fue para descargar a solas todo su despecho español sobre este pobre amigo suyo por lo que don Benito, con su hosco comportamiento, me indujo a retirarme? ¡Ah, cuán feas pasiones crea la esclavitud en los hombres! ¡Pobre tipo!»\n\n\nCuando estaba a punto de expresar sus simpatías al negro, éste, con tímida desgana, volvió a entrar en el salón.\n\n\nA continuación salieron el hombre y su amo, don Benito apoyado en el criado como si nada hubiera sucedido.\n\n\n«Al fin y al cabo -pensó el capitán Delano-, no era más que una especie de riña de enamorados.\n\n\nSe acercó a don Benito y anduvieron juntos lentamente. Habrían dado unos cuatro pasos cuando el camarero, un mulato alto con aires de rajá, ataviado a la manera oriental, con un turbante en forma de pagoda formada por tres o cuatro pañuelos de Madrás enrollados de forma gradual alrededor de la cabeza, se aproximó y, con una reverencia, anunció que el almuerzo estaba servido en el camarote.\n\n\nEn su camino hacia allí, los dos capitanes fueron precedidos por el mulato, el cual, volviéndose al tiempo que avanzaba, con repetidas sonrisas y reverencias, les hizo pasar al camarote; tal despliegue de elegancia hacía aún más patente la insignificancia de Babo, pequeño y con la cabeza al descubierto, quien, no ignorando su inferioridad, observaba con desconfianza al elegante camarero. Pero el capitán Delano atribuyó, en parte, su celosa forma de mirarlo a ese especial sentimiento que albergan los hombres de pura sangre africana hacia los de sangre mezclada. En cuanto al camarero, si bien su porte no mostraba una gran dignidad en su amor propio, sí que evidenciaba su extremo deseo de satisfacer, lo cual era doblemente meritorio, tanto como ser al mismo tiempo cristiano y habitante de las islas Chesterfield.\n\n\nEl capitán Delano observó con interés que, mientras que la tez del mulato era de tono mestizo, sus facciones eran europeas, incluso clásicas.\n\n\n-Don Benito -susurró- me alegra ver a este chambelán de la vara de oro; verle refuta una observación que me hizo una vez un plantador de las Barbados según la cual cuando un mulato posee un rostro de europeo común hay que desconfiar de él porque se trata de un demonio. Pero ya ve, este camarero suyo posee facciones más europeas que el rey Jorge de Inglaterra y, sin embargo, ahí lo tiene, inclinando la cabeza, haciendo reverencias y sonriendo; es verdaderamente un rey, el rey de los corazones bondadosos y de los hombres corteses. Y, además, qué agradable es su voz…\n\n\n-Es cierto, señor.\n\n\n-Pero, dígame: ¿le ha dado muestras siempre, desde que lo conoció, de ser un buen sujeto, digno de confianza? -dijo el capitán Delano, deteniéndose mientras el camarero, con una genuflexión final, desaparecía hacia el interior del camarote-, dígame, ya que, por la razón que acabo de mencionar, tengo curiosidad por saberlo.\n\n\n-Francesco es un buen hombre -respondió don Benito con desgana, como un flemático experto en arte que eludiera tanto la crítica como el elogio.\n\n\n-¡Ah, eso pensaba yo! Ya que sería realmente extraño, y no muy halagüeño para nosotros, los de piel blanca, que una porción de nuestra sangre mezclada con la de los africanos pudiera, lejos de mejorar la calidad de la última, provocar el triste efecto de verter vitriolo en el caldo negro, mejorando tal vez el color, pero no así la salubridad.\n\n\n-Sin duda, señor, sin duda -dijo don Benito mirando a Babo- pero, para no hablar de los negros, el comentario de su plantador lo he oído yo aplicado al mestizaje entre españoles e indios de nuestras provincias, aunque poco sé yo sobre este tema -añadió con indiferencia.\n\n\nY entonces entraron en el camarote.\n\n\nEl almuerzo era frugal. Algo del pescado fresco y las calabazas del capitán Delano, galletas y cecina, la botella de sidra que habían reservado y la última botella del vino de Canarias del \nSan Dominick\n.\n\n\nCuando entraron, Francesco, junto a dos o tres ayudantes de color, iba dando vueltas alrededor de la mesa, dando los últimos toques. Al percibir a su amo se retiraron; Francesco realizó un sonriente \ncongé\n y el español, sin dignarse a prestarle atención, comentó a su acompañante, con recompuesto remilgo, que le resultaba molesto el exceso de sirvientes.\n\n\nYa sin compañía, anfitrión y huésped tomaron asiento, como un matrimonio sin hijos, a ambos extremos de la mesa, ya que don Benito, agitando el brazo, indicó al capitán Delano dónde debía sentarse y, aun estando él tan débil, insistió en que el caballero se situara frente a él.\n\n\nEl negro colocó una alfombrilla bajo los pies de don Benito y un cojín tras su espalda, y luego se quedó detrás, no de la silla de su amo, sino de la del capitán Delano. Al principio, este último se sorprendió ligeramente, pero pronto se hizo evidente que tomando esa posición, el negro mostraba nuevamente fidelidad a su amo, puesto que, teniéndole de cara, podría anticiparse más deprisa a su más imperceptible requerimiento.\n\n\n-Este individuo suyo es de lo más inteligente, don Benito -susurró el capitán Delano a través de la mesa.\n\n\n-Dice verdad, señor.\n\n\nDurante la comida, el invitado volvió a referirse a algunos momentos de la historia de don Benito, pidiendo nuevos detalles aquí y allá. Quiso saber cómo había sido que la fiebre y el escorbuto habían perpetrado tal mortandad entre los blancos, y en cambio se habían llevado tan sólo a la mitad de los negros. Como si estas palabras reprodujeran todas las escenas de la peste ante los ojos del español, recordándole miserablemente su soledad en un camarote donde antes le habían rodeado tantos amigos y oficiales, le tembló la mano, su rostro empalideció, y de su boca escaparon palabras entrecortadas; pero enseguida, esos mismos recuerdos del pasado parecieron ser sustituidos por desquiciados terrores del presente. Sus ojos aterrorizados se quedaron mirando fijamente ante sí en el vacío, pues nada podía verse allí, salvo la mano de su criado que le acercaba el vino de Canarias. Eventualmente, unos pocos sorbos sirvieron para recuperarle parcialmente. Se refirió, sin orden ni concierto, a las diferencias de constitución, que permitían a unas razas hacer frente a la enfermedad mejor que otras. Era esta idea algo nuevo para su compañero.\n\n\nEn aquellos momentos, el capitán Delano, que tenía la intención de discutir con su anfitrión algunos aspectos pecuniarios relativos a los servicios que se había comprometido a prestarle, especialmente dado el hecho de que debía rendir cuentas a sus armadores en lo tocante al nuevo velamen y otras cosas de este tipo, y como prefería, lógicamente, llevar tales asuntos en privado, estaba deseoso de que el criado se retirara, e imaginaba que don Benito podría prescindir por unos minutos de su ayudante. No obstante, aguardó un rato, convencido de que, a medida que avanzara la conversación, don Benito se daría cuenta, sin necesidad de sugerírselo, de la conveniencia de tomar tal medida.\n\n\nPero no fue así. Finalmente, llamando la atención de su anfitrión, el capitán Delano señaló hacia atrás con un leve gesto del pulgar, y susurró:\n\n\n-Don Benito, excúseme, pero hay algo que me impide expresar con total libertad lo que debo decirle.\n\n\nAl oírlo, el rostro del español cambió de expresión, cosa que el norteamericano atribuyó a un cierto resquemor por la indirecta, como si, de alguna manera, se tratara de un reproche hacia su criado. Tras una corta pausa, aseguró a su invitado que podía ser de utilidad que el criado se quedara con ellos ya que desde que había perdido a sus oficiales, había hecho de Babo (cuya función original había sido, al parecer, la de capitán de los esclavos) no sólo su sirviente y compañero permanente, sino su confidente en todos los asuntos.\n\n\nTras esto, nada más podía decirse, pero el capitán Delano no pudo evitar sin dificultad un cierto grado de irritación al ver que no era satisfecho tan nimio deseo, por parte de alguien, además, a quien se disponía a prestar tan importante servicio. «De todas maneras, sólo se trata de su talante quejumbroso», pensó, y, llenándose el vaso, procedió a negociar.\n\n\nFijaron el precio de las velas y otros objetos. Pero, mientras lo hacían, el norteamericano observó que si bien su oferta original había sido recibida con febril urgencia, ahora que se había reducido a una simple transacción comercial, hacían acto de presencia la apatía y la indiferencia. De hecho, don Benito parecía avenirse a entrar en detalles más por respeto a las buenas maneras que porque le causaran alguna impresión las grandes ventajas que todo ello suponía para él mismo y para su viaje.\n\n\nPronto, su actitud se tornó aún más reservada. Cualquier esfuerzo por conseguir que entablara una sociable conversación fue en vano. Atormentado por su enojadizo estado de ánimo, se quedó sentado, pellizcándose la barba, mientras la mano de su criado, en vano, le acercaba lentamente el vino de Canarias.\n\n\nAcabado el almuerzo se sentaron en el yugo acolchado y el criado colocó un cojín detrás de su amo. La larga persistencia de la calma había alterado la atmósfera. Don Benito suspiró profundamente, como queriendo recuperar el aliento.\n\n\n-¿Por qué no nos trasladamos al salón? -propuso el capitán Delano-. Allí corre más el aire.\n\n\nPero don Benito continuó inmóvil y silencioso.\n\n\nMientras, el criado se arrodilló ante él con un gran abanico de plumas. Y Francesco, entrando de puntillas, entregó al negro una tacita de agua aromatizada con la que, a intervalos, iba frotando la frente de su amo, alisándole el pelo de las sienes como hace una nodriza con un niño. No pronunciaba ni una palabra. Tan sólo mantenía la mirada fija en la de su amo, como si, en medio de todo el pesar de don Benito, la silenciosa visión de su fidelidad pudiera levantarle un poco el ánimo.\n\n\nEn ese momento, la campana del barco dio las dos en punto y, a través de las ventanas del camarote pudo percibirse una ligera ondulación del mar, y en la dirección deseada.\n\n\n-¡Ea! -exclamó el capitán Delano-. ¡Qué le había dicho, don Benito, mire!\n\n\nSe había puesto en pie, frente a una vista que hubiera debido levantar el ánimo de su compañero. Pero aunque la cortina carmesí de la ventana de popa que tenía cerca batía en aquel momento junto a su pálida mejilla, pareció acoger la brisa aún con peor humor que la calma.\n\n\n«Pobrecito -pensó el capitán Delano-, la amarga experiencia le ha enseñado que un soplo no hace viento al igual que una golondrina no hace verano. Pero esta vez se equivoca. Le llevaré su barco a puerto y se lo demostraré.»\n\n\nAludiendo discretamente a su débil estado de salud, pidió a su anfitrión que permaneciera tranquilo donde se encontraba, ya que él (el capitán Delano), se haría gustosamente responsable de sacarle el mayor provecho al viento.\n\n\nCuando salía a cubierta, el capitán Delano se estremeció al encontrar inesperadamente a Atufal, plantado en el umbral como una enorme estatua, al igual que uno de esos porteros esculpidos en mármol negro que montan guardia a la entrada de las tumbas egipcias.\n\n\nPero esta vez, posiblemente, el estremecimiento fue puramente físico. La presencia de Atufal, dando fe de su docilidad de manera singular incluso estando resentido, quedaba contrastada con la de los pulidores de hachas que, pacientemente, daban muestra de su laboriosidad; mientras ambos espectáculos mostraban que, por negligente que fuera la autoridad de don Benito, todavía, cuando fuera que decidiese ejercerla, ningún hombre por salvaje o colosal que fuera podía dejar de doblegarse ante ella de una u otra manera.\n\n\nCogiendo un tornavoz que colgaba de los macarrones, el capitán Delano avanzó con paso ligero hacia el borde delantero de la popa, dando órdenes en su mejor español. Los pocos marineros y los numerosos negros, todos igualmente complacidos, se dispusieron obedientemente a dirigir el barco hasta el puerto.\n\n\nMientras daba instrucciones sobre cómo izar una arrastradera, de repente, el capitán Delano oyó una voz que repetía fielmente sus órdenes. Al volverse, vio a Babo que ahora representaba temporalmente su papel original de capitán de los esclavos, bajo las órdenes del piloto. Esta ayuda le resultó muy valiosa. Velas hechas jirones y vergas empalmadas pronto estuvieron en su lugar. Y no hubo braza ni driza que no fueran tensadas al ritmo alegre de las canciones de los ardorosos negros.\n\n\n«Buenos tipos -pensó el capitán Delano-, con un poco de formación se convertirán en buenos marineros. Porque, ya ves, incluso las mujeres halan y cantan. Deben de ser algunas de esas negras ashanti que he oído decir que resultan tan buenos soldados. Pero ¿quién gobierna el timón? Necesito tener ahí alguien que sepa lo que se hace.\n\n\nFue a verlo.\n\n\nEl \nSan Dominick\n se gobernaba mediante una incómoda caña de timón sujeta a grandes poleas horizontales. Al extremo de cada polea se hallaba un subalterno negro; entre ellos, al frente del timón, en el puesto de mayor responsabilidad, un marinero español cuyo rostro expresaba cómo compartía la esperanza y confianza generales que había traído la llegada de la brisa.\n\n\nResultó ser el mismo hombre que se había comportado de forma tan tímida junto al molinete.\n\n\n-¡Vaya, con que eres tú! -exclamó el capitán Delano-. Bien, se acabó poner ojos de cordero; ahora mira hacia adelante y mantén el barco en esa dirección. ¿Sabes hacerlo, verdad? ¿Y quieres que entremos en el puerto, no es cierto?\n\n\nEl hombre asintió con una risilla de conejo, empuñando firmemente el timón. En eso, sin que el norteamericano se apercibiera de ello, los dos negros observaron atentamente al marinero.\n\n\nHabiéndolo encontrado todo correcto en el timón, el piloto se encaminó hacia el castillo de proa para ver cómo iban las cosas por allí.\n\n\nLa nave llevaba ahora velocidad suficiente para afrontar la corriente.\n\n\nCon la llegada del atardecer, era seguro que la brisa iba a soplar más recia.\n\n\nHecho todo lo necesario por el momento, el capitán transmitió sus últimas órdenes a los marineros y volvió de nuevo a popa para informar a don Benito, en su camarote, de la situación, quizá más deseoso de reunirse con él por la esperanza de poder conversar un momento en privado mientras el criado se hallaba atareado en la cubierta.\n\n\nBajo la popa, se encontraban dos accesos al camarote, uno a cada lado y uno más hacia proa que otro, comunicándose, por tanto, por un pasadizo más largo. Convencido de que el criado seguía arriba, el capitán Delano, tomando la entrada más cercana, la anteriormente citada y en cuyo portal se encontraba todavía Atufal, se apresuró hasta llegar al umbral del camarote, donde se paró un instante, un poco para recobrarse de sus prisas. Luego, ya con las palabras del asunto que quería tratar en los labios, entró. Cuando se acercaba hacia el español, aún sentado, oyó otro ruido de pasos que resonaban al mismo tiempo que los suyos. Por la puerta opuesta, bandeja en mano, avanzaba también el criado.\n\n\n«Maldito criado y su fidelidad -pensó el capitán Delano-. ¡Qué coincidencia más fastidiosa!»\n\n\nPosiblemente, el fastidio podría haberse convertido en algo peor de no ser por la vigorosa confianza que le inspiraba la brisa. A pesar de ello, sintió un leve remordimiento al asociar en su mente, de manera súbita e indefinida, a Babo con Atufal.\n\n\n-Don Benito -dijo- le traigo buenas noticias; la brisa se mantendrá y ganará fuerza. A propósito, su enorme reloj humano, Atufal, se encuentra ahí afuera. Supongo que por orden suya.\n\n\nDon Benito se encogió como respondiendo a la punzada de una leve sátira, tan hábilmente aderezada con aparente cortesía que no dejaba lugar a réplica.\n\n\n«Es como si lo hubieran despellejado vivo -pensó el capitán Delano-, ¿dónde se le podría tocar sin provocarle un estremecimiento?»\n\n\nEl criado se situó delante de su amo para arreglarle un almohadón; recobrando su cortesía, el español respondió fríamente:\n\n\n-Tiene razón. El esclavo se encuentra donde lo ha visto cumpliendo mis órdenes, las cuales especifican que si a la hora indicada estoy aquí abajo, él debe quedarse ahí y aguardar mi llegada.\n\n\n-Perdóneme, pues, pero eso es realmente tratar al pobre sujeto como a un ex rey. ¡Ah, don Benito! -dijo sonriendo-. A pesar de la libertad que usted permite en algunos aspectos, mucho me temo que, en el fondo, sea un amo implacable.\n\n\nDon Benito se estremeció de nuevo y esta vez, según pensó el buen marinero, a causa de un auténtico remordimiento de conciencia.\n\n\nLa conversación volvió a enfriarse. En vano el capitán Delano le hizo notar el ya perceptible movimiento de la quilla surcando suavemente el mar; con la mirada apagada, don Benito respondió con pocas y discretas palabras.\n\n\nEntretanto, el viento que se había ido levantando gradualmente sin dejar de soplar en dirección al puerto, arrastraba velozmente al \nSan Dominick\n. Al doblar un saliente, el velero apareció en la distancia.\n\n\nMientras, el capitán Delano había vuelto a trasladarse a la cubierta, permaneciendo en ella unos momentos. Finalmente, tras haber modificado el rumbo de la nave para evitar encontrar el arrecife, volvió abajo por unos instantes.\n\n\n«Esta vez conseguiré que mi pobre amigo levante el ánimo», pensó.\n\n\n-Vamos cada vez mejor, don Benito -pregonó mientras volvía a entrar con aire alegre-, pronto acabarán sus preocupaciones, al menos por algún tiempo. Pues, como ya sabe, cuando, tras un largo y triste viaje, se echa el anda en el puerto, parece aligerar el corazón del capitán de todo su enorme peso. Navegamos de mil maravillas, don Benito. Ya tenemos mi barco a la vista. Mírelo a través de esta puerta ¡Ahí lo tiene, con todo su aparejo! El \nBachelor’s Delight\n, mi buen amigo. Ah, cómo levanta el ánimo este viento. ¡Ea!, esta noche habrá de tomar una taza de café conmigo. Mi viejo mayordomo le preparará un café mejor que el que haya probado nunca ningún sultán. ¿Qué me dice, don Benito, vendrá?\n\n\nAl principio, el español alzó los ojos febrilmente, lanzando una ansiosa mirada hacia el velero, mientras el criado, con silencioso interés, le miraba cara a cara. De pronto, reapareció su viejo ataque de fríos temblores y, dejándose caer sobre los almohadones, guardó silencio.\n\n\n-¿No me responde? Vamos, ha sido mi anfitrión durante todo el día, ¿no querrá que la hospitalidad se ejerza sólo por una parte?\n\n\n-No puedo ir -fue su respuesta.\n\n\n-¿Cómo así? Si ello no le causará fatiga alguna… Los barcos estarán fondeados tan cerca como sea posible sin colisionar con el balanceo. Será poco más que pasar de cubierta a cubierta, como si fuera de una habitación a otra. ¡No es para tanto! No puede rehusar…\n\n\n-No puedo ir -repitió don Benito con decisión y repelencia.\n\n\nRenunciando a todo intento de ser cortés, con una especie de rigidez cadavérica y mordiéndose hasta la carne las delgadas uñas, lanzó una feroz mirada a su invitado, como si temiera que la presencia de un extraño pudiera impedirle abandonarse por completo a su retraimiento.\n\n\nMientras esto sucedía, a través de las ventanas llegaba el sonido cada vez más gorgoteante y alegre de las aguas al ser surcadas, como reprochándole su tétrico mal humor, como advirtiéndole que, por más mohíno que se sintiera, y aunque ello lo hiciera enloquecer, a la naturaleza la tenía sin cuidado, ya que ¿de quién era la culpa, si podía saberse?\n\n\nPero su terrible estado de ánimo había tocado fondo del mismo modo que el suave viento había llegado a su apogeo.\n\n\nHabía algo ahora en aquel hombre que ultrapasaba lo que hasta entonces había sido mera acritud o falta de sociabilidad, hasta el punto de que su invitado, a pesar de su paciente buen carácter, no pudo soportarlo más. Incapaz de comprender el motivo de tal conducta y juzgando que la enfermedad, aun en el peor de los casos, no era excusa para la excentricidad, y convencido, además, de que nada en su propia conducta podía tampoco justificarla, el orgullo del capitán Delano empezó a resentirse. También él se volvió reservado. Pero ello traía sin cuidado al español. En consecuencia, dejándolo por imposible, el capitán Delano volvió una vez más a cubierta.\n\n\nLa nave se hallaba ahora a menos de dos millas del velero. Entre ambos se veía avanzar la barca ballenera.\n\n\nEn pocas palabras, gracias a la destreza del piloto, al cabo de poco los dos navíos se encontraban anclados uno junto al otro, como buenos amigos.\n\n\nAntes de regresar a su propio barco, el capitán Delano había pensado comunicar a don Benito los detalles menores de los servicios que se proponía prestarle. Pero tal como estaban las cosas, y sin ningún deseo de volver a sufrir más desaires, decidió, ahora que el \nSan Dominick\n se encontraba fondeado en lugar seguro, dejarlo inmediatamente, sin más alusiones a la hospitalidad ni a los negocios. Posponiendo indefinidamente sus planes ulteriores, regularía sus acciones futuras según las circunstancias futuras. Su barca estaba lista para recibirlo, pero su anfitrión todavía permanecía rezagado allí abajo. «Pues bien -pensó el capitán Delano-, si él apenas posee educación, mayor motivo para que yo muestre la mía. Descendió al camarote para despedirse ceremoniosamente y, a ser posible, en tono de tácita reprobación. Pero, para su mayor satisfacción, don Benito, como si empezara a sentir el peso del trato con el que su desairado huésped se vengaba de él, aunque fuera de forma decorosa, se puso de pie, sostenido por su criado, y tomando la mano del capitán Delano, se quedó en pie, tembloroso, demasiado emocionado para poder hablar. Mas el buen presagio que había suscitado tal actitud, se esfumó súbitamente cuando, recayendo en su anterior reserva, con aún más lúgubre aspecto, y esquivando a medias la mirada, volvió a sentarse silenciosamente en los cojines. Habiendo ello enfriado nuevamente sus propios sentimientos, el capitán Delano hizo una reverencia y se retiró.\n\n\nApenas había recorrido la mitad del estrecho corredor, sombrío como un túnel, que llevaba del camarote a las escaleras, cuando un ruido, parecido al redoble que anuncia una ejecución en el patio de una prisión, vino a retumbar en sus oídos. Era el eco de la resquebrajada campana de a bordo que daba la hora, resonando lúgubremente bajo aquella bóveda subterránea. Al instante, por una fatalidad irresistible, su ánimo, en respuesta a tal presagio, se vio invadido por un sinfín de supersticiosas sospechas. Se detuvo. En imágenes mucho más aceleradas que estas frases, desfilaron por su mente los más minuciosos detalles de sus anteriores presentimientos.\n\n\nHasta entonces, su crédula buena fe lo había predispuesto en demasía a disipar con excusas sus temores más que razonables. ¿Por qué motivo el español, tan exageradamente remilgado en otras ocasiones, despreciaba ahora la más elemental cortesía, al no acompañar a su huésped hasta el costado en el momento de su partida? ¿Se lo impedía su indisposición? Sin embargo, esa misma indisposición no le había impedido realizar esfuerzos más penosos a lo largo de aquella jornada. El capitán Delano recordó la ambigua actitud con que acababa de comportarse don Benito. Se había puesto en pie, había tomado la mano de su huésped, había esbozado un gesto hacia su sombrero; y, un instante después, todo se había diluido en un mutismo lúgubre y siniestro. ¿Acaso ello significaba que, en un breve arrebato de compasión, se había arrepentido, en el último momento, de algún inicuo complot, volviendo enseguida a él sin remordimiento alguno?\n\n\nSu última mirada parecía expresar un conmovedor y al tiempo resignado adiós para siempre al capitán Delano. ¿Por qué había rechazado la invitación para visitar el velero esa noche? ¿O es que el español estaba menos endurecido que aquel judío que no se abstuvo de cenar en la mesa de aquel a quien pensaba traicionar esa misma noche? ¿A qué venían todos esos enigmas y contradicciones a lo largo de la jornada a no ser que pretendieran encubrir un golpe proyectado a hurtadillas? Atufal, el supuesto amotinado, pero también puntual sombra, estaba escondido en aquel momento en la parte de afuera del umbral. Parecía un centinela, o quizás algo más. ¿Quién, según su propia confesión, le había ordenado mantenerse en aquel lugar? ¿Esperaría ahora el negro al acecho?\n\n\nTenía al español detrás, a su criatura delante: sin detenerse a pensar escogió correr hacia la luz.\n\n\nUn instante después, contrayendo la mandíbula y los puños, pasó junto a Atufal y se encontró, indemne, al aire libre.\n\n\nAl ver su elegante velero anclado pacíficamente, casi al alcance de una simple llamada; al ver su propia barca, poblada de rostros tan familiares, alzándose y hundiéndose entre las breves olas, al lado del \nSan Dominick\n; y mirando, luego, en torno a sí sobre la cubierta donde se hallaba, vio a los recogedores de estopa, tan serios, que continuaban moviendo incansablemente los dedos, y oyó el grave y vibrante sonido y el laborioso canturreo de los pulidores de hachas que seguían en su incesante tarea; y, sobre todo, al comprobar el benigno aspecto de la naturaleza, que gozaba del inocente reposo del anochecer, con el sol ya oculto tras el apacible horizonte del Oeste, brillando como el suave resplandor de la tienda de Abraham; cuando sus ojos y sus oídos, hechizados, captaron todas estas cosas al mismo tiempo que la encadenada figura del negro, la crispación de puños y mandíbula disminuyó. Una vez más sonrió ante los fantasmas que le habían hecho víctima de sus burlas y sintió algo parecido a una punzada de remordimiento como si, por haberlos albergado siquiera un momento, hubiera descubierto en sí mismo una atea falta de confianza en la eternamente vigilante Providencia celestial.\n\n\nHubo unos minutos de demora, mientras, obedeciendo sus órdenes, la barca era enganchada a lo largo del portalón. Durante este intervalo, una especie de desilusionada satisfacción se adueñó del capitán Delano al pensar en los bienintencionados servicios que había prestado ese día a un extraño. «¡Ah! -pensó-, tras haber llevado a cabo una buena acción, la conciencia de uno no se muestra nunca ingrata, por mucho que lo sea la parte beneficiada!\n\n\nAhora se disponía ya a descender a la barca, vuelto de cara hacia adentro, mirando a la cubierta; su pie pisaba el primer peldaño de la escala del costado. En ese mismo instante oyó pronunciar su nombre cortésmente y, con agradable sorpresa, vio a don Benito acercándose con inusitada energía en su ademán, como si, en el último momento, pretendiera enmendar su reciente descortesía. Con su instintiva amabilidad, el capitán Delano, retirando el pie de la escala, se volvió hacia el español y se dirigió a su encuentro. Al observar esto, la nerviosa precipitación de don Benito se acrecentó, pero su vitalidad desfalleció, por lo que, para sostenerle mejor, su criado, colocando la mano del amo sobre su hombro desnudo, y sujetándola suavemente, formó con su cuerpo una especie de muleta.\n\n\nCuando los dos capitanes se encontraron, el español volvió a coger con fervor la mano del norteamericano, al tiempo que lo miraba insistentemente a los ojos, pero, como antes, demasiado aturdido para hablar.\n\n\n«Lo he juzgado mal -pensó el capitán Delano reprochándoselo-; su aparente frialdad me ha engañado, en ningún momento ha pretendido ofenderme.»\n\n\nMientras tanto, como si temiera que, si la escena se prolongaba, su amo pudiera trastornarse demasiado, el criado parecía ansioso de que ésta tocara a su fin. De manera que, sin dejar de hacer de muleta, y andando entre los dos capitanes, se acercó con ellos al portalón; mientras don Benito, desbordando afectuosa contrición, rehusaba soltar la mano del capitán Delano y la retenía en la suya, por delante del cuerpo del negro. Pronto estuvieron junto a la borda, mirando hacia la barca, cuya tripulación levantaba la mirada hacia ellos con curiosidad. Esperando un momento a que el español le soltara la mano, el capitán Delano, con un cierto embarazo, levantó el pie para cruzar el umbral del portalón abierto, pero don Benito seguía reteniéndole la mano. Finalmente, dijo con voz agitada:\n\n\n-No puedo ir más lejos; aquí debo despedirme, adiós mi muy querido don Amasa. ¡Vaya, vaya! -Le soltó repentinamente la mano-. ¡Vaya y que Dios lo guarde mejor que a mí, mi buen amigo!\n\n\nAlgo conmovido, el capitán Delano se hubiera demorado un momento más pero, al encontrar la mirada sumisamente admonitoria del criado, se despidió precipitadamente y descendió a la barca, seguido por los incesantes adioses de don Benito, que permanecía como enraizado en el portalón.\n\n\nTomando asiento en la popa, el capitán Delano, tras el último saludo, ordenó que la barca se alejara. La tripulación ya tenía los remos en alto. Los proeles empujaron la barca a una distancia suficiente para que los remos pudieran hundirse en el agua en toda su longitud. Pero en el instante en que la maniobra se llevaba a cabo, don Benito saltó por encima de los macarrones, yendo a parar a los pies del capitán Delano; al tiempo que saltaba, dio voces hacia el barco, pero de modo tan frenético que nadie en la barca pudo entenderle. No obstante, como si ellos sí le entendieran, tres marineros se lanzaron al mar desde tres puntos del barco distintos y distantes entre sí, nadando tras su capitán como si trataran de rescatarle.\n\n\nEl asombrado oficial de la barca preguntó con impaciencia qué significaba aquello. A lo cual el capitán Delano, dirigiendo una desdeñosa sonrisa al incomprensible español, respondió que, por lo que a él respectaba, nada sabía ni le importaba, pero que le parecía como si a don Benito se le hubiera ocurrido hacer creer a su gente que los de la barca intentaban secuestrarle.\n\n\n-Dicho de otra manera: ¡Remen! ¡Remen por sus vidas! -añadió como un loco, sobresaltándose ante la estruendosa barahúnda que se oía en el barco, de entre la que sobresalía el toque a rebato de los pulidores de hachas y asiendo a don Benito por el cuello añadió-: ¡Este pirata conspirador pretende que nos maten!\n\n\nEntonces, aparentemente corroborando estas palabras, pudo verse al criado, puñal en mano, sobre la borda del barco, suspendido en el aire, saltando, como si, con desesperada fidelidad, intentara amparar a su amo hasta el último momento; al mismo tiempo, con la aparente intención de ayudar al negro, los tres marineros blancos se esforzaban por trepar a la obstaculizada proa. Mientras tanto, la hueste de negros al completo, como si se hubiera inflamado al ver a su capitán en peligro, se arremolinaba, amenazante, sobre los macarrones como una avalancha de hollín.\n\n\nTodo esto, así como lo que precedió y siguió, sucedió con tan intrincada rapidez que pasado, presente y futuro parecían una sola cosa.\n\n\nAl ver venir al negro, el capitán Delano había apartado bruscamente al español, casi en el mismo momento en que lo asía por el cuello y, cambiando de posición en un inconsciente movimiento de retroceso, levantó los brazos y cogió al vuelo al criado en su caída que, con el puñal apuntando al corazón del capitán Delano, parecía que había saltado a propósito para hacer blanco en él. Pero el arma le fue arrebatada y el asaltante arrojado al fondo de la barca, la cual en ese momento, liberados ya los remos, empezaba a correr velozmente a través de las olas.\n\n\nEn esta coyuntura, la mano izquierda del capitán Delano asió de nuevo a don Benito, medio derrumbado, sin reparar en que se hallaba desfallecido y sin habla, mientras con el pie derecho, en el lado opuesto, mantenía al negro postrado en el suelo; con el brazo derecho empuñaba el remo trasero para conseguir mayor velocidad, y, mirando hacia adelante, animaba a sus hombres a remar con todas sus fuerzas.\n\n\nPero entonces el oficial de la barca, que por fin había conseguido deshacerse de los tres marineros que llevaba a remolque, y que ahora con el rostro vuelto hacia popa estaba ayudando al proel con su remo, llamó de repente al capitán Delano para que viera lo que hacia el negro al tiempo que un remero portugués le gritaba que prestara atención a lo que estaba diciendo el español.\n\n\nMirando a sus pies, el capitán Delano vio la mano libre del criado empuñando un segundo puñal, tan diminuto que había podido esconderlo entre su ropa, con el que se retorcía como una serpiente desde el fondo de la barca hacia el corazón de su amo y cuya expresión furiosamente vengativa, reflejaba el propósito que se arremolinaba en su alma; mientras, el español, casi sin aliento, se encogía intentando en vano alejarse, con un ronco murmullo, incomprensible para todos excepto para el portugués.\n\n\nEn ese momento, un destello revelador cruzó la mente del capitán Delano, tanto tiempo oscurecida, iluminando con claridad imprevista el misterioso comportamiento de su anfitrión, cada uno de los enigmáticos incidentes de la jornada, y toda la historia de la travesía del \nSan Dominick\n. Golpeó la mano de Babo, abatiéndola, pero su corazón lo golpeó aún con mayor dureza. Con infinita compasión soltó a don Benito. No era al capitán Delano sino a don Benito a quien había querido apuñalar el negro cuando había saltado a la barca.\n\n\nLe sujetaron ambas manos al negro, al tiempo que, levantando la vista hacia el \nSan Dominick\n, el capitán Delano, caído el velo que tenía ante sus ojos, veía a los negros ya no como faltos de gobierno, no como tumultuosos, ni ansiosamente inquietos por causa de don Benito, sino, libres ya de su máscara, blandiendo hachas y cuchillos en una feroz revuelta de piratas. Cual delirantes derviches negros, los seis ashanti bailaban en la popa. Habiéndoles impedido sus enemigos saltar al agua, los grumetes españoles trepaban apresuradamente hasta las perchas más altas, mientras a otros de los pocos marineros españoles que, menos avispados, no se habían lanzado al mar, se les podía ver en la cubierta desamparados en medio de los negros.\n\n\nEntretanto, el capitán Delano llamaba a voces a los de su barco y les ordenaba levantar las portillas y sacar fuera los cañones. Pero mientras lo hacía, alguien había cortado el cable del \nSan Dominick\n, y el latigazo de la cuerda había arrastrado la lona que cubría el espolón, dejando de pronto al descubierto, cuando el blanqueado casco viraba hacia mar abierto, a la muerte como mascarón de proa, en forma de esqueleto humano, calcáreo comentario sobre las palabras escritas con tiza: «SEGUID A VUESTRO JEFE».\n\n\nAl verlo, don Benito, cubriéndose la cara, gimió:\n\n\n-¡Es él! ¡Mi amigo Aranda, asesinado y sin enterrar!\n\n\nAl llegar al velero, pidiendo unas cuerdas, el capitán Delano ató al negro, que no ofreció resistencia, y ordenó que lo izaran a cubierta. Se dispuso entonces a ayudar a don Benito, ya casi desfallecido, pero don Benito, lívido como estaba, se negó a moverse, o a que lo trasladaran, hasta que el negro hubiera sido bajado a la bodega, fuera de su vista. Cuando estuvo seguro de ello, ya no temió subir a bordo.\n\n\nInmediatamente, la barca fue enviada de vuelta para recoger a los tres marineros que seguían en el agua. Mientras tanto, se pusieron a punto los cañones, aunque, a causa de que el \nSan Dominick\n había virado un poco hacia la popa del velero, sólo pudieron apuntar con la última pieza de popa. Con ella hicieron seis disparos con la intención de inutilizar el barco fugitivo, abatiendo los mástiles, pero sólo consiguieron alcanzar unas pocas jarcias de escasa importancia. Pronto el barco quedó fuera del alcance del cañón, virando claramente hacia la salida de la bahía, con los negros arremolinándose en torno al bauprés, primero profiriendo insultos contra los blancos, saludando después con los brazos en alto los páramos del océano, ahora ya en sombras, graznando como cuervos huidos de la mano del pajarero.\n\n\nEl primer impulso fue el de largar amarras y darle caza. Pero, pensándolo mejor, pareció más prometedor darles alcance con la barca ballenera y la yola.\n\n\nCuando el capitán Delano preguntó a don Benito qué armas de fuego tenían a bordo, éste le respondió que no había ninguna que pudiera ser utilizada ya que, al principio del motín, un pasajero de camarote, muerto entonces, había inutilizado en secreto los cerrojos de los pocos mosquetes que había. No obstante, don Benito, concentrando las pocas fuerzas que le quedaban, suplicó a los norteamericanos que no les dieran caza ni con el barco ni con los botes ya que los negros habían dado tales muestras de ser capaces de todo que, en caso de producirse ahora un asalto, sólo podía esperarse una total masacre de los blancos. A pesar de ello, considerando que esta advertencia provenía de alguien cuyo coraje había sido destrozado por la adversidad, el norteamericano no quiso abandonar su propósito.\n\n\nFueron dispuestas y armadas las barcas. El capitán Delano ordenó a sus hombres que tomaran lugar en ellas. Él mismo se disponía a marchar cuando don Benito le sujetó el brazo.\n\n\n-¿Cómo es posible, señor, que después de salvarme la vida vaya ahora a malversar la suya?\n\n\nLos oficiales, teniendo en cuenta sus propios intereses, los del viaje y su responsabilidad ante los armadores, se opusieron firmemente a que su comandante partiera. Tras sopesar un momento sus objeciones, el capitán se sintió obligado a permanecer a bordo; en consecuencia, puso en cabeza de la expedición a su primer oficial, hombre atlético y decidido, que había sido la mano derecha de un corsario.\n\n\nPara mejor alentar a los marineros se les dijo que el capitán español daba por perdida su nave; que ésta y su cargamento, incluyendo algo de oro y plata, valían más de mil doblones. Si la capturaban, una buena parte sería para ellos. Los marineros respondieron con una gran aclamación.\n\n\nPoco faltaba para que los fugitivos se perdieran de vista. Era casi de noche pero estaba saliendo la luna. Tras un duro y prolongado esfuerzo, las barcas lograron aproximarse a los costados de la nave, entrando los remos a distancia adecuada para disparar sus mosquetes. A falta de balas, los negros respondieron con alaridos, pero, tras la segunda descarga arrojaron violentamente sus hachas, al estilo indio. Una de ellas se llevó los dedos de un marinero. Otra fue a parar a la proa de la barca ballenera, cortando la cuerda y quedándose clavada como el hacha de un leñador. El oficial la arrancó, aún vibrante, de donde se había alojado y la arrojó de vuelta. Repelida como un desafío se hundió ahora en la destrozada galería de popa y allí se quedó.\n\n\nAnte el recibimiento tan excesivamente caluroso que les deparaban los negros, los blancos optaron por mantener una distancia más prudente. Evolucionando entonces al límite del alcance de las hachas que les lanzaban, en previsión del apretado encuentro que se avecinaba, los marineros intentaron inducir a los negros a desprenderse totalmente de las armas más mortíferas en una lucha cuerpo a cuerpo, arrojándolas tontamente al mar, como proyectiles, sin alcanzar su objetivo. Pero en cuanto advirtieron la estratagema, los negros desistieron de su empeño, aunque muchos ya no habían tenido más remedio que reemplazar las hachas perdidas por espeques, cambio que, más tarde, resultó favorable para dos asaltantes, tal como habían previsto.\n\n\nMientras, gracias al viento favorable, el barco seguía surcando las aguas, en tanto que las barcas se dejaban distanciar y, a intervalos, se volvían a acercar para lanzar nuevas descargas.\n\n\nEl fuego iba dirigido principalmente a popa, ya que era allí donde, por el momento, se replegaban la mayor parte de los negros. Sin embargo, el objetivo no era matar ni mutilar a los negros. El objetivo era capturarlos junto con el barco. Para conseguirlo era necesario abordar la nave, y ello no podía llevarse a cabo con las barcas mientras el \nSan Dominick\n navegase a aquella velocidad.\n\n\nEn aquel momento, al oficial se le ocurrió una idea. Observando a los grumetes españoles que continuaban encaramados en la arboladura, tan alto como les había sido posible llegar, les gritó que descendieran hasta las vergas y cortaran las velas para que el barco quedara a la deriva. Y así lo hicieron. Entonces, por causas que más tarde serían explicadas, dos españoles en traje de marinero y que se mostraban como para llamar la atención, fueron muertos, no por una de las descargas sino por los disparos deliberados de un francotirador; mientras, como se vio más tarde, en una de las descargas generales, Atufal, el negro, y el español que se hallaba en el timón también fueron muertos. Por lo cual, en aquel momento, habiendo perdido sus velas y sus pilotos, el barco escapó por completo al control de los negros.\n\n\nCon los mástiles rechinando, orzó pesadamente al viento, la proa viró lentamente hasta ponerse a la vista de las barcas y mostrar su esqueleto que brillaba con el reflejo horizontal de la luna y proyectaba sobre las aguas una gigantesca sombra ondulante. Un brazo extendido del fantasma parecía hacer señas a los españoles llamándolos a la venganza.\n\n\n-¡Seguid a vuestro jefe! -gritó el primer oficial.\n\n\nY las barcas, una por cada costado, abordaron la nave. Arpones y chafarotes se cruzaron contra hachas y espeques. Apiñadas sobre el bote volcado en medio del barco, las mujeres negras entonaron una salmodia de lamentos a la que servía de coro el rechinar del acero.\n\n\nDurante un tiempo, el ataque se mantuvo indeciso, los negros se apiñaban para repelerlo y los marineros, rechazados a medias, sin haber podido aún ganar posiciones, combatían como soldados a caballo, pasando una pierna de medio lado por encima de la borda y la otra fuera, manejando sus chafarotes como látigos de carretero. Pero era en vano. Casi los habían vencido cuando, replegándose en un grupo compacto, como un solo hombre, lanzando un grito de ánimo, saltaron hacia adentro donde, en medio de la trifulca, se volvieron a separar involuntariamente. Tras un breve respiro, se produjo un rumor vago, sofocado, proveniente del interior, como de peces espada precipitándose de un lugar a otro bajo el agua entre bancos de negras anguilas. Enseguida, reagrupados y reforzados por los marineros españoles, los blancos volvieron a la superficie, empujando irremediablemente a los negros hacia la popa. Pero, junto al palo mayor, de lado a lado, había sido levantada una barricada de sacos y barriles.\n\n\nEn ella los negros pudieron hacer frente a sus enemigos y, aunque desdeñaban la paz o la tregua, habían acogido gustosamente un respiro. Pero, sin pausa alguna, los acorralaron otra vez. Exhaustos, los negros luchaban ya a la desesperada; de sus oscuras bocas, a semejanza de los lobos, pendían sus rojas lenguas. Pero los claros dientes de los marineros continuaban apretados; no se dijo ni una sola palabra y, al cabo de tan sólo cinco minutos, el barco había sido tomado.\n\n\nCerca de una veintena de negros habían sido muertos. Sin incluir a los heridos por las balas, muchos quedaron mutilados; sus heridas, infligidas en su mayoría por arpones de filo largo, se parecían a los limpios cortes de los ingleses en Preston Pans, causados por las largas guadañas de los Highlanders. Nadie murió en el otro bando, aunque fueron varios los heridos, algunos de gravedad, entre ellos el primer oficial. Los negros que sobrevivieron fueron maniatados provisionalmente y el barco, remolcado de vuelta a la ensenada, fue anclado de nuevo a medianoche.\n\n\nOmitiendo los incidentes y las medidas que luego siguieron, bastará decir que, tras dedicar dos días a recomponerlas, las naves zarparon juntas rumbo a Concepción, en Chile, y desde allí a Lima, en Perú, donde, ante los tribunales del virrey, todo el asunto, desde su inicio, se sometió a investigación.\n\n\nAunque, a mitad del trayecto, el desdichado español, liberado ya de su cohibición, dio señales de recuperar su salud con la libertad de movimiento, sin embargo, de acuerdo con sus propias previsiones, poco después de llegar a Lima, recayó en su anterior estado, llegando a quedar tan debilitado que tuvo que ser llevado a tierra en brazos.\n\n\nTras conocer su historia y su inquietante estado, una de las muchas instituciones religiosas de la Ciudad de los Reyes le ofreció hospitalaria acogida, donde médicos y sacerdotes le prodigaron sus cuidados y un miembro de la orden se ofreció voluntariamente a prestarle compañía y consuelo de día y de noche.\n\n\nLos siguientes extractos, traducidos de uno de los documentos oficiales en español, arrojarán, así lo esperamos, alguna luz sobre el precedente relato, del mismo modo que revelarán, en primer lugar, de qué puerto zarpó en realidad el \nSan Dominick\n y cuál fue la verdadera historia de su travesía hasta el momento en que llegó a la isla de Santa María.\n\n\nPero antes de ofrecer dichos extractos, no estaría de más hacer unas observaciones, a modo de prólogo.\n\n\nEl documento escogido, de entre muchos otros, para ser parcialmente traducido, contiene la declaración de don Benito, la primera que se tomó en este caso. Algunas de las afirmaciones que contiene fueron, en su momento, puestas en duda por razones tanto naturales como eruditas. El tribunal se inclinó a suponer que el declarante, algo trastornado por los recientes sucesos, imaginaba en su delirio algunos hechos que nunca podían haber ocurrido. Pero las sucesivas declaraciones de los marineros supervivientes, confirmando las afirmaciones de su capitán sobre varios de los más extraños pormenores, dieron crédito a todo lo demás. De manera que el tribunal, en su resolución final, basó sus sentencias de muerte en deposiciones que, de no ser por su confirmación, hubieran sido consideradas como inadmisibles.\n\n\n«Yo, DON JOSÉ DE ABOS Y PADILLA, Notario de Su Majestad para la Hacienda de la Corona, e Interventor de esta Provincia, y Notario Público de la Santa Cruzada de este Obispado, etc.\n\n\n»Certifico y declaro, conforme a lo exigido por la ley, que en la causa criminal incoada el día veinticuatro del mes de septiembre del año mil setecientos noventa y nueve, contra los negros de la nave \nSan Dominick\n, se llevó a cabo ante mí la siguiente declaración:\n\n\n»\nDeclaración del primer testigo\n, DON BENITO CERENO.\n\n\n»En ese mismo día, mes y año, Su Señoría, el doctor Juan Martínez de Rozas, Consejero de la Real Audiencia de este Reino, y conocedor de las leyes de esta Intendencia, mandó comparecer al capitán del barco \nSan Dominick\n, don Benito Cereno, quien lo hizo en su camilla, asistido por el monje Infelez, y que prestó juramento por Dios Nuestro Señor y la Señal de la Cruz, bajo el cual prometió decir toda la verdad sobre lo que supiera o se le preguntara. Y al ser amablemente interrogado, a tenor del acto que dio lugar al proceso, declaró que el pasado veinte de mayo zarpó con su nave del puerto de Valparaíso rumbo al de Callao, llevando a bordo diversos productos del país además de treinta cajas de ferretería y ciento sesenta negros de ambos sexos, la mayor parte pertenecientes a don Alejandro Aranda, hidalgo de la ciudad de Mendoza; que la tripulación de la nave estaba compuesta por treinta y seis hombres, además de las personas que viajaban en calidad de pasajeros; y que los negros eran principalmente los que se registran a continuación:»\n\n\n(Aquí, en el original, sigue una lista de unos cincuenta nombres, con sus descripciones y edades, establecida según ciertos documentos de Aranda recuperados y también conforme a los recuerdos del declarante, de la cual sólo hemos extraído unos fragmentos.)\n\n\n»Un negro, de unos dieciocho o diecinueve años, llamado José, que era el hombre que se ocupaba de su amo y que, habiéndole servido durante cuatro o cinco años, habla bien el español; […] un mulato, llamado Francisco, mayordomo de camarote, de buena estatura y voz potente, que había cantado en las iglesias de Valparaíso, natural de la provincia de Buenos Aires, de unos treinta y cinco años de edad; […] un astuto negro, de nombre Dago, que había sido sepulturero entre los españoles durante muchos años, de cuarenta y seis años de edad; […] cuatro ancianos negros, oriundos de África, con edades entre los sesenta y los setenta, pero que conservan bien sus facultades, calafates de oficio, cuyos nombres son los siguientes: el primero se llamaba Mun y fue muerto; así como su hijo, llamado Diamelo; el segundo Nacta; el tercero Yola, también muerto; el cuarto Ghofan; y seis negros adultos, de edades comprendidas entre los treinta y los cuarenta y cinco años, todos salvajes y nacidos entre los ashanti: Matiluqui, Yan, Lecbe, Mapenda, Yanbaio, Akim, cuatro de los cuales resultaron muertos; […] un negro robusto, llamado Atufal, que se suponía había sido jefe de tribu en África y que su propietario tenía en gran estima. […] Y un negrito del Senegal, pero que llevaba algunos años entre españoles, de unos treinta años de edad, cuyo nombre de negro era Babo; […] que no recuerda los nombres de los demás, pero que como aún tiene la esperanza de que sea encontrado el resto de los papeles de don Alejandro, podrá entonces rendir debida cuenta de todos ellos y remitiría al tribunal; […] y treinta y nueve mujeres y niños de todas las edades.»\n\n\n(Acabada la lista, continúa la declaración.)\n\n\n«… Que todos los negros dormían sobre cubierta, como es costumbre en estos viajes, y ninguno llevaba grilletes, ya que el dueño, su amigo Aranda, le dijo que todos ellos eran dóciles; […] que el séptimo día después de salir de puerto, a las tres en punto de la madrugada, cuando estaban dormidos todos los españoles excepto los dos oficiales de guardia, o sea, el contramaestre Juan Robles y el carpintero Juan Bautista Gayete, y el timonel y su ayudante, los negros se sublevaron de repente, hirieron gravemente al contramaestre y al carpintero y a continuación mataron a dieciocho de los hombres que dormían en cubierta, a unos con espeques y hachas, a otros arrojándolos vivos por la borda, tras haberlos atado; que, de los españoles que se encontraron en cubierta dejaron unos siete, cree recordar, vivos y atados, para que maniobraran el barco, y que tres o cuatro más se escondieron, salvando así la vida. Que, a pesar de que, en el transcurso de la revuelta, los negros se habían apoderado de la escotilla, seis o siete hombres malheridos la cruzaron para dirigirse a la cabina de mando, sin que les cortaran el paso; que durante la revuelta, el primer oficial y otra persona, cuyo nombre no recuerda el declarante, habían intentado subir por la escotilla pero que, habiendo sido heridos al momento, se habían visto obligados a regresar al camarote; que, al amanecer, el declarante decidió subir por la escala de la cámara, donde se encontraban el negro Babo, cabecilla del motín, y Atufal, su asistente, y, hablando con ellos, les exhortó a que cesaran de cometer tales atrocidades, preguntándoles al mismo tiempo qué deseaban e intentaban hacer, ofreciéndose él mismo a obedecer sus órdenes; que, a pesar de ello, lanzaron en su presencia a tres hombres, vivos y atados, por la borda; que dijeron al declarante que subiera, asegurándole que no le iban a matar; que, habiendo subido, el negro Babo le preguntó si había por esos mares algún país negro a donde pudieran ser conducidos y él había respondido que no; que el negro Babo le dijo entonces que los condujera a Senegal o a las cercanas islas de San Nicolás y él contestó que ello no era posible teniendo en cuenta la mucha distancia, la necesidad de haber de doblar el Cabo de Hornos, las malas condiciones de la nave, la falta de provisiones de velas y de agua; pero que el negro Babo le respondió que debía llevarles de todos modos, que obrarían en todo conforme a las instrucciones del declarante respecto a las raciones de comida y bebida; que después de conferenciar largamente, viéndose obligado sin remedio a complacerles, ya que amenazaban con matar a todos los blancos si no los llevaba al Senegal por el motivo que fuere, les dijo que lo más indispensable para el viaje era el agua, que se acercarían a la costa para abastecerse y que desde allí proseguirían su ruta; que el negro Babo estuvo de acuerdo y el declarante puso rumbo a los puertos intermedios con la esperanza de encontrar algún navío español o extranjero que pudiera salvarles; que al cabo de unos diez días avistaron tierra y prosiguieron su rumbo bordeando la costa en las cercanías de Nazca; que entonces el declarante observó que los negros daban muestras de inquietud y rebeldía porque no se efectuaba el abastecimiento de agua y el negro Babo exigió con amenazas que se llevara a cabo sin falta al día siguiente; él le dijo que podía ver claramente que la costa era escarpada y que no lograba localizar los ríos señalados en el mapa, y otras razones adecuadas a las circunstancias, que lo mejor que podían hacer era dirigirse a la isla de Santa María, como hacían los extranjeros ya que, por ser ésta una isla desierta, podían allí abastecerse de agua tranquilamente; que el declarante no se dirigió a Pisco, que se encontraba cerca, ni a ningún otro puerto de la costa porque el negro Babo le había dado a entender en repetidas ocasiones que mataría a todos los blancos en el momento en que percibiera cualquier ciudad, pueblo o asentamiento en las costas hacia las que navegaban; que, habiendo decidido ir a la isla de Santa María, como el declarante había planeado, con la intención de procurar encontrar, durante la travesía o en la misma isla, algún navío que pudiera socorrerles o ver si podía escapar en un bote hasta la cercana costa de Arauco, con la intención de adoptar las medidas necesarias, por lo cual cambió inmediatamente su rumbo, dirigiéndose a la isla; que los negros Babo y Atufal mantenían conversaciones todos los días discutiendo sobre si sería necesario, para su plan de regresar a Senegal, matar a todos los españoles, y en particular al declarante; que ocho días después de partir desde la costa de Nazca, cuando el declarante estaba de guardia poco después del amanecer y después de que los negros celebraran su consejo, el negro Babo llegó al lugar donde se encontraba el declarante y le notificó que había decidido matar a su amo, don Alejandro Aranda, porque, de lo contrario, ni él ni sus compañeros podían estar seguros de su libertad y que para mantener sometidos a los marineros, se proponía advertirles acerca de lo que les podía ocurrir si ellos, o algunos de ellos, oponían resistencia, y que la advertencia que podía surtir mayor efecto era la muerte de don Alejandro, pero que del significado de esta última frase, el declarante no comprendió en su momento sino que se pretendía dar muerte a don Alejandro; además, el negro Babo propuso al declarante que llamara al oficial Raneds, que dormía en el camarote, antes de que se llevara a cabo el asunto, por temor, según entendió el declarante, a que el oficial, que era un experto marinero, fuera muerto con don Alejandro y los demás; que el declarante, que era amigo de don Alejandro desde su juventud, rogó y suplicó, pero todo fue inútil, y a lo que el negro Babo le contestó que era inevitable, y que todos los españoles arriesgaban la vida si intentaban oponerse a su voluntad en este u otro asunto; que, ante tal dilema, el declarante llamó al oficial Raneds, que fue obligado a permanecer al margen, e, inmediatamente, el negro Babo ordenó al ashanti Matiluqui y al ashanti Lecbe que fueran a ejecutar aquel crimen; que esos dos hombres, provistos de hachas, bajaron al camarote de don Alejandro y que, mutilado y agonizante, lo llevaron a rastras por la cubierta; que, en este estado lo iban a arrojar por la borda, pero el negro Babo los detuvo, ordenando que lo remataran en cubierta, delante de él, lo cual así se hizo y después, por mandato suyo, el cuerpo fue llevado abajo, a la proa; que el declarante no supo nada de él durante tres días; […] que don Antonio Sidonia, un hombre de edad que residía habitualmente en Valparaíso y había sido nombrado recientemente para ocupar un cargo civil en Perú, para donde había tomado pasaje, se encontraba en aquel momento durmiendo en su camarote frente al de don Alejandro; que al despertarse sorprendido por los gritos y ver a los negros armados con las hachas ensangrentadas, se arrojó al mar por una ventana que tenía cerca y se ahogó sin que el declarante pudiera socorrerle o izarle; que, poco después de haber dado muerte a Aranda, subieron a cubierta a su primo hermano, de mediana edad, don Francisco Masa, de Mendoza, y al joven don Joaquín, marqués de Aramboalaza, recientemente llegados de España, con su criado español, Ponce, y los tres jóvenes auxiliares de Aranda: José Mozain, Lorenzo Bargas y Hermenegildo Gandix, todos ellos de Cádiz; que el negro Babo dejó con vida, por motivos que se conocieron más tarde, a don Joaquín y a Hermenegildo Gandix, pero que de don Francisco Masa, José Mozain y Lorenzo Bargas, con el criado, Ponce, junto al contramaestre, Juan Robles, dos ayudantes, Juan Viscaya y Rodrigo Hurta y cuatro de los marineros, el negro Babo ordenó que se los lanzara vivos al mar, aunque ellos no habían opuesto resistencia alguna ni habían reclamado más que un poco de misericordia; que el contramaestre Juan Robles, que sabía nadar, se mantuvo a flote más tiempo que los demás rezando actos de contrición y siendo las últimas palabras que pronunció para encargar al declarante que mandara decir unas misas por su alma a Nuestra Señora del Socorro; […] que, durante los tres días que siguieron, el declarante, dudando del destino acontecido a los restos de don Alejandro, preguntó con frecuencia al negro Babo dónde se encontraban y, en caso de que se hallaran todavía a bordo, si iban a ser conservados para darles sepultura en tierra, suplicándole que así lo ordenara; que el negro Babo no le dio respuesta hasta al cuarto día, cuando, al amanecer, al subir a cubierta el declarante, el negro Babo le mostró un esqueleto el cual había reemplazado al auténtico mascarón de proa, la figura de Cristóbal Colón, el descubridor del nuevo mundo; que el negro Babo le preguntó de quién era ese esqueleto y que si, viendo su blancura, no creía que fuera el de un blanco, que, como se cubriera el rostro, el negro Babo, acercándose mucho, le habló de esta suerte: “No quieras engañar a los negros de aquí hasta Senegal, de lo contrario tu alma irá tras tu jefe como lo hace ahora tu cuerpo”, al tiempo que señalaba la proa; […] que esa misma mañana, el negro Babo condujo uno tras otro a todos los españoles hasta proa y les preguntó de quién era aquel esqueleto y que si no les parecía que era el de un blanco, que cada uno de los españoles se cubrió el rostro; que luego a cada cual el negro Babo le repitió las palabras que había dirigido en primer lugar al declarante; […] que estando los españoles reunidos en popa, el negro Babo les arengó diciéndoles que ya había hecho todo lo que se proponía; que el declarante (como piloto de los negros) podía proseguir su viaje, advirtiéndoles a él y a todos los demás que acabarían como don Alejandro si los veía (a los españoles) hablar o conspirar contra ellos (los negros), amenaza que fue reiterada diariamente; que antes de los sucesos mencionados en último lugar, habían atado al cocinero para tirarlo por la borda, por no se sabe qué cosa que le habían oído decir, pero que al final el negro Babo le perdonó la vida, a petición del declarante; que, unos días después, el declarante, con la intención de que no quedara ningún cabo suelto a fin de salvaguardar las vidas de los blancos que quedaban, exhortó a los negros a mantener la paz y la tranquilidad y se avino a redactar un documento, firmado por el declarante y por los marineros que podían escribir, así como por el negro Babo, en su nombre y en el de todos los negros, por el cual el declarante se comprometía, a condición de que no mataran a nadie más, a cederles formalmente el barco, con su cargamento, tras lo cual quedaron tranquilos y satisfechos por el momento […]. Sin embargo, al día siguiente, para tener mayor seguridad de que los marineros no escaparan, el negro Babo ordenó que fueran destrozadas todas las barcas a excepción del bote, que ya no podía navegar, y de un cúter en buenas condiciones, el cual, sabiendo que todavía haría falta para transportar los barriles de agua, ordenó bajar a la bodega.»\n\n\n(Se detallan aquí varios pormenores de la prolongada e insólita travesía que llevaron a cabo, con los incidentes de una desastrosa calma, de cuya relación se ha extraído el pasaje siguiente:)\n\n\n«…Que durante el quinto día, víctimas todos a bordo del calor y la falta de agua, y habiendo muerto cinco hombres en medio de ataques de demencia y convulsiones, los negros empezaron a mostrarse irritables, y que, a causa de un gesto sin importancia que hizo el primer oficial, Raneds, hacia el declarante al entregarle un cuadrante, mataron a dicho oficial; pero que más tarde se arrepintieron de haberlo hecho ya que éste era el único piloto que quedaba a bordo, aparte del declarante.\n\n\n«…Que, omitiendo otros sucesos que ocurrían a diario, y que tan sólo servirían para evocar inútilmente conflictos e infortunios pretéritos, tras sesenta y tres días de navegación, es decir, desde que zarparon de Nazca, durante los cuales fueron asolados por las calmas antes mencionadas y tuvieron que soportar una escasa ración de agua, llegaron finalmente a la vista de Santa María, el día diecisiete del mes de agosto, hacia las seis de la tarde, hora en que echaron anclas muy cerca del navío norteamericano el\n Bachelor’s Delight\n, que se encontraba en la misma bahía bajo el mando del generoso capitán Amasa Delano; pero que a las seis de la mañana ya habían avistado la ensenada y que los negros se habían intranquilizado tan pronto como habían divisado el barco en la distancia, ya que no esperaban encontrar ninguno por aquel lugar; que el negro Babo los calmó, asegurándoles que no había nada que temer; que enseguida ordenó que la figura de proa fuera cubierta con una lona, como si la estuvieran reparando y mandó que ordenaran un poco las cubiertas; que, durante un rato, el negro Babo y el negro Atufal conversaron en privado; que el negro Atufal quería alejarse del lugar pero que el negro Babo no quiso y, decidiendo por su cuenta, dio las órdenes oportunas; que finalmente se acercó al declarante y le propuso que dijera e hiciera todo cuanto el declarante afirma haber dicho y hecho en presencia del capitán norteamericano; […] que el negro Babo le advirtió que si se desviaba en lo más mínimo, pronunciaba cualquier palabra o lanzaba alguna mirada que pudiera dejar entrever lo que había sucedido o cuál era la situación actual, le mataría al instante, así como a todos sus compañeros y, mostrándole un puñal que llevaba escondido, dijo algo que, según entendió el declarante, significaba que aquel puñal estaría tan alerta como su propia mirada; que el negro Babo expuso entonces el plan a todos sus compañeros y que a éstos les agradó; y que después, para disfrazar mejor la verdad, planeó varias estratagemas, algunas de las cuales aunaban el propósito de defenderse con el de engañar; que de este género era la estratagema de los seis ashanti antes mencionados, los cuales eran sus esbirros; que les mandó situarse al borde de la popa simulando limpiar unas hachas (dentro de unas cajas que formaban parte del cargamento), pero que en realidad eran para utilizarlas y distribuirlas si se hacía necesario, en cuanto oyeran cierta palabra que él les indicó; que, entre otras estratagemas, se encontraba la de presentar a Atufal, su mano derecha, como encadenado, pero cuyas cadenas podían ser soltadas en un instante; que informó al declarante de cada detalle del papel que debía representar en cada estratagema y de la historia que debía contar en cada ocasión, siempre amenazándole con matarle inmediatamente si se desviaba en lo más mínimo; que, consciente de que muchos de los negros podían sentirse agitados, el negro Babo encargó a los cuatro negros de edad, que eran calafates, que mantuvieran el máximo de orden en las cubiertas, entre los suyos; que, una y otra vez, arengó a los españoles y a los suyos, informándoles de sus intenciones y sus estratagemas y de la historia ficticia que el declarante debería referir, advirtiéndoles de lo que pasaría si tan sólo uno de ellos se desviaba un ápice de esa historia; que estas disposiciones se adoptaron y se completaron en las dos o tres horas que transcurrieron entre el primer avistamiento del barco y la llegada a bordo del capitán Amasa Delano; que ésta tuvo lugar cerca de las siete y media de la mañana, que el capitán Delano llegó en su barca y todos le recibieron con gran alegría; que el declarante representó entonces, lo mejor posible, el papel de principal propietario y de capitán libre del barco y le explicó al capitán Amasa Delano, cuando éste se lo preguntó, que venía de Buenos Aires y se dirigía a Lima con trescientos negros; que frente al Cabo de Hornos y a causa de una epidemia, habían fallecido muchos de los negros; que también todos los oficiales de a bordo y la mayor parte de la tripulación habían perdido la vida en similares circunstancias.»\n\n\n(Y así prosigue la declaración, volviendo a contar, pormenorizándola, la falsa historia dictada por Babo al declarante con la cual, por medio del declarante, fue embaucado el capitán Delano, refiriendo también el amistoso ofrecimiento del capitán Delano, entre otras cosas, todas las cuales se omiten aquí. Después de la falsa historia, etc., la declaración continúa así:)\n\n\nQue el generoso capitán Delano se quedó a bordo todo el día, hasta dejar el barco anclado a las seis en punto de la tarde, relatándole siempre al declarante sus supuestos infortunios según las condiciones antes mencionadas, sin haber podido decirle una sola palabra ni hacerle la menor insinuación que le pusiera en conocimiento del verdadero estado de las cosas, ya que el negro Babo, interpretando el papel de un fiel sirviente con todas las apariencias de sumisión de un humilde esclavo, no dejó solo al declarante ni un momento; que ello fue para observar todos sus gestos y palabras ya que el negro Babo entiende bien el español; que, además, había siempre cerca otros negros que los vigilaban constantemente y que también entendían el español; […] que, en una ocasión, mientras el declarante se hallaba en cubierta, conversando con Amasa Delano, el negro Babo le hizo una señal secreta para que se apartara de aquél de manera que pareciera que lo hacía por voluntad propia; que entonces, habiéndose retirado ambos, el negro Babo le propuso que obtuviera de Amasa Delano una información detallada sobre su barco, tripulación y armas; que el declarante le preguntó “¿Para qué?”; que el negro Babo le contestó que ya se lo podía imaginar; que, afectado ante la perspectiva de lo que podía ocurrirle al generoso capitán Amasa Delano, el declarante, al principio, se negó a formular las preguntas requeridas y utilizó todos los argumentos posibles para intentar que el negro Babo renunciara a su nuevo proyecto; que el negro Babo le mostró la punta de su puñal; que, tras haber obtenido la información, el negro Babo volvió a llevarle aparte, para decirle que esa misma noche, él (el declarante) iba a ser capitán de dos navíos, en vez de uno, ya que, como la mayoría de la tripulación del norteamericano iba a estar pescando, los seis ashanti, sin otra ayuda, podrían tomar el barco fácilmente; que en ese mismo momento le dijo otras cosas al respecto y que no le viniera con súplicas; que antes de que Amasa Delano subiera a bordo no se había dicho nada en relación a la captura del barco norteamericano; que el declarante no tenía medios para impedir tal proyecto; […] que en algunas cuestiones su memoria está confusa, ya que no puede recordar con precisión cada momento; […] que tan pronto hubieron echado anclas, a las seis de la tarde, como se ha afirmado anteriormente, el norteamericano se despidió para regresar a su nave; que, en un impulso repentino, que el declarante cree proveniente de Dios y de sus ángeles, después de despedirse, acompañó al generoso capitán Amasa Delano hasta la misma borda, donde se quedó, con el pretexto de darle el último adiós, hasta que Amasa Delano se hubo sentado en su barca; que en el momento en que iban a partir, el declarante saltó por la borda hacia la barca y cayó dentro, no sabe cómo, bajo el amparo divino; que […]»\n\n\n(Aquí, en el original, sigue el relato de lo que ocurrió más tarde, durante la huida, de cómo fue recobrado el \nSan Dominick\n, y del trayecto hasta la costa, incluyendo numerosas expresiones de «eterna gratitud para con el generoso capitán Amasa Delano». La Declaración procede ahora a añadir algunos comentarios recapitulatorios y un nuevo censo parcial de 105 negros, concretando datos sobre la participación de cada uno de ellos en los sucesos acaecidos, con el fin de facilitar, siguiendo las indicaciones del tribunal, la información en que se basa el pronunciamiento de las sentencias criminales. De esta parte se extrae lo que sigue:)\n\n\n«… Que, a su entender, todos los negros, aunque desconocieron al principio el proyecto de rebelión, lo aprobaron cuando se puso en práctica; […] que el negro José, de dieciocho años, y al servicio personal de don Alejandro, fue quien informó al negro Babo acerca del estado de cosas en el camarote antes de la revuelta; que esto se deduce del hecho de que, en las medianoches anteriores, solía dejar la litera, que se hallaba bajo la de su amo, en el camarote, y acudir a cubierta donde se encontraban el cabecilla y sus secuaces; y que mantuvo conversaciones secretas con el negro Babo, siendo visto varias veces por el primer oficial; que una noche el primer oficial le mandó abajo en dos ocasiones; […] que ese mismo negro, José, sin que el negro Babo le ordenara que lo hiciera, como lo había ordenado a Lecbe y Matiluqui, apuñaló a su amo, don Alejandro, después de que hubiera sido arrastrado, moribundo, hasta cubierta; […] que el camarero mulato, Francesco, formaba parte del primer grupo de rebeldes y que fue, en todo momento, la criatura y el instrumento del negro Babo; que, para adularle, justo antes de la comida en el camarote, propuso al negro Babo envenenar uno de los platos destinados al generoso capitán Amasa Delano; que esto lo sabe y lo cree porque lo dijeron los negros, pero que el negro Babo, abrigando otros propósitos, no se lo permitió a Francesco; […] que el ashanti Lecbe era uno de los peores ya que, el día en que la nave fue recuperada, se sirvió, para la defensa de ésta, de dos hachas, una en cada mano, con una de las cuales hirió en el pecho al primer oficial de Amasa Delano, en el momento en que subía a bordo; que todos conocían este hecho; que, en presencia del declarante, Lecbe había golpeado con un hacha a don Francisco Masa cuando, por orden del negro Babo, lo arrastraba para arrojarlo vivo por la borda, además de haber participado en el asesinato de don Alejandro Aranda y el de otros pasajeros de camarote; que, a pesar de la furia con la que los ashanti lucharon en el enfrentamiento con las barcas, tan sólo Lecbe y Yan sobrevivieron; que Yan era tan malvado como Lecbe; que Yan había sido el hombre que, por orden de Babo, había preparado de buena gana el esqueleto de don Alejandro del modo que más tarde los negros revelaron al declarante, pero que él nunca podría divulgar, mientras estuviera en su sano juicio; que Yan y Lecbe fueron quienes una noche, durante una calma, colgaron el esqueleto en la proa; que esto también se lo contaron los negros; que fue el propio Babo quien trazó la inscripción bajo el esqueleto, que el negro Babo fue el instigador de la sedición del principio al fin; él ordenó cada asesinato y fue el timón y la quilla de toda la rebelión; que Atufal fue su lugarteniente en todo momento, pero que ni él ni el negro Babo cometieron ninguno de los homicidios por su propia mano; […] que Atufal fue muerto de un disparo en el combate con las barcas, antes del abordaje, que las negras, mayores de edad, sabían de la revuelta y se mostraron satisfechas por la muerte de su amo, don Alejandro; que, de no habérselo impedido los negros, habrían torturado hasta la muerte, en vez de matarlos simplemente, a los españoles ejecutados por orden del negro Babo; que las negras utilizaron toda su influencia para que se deshicieran del declarante; que, mientras se perpetraban aquellos crímenes, entonaron diversos cánticos y danzaron, no con júbilo, sino solemnemente, y que, antes del encuentro con las barcas, así como durante la acción, entonaron para los negros tristes cánticos y que ese tono melancólico los exaltaba más que cualquier otro y que ésta era la intención con que cantaban; que todo esto se supone cierto porque lo han dicho los negros; […] que, de los treinta y seis hombres de la tripulación, con exclusión de los pasajeros (muertos todos entonces), de los que el declarante tenía conocimiento, sólo sobrevivieron seis, además de cuatro muchachos asistentes de camarote y grumetes, no incluidos en la tripulación; […] que los negros le rompieron el brazo a uno de los asistentes de camarote y le golpearon a hachazos.»\n\n\n(Siguen a continuación diversas revelaciones referentes a distintos períodos cronológicos. Se han extraído las siguientes:)\n\n\n«… Que, durante la estancia del capitán Amasa Delano a bordo, los marineros llevaron a cabo diversos intentos, uno de ellos a iniciativa de Hermenegildo Gandix, para darle a entender indirectamente cuál era la verdadera situación, pero tales intentos resultaron inútiles debido al riesgo mortal que conllevaban y sobre todo a causa de las estratagemas que contradecían la situación real, así como la generosidad y el espíritu caritativo de Amasa Delano, incapaz de adivinar tanta maldad; […] que Luys Galgo, un marinero de unos sesenta años de edad, que había servido en la armada real, fue uno de los que trataron de proporcionar indicios al capitán Delano; pero que si bien no descubrieron su intento, sí que algo sospecharon, por lo que, con un pretexto cualquiera, fue apartado de cubierta y, finalmente, fue asesinado en la bodega. Que este hecho lo refirieron los negros más tarde; […] que a uno de los grumetes, abrigando una cierta esperanza de liberación, inspirada por la presencia del capitán Amasa Delano, se le escapó imprudentemente alguna palabra que reveló sus expectativas, que al ser oída y entendida por un joven esclavo con el que compartía su comida en ese momento, éste último le golpeó en la cabeza con su cuchillo, infligiéndole una profunda herida de la cual el grumete se está recuperando actualmente; que, de forma parecida, poco antes de anclar el barco, uno de los marineros que lo gobernaban en aquel momento se encontró en un apuro al notar los negros una expresión en su rostro que delataba cierta esperanza por el motivo antes citado, pero este marinero, gracias a su prudente conducta posterior, salió indemne de la situación; […] que estas declaraciones tienen por objeto mostrar al tribunal que, desde el principio hasta el fin de la rebelión, fue imposible para el declarante y para sus propios hombres actuar de otro modo al que lo hicieron; […] que el tercer escribiente, Hermenegildo Gandix, que al principio se había visto forzado a vivir con los marineros, vestir ropas de marinero y que en todos los aspectos parecía serlo en aquel momento, fue muerto por una bala de mosquete disparada por error desde las barcas antes del abordaje cuando, aterrorizado, había trepado al aparejo de mesana gritando hacia las barcas “¡No abordéis!” por temor a que los negros le mataran en el abordaje; que induciendo esto a los norteamericanos a creer que, de alguna forma, él estaba del lado de los negros, le dispararon dos balas, por lo que cayó herido desde el aparejo y se ahogó en el mar; […] que el joven don Joaquín, marqués de Aramboalaza, al igual que Hermenegildo Gandix, el tercer escribiente, fue degradado a las funciones y apariencia externa de simple marinero; que en cierta ocasión en que don Joaquín se negó a hacer algo que le repugnaba, el negro Babo ordenó al ashanti Lecbe que cogiera alquitrán, lo calentara y lo vertiera sobre las manos de don Joaquín; […] que don Joaquín resultó muerto a causa de otro error de los norteamericanos, error, por otra parte, imposible de evitar, ya que al acercarse las barcas, los negros obligaron a don Joaquín a situarse visiblemente sobre los macarrones con un hacha levantada y con el filo hacía fuera atada a la mano, por lo que, al verle blandir un arma y en una actitud equívoca, le dispararon tomándole por un marinero renegado; que sobre la persona de don Joaquín se encontró oculta una joya, la cual, según documentos posteriormente descubiertos, resultó ser una ofrenda votiva destinada al santuario de Nuestra Señora de la Merced, en Lima, preparada y guardada de antemano, con la intención de testimoniar su gratitud, al desembarcar en Perú, su destino final, por la feliz conclusión de toda la travesía desde España; […] que la joya, con los demás efectos personales del difunto don Joaquín, se halla bajo custodia de los hermanos del Hospital de Sacerdotes, en espera de lo que disponga el ilustre tribunal; […] que, debido al estado del declarante y a las prisas con que las barcas partieron para el ataque, los norteamericanos no fueron advertidos de que, entre la tripulación, se hallaba un pasajero y uno de los escribientes disfrazados por obra del negro Babo; […] que, además de los negros muertos en la acción, algunos lo fueron tras la captura y mientras se volvía a anclar por la noche, encontrándose encadenados a las anillas de cubierta; que estas muertes fueron cometidas por los marineros antes de que pudieran impedírselo. Que en cuanto fue informado de ello el capitán Amasa Delano ejercitó toda su autoridad y, en especial, derribó con sus propias manos a Martínez Gola quien, al encontrar una navaja de afeitar en el bolsillo de una vieja chaqueta suya que llevaba puesta uno de los negros encadenados, la apuntaba hacia la garganta de éste; que el noble capitán Amasa Delano también arrebató de la mano de Bartolomeo Barlo un puñal, ocultado durante la masacre de los blancos, con el cual estaba apuñalando a un negro encadenado que, aquel mismo día, con ayuda de otro negro, le había derribado y pisoteado; […] que, de todos los sucesos acaecidos durante el largo tiempo en que la nave había estado en poder del negro Babo, no puede dar cuenta por el momento, pero que lo que ha dicho es lo más importante de lo que ahora recuerda y que todo ello es cierto de acuerdo con el juramento prestado, declaración que firma y ratifica tras haberle sido leída. Declaró que tenía veintinueve años y que se sentía fisica y moralmente destrozado y que cuando, finalmente, el tribunal le permitiera marcharse, no volvería a su casa en Chile, sino que se trasladaría al monasterio del Monte Agonía; y firmó y se santiguó y, de momento, tal como había venido, en litera y en compañía del monje Infelez, partió hacia el Hospital de Sacerdotes.\n\n\n»BENITO CERENO\n\n\n»DOCTOR ROZAS»\n\n\nSi esta declaración ha servido de llave para abrir la cerradura de las complicaciones que la precedieron, en este caso, como una tumba cuya puerta hubiera sido apartada, queda hoy abierto el casco del \nSan Dominick\n.\n\n\nHasta ahora, la naturaleza de esta narración, aparte de hacer inevitable la reproducción de las complicaciones del principio, ha requerido, en mayor o menor grado, que gran número de hechos, en vez de ser referidos en el orden en que ocurrieron, hayan sido presentados en forma retrospectiva o irregular. Así ocurre con los siguientes pasajes, que concluirán el relato:\n\n\nEn el transcurso del prolongado y tranquilo viaje hacia Lima, hubo, como ya se mencionó anteriormente, un período durante el cual el enfermo recuperó un poco su salud o, por lo menos en parte, su propia tranquilidad. Antes de la definitiva recaída que sobrevino más tarde, los dos capitanes pudieron conversar cordialmente en ocasiones, contrastando su notable franqueza con las antiguas reticencias.\n\n\nUna y otra vez repitió el español lo difícil que le había resultado representar el papel que le había impuesto el negro Babo.\n\n\n-¡Ah, mi querido amigo! -dijo una vez don Benito-. En aquellos momentos en que me creía tan hosco e ingrato, en los que incluso, como ahora reconoce, llegó a pensar que planeaba asesinarlo, en aquellos mismos momentos estaba mi corazón helado; no podía mirarlo pensando en la amenaza que, tanto a bordo de este barco como del suyo, pendía, de otras manos, sobre mi generoso benefactor. Y, vive Dios, don Amasa, que no sé si por velar tan sólo por mi seguridad habría tenido valor para saltar a su barca, si no hubiera sido por la idea de que si volvía a su barco ignorándolo todo, usted, mi buen amigo, y aquellos que con usted estuvieran, aquella misma noche, sorprendidos durmiendo en las hamacas, no habrían despertado nunca más a la luz de este mundo. Piense tan sólo en cómo caminaba por esta cubierta, cómo tomaba asiento en este camarote, cuando cada pulgada de terreno bajo sus pies estaba minada como un panal. Si hubiera intentado sugerirle lo más mínimo, si hubiera dado el menor paso para darle a entender algo, la muerte, una muerte explosiva, la suya y la mía, habría puesto fin a la escena.\n\n\n-Así es, así es -exclamó el capitán Delano, estremeciéndose-, usted salvó mi vida; y, además, la salvó sin que yo lo supiera ni lo hubiera pedido.\n\n\n-Más bien, amigo mío -replicó el español, cortés incluso en cuestiones de religión-, fue Dios quien salvó milagrosamente su vida, pero la mía la salvó usted. Cuando pienso en algunas de las cosas que hizo, sus sonrisas, sus murmullos, sus gestos temerarios… Por mucho menos que eso fue asesinado mi primer oficial, Raneds; pero a usted lo guió, a buen seguro, el Príncipe de los Cielos por entre todas las emboscadas.\n\n\n-Sí, ya sé que todo es obra de la Providencia, pero aquella mañana, mi ánimo era más plácido de lo acostumbrado, y el espectáculo de tanto sufrimiento, más aparente que real, unió a mi buen talante la compasión y la caridad entrelazándolas felizmente a lastres. De lo contrario, sin duda, como usted insinúa, algunas de mis intervenciones habrían acabado de forma bastante desagradable. Además, esos sentimientos de los que le he hablado me permitieron superar mi momentánea desconfianza, en circunstancias en que una mayor agudeza me hubiera podido costar la vida sin poder salvar la de los demás. Sólo al final me ganaron las sospechas y ya sabe cuán lejos resultaron estar de la realidad.\n\n\n-Bien lejos, ciertamente -dijo tristemente don Benito- estuvo conmigo todo el día, se sentó junto a mí, hablándome, mirándome, comiendo y bebiendo conmigo, y, a pesar de ello, su último gesto fue tomar por un monstruo, no sólo a un inocente, sino al más digno de compasión de todos los hombres. Hasta tal punto pueden imponerse las malignas maquinaciones y engaños. Hasta tal punto puede llegar a confundirse incluso el más bueno de los hombres al juzgar la conducta ajena si desconoce los más profundos entresijos de su situación. Sólo que usted no tuvo más remedio que juzgar así y en aquel momento se sentía desengañado. Ambas cosas podrían sucederle a cualquier hombre.\n\n\n-Usted generaliza, don Benito, y muy lúgubremente. Pero lo pasado, pasado está. ¿Por qué moralizar sobre ello? Olvídelo. Vea: el radiante sol ya todo lo ha olvidado, y también el cielo y el mar, tan azules; ellos ya han vuelto nuevas páginas.\n\n\n-Porque no tienen memoria -replicó sin ánimo- porque no son humanos.\n\n\n-Pero ¿y el suave soplo de los alisios que acaricia ahora su mejilla, don Benito? ¿No le trae un alivio casi humano? Son los alisios amigos cálidos y constantes.\n\n\n-Con su constancia no hacen sino empujarme hacia mi tumba, señor -fue su profética respuesta.\n\n\n-¡Se ha salvado, don Benito! -exclamó entonces el capitán Delano, cada vez más asombrado y entristecido-. Se ha salvado, ¿qué es, pues, lo que proyecta tal sombra sobre usted?\n\n\n-El negro.\n\n\nSe hizo el silencio mientras el melancólico don Benito permanecía sentado, envolviéndose lenta e inconscientemente en su capa, como en un sudario.\n\n\nAquel día ya no conversaron más.\n\n\nPero si a veces la melancolía del español acababa por convertirse en mutismo cuando se abordaban temas como el precedente, existían otros sobre los que no hablaba absolutamente nunca; sobre ellos, realmente, se alzaban como un castillo todas sus reservas. Omitamos lo peor y, sólo como ejemplo, citemos uno o dos detalles al respecto: El atuendo, tan costoso y rebuscado, que llevaba el día en que tuvieron lugar los sucesos relatados, no se lo había puesto por su voluntad; en cuanto a la espada de montura de plata, símbolo aparente de un poder despótico, no era, en realidad, tal espada, sino un espectro de ella: la vaina, artificialmente rígida, estaba vacía.\n\n\nEn lo que se refiere al negro, cuyo cerebro, no su cuerpo, había tramado y liderado la rebelión y el complot, su frágil complexión, desproporcionada con lo que contenía, había cedido en seguida, en la barca, ante la superior fuerza muscular de su capturador. Viendo que todo había terminado, no soltó ni una palabra, ni se le pudo forzar a que lo hiciera. Su apariencia parecía decir: «Ya que no me es posible actuar, tampoco me harán hablar». Aherrojado en la bodega con los demás, fue conducido a Lima. Durante la travesía, don Benito no fue a verle. Ni entonces, ni más tarde, llegó siquiera a mirarle. Delante del tribunal se negó a hacerlo. Instado por los jueces, se desmayó. La identidad legal de Babo sólo se pudo determinar por el testimonio de los marineros.\n\n\nUnos meses después, arrastrado al cadalso a la cola de un mulo, el negro encontró su mudo final. Su cuerpo fue quemado hasta reducirlo a cenizas. Pero su cabeza, esa colmena de astucias, permaneció durante muchos días clavada de un poste en la plaza, desafiando, indómita, las fieras miradas de los blancos. Y, a través de la plaza, sus ojos miraban hacia la iglesia de San Bartolomé, en cuya cripta reposaban entonces, como hoy, los huesos rescatados de Aranda y, a través del puente del Rimac, su mirada se dirigía hacia al monasterio del Monte Agonía, donde, tres meses después de que el tribunal le permitiera retirarse, don Benito Cereno, llevado en un ataúd, siguió, efectivamente, a su jefe.\n\n\nFIN\n\n\n\n\n“Benito Cereno”,\n\n\nPutnam’s Monthly Magazine\n, 1855\n\n\n1. En español en el original.\n\n\n2. En español en el original.\n\n\n3. Así en el original.\n\n\n4. En español en el original.\n\n"}