{"metadata": {"length": 8459, "words": 1637, "reading_time_min": 8.185}, "text": "De lo que aconteció a un mozo que casó con una muchacha de muy mal carácter\n\n\nOtra vez, hablando el conde Lucanor con Patronio, su consejero, díjole así:\n\n\n-Patronio, uno de mis deudos me ha dicho que le están tratando de casar con una mujer muy rica y más noble que él, y que este casamiento le convendría mucho si no fuera porque le aseguran que es la mujer de peor carácter que hay en el mundo. Os ruego que me digáis si he de aconsejarle que se case con ella, conociendo su genio, o si habré de aconsejarle que no lo haga.\n\n\n-Señor conde -respondió Patronio-, si él es capaz de hacer lo que hizo un mancebo moro, aconsejadle que se case con ella; si no lo es, no se lo aconsejéis.\n\n\nEl conde le rogó que le refiriera qué había hecho aquel moro.\n\n\nPatronio le dijo que en un pueblo había un hombre honrado que tenía un hijo que era muy bueno, pero que no tenía dinero para vivir como él deseaba. Por ello andaba el mancebo muy preocupado, pues tenía el querer, pero no el poder.\n\n\nEn aquel mismo pueblo había otro vecino más importante y rico que su padre, que tenía una sola hija, que era muy contraria del mozo, pues todo lo que este tenía de buen carácter, lo tenía ella de malo, por lo que nadie quería casarse con aquel demonio.\n\n\nAquel mozo tan bueno vino un día a su padre y le dijo que bien sabía que él no era tan rico que pudiera dejarle con qué vivir decentemente, y que, pues tenía que pasar miserias o irse de allí, había pensado, con su beneplácito, buscarse algún partido con que poder salir de pobreza. El padre le respondió que le agradaría mucho que pudiera hallar algún partido que le conviniera. Entonces le dijo el mancebo que, si él quería, podría pedirle a aquel honrado vecino su hija. Cuando el padre lo oyó se asombró mucho y le preguntó que cómo se le había ocurrido una cosa así, que no había nadie que la conociera que, por pobre que fuese, se quisiera casar con ella. Pidiole el hijo, como un favor, que le tratara aquel casamiento. Tanto le rogó que, aunque el padre lo encontraba muy raro, le dijo lo haría.\n\n\nFuese en seguida a ver a su vecino, que era muy amigo suyo, y le dijo lo que el mancebo le había pedido, y le rogó que, pues se atrevía a casar con su hija, accediera a ello. Cuando el otro oyó la petición le contestó diciéndole:\n\n\n-Por Dios, amigo, que si yo hiciera esto os haría a vos muy flaco servicio, pues vos tenéis un hijo muy bueno y yo cometería una maldad muy grande si permitiera su desgracia o su muerte, pues estoy seguro que si se casa con mi hija, esta le matará o le hará pasar una vida mucho peor que la muerte. Y no creáis que os digo esto por desairaros, pues si os empeñáis, yo tendré mucho gusto en darla a vuestro hijo o a cualquier otro que la saque de casa.\n\n\nEl padre del mancebo le dijo que le agradecía mucho lo que le decía y que, pues su hijo quería casarse con ella, le tomaba la palabra.\n\n\nSe celebró la boda y llevaron a la novia a casa del marido. Los moros tienen la costumbre de prepararles la cena a los novios, ponerles la mesa y dejarlos solos en su casa hasta el día siguiente. Así lo hicieron, pero estaban los padres y parientes de los novios con mucho miedo, temiendo que al otro día le encontrarían a él muerto o malherido.\n\n\nEn cuanto se quedaron solos en su casa se sentaron a la mesa, mas antes que ella abriera la boca miró el novio alrededor de sí, vio un perro y le dijo muy airadamente:\n\n\n-¡Perro, danos agua a las manos!\n\n\nEl perro no lo hizo. El mancebo comenzó a enfadarse y a decirle aún con más enojo que les diese agua a las manos. El perro no lo hizo. Al ver el mancebo que no lo hacía, se levantó de la mesa muy enfadado, sacó la espada y se dirigió al perro. Cuando el perro le vio venir empezó a huir y el mozo a perseguirle, saltando ambos sobre los muebles y el fuego, hasta que lo alcanzó y le cortó la cabeza y las patas y lo hizo pedazos, ensangrentando toda la casa.\n\n\nMuy enojado y lleno de sangre se volvió a sentar y miró alrededor. Vio entonces un gato, al cual le dijo que le diese agua a las manos. Como no lo hizo, volvió a decirle:\n\n\n-¿Cómo, traidor, no has visto lo que hice con el perro porque no quiso obedecerme? Te aseguro que, si un poco o más conmigo porfías, lo mismo haré contigo que hice con el perro.\n\n\nEl gato no lo hizo, pues tiene tan poca costumbre de dar agua a las manos como el perro. Viendo que no lo hacía, se levantó el mancebo, lo cogió por las patas, dio con él en la pared y lo hizo pedazos con mucha más rabia que al perro. Muy indignado y con la faz torva se volvió a la mesa y miró a todas partes. La mujer, que le veía hacer esto, creía que estaba loco y no le decía nada.\n\n\nCuando hubo mirado por todas partes vio un caballo que tenía en su casa, que era el único que poseía, y le dijo lleno de furor que les diese agua a las manos. El caballo no lo hizo. Al ver el mancebo que no lo hacía, le dijo al caballo:\n\n\n-¿Cómo, don caballo? ¿Pensáis que porque no tengo otro caballo os dejaré hacer lo que queráis? Desengañaos, que si por vuestra mala ventura no hacéis lo que os mando, juro a Dios que os he de dar tan mala muerte como a los otros; y no hay en el mundo nadie que a mí me desobedezca con el que yo no haga otro tanto.\n\n\nEl caballo se quedó quieto. Cuando vio el mancebo que no le obedecía, se fue a él y le cortó la cabeza y lo hizo pedazos. Al ver la mujer que mataba el caballo, aunque no tenía otro, y que decía que lo mismo haría con todo el que le desobedeciera, comprendió que no era una broma, y le entró tanto miedo que ya no sabía si estaba muerta o viva.\n\n\nBravo, furioso y ensangrentado se volvió el marido a la mesa, jurando que si hubiera en casa más caballos, hombres o mujeres que le desobedecieran, los mataría a todos. Se sentó y miró a todas partes, teniendo la espada llena de sangre entre las rodillas.\n\n\nCuando hubo mirado a un lado y a otro sin ver a ninguna otra criatura viviente, volvió los ojos muy airadamente hacia su mujer y le dijo con furia, la espada en la mano:\n\n\n-Levántate y dame agua a las manos.\n\n\nLa mujer, que esperaba de un momento a otro ser despedazada, se levantó muy de prisa y le dio agua a las manos.\n\n\nDíjole el marido:\n\n\n-¡Ah, cómo agradezco a Dios el que hayas hecho lo que te mandé! Si no, por el enojo que me han causado esos majaderos, hubiera hecho contigo lo mismo.\n\n\nDespués le mandó que le diese de comer. Hízolo la mujer. Cada vez que le mandaba una cosa, lo hacía con tanto enfado y tal tono de voz que ella creía que su cabeza andaba por el suelo. Así pasaron la noche los dos, sin hablar la mujer, pero haciendo siempre lo que él mandaba. Se pusieron a dormir y, cuando ya habían dormido un rato, le dijo el mancebo:\n\n\n-Con la ira que tengo no he podido dormir bien esta noche; ten cuidado de que no me despierte nadie mañana y de prepararme un buen desayuno.\n\n\nA media mañana los padres y parientes de los dos fueron a la casa, y, al no oír a nadie, temieron que el novio estuviera muerto o herido. Viendo por entre las puertas a ella y no a él, se alarmaron más. Pero cuando la novia les vio a la puerta se les acercó silenciosamente y les dijo con mucho miedo:\n\n\n-Pillos, granujas, ¿qué hacéis ahí? ¿Cómo os atrevéis a llegar a esta puerta ni a rechistar? Callad, que si no, todos seremos muertos.\n\n\nCuando oyeron esto se miraron de asombro. Al enterarse de cómo habían pasado la noche, estimaron en mucho al mancebo, que así había sabido, desde el principio, gobernar su casa. Desde aquel día en adelante fue la muchacha muy obediente y vivieron juntos con mucha paz. A los pocos días el suegro quiso hacer lo mismo que el yerno y mató un gallo que no obedecía. Su mujer le dijo:\n\n\n-La verdad, don Fulano, que te has acordado tarde, pues ya de nada te valdrá matar cien caballos; antes tendrías que haber empezado, que ahora te conozco.\n\n\nVos, señor conde, si ese deudo vuestro quiere casarse con esa mujer y es capaz de hacer lo que hizo este mancebo, aconsejadle que se case, que él sabrá cómo gobernar su casa; pero si no fuere capaz de hacerlo, dejadle que sufra su pobreza sin querer salir de ella. Y aun os aconsejo que todos los que hubieran de tratar con vos les deis a entender desde el principio cómo han de portarse.\n\n\nEl conde tuvo este consejo por bueno, obró según él y le salió muy bien. Como don Juan vio que este cuento era bueno, lo hizo escribir en este libro y compuso unos versos que dicen así:\n\n\nSi al principio no te muestras como eres,\n\nno podrás hacerlo cuando tú quisieres.\n\n\nFIN\n\n\n\n\nEl conde Lucanor\n, 1335\n\n"}