{"metadata": {"length": 36701, "words": 6323, "reading_time_min": 31.615}, "text": "Bartram el calero\n1\n, un hombre rudo, corpulento y tiznado de carbón, vigilaba el horno a la caída de la noche y su pequeño hijo jugaba a hacer casas con trozos sueltos de mármol, cuando escucharon falda abajo una risa estentórea, no jubilosa sino lenta e inclusive solemne, como si el viento sacudiera las ramas del bosque.\n\n\n-¿Qué es eso, padre? -preguntó el niño, dejando el fuego para buscar refugio en las rodillas de su progenitor.\n\n\n-Oh, algún borracho, me figuro -respondió el calero-. Algún achispado que no se atrevió a reírse bien duro dentro de la taberna por miedo de ir a volar el techo. De modo que ahí está, feliz desternillándose al pie del Graylock.\n\n\n-Pero, padre -insistió el niño, más sensible que el obtuso y no tan joven bromista-, él no se ríe como alguien contento. Ese ruido me asusta.\n\n\n-¡No seas tonto, niño! -gritó con aspereza el padre-. Nunca serás un hombre, ya lo creo. Has salido a tu madre en muchas cosas; he visto cómo te hace dar un bote el roce de una hoja. ¡Escucha! Ahí viene el borrachín. Ya vas a ver que no hace daño.\n\n\nBartram y el niño hablaban frente al mismo horno que fuera el escenario de la solitaria y meditativa vida de Ethan Brand antes de que partiera en busca del pecado imperdonable. Como hemos visto, habían pasado muchos años desde la ominosa noche cuando por vez primera concibió la idea. Sin embargo, el horno seguía incólume en la ladera y en nada había cambiado desde que éste arrojara sus negros pensamientos en las candentes ascuas del crisol, fundiéndolos, por así decirlo, en la sola noción que se adueñó de su existencia. Se trataba de una estructura burda, redonda y semejante a una pesada torre de unos siete metros de altura, edificada con pedruscos y rodeada por un terraplén en casi toda su circunferencia, de modo que los bloques y pedazos de mármol se pudieran traer a carretadas para ser arrojados desde arriba. En la base había una abertura, similar a la boca de una estufa pero lo suficientemente alta como para que entrara un hombre agachado y dotada de una puerta de hierro macizo que parecía dar ingreso al interior del cerro. Con el humo y los chorros de fuego que escapaban por sus grietas y hendiduras, se asemejaba más que nada a la entrada secreta de las regiones infernales que los pastores de las Montañas Deleitosas solían enseñar al peregrino.\n\n\nEn aquella comarca hay muchas de estas caleras, levantadas con el fin de calcinar el mármol blanco que compone gran parte del material de las montañas. Algunas, construidas hace años y hace tiempo abandonadas, plagadas de malezas que crecen en el ruedo vacío del interior y de hierbas y flores silvestres que hunden las raíces en las grietas de las piedras, parecen ya reliquias de la antigüedad; y aún así podrá cubrirlas el liquen de siglos por venir. Otras, cuyo fuego el calero todavía alimenta día y noche, proporcionan lugares de interés al visitante de estos cerros, quien se sienta en un leño o en un trozo de mármol a charlar con aquel personaje apartado. Esta es una ocupación solitaria y, cuando el individuo es propenso a pensar, puede mover a intensas reflexiones; como se comprobó en el caso de Ethan Brand, quien meditara con tan raro propósito, en días ya pasados, mientras ardía el fuego en este mismo horno.\n\n\nEl hombre que a la sazón cuidaba el fuego era de otra índole y no se apuraba con ningún pensamiento, salvo con los poquísimos indispensables en su oficio. A intervalos frecuentes abría de golpe la pesada y sonora puerta de hierro y, apartando la cara del resplandor intolerable, arrojaba adentro enormes leños de roble o removía con una pértiga los inmensos tizones. En el interior del horno se veían las llamas encrespadas y tumultuosas y el mármol en cocción, casi fundido por la violencia del calor; mientras afuera el reflejo del fuego reverberaba en la oscura maraña del bosque y presentaba en primer plano, ante una clara y rojiza miniatura de la cabaña y el manantial junto a la puerta, la figura atlética y tiznada del calero y la del niño medio aminalado que se encogía bajo la protección de la sombra paterna. Cuando otra vez se cerraba la puerta de hierro, entonces resurgía la blanda luz de la media luna, que en vano porfiaba por delinear los perfiles borrosos de las montañas circundantes. Alto en el cielo se veía una fugaz congregación de nubes, aún teñida levemente del rosado crepúsculo, aunque aquí abajo cerca del valle la luz del sol se había disipado hacía ratos.\n\n\nEl niño se arrimó más al padre cuando se oyeron pasos subiendo la cuesta. Una figura humana apartó el tupido matorral bajo los árboles.\n\n\n-¡Eh, quién vive! -llamó el calero, irritado con la timidez del hijo pero en parte contagiado de ella-. ¡Salga y déjese ver como un hombre, si no desea que le tire a la cabeza este trozo de mármol!\n\n\n-Me ofrece usted una ruda bienvenida -dijo una voz lóbrega a medida que el desconocido se acercaba-. Sin embargo, no pido ni deseo una más amable, aun junto a mi propio fuego.\n\n\nPara verlo con más claridad Bartram abrió la puerta de la calera. Brotó al instante una violenta ráfaga de luz que dio de lleno contra el rostro y la figura del forastero. Para un observador descuidado no habría nada notable en su aspecto, que era el de un hombre alto y delgado en un terno marrón, burdo y de hechura rústica, con el bastón y los gruesos zapatos de los caminantes. Al avanzar no apartaba los ojos, que eran muy brillantes, del fulgor del horno, como si viera o esperara ver allí dentro algún objeto digno de atención.\n\n\n-Buenas noches, forastero -dijo Bartram-. ¿De dónde viene, ya tan tarde?\n\n\n-Regreso de mi búsqueda -respondió el caminante-; ya que, por fin, ha concluido.\n\n\n-Borracho o loco -murmuró el calero para sí-. Voy a tener problemas con este sujeto. Tanto mejor cuanto más rápido lo aleje.\n\n\nEl niño, todo tembloroso, le rogaba al padre entre susurros que cerrara la puerta del horno para que no saliera tanta luz; porque en el rostro de ese hombre había algo que lo asustaba pero que no podía dejar de mirar. En efecto, hasta el lerdo entendimiento del calero empezó a sentirse impresionado por algo indescriptible en aquel semblante enjuto, áspero y pensativo, el pelo encanecido colgando desgreñado alrededor, y esos ojos hundidos muy adentro que destellaban como hogueras a la entrada de una cueva misteriosa. Sin embargo, cuando Bartram fue a cerrar la puerta el forastero se dirigió a él y le habló en un tono tranquilo y natural que le hizo pensar que al fin y al cabo se trataba de una persona cuerda y razonable.\n\n\n-Veo que ya termina su tarea -dijo-. Este mármol lleva cociéndose tres días. En pocas horas la piedra será cal.\n\n\n-¿Cómo? ¿Quién es usted? -exclamó el calero-. Parece que conoce mi oficio tanto como yo.\n\n\n-Tengo por qué hacerlo -contestó el forastero-, pues yo me dedicaba a lo mismo hace bastantes años; y aquí, además, en este mismo sitio. Pero usted es nuevo por estos lados. ¿Alguna vez oyó hablar de Ethan Brand?\n\n\n-¿El hombre que partió en busca del pecado imperdonable? -preguntó Bartram, con una carcajada.\n\n\n-El mismo -contestó el forastero-. Encontró ya lo que buscaba y por lo tanto ha vuelto.\n\n\n-¡Qué! ¿Entonces usted es Ethan Brand en persona? -exclamó el calero con sorpresa-. Como dice, soy nuevo aquí y cuentan que han pasado ya dieciocho años desde que usted dejó las faldas del Graylock. Pero, se lo aseguro, allá en el pueblo las buenas gentes todavía hablan de Ethan Brand y del curioso empeño que lo alejó de la calera. Bueno, ¿de modo que encontró el pecado imperdonable?\n\n\n-Cómo no -dijo serenamente el forastero.\n\n\n-Si no es mucha imprudencia -prosiguió Bartram-, ¿en dónde sería?\n\n\n-Aquí -respondió Ethan Brand, poniéndose el dedo en el corazón.\n\n\nEntonces, sin alegría en la expresión, más bien como si se sintiera conmovido por un reconocimiento involuntario del infinito absurdo que fue buscar por todo el mundo la cosa más cercana y escudriñar todos los corazones, salvo el suyo, tras de lo que no estaba oculto en otro pecho, soltó una risotada desdeñosa. Era la misma risa lenta y grave que casi había pasmado al calero cuando anunció el arribo del caminante.\n\n\nLa desierta ladera se entristeció con ella. La risa, cuando está fuera de tiempo o de lugar, bien puede ser la más terrible inflexión de la voz humana. La risa de un durmiente, así sea la de un niño, la risa de un loco, la risa descompuesta y estridente de un idiota de nacimiento, son sonidos que a veces nos ponen a temblar y que siempre olvidaríamos de buen grado. Los poetas no han imaginado para los demonios o los duendes una expresión más atrozmente propia que la risa. Hasta al rudo calero se le crisparon los nervios al ver cómo este hombre se examinaba el corazón y prorrumpía en una risa que se fue extinguiendo entre las sombras y que repercutió confusamente en las colinas.\n\n\n-Joe -le dijo a su pequeño hijo-, corre a la taberna del pueblo y cuéntales a los juerguistas que Ethan Brand encontró el pecado imperdonable.\n\n\nEl niño voló a llevar el recado, a lo que Ethan Brand no hizo objeción. Ni siquiera pareció notarlo. Se sentó en un leño, mirando con fijeza la puerta del horno. Cuando el niño se perdió de vista y dejaron de oírse sus veloces y livianos pasos, que pisaron primero las hojas caídas y luego el sendero pedregoso que bajaba la montaña, el calero empezó a lamentar su partida. Se dio cuenta de que la presencia del niño servía de barrera entre el huésped y él y de que ahora tendría que habérselas de corazón a corazón con un hombre que, según su propia confesión, había cometido el único crimen hacia el cual el cielo no puede mostrar clemencia alguna. Aquel crimen, en su vaga negrura, parecía ensombrecerlo. Los propios pecados del calero resucitaron en su fuero interno y alborotaron su memoria con un tropel de imágenes malignas emparentadas con el pecado primordial, fuera este lo que fuera, cuya ambición y concepción estaban al alcance de la corrupta naturaleza humana. Todos componían una misma familia; iban y venían entre su pecho y el de Ethan Brand y llevaban siniestros saludos de uno a otro.\n\n\nEntonces Bartram recordó las anécdotas, tradicionales ya, respecto a este hombre que se le había aparecido por sorpresa como una sombra de la noche y que ahora se ponía cómodo en su antigua morada, después de una ausencia tan prolongada que los muertos, muertos y enterrados hacía tiempo, habrían tenido más derecho que él a estar en casa en cualquier paraje frecuentado en vida. Ethan Brand, decían, había departido con el propio Satanás bajo el grotesco resplandor de ese horno. Hasta aquí la leyenda había sido causa de regocijo, pero ahora parecía espeluznante. Según la fábula, antes de partir en su cometido Ethan Brand acostumbraba invocar noche tras noche a un demonio del ígneo crisol de la calera, para tratar con él acerca del pecado imperdonable; empeñados el hombre y el demonio en formular la idea de algún tipo de culpa que no pudiera ser expiada o perdonada. Cuando el primer rayo de sol alumbraba la cumbre del monte, el demonio se escurría por la puerta de hierro para esperar allí, en el vivísimo elemento del fuego, mientras era llamado a tomar parte en la espantosa empresa de extender la posible culpa del hombre más allá del alcance de la por lo demás infinita clemencia celestial.\n\n\nMientras el calero luchaba contra el horror de estos pensamientos, Ethan Brand se levantó del leño y abrió la puerta del horno. Tan concordante era esta acción con la idea que Bartram tenía en mente, que éste casi esperó ver salir al Maligno, al rojo vivo, del horno crepitante.\n\n\n-¡Espere, espere! -gritó, emitiendo una risa entrecortada, pues sentía vergüenza de sus miedos, aunque lo dominaban-. ¡Por favor, no haga salir su diablo ahora!\n\n\n-¡Hombre! -le respondió severamente Ethan Brand-. ¿Qué necesidad tengo yo del diablo? Lo dejé atrás, sobre mi pista. Él se ocupa con los que pecan a medias, como usted. No tema que abra la puerta. Obro impulsado por la vieja costumbre y apenas voy a avivar el fuego, como el calero que una vez fui.\n\n\nAtizó las enormes brasas, echó más leña y se inclinó para asomarse a la hueca prisión de la candela, a pesar del feroz reverbero que le teñía de rojo el rostro. El calero lo observaba y medio sospechaba que el raro huésped tenía el propósito, si no de invocar a un demonio, al menos de lanzarse a las llamas en persona y así esfumarse de la vista de la humanidad. Ethan Brand, sin embargo, retrocedió con calma y cerró la puerta.\n\n\n-He escrutado -dijo- más de un corazón humano que ardía de pasiones pecadoras siete veces más recio que este crisol de fuego. Pero no encontré allí lo que buscaba. No, al menos no el pecado imperdonable.\n\n\n-¿Qué es el pecado imperdonable? -preguntó el calero, aunque alejándose aún más de su interlocutor por miedo a que respondiera la pregunta.\n\n\n-Es un pecado que creció en mi propio pecho -respondió Ethan Brand, irguiéndose con el orgullo que distingue a los entusiastas de su laya-; un pecado que no germinó en ningún otro sitio. El pecado de una inteligencia que triunfó sobre los sentimientos de hermandad con los hombres y de respeto a Dios, y que lo sacrificó todo en aras de sus poderosas exigencias. El único pecado que merece la recompensa del tormento eterno. Si fuera a cometerlo otra vez, incurriría en la culpa con plena libertad; y acepto el justo castigo sin vacilaciones.\n\n\n-El hombre ha perdido la cabeza -murmuró entre dientes el calero-. Puede ser pecador como todos nosotros, nada más probable. Pero, lo juro, es un loco también.\n\n\nCon todo, se sentía incómodo en esta situación, a solas con Ethan Brand en la montaña agreste. Y se puso feliz de oír el ronco murmullo de las voces y las pisadas de lo que parecía ser una partida bastante numerosa, cuyos integrantes tropezaban con las piedras y hacían crujir la maleza a su paso. Pronto apareció el regimiento de holgazanes que solía infestar la taberna del pueblo, incluyendo tres o cuatro individuos que desde la partida de Ethan Brand habían pasado todos los inviernos bebiendo ponche de ron junto a la chimenea del bar y todos los veranos fumando pipa bajo el porche. Soltando carcajadas y mezclando las voces en una cháchara informal, de pronto aparecieron a la luz de la luna y de los delgados rayos de lumbre que iluminaban el espacio despejado frente al horno. Bartram entreabrió la puerta, inundando el lugar de claridad, de modo que el grupo tuviera una vista adecuada de Ethan Brand y él de ellos.\n\n\nAllí, entre otros viejos conocidos, se hallaba un personaje, anteriormente ubicuo y ahora casi extinto, con quien en otros tiempos de seguro nos habríamos tropezado en el hotel de cada población floreciente del país: un empresario de teatro. El presente ejemplar era un hombre marchito, como curado al humo, la nariz roja en el rostro arrugado, vestido con una chaqueta parda de elegante factura, cola corta y botones de cobre. Quién sabe cuánto hacía que la cantina le servía de despacho y refugio; y todavía chupaba lo que parecía ser el cigarro que encendiera veinte años atrás. Gozaba de gran fama por sus chistes secos, aunque tal vez menos debido a su humor intrínseco que a cierto aroma de brandy y de humo de tabaco que impregnaba todas sus ideas y expresiones, además de su persona. Otro rostro, claro en el recuerdo aunque ahora cambiado en forma extraña, era el del abogado Giles, como por cortesía seguía llamándolo la gente; un pelagatos entrado en años, en mangas de camisa -por lo demás mugrosas- y calzones de estopa. Este pobre sujeto había sido abogado en los que él llamaba sus mejores años, un diestro picapleitos de mucha acogida entre los litigantes del pueblo. Pero el ron, la ginebra, el brandy y los cocteles, que ingería a todas horas, mañana, tarde y noche, lo habían hecho rodar del trabajo intelectual a varias clases y grados de trabajo corporal, hasta que al fin, para adoptar su propia expresión, resbaló en una cuba de jabón. En otras palabras, Giles era ahora un jabonero en pequeña escala. Llegó a ser el mero recorte de un ser humano, habiéndose cercenado parte de un pie con un hacha y arrancado una mano entera por causa del agarrón endemoniado de una máquina de vapor. No obstante, aunque la mano material se había ido, le quedó un miembro espiritual; ya que, extendiendo el muñón, Giles no dejaba de afirmar que sentía un pulgar y unos dedos fantasmas con una sensación tan viva como antes de que le fueran amputados los reales. Sería un miserable lisiado, pero, a pesar de todo, uno que el mundo no podía pisotear y no tenía derecho a despreciar, tanto en esta como en cualquier etapa previa de sus desventuras, puesto que conservó el coraje y los ánimos de un hombre, no pedía nada por caridad y con la única mano -la izquierda por añadidura- libraba una batalla decidida contra la necesidad y las adversidades.\n\n\nEntre el gentío venía también otro personaje que, si bien se parecía en ciertos puntos al abogado Giles, exhibía muchos más de diferencia. Se trataba del médico del pueblo, un hombre de unos cincuenta años a quien ya presentamos haciendo una visita profesional a Ethan Brand durante la supuesta locura de este último. Se había convertido en un sujeto de rostro purpurino, grosero y brutal y, sin embargo, medio caballeroso. En su hablar y en todos sus gestos y modales había algo de arrebato, ruina y desesperación. El brandy poseía a este hombre como un espíritu maligno y lo ponía tan arisco y salvaje como una fiera montaraz y tan miserable como un ánima en pena; pero se suponía que estaba dotado de una destreza tan maravillosa, de tales poderes naturales de curación, superiores a los que podía impartir la ciencia médica, que la sociedad le echó mano y no permitía que se hundiera fuera de su alcance. Así pues, balanceándose en el caballo y gruñendo con acentos espesos al pie del lecho, recorría leguas a la redonda visitando cada cuarto de enfermo en las poblaciones de aquellas montañas. A veces, como por milagro, levantaba a un moribundo. Y con igual frecuencia, no cabe duda, enviaba al paciente a una tumba cavada muchos años antes de lo debido. El doctor mordía una pipa perpetua que, como decía alguien aludiendo a su hábito de anclar soltando juramentos, mantenía prendida con chispas del infierno.\n\n\nLos tres prohombres se adelantaron y cada uno a su manera saludó a Ethan Brand, brindándole con toda seriedad el contenido de una botella negra en la que, aseguraban, encontraría algo mucho más digno de buscarse que el pecado imperdonable. Ningún intelecto, elevado a un alto grado de entusiasmo por medio de la meditación intensa y solitaria, puede soportar la clase de contacto con modos vulgares y rastreros de pensar y sentir que se le presentaba a Ethan Brand. Lo hacía dudar -y, cosa rara, era una duda dolorosa- si de veras había encontrado el pecado imperdonable y si lo había encontrado en su interior. La cuestión por la que había agotado su vida entera, y aún más que la vida, parecía ser cosa de ilusión.\n\n\n-Déjenme en paz -dijo con amargura-, bestias, que en eso se han convertido consumiendo sus almas con licores ardientes. Ya acabé con ustedes. Hace años de años que hurgué en sus corazones y no encontré allí nada para mi propósito. Ahora lárguense.\n\n\n-¡Cómo, pícaro descortés! -bufó iracundo el médico-. ¿Es ese el modo de corresponder la gentileza de sus mejores amigos? Permita entonces que le diga la verdad. Usted no ha encontrado el pecado imperdonable más que aquel niño allí, Joe. Usted no es más que un loco, se lo dictaminé hace veinte años ni mejor ni peor que cualquier loco y digna compañía del viejo Humphrey, aquí presente.\n\n\nSeñaló con el dedo a un anciano zarrapastroso de pelo largo y blanco, rostro macilento y mirada insegura. Hacía algunos años que vagaba por los montes, preguntando por su hija a todos los viandantes que encontraba. La muchacha al parecer se había fugado con una compañía circense. De cuando en cuando llegaban al pueblo noticias de ella. Corrían bonitas historias sobre su rutilante aparición a lomo de caballo por la pista o ejecutando fantásticas proezas en la cuerda floja. El padre encanecido se acercó a Ethan Brand y lo escrutó con ojos vacilantes.\n\n\n-Dicen que usted ha recorrido el orbe entero -dijo, retorciéndose con ansiedad las manos-. Tiene que haber visto a mi hija, porque ha logrado descollar en el mundo y todos van a verla. ¿Le envió a su viejo padre algún mensaje o dijo cuándo pensaba regresar?\n\n\nEthan Brand no pudo sostenerle la mirada. Aquella hija, de quien con tanta avidez anhelaba un saludo, era la Esther de nuestra historia, la misma joven que con intención tan fría y despiadada él había sometido a un experimento sicológico y cuya alma había devastado, absorbido y acaso aniquilado en el proceso.\n\n\nMientras ocurrían estas cosas, una animada escena tenía lugar en el área de la luz alegre, cerca del manantial y frente a la puerta de la cabaña. Un buen número de jóvenes del pueblo, muchachos y muchachas, habían subido la cuesta a toda prisa, impulsados por la curiosidad de ver a Ethan Brand, el héroe de tantas leyendas conocidas desde la infancia. Ahora bien, no habiendo encontrado nada notable en su persona -tan sólo un caminante tostado por el sol, de traje sencillo y zapatos polvorientos, que estaba sentado mirando al fuego como si viera imágenes entre los carbones- los muchachos pronto se cansaron de observarlo. Dio la casualidad de que había a mano otra diversión. Un viejo judío alemán, que viajaba con un diorama\n2\n a la espalda, pasaba rumbo al pueblo justo cuando el grupo se desvió del camino; y, con miras a ajustar las ganancias del día, el presentador los había seguido hasta la calera.\n\n\n-¡Venga acá, viejo alemán! -llamó uno de los jóvenes-. Muéstrenos sus vistas, si es que puede jurar que valen la pena.\n\n\n-Claro, capitán -contestó el judío, quien, fuera por cuestión de cortesía o de marrulla, llamaba “capitán” a todo el mundo-. Voy a mostrarles, ya lo creo, algunas vistas excelentes.\n\n\nAsí que, colocando la caja en posición correcta, invitó a los jóvenes a que miraran por los orificios del aparato y procedió a exhibir, como modelos de las bellas artes, una sucesión de los más chocantes garabatos y pintarrajos con los que nunca un artista itinerante tuviera el descaro de embaucar al corro de sus espectadores. Es más, los lienzos estaban raídos, deshilachados, llenos de quiebres y arrugas, manchados de humo de tabaco y, aparte de eso, en la más deplorable condición. Algunos pretendían representar ciudades, edificios públicos y ruinosos castillos europeos. Otros reproducían las batallas de Napoleón y los combates navales de Nelson. En medio de éstos aparecía una mano gigantesca, morena y velluda -que podría haber sido tomada por la Mano del Destino, pero que en realidad pertenecía al presentador- señalando con el índice las variadas escenas del conflicto mientras su dueño aportaba explicaciones históricas. Cuando, tras mucho regocijo por la abominable ausencia de méritos, la exhibición se dio por terminada, el alemán le pidió al pequeño Joe que metiera la cabeza en la caja. Visto a través de los lentes de aumento el semblante redondo y sonrojado del niño asumía el más extraño aspecto que quepa imaginarse, el de un niño titánico, con la boca sonriendo ampliamente y los ojos y todas las facciones colmadas de alegría por la broma. De repente, empero, aquel rostro feliz palideció y su expresión pasó a ser de terror. Pues este niño fácilmente excitable se dio cuenta de que Ethan Brand le había clavado la mirada a través del vidrio.\n\n\n-Asusta al niño, capitán -dijo el judío, enderezando el oscuro y anguloso perfil-. Pero mire otra vez que, por casualidad, tengo para mostrarle algo muy lindo, le doy mi palabra.\n\n\nEthan Brand se asomó a la caja por un instante y luego, retrocediendo bruscamente, se quedó mirando al alemán. ¿Qué vio? Nada, parece; pues un joven curioso que echó un vistazo casi al mismo tiempo sólo atisbó un pedazo de lienzo sin pintar.\n\n\n-Ahora lo recuerdo a usted -murmuró Ethan Brand al artista.\n\n\n-Ah, capitán -dijo en un cuchicheo el judío de Nuremberg, esbozando una sonrisa siniestra-, encuentro que este asunto pesa mucho en mi caja de espectáculos, el tal pecado imperdonable. A fe mía, capitán, que me molió la espalda atravesar el monte con él a cuestas todo el santo día.\n\n\n-¡Silencio -lo conminó Ethan Brand secamente-, si no quiere que lo meta en el horno que ve allá!\n\n\nApenas concluía la exhibición del judío cuando un mastín grande y viejo, que parecía ser su propio amo puesto que nadie entre los asistentes lo reclamaba, tuvo a bien ser objeto de la atención pública. Hasta entonces se había comportado como un perro manso y apacible, rondando de una persona a otra y, para ser sociable, ofreciendo la cabeza rasposa para que le diera palmaditas cualquier mano amable que se tomara la molestia. Pero ahora, de súbito, el grave y venerable cuadrúpedo, por su propia cuenta y sin la más leve sugerencia de parte de nadie más, empezó a perseguirse la cola, que, para subrayar lo absurdo del acto, era harto más corta de lo que debería. No se vio nunca empeño más tozudo en pos de un objeto imposible de alcanzar; no se oyó nunca tan tremenda explosión de gruñidos, resuellos, ladridos y mordiscos, como si un extremo del cuerpo del ridículo animal mantuviera un antagonismo mortal e imperdonable con el otro. Más y más rápido corría en redondo el can, más y todavía más rápido huía la inaccesible brevedad de la cola, y más y más fuertes eran los aullidos de rabia y de rencor. Hasta que, completamente exhausto y tan distante de la meta como siempre, el necio perro terminó su actuación tan repentinamente como la había iniciado. Al momento siguiente era tan dócil, sosegado, sensato y respetable en su comportamiento como cuando trabó conocimiento con la concurrencia.\n\n\nComo es de suponerse, la exhibición fue recibida con risas generales, aplausos y gritos de “otra vez”, a los que respondió el acróbata canino meneando lo que tenía para menear de cola. No obstante, parecía por completo incapaz de repetir el exitoso intento de divertir a los espectadores.\n\n\nMientras tanto Ethan Brand había vuelto a tomar asiento en el leño. Impresionado, podría ser, por haber percibido una remota analogía entre su propio caso y el del perro a la caza de sí mismo, de nuevo prorrumpió en esa risa atroz que más que cualquier otra señal expresaba el estado de su ser interior. A partir del momento el regocijo de los presentes tocó a su fin. Quedaron espantados, temerosos de que el nefasto sonido repercutiera por todo el horizonte y que tronara de montaña en montaña, prolongándose así el horror en sus oídos. Entonces, susurrándose que se había hecho tarde, que la luna casi se había puesto, que la noche de agosto se hacía fría, se marcharon veloces a sus casas, dejando que el calero y el pequeño Joe se las hubieran como fuera posible con el huésped indeseable. Salvo por estos tres seres humanos, el claro en la ladera era un desierto engastado en la vasta penumbra del bosque. Más allá del límite sombrío, la lumbre proyectaba su luz tenue sobre los majestuosos troncos y el follaje casi negro de los pinos, entreverado con el verdor de robles, arces y álamos más jóvenes, mientras aquí y allá yacían los colosales cadáveres de árboles que se pudrían en el suelo cubierto de hojarasca. Al pequeño Joe, niño imaginativo y tímido, le parecía que el bosque silencioso contenía el aliento hasta que sucediera alguna cosa horrible.\n\n\nEthan Brand arrojó más leña al fuego, cerró la puerta del horno y, mirando por encima del hombro al calero y el niño, les ordenó, más bien que aconsejarles, que fueran a dormir.\n\n\n-En cuanto a mí, no puedo hacerlo -dijo-. Tengo asuntos que me incumbe meditar. Voy a cuidar el fuego como en los viejos tiempos.\n\n\n-Y a llamar al diablo a que salga del horno y le haga compañía, me figuro -murmuró Bartram, que había entablado relaciones íntimas con la botella negra arriba mencionada-. Pero cuide si quiere y llame cuantos demonios guste. Por mi parte, me caería muy bien un sueñecito. Vamos, Joe.\n\n\nMientras seguía al padre a la cabaña, el niño se volvió a mirar al viajero. Los ojos se le llenaron de lágrimas, pues su alma tierna intuía la inconsolable y terrible soledad en la que este hombre se había emparedado.\n\n\nEthan Brand se quedó escuchando los chasquidos de la leña encendida y observando los menudos espíritus de fuego que salían por las hendiduras de la puerta. Sin embargo, estas fruslerías, antes tan familiares, retenían su atención del modo más superficial, mientras en las profundidades de la mente repasaba el cambio gradual pero maravilloso que la búsqueda a la cual se consagró había operado en su persona. Recordaba cómo lo salpicaba el rocío de la noche, cómo le susurraba el bosque, cómo rielaban las estrellas sobre él, un hombre sencillo y henchido de amor, mientras vigilaba el fuego en años idos, embargado en sus meditaciones. Recordaba con cuánta ternura, con cuánto amor y conmiseración por la humanidad y compasión por la culpa y el infortunio ajenos había comenzado a contemplar las ideas que después fueron la inspiración de su existencia; con cuánta reverencia escrutaba entonces el corazón del hombre, considerándolo como un templo de origen divino que, por más que fuese profanado, todo hermano debía siempre valorar como algo sagrado; con qué imponente miedo condenaba un eventual triunfo de su búsqueda e imploraba para que el pecado imperdonable jamás le fuera revelado. Más tarde vino el vasto progreso intelectual que en su transcurso perturbó el equilibrio de mente y corazón. La idea que se adueñó de su existencia obró como aliciente para su educación; cultivó sus facultades hasta el más alto grado de que eran susceptibles; lo encumbró del nivel de un trabajador analfabeta hasta una eminencia que iluminaban las estrellas, adonde los filósofos de la tierra, agobiados por el saber de las universidades, en vano tratarían de subir para alcanzarlo. Eso en cuanto al intelecto. Pero, ¿en dónde quedaba el corazón? Este, a decir verdad, se había marchitado, se había endurecido, se había encogido, ¡había perecido! Ya no participaba en el latido universal. Ethan Brand se había desprendido de la cadena imantada de la humanidad. Dejó de ser un hermano del hombre, que abre las cámaras o los calabozos de nuestra común naturaleza con la llave de la sagrada compasión, la cual le confería el derecho de compartir todos sus secretos. Ahora era un frío espectador que consideraba a la humanidad como el objeto de su experimento y que a la postre convirtió en marionetas a hombres y mujeres, tirando de los hilos para conducirlos a los extremos criminales que precisaba su investigación.\n\n\nFue así como Ethan Brand llegó a ser un desalmado. Comenzó a serlo desde que su carácter moral dejó de seguirle el paso al perfeccionamiento de su intelecto. Y ahora, como máximo esfuerzo y consecuencia inevitable, como la flor colorida y espléndida, como el suculento fruto de sus trabajos, había engendrado el pecado imperdonable.\n\n\n-¿Qué más puedo buscar? ¿Qué más puedo alcanzar? -se decía Ethan Brand-. Está cumplida mi tarea. Y bien cumplida.\n\n\nSe levantó del leño y, con cierta presteza en el andar, escaló el terraplén que se apoyaba contra el círculo de piedra del horno, alcanzando así la parte superior de la estructura. Ésta abarcaba un vacío de unos tres metros de borde a borde, que permitía ver la superficie de la enorme masa de mármol quebrado que atestaba la calera. Los innumerables bloques y fragmentos de este material ardían al rojo, expeliendo altas llamaradas azulosas que flameaban en el aire y danzaban locamente, como en el interior de un círculo mágico, y se hundían para alzarse de nuevo en una agitación profusa e incesante. Cuando aquel hombre solitario se inclinó sobre el terrible mar de fuego, el calor sofocante pegó contra su cuerpo, en una bocanada que, era de suponerse, debería haberlo chamuscado y abrasado en el instante.\n\n\nEthan Brand se enderezó y levantó los brazos al cielo. Las llamas azuladas le retozaban en la cara y lo bañaban con la única luz, salvaje y espectral, que se ajustaba a su expresión. Esta era la de un demonio a punto de precipitarse en este golfo del más vivo tormento.\n\n\n-¡Oh, madre tierra -exclamó-, que no es más mi madre y en cuyas entrañas este cuerpo no ha de descomponerse! ¡Oh, raza humana, a cuyo parentesco he renunciado y cuyo excelso corazón pisoteé! ¡Oh, estrellas de los cielos, que arrojaban antaño su luz sobre mi ruta como para alumbrarla adelante y arriba! ¡Adiós a todos, para siempre! ¡Ven, elemento mortífero del fuego, en lo futuro amigo inseparable! ¡Abrázame, igual que yo a ti!\n\n\nAquella noche el eco de un espeluznante estampido de risa cruzó pesadamente por los sueños del calero y su hijo. Y los rondaron opacas sombras de horror y de angustia que parecían seguir presentes en el tosco cobertizo cuando abrieron los ojos a la luz del día.\n\n\n-¡Levántate niño, levántate! -gritó el calero, mirando en derredor-. Gracias al cielo se terminó por fin la noche. En vez de pasar otra igual, preferiría cuidar la calera todo un año sin pegar el ojo. El tal Ethan Brand, con el embuste del pecado imperdonable, no es que me hiciera tamaño favor reemplazándome.\n\n\nSalió de la cabaña seguido por el pequeño Joe, que le apretaba con fuerza la mano. La luz del alba ya vertía su oro en las cumbres. Y los valles, aunque seguían en sombras, sonreían alegremente ante la promesa del claro día que se avecinaba. El pueblo, rodeado por completo de colinas que se iban elevando gradualmente hacia la lejanía, parecía como si hubiera dormido un sueño plácido en el hueco de la mano de la Providencia. Cada vivienda se distinguía con claridad; las torrecillas de las dos iglesias apuntaban hacia arriba, atrapando en las veletas de metal visos anticipados del brillo de los cielos dorados por el sol. La taberna estaba en pleno movimiento y la figura del curtido empresario teatral, cigarro en boca, se veía en el porche. Una nube áurea glorificaba la cabeza del viejo monte Graylock. Esparcidos también por los estribos de los montes circundantes se veían blancos rimeros de neblina de fantásticas formas, algunos bajos cerca del valle y otros altos cerca de las cimas; y otros más, del mismo linaje de neblina o nube, flotando en la dorada resplandecencia de la atmósfera. Parecía como si, saltando de una a otra de las nubes que reposaban en las pendientes y de allí a la más elevada cofradía que surcaba por los aires, cualquier mortal podría ascender a las regiones celestiales. Era un ensueño ver cómo la tierra se confundía con el cielo.\n\n\nPara suministrar el encanto de lo familiar y doméstico que la naturaleza fácilmente asimila en una escena como ésta, la diligencia bajaba traqueteando por la cuesta cuando el cochero sonó el cuerno, cuyas notas fueron arrebatadas por el eco, que las conjugó en una armonía rica, variada y compleja, en la que el ejecutante original podía reclamar escasos méritos. Los montes tocaban entre ellos un concierto, contribuyendo cada uno con un acorde de dulzura etérea. La cara del pequeño Joe se iluminó de inmediato.\n\n\n-Querido padre -exclamaba, brincando de un lado a otro-, el forastero se marchó y parece que el cielo y las montañas se alegraron por eso.\n\n\n-Sí -gruñó el calero, soltando un juramento-, pero dejó que se apagara el fuego y no hay por qué agradecerle si no se echaron a perder quinientas cargas de cal. Si pillo al tipo rondando otra vez por estos lados, voy a tener ganas de arrojarlo a la candela.\n\n\nCon la pértiga en la mano se encaramó al horno. Tras una breve pausa llamó al hijo.\n\n\n-Sube acá, Joe -dijo.\n\n\nAsí que Joe escaló el terraplén y se paró al lado de su padre. Todo el mármol se había incinerado y era ya cal, pura y blanca como la nieve. Pero en la superficie, en medio del ruedo, de igual manera blanco como la nieve y por completo reducido a cal, reposaba un esqueleto humano.\n\n\nTenía la postura de alguien que tras arduos trabajos se recuesta a tomar un largo descanso. Entre las costillas, cosa extraña, se distinguía el contorno de un corazón humano.\n\n\n-¿Era de mármol el corazón de este sujeto? -exclamó Bartram, algo perplejo ante el fenómeno-. En todo caso, se ha convertido en lo que tal parece es una cal especialmente buena. Y, considerando los huesos en conjunto, mi horno es media carga más rico, todo gracias a él.\n\n\nDiciendo esto, el rudo calero levantó la pértiga, la descargó sobre el esqueleto y los despojos de Ethan Brand se hicieron trizas.\n\n\nFIN\n\n\n\n\n\n\n1. Calero: Obrero que trabaja en la fabricación de cal.\n\n\n2. Diorama: Panorama o lienzo de grandes dimensiones, sin bordes visibles, presentado en una sala oscura, a fin de hacer el efecto, gracias a los juegos de luz, de movimiento real.\n\n\n\n\n\n"}