{"metadata": {"length": 10766, "words": 1829, "reading_time_min": 9.145}, "text": "Catorce meses llevaba Rafael en la estrecha celda. Tenía por mundo aquellas cuatro paredes de un triste blanco de hueso, cuyas grietas y desconchaduras se sabía de memoria; su sol era el alto ventanillo, cruzado por hierros; y del suelo de ocho pasos, apenas si era suya la mitad, por culpa de aquella cadena escandalosa y chillona, cuya argolla, incrustándose en el tobillo, había llegado casi a amalgamarse con su carne.\n\n\nEstaba condenado a muerte, y mientras en Madrid hojeaban por última vez los papelotes de su proceso, él se pasaba allí meses y meses enterrado en vida, pudriéndose como animado cadáver en aquel ataúd de argamasa, deseando como un mal momentáneo, que pondría fin a otros mayores, que llegase pronto la hora en que le apretaran el cuello, terminando todo de una vez.\n\n\nLo que más le molestaba era la limpieza; aquel suelo, barrido todos los días y bien fregado, para que la humedad, filtrándose a través del petate, se le metiera en los huesos; aquellas paredes, en las que no se dejaba parar ni una mota de polvo. Hasta la compañía de la suciedad le quitaban al preso. Soledad completa. Si allí entrasen ratas, tendría el consuelo de partir con ellas la escasa comida y hablarles como buenas compañeras; si en los rincones hubiera encontrado una araña, se habría entretenido domesticándola.\n\n\nNo querían en aquella sepultura otra vida que la suya. Un día, ¡cómo lo recordaba Rafael!, un gorrión asomó a la reja cual chiquillo travieso. El bohemio de la luz y del espacio piaba como expresando la extrañeza que le producía ver allá abajo aquel pobre ser amarillento y flaco, estremeciéndose de frío en pleno verano, con unos cuantos pañuelos anudados a las sienes y un harapo de manta ceñido a los riñones. Debió de asustarle aquella cara angustiosa y pálida, con una blancura de papel mascado; le causó miedo la extraña vestidura de piel roja, y huyó, sacudiendo sus plumas como para librarse del vaho de sepultura y lana podrida que exhalaba la reja.\n\n\nEl único rumor de la vida era el de los compañeros de cárcel que paseaban por el patio. Aquellos, al menos, veían cielo libre sobre sus cabezas, no tragaban el aire a través de una aspillera; tenían las piernas libres y no les faltaba con quién hablar. Hasta allí dentro tenía la desgracia sus gradaciones. El eterno descontento humano era adivinado por Rafael. Envidiaba él a los del patio, considerando su situación como una de las más apetecibles; los presos envidiaban a los de fuera, a los que gozaban libertad; y los que a aquellas horas transitaban por las calles, tal vez no se considerasen contentos con su suerte, ambicionando ¡quién sabe cuántas cosas!… ¡Tan buena que es la libertad!… Merecían estar presos.\n\n\nSe hallaba en el último escalón de la desgracia. Había intentado fugarse perforando el suelo en un arranque de desesperación, y la vigilancia pesaba sobre él incesante y amenazadora. Si cantaba, le imponían silencio. Quiso divertirse rezando con monótono canturreo las oraciones que le enseñó su madre y que solo recordaba a trozos, y le hicieron callar. ¿Es que intentaba fingirse loco? A ver, mucho silencio. Le querían guardar entero sano de cuerpo y espíritu para que el verdugo no operase en carne averiada.\n\n\n¡Loco! No quería serlo; pero el encierro, la inmovilidad y aquel rancho escaso y malo acababan con él. Tenía alucinaciones; algunas noches, cuando cerraba los ojos, molestado por la luz reglamentaria, a la que en catorce meses no había podido acostumbrarse, le atormentaba la estrafalaria idea de que durante el sueño sus enemigos, aquellos que querían matarle y a los que no conocía, le habían vuelto el estómago al revés; por esto le atormentaba con crueles pinchazos. De día pensaba siempre en su pasado; pero con memoria tan extraviada, que creía repasar la historia de otro.\n\n\nRecordaba su regreso al pueblo natal, después de su primera campaña carcelaria por ciertas lesiones; su renombre en todo el distrito, la concurrencia de la taberna de la plaza admirándole con entusiasmo:\n\n\n«¡Qué bruto es Rafael!» La mejor chica del pueblo se decidía a ser su mujer, más por miedo y respeto que por cariño; los del Ayuntamiento le halagaban, dándole escopeta de guarda rural, espoleando su brutalidad para que la emplease en las elecciones; reinaba sin obstáculos en todo el término; tenía a los otros, los del bando caído en un puño, hasta que, cansados estos, se ampararon de cierto valentón que acababa de llegar también de presidio, y lo colocaron frente a Rafael. ¡Cristo! El honor profesional estaba en peligro: había que mojar la oreja a aquel individuo que le quitaba el pan. Y como consecuencia inevitable, vino la espera al acecho, el escopetazo certero y el rematarlo con la culata para que no chillase ni patalease más.\n\n\nEn fin: ¡cosas de hombres! Y como final, la cárcel, donde encontró antiguos compañeros; el juicio, en el cual todos los que antes le temían se vengaron de los miedos que habían pasado declarando contra él: la terrible sentencia y aquellos malditos catorce meses aguardando que llegase de Madrid la muerte que, por lo que se hacía esperar, sin duda, venía en carreta.\n\n\nNo le faltaba valor. Pensaba en Juan Portela, en el guapo Francisco Esteban, en todos aquellos esforzados paladines cuyas hazañas, relatadas en romance, había escuchado siempre con entusiasmo, y se reconocía con tanto redaño como ellos para afrontar el último trance. Pero algunas noches saltaba del petate como disparado por oculto muelle, haciendo sonar su cadena con triste repiqueteo. Gritaba como un niño, y al mismo tiempo se arrepentía, queriendo ahogar inútilmente sus gemidos. Era otro el que gritaba dentro de él; otro al que hasta entonces no había conocido, que tenía miedo y lloriqueaba, no calmándose hasta que bebía media docena de tazas de aquel brebaje ardiente de algarrobas e higos que en la cárcel llamaban café.\n\n\nDel Rafael antiguo que deseaba la muerte para acabar pronto no quedaba más que la envoltura. El nuevo formado dentro de aquella sepultura, pensaba con terror que ya iban transcurridos catorce meses, y forzosamente estaba próximo el fin. De buena gana se conformaría a pasar otros catorce en aquella miseria.\n\n\nEra receloso; presentía que la desgracia se acercaba; la veía en todas partes: en las caras curiosas que asomaban al ventanillo de la puerta; en el cura de la cárcel, que ahora entraba todas las tardes, como si aquella celda infecta fuera el lugar mejor para hablar con un hombre y fumar un pitillo. ¡Malo, malo!\n\n\nLas preguntas no podían ser más inquietantes. ¿Que si era buen cristiano? Sí, padre. Respetaba a los curas, nunca los había faltado en tanto así; y de la familia no había qué decir; todos los suyos habían ido al monte a defender al rey legítimo, porque así lo mandó el párroco del pueblo. Y para afirmar su cristianismo, sacaba de entre los guiñapos del pecho un mazo mugriento de escapularios y medallas. Después, el cura le hablaba de Jesús, que, con ser Hijo de Dios, se había visto en situación semejante a la suya, y esta comparación entusiasmaba al pobre diablo. ¡Cuánto honor!… Pero, aunque halagado por tal semejanza, deseaba que se realizase lo más tarde posible.\n\n\nLlegó el día en que estalló sobre él como un trueno la terrible noticia. Lo de Madrid había terminado. Llegaba la muerte, pero a gran velocidad, por el telégrafo.\n\n\nAl decirle un empleado que su mujer, con la niña que había nacido estando él preso, rondaba la cárcel pidiendo verle, no dudó ya. Cuando aquella dejaba el pueblo, es que la cosa estaba encima. Le hicieron pensar en el indulto, y se agarró con furia a esta última esperanza de todos los desgraciados. ¿No lo alcanzaban otros? ¿Por qué no él? Además, nada le costaba a aquella buena señora de Madrid librarle la vida: era asunto de echar una firmica.\n\n\nY a todos los enterradores oficiales que por curiosidad o por deber lo visitaban: abogados, curas y periodistas, les preguntaba, tembloroso y suplicante, como si ellos pudieran salvarle:\n\n\n-¿Qué les parece? ¿Echará la firmica?\n\n\nAl día siguiente lo llevarían a su pueblo, atado y custodiado, como una res brava que va al matadero. Ya estaba allá el verdugo con sus trastos. Y aguardando el momento de salida para verlo, se pasaba las horas a la puerta de la cárcel la mujer, una mocetona morena, de labios gruesos y cejas unidas, que, al mover su hueca faldamenta de zagalejos superpuestos, esparcía un punzante olor de establo. Estaba como asombrada de estar allí; en su mirada boba leíase más estupefacción que dolor; y únicamente al fijarse en la criatura agarrada a su enorme pecho derramaba algunas lágrimas.\n\n\n-¡Señor! ¡Qué vergüenza para la familia! ¡Ya sabía ella que aquel hombre terminaría así! ¡Ojalá no hubiese nacido la niña!\n\n\nEl cura de la cárcel intentaba consolarla. Resignación. Aún podía encontrar, después de viuda, un hombre que la hiciese más feliz. Esto parecía enardecerla, y hasta llegó a hablar a su primer novio, un buen chico, que se retiró por miedo a Rafael, y que ahora se acercaba a ella en el pueblo y en los campos, como si quisiera decirle algo.\n\n\n-No; hombres no faltan -decía tranquilamente con un conato de sonrisa-. Pero soy muy cristiana, y si cojo otro hombre, quiero que sea como Dios manda.\n\n\nY al notar la mirada de asombro del cura y de los empleados de la puerta, volvió a la realidad, reanudando su difícil lloro.\n\n\nAl anochecer llegó la noticia. Sí que había firmica. Aquella señora que Rafael se imaginaba allá en Madrid con todos los esplendores y adornos que el Padre Eterno tiene en los altares, vencida por telegramas y súplicas, prolongaba la vida del sentenciado. El indulto produjo en la cárcel un estrépito de mil demonios, como si cada uno de los presos hubiese recibido la orden de libertad.\n\n\n-Alégrate, mujer -decía en el rastrillo el cura a la mujer del indultado-. Ya no matan a tu marido, no serás viuda.\n\n\nLa muchacha permaneció silenciosa, como si luchara con ideas que se desarrollaban en su cerebro con torpe lentitud.\n\n\n-Bueno -dijo al fin tranquilamente-. ¿Y cuándo saldrá?\n\n\n-¡Salir!… ¿Estás loca? Nunca. Ya puede darse por satisfecho con salvar la vida. Irá a África, y como es joven y fuerte, aún puede ser que viva veinte años.\n\n\nPor primera vez lloró la mujer con toda su alma, pero su llanto no era de tristeza; era de desesperación, de rabia.\n\n\n-Vamos, mujer -decía el cura, irritado-. Eso es tentar a Dios. Le han salvado la vida, ¿lo entiendes? Ya no está condenado a muerte… ¿Y aún te quejas?\n\n\nCortó su llanto la mocetona. Sus ojos brillaron con expresión de odio.\n\n\n-Bueno; que no lo maten…; me alegro. Él se salva; pero yo, ¿qué?…\n\n\nY, tras larga pausa, añadió entre gemidos, que estremecían su carne morena, ardorosa y de brutal perfume:\n\n\n-Aquí, la condenada soy yo.\n\n\nFIN\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}