{"metadata": {"length": 17741, "words": 3100, "reading_time_min": 15.5}, "text": "Allí estaba el general, mucho más alto que los demás, con la camisola militar abierta mostrando la garganta y una mecha de pelo cayéndole entre los ojos claros. Balanceaba los brazos al caminar, iba con desgano, iba aburrido y los miraba con risa. Se detuvo cuando le dijeron que lo hiciera. Indolente, apoyado sobre una pierna y en la mano un cigarrillo, miró al mundo como un gato antes de desperezarse y levantó un brazo para hacer una señal de adiós. Ese adiós que dan los hombres cuando van a dar una vueltecita por la plaza. Después estaba con las piernas flexionadas, cayendo despacio hacia atrás, junto a su tumba abierta. Luego solo medio cuerpo, los ojos entrecerrados y la garganta goteando sangre. Después el brazo del teniente sosteniendo la pistola junto a la sien del general en el momento de darle el tiro de gracia. Y al final su cabeza dormida sobre la tierra, con un agujerito cerca de la frente por el que salía un hilo negro que se perdía en el suelo de tierra removida.\n\n\nAl pie de las fotografías:\n\n\n«El general Rueda Quijano se dirige indolente al paredón de fusilamiento».\n\n\n—«General, ¿cuál es su última voluntad?».\n\n\n—«Un cigarrillo».\n\n\n«El general fuma sin perder la ceniza de su cigarrillo; luego, sonriente, levanta la mano y se despide: \nGood bye\n!».\n\n\n«Una descarga cerrada corta su vida».\n\n\n«El teniente da el tiro de gracia al ajusticiado».\n\n\n«El general Rueda Quijano contaba veintisiete años de edad en el momento de su muerte».\n\n\nEn aquellos días las niñas ignoraban que tener veintisiete años era ser muy joven. Sin embargo, el general, alto y despreocupado, que caminaba con desgano hacia su muerte, las dejó transidas. Allí estaba diciendo adiós, sonriente, mostrando la hermosura de sus dientes y la pereza de su cuerpo ante el acto violento de morir. Muy cerca de sus ojos los fusiles y a sus espaldas un tiempo que los fotógrafos no habían registrado con sus cámaras, un tiempo solo conocido de él. En los libros estaba la cabeza de Alejandro moribundo y en el periódico, la tierra de algún lugar de México, y caída sobre ella, la cabeza y la garganta del general moribundo. Había muerto la mañana de la víspera y las niñas contemplaban su muerte en la tarde quieta del día siguiente. Sus pasos, su indolencia, su hermosura, eran irrecuperables.\n\n\nEl periódico tirado sobre las losetas rojas del corredor estaba amarillento y seco; sus imágenes de tinta negra enseñaban cómo moría un general mexicano de veintisiete años. Las niñas examinaron sus botas de montar, su pantalón de gabardina, su camisola abierta, sus pasos largos, el ritmo de sus brazos y su mirada antes de morir. Examinaron también las caras serias de los soldados y luego la garganta poderosa y la cabeza del general tirada sobre la tierra removida. Se miraron. Las dos estaban echadas en el suelo, boca abajo, mirando la misma muerte del mismo general.\n\n\n—Ya nunca se va a levantar —dijo Eva señalando la tierra del periódico.\n\n\n—Nunca.\n\n\n—Nunca. Nunca de los nuncas —insistió Eva.\n\n\nLos soldados y el teniente habían cambiado de lugar y el general Rueda Quijano seguía inmóvil como una estatua rota sobre la tierra seca.\n\n\n—Dijo \nGood bye\n.\n\n\n—Es una clave —contestó Eva.\n\n\n—¿Mágica?\n\n\n—Sí, para que vengan los ángeles de las espadas a recibirlo.\n\n\nPor la tarde quieta cruzaron las legiones naranjas de los ángeles armados. Los árboles sacudieron sus ramas y la casa sobrecogida por el estruendo se achicó ante la grandeza de su vuelo hasta volverse una piedrecita perdida en un gran llano. El paso del general al mundo de los guerreros produjo ese estrépito de espadas y luego ese silencio, esa nada, esa garganta rota, ese nunca, ese periódico seco, abierto sobre las losetas.\n\n\n—El gobierno lo mató. Hay que tener mucho cuidado con el gobierno —explicó Eva abriendo mucho los ojos y mirando con fijeza a su hermana.\n\n\n—¿Has visto al gobierno?\n\n\n—Sí… lo vi una vez… Rutilio me dijo: el cabrón gobierno es muy matón…\n\n\n—Él mató al general Rueda Quijano.\n\n\n—Lo mató para siempre —Eva dijo estas palabras con voz grave.\n\n\n—¿Para siempre?… Pero reencarnamos…\n\n\nLa rueda de las reencarnaciones, igual a la rueda de los caballitos, empezó a girar alegre y triste, como la música de México, febrero 23 en el corredor de la casa. En un caballito naranja adornado de plumas blancas, pasó el general Rueda Quijano con la mano en alto; \nGood bye\n, les dijo y desapareció. Después, en el mismo caballito naranja, volvió a aparecer. «Ya volví», les dijo con su voz risueña y desapareció por segunda vez. Había vuelto a nacer.\n\n\n—Pero no tenemos el mismo pelo, ni los mismos ojos, por eso el gobierno mata para siempre —dijo Eva con seriedad.\n\n\n—Nunca se va a levantar.\n\n\nEn el periódico el general seguía tirado sobre la tierra seca. Su boca ligeramente abierta no volvería a decir \nGood bye\n. Su garganta inmóvil seguía fusilada en la hoja reseca de papel, y el pelo lo tenía quieto adentro de la tinta inmóvil. Los soldados silenciosos lo miraban; ninguna mañana, ninguna tarde, volverían a oír su voz, ni a mirar sus pasos, lo habían fusilado para siempre.\n\n\n—Nunca de los nuncas —repitió Evita.\n\n\nPuso la cara sobre el periódico y se quedó quieta. Leli la imitó. Quietas las dos sobre el general quieto. La casa estaba tan quieta como ellas, se diría que el gobierno la había fusilado. La tarde era una tarde de periódico, igual a la mañana de las fotografías. El ruido de unos pasos que arrugaban el papel seco de la tarde se acercó a ellas, pero sus rostros no se separaron del general fusilado.\n\n\n—Niña Leli, su tío la invita a cenar.\n\n\nEra Ceferino, el mozo de su tío Boni, el que traía el recado. Leli miró al general avanzando desdeñoso hacia su muerte.\n\n\n—Venga, niña, su tío está muy triste —insistió Ceferino.\n\n\nDesde la muerte de Hebe, su tío estaba siempre triste. Vivía solo, dando vueltas por el corredor de su casa, sin querer ver a nadie, ni siquiera a su hermano. Con la única persona que hablaba era con ella, por eso no podía rehusar su invitación. A Leli le pareció ver a Hebe meciéndose en el sillón, con el pelo rubio iluminado al sol de la tarde y repitiendo: «Me quiero ir de aquí», y un día se fue. ¿Adónde? ¡Quién sabe! Había tantos lugares adonde irse después de muerto, que era difícil adivinar en cuál de todos estaban Hebe y el general Rueda Quijano.\n\n\n—Niña, la estoy esperando.\n\n\nLeli apartó su rostro del periódico y miró por última vez al general, caminando a pasos largos hacia el paredón. Se levantó, sonrió, y también ella echó a andar a pasos largos, balanceando los brazos, indolente, igual al general.\n\n\n—\nGood bye\n! —le dijo a su hermana con voz desdeñosa, y salió a la calle, seguida de Ceferino.\n\n\n—El gobierno es muy matón.\n\n\n—Sí, fusila a todos los mexicanos —contestó Ceferino, que caminaba junto a ella bajo los portales quietos.\n\n\n—Yo también soy mexicano —dijo Leli, que en ese momento caminaba como el general mexicano, en el paisaje de los fusilados, a pasos largos, indiferente a la tristeza de perder la vida.\n\n\nCeferino la miró con burla.\n\n\n—¿Mexicano?… Eres niña y tan güera¹. Tú eres española.\n\n\nLe dolieron las palabras de Ceferino: no quería que fuera mexicano. Guardó silencio y respiró la tarde que subía hasta el cielo. A lo lejos, los cerros anaranjados y violetas se habían quedado quietos, sin iguanas, sin gavilanes, sin viento. El río corría sin agua, seco, como el periódico tirado en el corredor de su casa. Sobre las piedras resecas de la calle había cáscaras de cacahuates. Los balcones estaban cerrados y el quiosco silencioso de la plaza parecía un monumento funerario. Lo más importante de esta vida era que moríamos. Morían todas las personas que iban al mercado, y todas las que vivían dentro de las casas. También morían las señoras que les daban de comer a los cisnes, en Sidney. Ella las había visto retratadas en el periódico del domingo, llevaban unos sombreritos blancos y sonreían a pesar de su triste suerte. Había días como ese, en que la muerte tocaba con sus dedos delgaditos a las calles y a los árboles, para hacernos sentir que nada de lo que encerraba este mundo era nuestro. En la casa de su tío encontró a la misma pesadumbre que dejó la muerte de Hebe, a los mismos árboles copudos, a los mismos perros echados en el corredor, a los mismos venados corriendo en el jardín y al mismo perfume de cigarrillos Camel. Todo estaba igual, instantáneo y perdedizo, por eso no entendía que Ceferino no quisiera que fuera mexicano.\n\n\n—Tío, ¿por qué somos españoles?\n\n\n—Porque hablamos con la Z.\n\n\nPor una letra no podía ser el general Rueda Quijano. Ceferino, sentado sobre el pretil, sonrió satisfecho. Sobre la mesita del corredor, junto a los cigarrillos y el cenicero, estaba el periódico con el general fusilado.\n\n\n—Solo tenía veintisiete años —dijo su tío mirando la imagen del general caído, y movió la cabeza con incredulidad.\n\n\nCeferino enrolló un cigarrillo de hoja y se dedicó a mirar los perfiles morados de las plantas. Leli, sentada en una silla alta, se quedó absorta mirando sus pies calzados de huaraches, que se columpiaban en el aire. Sus dedos eran de color de rosa y tan chicos como las plantas de los claveles antes de abrir, y un día no serían rosa y nadie nunca más los vería, ni siquiera ella misma. Se quedarían tirados como los pies del general fusilado, en el silencio irrevocable del periódico. Su tío y Ceferino guardaban silencio; también ellos pensaban en la desaparición de los dedos de sus pies y sus manos. La casa entera estaba silenciosa, adivinando su muerte. Al poco rato apareció Fili, caminando descalza, con la bandeja de refresco de agua de Jamaica, la ginebra Bols y los limones. Dio las buenas tardes y se fue sin hacer ruido. Por la noche su tío y ella comerían solos, en la mesa enorme, de mantel almidonado y Fili serviría higos, nueces y natillas.\n\n\n—Tío, ¿tú cuántos años tienes?\n\n\n—Treinta y uno.\n\n\nLa cifra no le dijo nada; lo miró para ver cómo era un hombre de treinta y un años: tenía el pelo rubio y una camisa de seda blanca; olía como siempre a agua de Colonia, y sus ojos amarillos estaban tristes.\n\n\n—¿Qué te dijo tu tío? —le preguntaban en su casa.\n\n\n—Me leyó: \nLa vida es sueño\n.\n\n\n—Boni se va a suicidar —contestaba su padre y la miraba con los mismos ojos amarillos de su tío. También él llevaba siempre una camisa blanca y a veces decía muy asustado: «Estamos dejados de la mano de Dios».\n\n\nSu tío se acercó al periódico y miró largo rato al general Rueda Quijano.\n\n\n—Quería morir.\n\n\nSe sirvió en un vaso un poco de ginebra Bols, le mezcló agua y le puso unas gotas de limón, bebió un trago, y pensativo se alejó por el corredor. Lo caminó muchas veces de arriba a abajo y de abajo a arriba, luego se acercó a la niña.\n\n\n—¿Tú quieres morir?\n\n\nElla reflexionó largo rato antes de contestar. ¿Qué era morir?\n\n\n—Si es de día en la muerte, sí quiero —contestó.\n\n\nSu tío le levantó una mecha rubia y le acarició la frente.\n\n\n—Siempre es de día en la muerte. Por eso yo quiero morir, pero la muerte me ha puesto a dar de vueltas por esta casa…\n\n\n—Todos morimos, señor, ¿para qué impacientarnos? —preguntó Ceferino con voz pausada.\n\n\nPero el tío Boni estaba impaciente y tamborileó con los dedos sobre el periódico.\n\n\n—Así hay que morir, en plena hermosura —dijo señalando al general Rueda Quijano.\n\n\nNo había consuelo: allí estaban sentados, esperando que bajara la noche y llegara la muerte. ¿Y luego? Luego no tenía respuesta, los perros tampoco la tenían y estaban quietos y echados, esperando también. Algunos venados se acercaron a la niña y, mansos, comieron los cigarrillos que ella les tendió, Leli miró el perfil inmóvil de Ceferino y las vueltas incesantes de su tío por el corredor desamparado, y sintió que estaría siempre así: mirando la desdicha, con los cigarrillos Camel en la mano abierta, ofreciéndoselos a los venados de hocicos taciturnos.\n\n\n—El general se impacientó —dijo Ceferino.\n\n\nLeli entendió la impaciencia del general Rueda Quijano. Ella haría lo mismo: iría de frente a quebrar sus días, andando al paredón, balanceando los brazos, sonriendo desdeñosa por anticipar el día, y luego les diría a «los otros»: \nGood bye\n y abriría de un golpe al Siempre Día de la muerte, en donde vivían los ángeles anaranjados de espaldas relucientes.\n\n\n—De grande voy a ser general mexicano.\n\n\nCeferino se volvió a mirarla disgustado, pero le dio pereza contestarle y después de unos instantes se volvió a mirar a los árboles.\n\n\n—Serás tan guapo como el general Rueda Quijano —le contestó su tío aprobándola.\n\n\n—Les dijo \nGood bye\n; les dijo vendidos —dijo Ceferino mirando a los venados, que espiaban desde atrás de los árboles.\n\n\n—¿A quiénes? —preguntó ella.\n\n\n—Al gobierno.\n\n\nY los tres volvieron a quedar tan quietos como el general muerto en el periódico. La tarde se hundió detrás de los muros del jardín. Los pasos de Boni siguieron girando entre las sombras. Un humo perfumado seguía las idas y venidas de su camisa blanca. Era inútil que girara, en el centro del círculo estaba Hebe, y él seguía fijo y hechizado, como el general adentro del periódico. La casa entera estaba adentro de aquel día del mes de abril, en el que Hebe dejó de mecerse en el sillón y de tender su pelo rubio para iluminar al sol. Las semanas y las fiestas se solidificaron en ese día de abril inamovible y el calor de las gardenias regadas por el suelo y el aire irrespirable de los salones cerrados, se volvieron permanentes.\n\n\nLa voz de Boni surgió misteriosa, como una evocación mágica desde un rincón del corredor:\n\n\nNuestras vidas son los ríos\n\nque van a dar a la mar\n\nque es el morir…\n\n\nLas palabras de Manrique, dichas en voz alta, disolvieron la quietud que inmovilizaba la casa, e hicieron que de pronto la noche empezara a navegar por un cauce amplio y caudaloso. La voz melancólica que las decía entró también en un río que daba vueltas y revueltas por un paisaje triste, y poco a poco todo empezó a navegar con suavidad: Ceferino, sentado sobre el pretil del corredor, flotaba en la corriente amarilla de su río, avanzando despacio hacia un mar luminoso. La silla en la que Leli se sentaba entró en una corriente fría, y también ella se fue navegando con las manos extendidas, dándoles cigarrillos a los venados, que flotaban parejos, en dos riachuelos vecinos que a su vez corrían hacia el mar. Era fácil vivir deslizándose sin ruido hacia el morir. Un viento suave les acariciaba los cabellos, y los paisajes pasaban dulces junto a los ojos, inalcanzables en su hermosura intocada. La voz de Boni dibujaba salones y fiestas lejanas, la humedad de la sierra y árboles móviles de pájaros. Más tarde, cuando ya Boni había callado, el tiempo seguía fluyendo de un manantial secreto y los cielos y los patios de las casas seguían deslizándose como las lunas en las nubes. Se fueron a la mesa, y Fili y María avanzaron con las bandejas en alto, para que el agua de sus ríos no salpicara a las nueces y a las natillas. Sus trenzas negras volaban ligeras sobre sus espaldas y sus enaguas moradas flotaban como banderas sembradas en dos ríos. La noche entera avanzaba dentro de un río que llevaba estrellas, bocas, ramas, vientos y generales mexicanos fusilados.\n\n\nLeli comió las natillas a sabiendas de que una brisa húmeda bañaba sus cabellos, y de que ella, sentada en la cabecera de la mesa almidonada, avanzaba hacia un mar azul bañado de soles amarillos.\n\n\n—Tío, ¿los ríos de los generales tienen rápidos?\n\n\nLa imagen tirada en la violencia del periódico interrumpió de pronto la carrera hacia el mar. Era irreparable la pérdida de su hermosura e inútil su frente rota. Las piernas dobladas del general lo llevaban hacia atrás, sin fuerzas, como a pesar suyo, hacia un lugar extraño. La niña tuvo la impresión de que se iba solo, y de que no quería llegar a aquel lugar desconocido al que lo lanzaban con violencia las balas de los soldados. Las natillas se volvieron absurdas en la porcelana blanca. Ya no las apetecía. Depositó la cucharilla en el plato y esperó la respuesta de su tío que la miraba con sus ojos amarillos llenos de pena.\n\n\n—Sí, tienen rápidos, por eso solo duran veintisiete años.\n\n\n—¿Y tu río?\n\n\nSu tío desvió la vista y se quedó mirando un punto tan lejano como el que miraba el general antes de que le dieran el tiro de gracia.\n\n\n—¿El mío?… El mío tiene muchas vueltas…\n\n\n—¿Y el de Ceferino?\n\n\n—Es muy largo y atraviesa muchos valles…\n\n\nLeli pensó que el río de Ceferino era muy viejo y había visto muchas lluvias, muchos soles y muchas tristezas. ¿Cuánto tiempo hacía que Ceferino avanzaba adentro de sus huaraches, con su sombrero blanco sobre sus ojos negros, y su camisa rosa, húmeda por el agua de su río? ¡Quién sabe! Nadie se lo podía decir, ni siquiera Ceferino, porque seguramente había olvidado los paisajes por los que había navegado tantos años. Cruzó las manos sobre el mantel, despejó los ojos y abordó la pregunta con valentía.\n\n\n—¿Y el mío?\n\n\nBoni examinó largo rato su actitud seria, sus manos quietas y sus ojos valientes.\n\n\n—El tuyo tiene rápidos. Es un río de general mexicano… Pero todos los ríos, el tuyo, el mío, el de Ceferino y el del general Rueda Quijano, van a dar al mismo mar.\n\n\nSus ojos amarillos se enfrentaron a los de la niña y sus labios le regalaron una sonrisa. El desconsuelo del periódico se disolvió en sus palabras, y Leli supo que allí en el mar todos éramos el mismo, y que nunca más el general Rueda Quijano iría solo, andando desdeñoso al paredón, mirado por los ojos serios de los soldados y las cámaras absurdas de los fotógrafos de prensa. El lugar al que lo habían llevado las balas de los máuseres era el mismo al que se dirigía su río de rápidos violentos: un mar azul de soles amarillos. Desde ese resplandor, el general la miraba acercarse.\n\n\nFIN\n\n\n\n\nLa semana de colores\n, 1964\n\n\n1. Güera: rubia, en México.\n\n"}