{"metadata": {"length": 9009, "words": 1544, "reading_time_min": 7.72}, "text": "Metida en el Atlántico, como una piedra caída de la isla, San Juan de Puerto Rico muestra sus viejas murallas españolas y sus estrechas calles del siglo XVI. Por esas calles va y viene la gente atareada. Hay un bullicio de colmena. Las tiendas ofrecen sus vitrinas atrayentes. Por donde quiera salta, azucarado, el decir español.\n\n\nUna muchacha alta, fuerte, muy bien trajeada, cruza la acera y abre la puerta de un automóvil. Tiene cierta tristeza en los ojos negros y las líneas de su rostro son serenas, majestuosas.\n\n\n—Aquí —dice.\n\n\nEntra a un \nbeauty-parlor\n y entrega sus manos a la manicurista, sin decir palabra. En el espejo luce su rostro levemente trigueño, dulce y triste. Una muchacha se dispone a arreglarle las cejas.\n\n\nMaría del Pilar tiene baile esa noche en su casa. En el Condado, batido por las brisas del Atlántico, entre palmeras y flores, el lindo \nbungalow\n tipo español colonial, espera a los invitados.\n\n\nToda la tarde estuvo María del Pilar atendiendo a las llamadas telefónicas, trajinando, disponiendo arreglos. A las diez empezaron a llegar las primeras parejas. Junto con su madre, una señora digna, de cabeza plateada, María del Pilar recibía a sus amigos. Sonreía encantadoramente. Los hombres se inclinaban respetuosos a saludarla.\n\n\nAlgunas amigas comentaban entre sí.\n\n\n—María del Pilar debe estar enamorada.\n\n\n—Sí, la veo distraída.\n\n\nLa anfitriona, majestuosa y amable, hacía por entusiasmar a sus amigos:\n\n\n—¡A bailar, a bailar!\n\n\n—Pero si tú no bailas, María del Pilar —se quejó una.\n\n\n—Es que estoy cansada, Juanita; y además, tengo que atender a los invitados.\n\n\nOtra dijo que era muy duro el atareo de preparar una fiesta, y le dio la razón a María del Pilar.\n\n\n—Sí, hijita, debes estar deshecha.\n\n\nCon las horas crecía la alegría. Las orquestas producían música tropical, sensual y amarga a la vez. Se oía, estridente, el quejido del cornetín, y, como un condenado, bramaba el timbal.\n\n\nDel mar cercano llegaba un atenuado rugir. La brisa mecía los cocoteros. Más allá de media noche, un joven alto, atlético, vino a buscar a María del Pilar. Con suave elegancia se deslizaban por el salón de baile. Era una pareja magnífica. Las muchachas que descansaban, y hasta los jóvenes, estaban de acuerdo con una señora que aseguraba:\n\n\n—Es la más bella pareja de todo Puerto Rico.\n\n\nCon su largo traje blanco, escotado y adornado discretamente con piedras, María del Pilar iba y venía, llevada en brazos por su galán, y la brisa no tenía más gentileza que su cuerpo, que se mecía leve, delicioso.\n\n\n—¿Y por qué no aceptará novio María del Pilar? —preguntó un joven.\n\n\nUna de las muchachas habló sobre amores desgraciados. María del Pilar estuvo comprometida con un paisano, en New York. Él era de Ponce, y estudiaba en Columbia. Tenían fijada ya la fecha de matrimonio cuando apareció entre ellos una corista del “Chico” y enloqueció al muchacho. María del Pilar era orgullosa y no quiso disputar su amor con una mujer que consideraba inferior en varios conceptos. Le pidió a su papá que la trajera otra vez a Puerto Rico. Hacía ya tres años de eso. Ella no había vuelto a saber de su antiguo novio ni admitía que se lo mencionaran; pero todos sus amigos sabían que su inagotable tristeza partía de su tragedia de amor.\n\n\nMaría del Pilar seguía bailando. Enloquecido, el cornetín se trepaba a los cocoteros y se iba a cantar sobre la mar ancha.\n\n\n—Mañana, si aceptas, eres mi esposa —decía en voz baja su compañero.\n\n\nCon la cara vuelta, maravillosa en su desdén, María del Pilar casi suplicaba:\n\n\n—No me hables de esas cosas, Manuel; yo no puedo querer a ningún hombre.\n\n\n—¿Recuerdas todavía a Eddy?\n\n\nMortificada por la indiscreción, ella le miró con ojos fríos, pero su compañero no se desconcertó.\n\n\n—Oye, María del Pilar —dijo—, yo te ruego que no te molestes. Tú sabes que yo fui siempre un hermano para Eddy y que lo estimo como a nadie. Hasta cierto punto, y aunque yo haya pensado alguna vez en que yo podría brindarte una felicidad que no encuentras, te agradezco profundamente ese amor que guardas al recuerdo de mi amigo.\n\n\nLa música se iba ahogando.\n\n\n—Ya sabes que no me agrada hablar sobre el pasado —aseguró María del Pilar.\n\n\nLa muchacha, de encantadora se había tornado fría. Manuel la tomó del brazo. Había cesado la pieza. Las muchachas empezaron a festejarles.\n\n\n—Hacen ustedes una pareja encantadora —decían.\n\n\nMaría del Pilar sonreía amargada. Comprendía la alusión y eso le molestaba. Manuel la llevó al bar; mientras tomaban un refresco, le dijo:\n\n\n—Te quiero suplicar una cosa: que seas mi amiga y confíes en mí, María del Pilar.\n\n\nElla levantó sus tristes ojos negros y le miró agradecida. Manuel sonrió. Empezó a hablar de cosas alegres.\n\n\n—Si tú quisieras, iríamos mañana a ver al profesor Heinlen. Es una cosa maravillosa. Yo estuve con mi hermana. Te dice el pasado, el presente y el porvenir. ¿Por qué no vamos?\n\n\nMaría del Pilar se animó. Una luz infantil alumbró en sus ojos.\n\n\n—Hombre sí; me gustaría probar eso.\n\n\n—¿Mañana, entonces?\n\n\n—No, mañana voy a estar muy cansada; pasado mañana.\n\n\n—Vendré a buscarte a las tres ¿quieres?\n\n\n—Sí, a las tres.\n\n\nEl lunes fue Manuel, pero a las tres resultaba muy temprano para María del Pilar. Estuvo arreglada casi una hora después. En Miramar, en un hotel elegante, vivía el profesor Heinlen. Manuel condujo a su amiga por un pasillo, y después entraron a una habitación adornada de negras cortinas de terciopelo. Todo estaba oscuro allí. En el fondo se adivinaban unos almohadones y una bola de cristal. María del Pilar casi no veía.\n\n\nEsperaron sobre un cuarto de hora. Al fin apareció un negro gigantesco, vestido con calzón corto y desnudo de cintura arriba. Tenía un turbante blanco y los brazos cruzados.\n\n\n—Un minuto —dijo en inglés, inclinándose hasta el suelo—. El profesor viene ya, señora.\n\n\nMaría del Pilar se sentía sobrecogida. Miraba asustada a Manuel, que sonreía a su lado.\n\n\nEl negro tomó a la muchacha de la mano y la condujo hacia el fondo. Una cortina se levantó. María del Pilar apenas veía. Una sombra alta, envuelta en una manta, con turbante, surgió del fondo y avanzó. Ya más cerca, ella notó que tenía barba. El negro se inclinó otra vez e inició un canto profundamente impresionante. El mago echó polvos en un brasero, cerca de la bola de cristal, y el humo azulino llenaba la habitación. En frases ininteligibles, el profesor Heinlen empezó a rezar. Después se adelantó y dijo, con voz grave:\n\n\n—¡Sus manos!\n\n\nLlena de miedo, María del Pilar quería huir. Temblaba. El mago puso esas manos largas y finas sobre la bola, le ordenó que se sentara y tomó asiento a su vez. Estuvo viendo la bola, silencioso, y después empezó a decir:\n\n\n—Veo aquí una playa lejana; en ella hay un joven que habla a una mujer. Esa mujer es usted. Ambos parecen muy felices.\n\n\nMaría del Pilar se asombra. La playa de que habla el mago debe ser la de Atlantic City y el hombre, Eddy. Rápidamente, el mago va evocando su vida pasada. Un hálito de felicidad suprema invade a la muchacha. Quiere ver a Eddy, desea verlo. Es necesario que lo vea.\n\n\n—Enséñemelo, profesor. Yo quiero volver a ver su rostro —suplica.\n\n\nSu voz ha cobrado un tono caluroso y un timbre vibrante.\n\n\n—Usted lo verá —asegura gravemente el profesor—. Usted lo verá pronto.\n\n\nMaría del Pilar cree que se ahoga.\n\n\n—¿Verdad? —grita—. ¿Verdad?\n\n\n—Sí. Pronto.\n\n\nEl profesor sigue hablando. Dice que ve otra mujer, abandonada. En el corazón del joven hay desprecio por aquella mujer a quien acusa de haberle alejado su felicidad.\n\n\n—¿Cómo es ella? —pregunta angustiada María del Pilar.\n\n\n—Rubia. La veo aquí en un cabaret. Baila.\n\n\nMaría del Pilar respira. Quiere morirse de felicidad.\n\n\n—¿Y el porvenir? —pregunta.\n\n\n—El porvenir es claro. La veo a usted con ese joven, pero muy pronto. La veo en brazos de él, feliz.\n\n\n—¡Manuel! ¡Manuel! —grita María del Pilar—. ¡Dice que me ve en brazos de Eddy!\n\n\nEstá tan nerviosa, que se denuncia.\n\n\n—Usted lo quiere mucho —asegura el mago—; pero él la quiere más a usted y los veo muy felices a los dos.\n\n\n—¿Usted cree que él me quiere?\n\n\nEl profesor no contesta. Mueve una mano hacia las cortinas y de pronto la habitación se llena de luz. Rápidamente, ante la asustada María del Pilar, el profesor Heinlen se despoja de la manta, se quita la barba y el turbante.\n\n\n—¡Eddy! —grita María del Pilar.\n\n\nManuel acude pronto, antes de que caiga al suelo. Poco a poco abre ella los ojos.\n\n\n—¿Y esto? —pregunta.\n\n\nManuel explica.\n\n\n—La idea fue mía. Él me anunció que estaba en San Juan y me dijo que quería verte, y como yo sabía que tú no lo ibas a aceptar, dispuse esta comedia.\n\n\n—Que ha terminado felizmente, como todas las comedias —agrega Eddy.\n\n\nMaría del Pilar, sin levantarse, abre los brazos y gime:\n\n\n—¡Eddy mío!\n\n\nEl negro medio desnudo empieza a recoger las cortinas de terciopelo, y el sol del trópico entra a raudales por las ventanas.\n\n\nAllá lejos, el mar azul bambolea incansable.\n\n\nFIN\n\n\n\n\nAlma Latina,\n\nPuerto Rico, 1938\n\n\nPublicado bajo el seudónimo de Stephen Hillcock\n\n"}