{"metadata": {"length": 45923, "words": 7901, "reading_time_min": 39.505}, "text": "Augusto Saint-Clair no era muy apreciado en lo que denominamos sociedad; y la razón principal era porque no intentaba agradar sino a las personas que le agradaban a él. Buscaba a unos y huía de los otros. Además, era distraído e indolente. Una noche, al salir del Teatro Italiano la marquesa A*** le preguntó cómo había cantado la señorita Sontag. “Sí, señora”, respondió Saint-Clair sonriendo agradablemente, y pensando en otra cosa. Esta respuesta ridícula no podía atribuirse a la timidez, pues hablaba con un gran señor, con un gran hombre, y hasta con una mujer a la moda, con el mismo aplomo que si hubiera estado hablando con un semejante. La marquesa pensó que Saint-Clair era un prodigio de impertinencia y de fatuidad.\n\n\nLa señora B*** lo invitó a cenar un lunes. Ella le habló bastante; y, al salir de la casa de la dama, él afirmó que no había visto nunca una mujer más amable que ésta. La señora B*** acumulaba talento en casa de los demás durante un mes, y luego lo dispendiaba en su casa en una sola velada. Saint-Clair la volvió a ver el jueves de esa misma semana. Esta vez, él se aburrió un poco. Una tercera visita lo llevó a decidir no volver a aparecer por su salón. La señora B*** publicó después que Saint-Clair era un joven sin educación y del peor gusto.\n\n\nHabía nacido con un corazón tierno y sensible; pero a la edad en la que se adquieren demasiado fácilmente las impresiones que duran toda la vida, su sensibilidad excesivamente expansiva le había atraíado las burlas de sus compañeros. Era orgulloso, ambicioso; le importaba la opinión de los demás, como le importa a los niños. A partir de entonces se decidió a ocultar todos los aspectos externos de lo que él consideraba una debilidad deshonrosa. Logró su objetivo, pero su triunfo le costó caro. Pudo ocultar a los demás las emociones de su alma demasiado tierna; pero, al ocultarlas en su interior, las hizo mucho más crueles. En sociedad obtuvo la triste reputación de insensible y despreocupado; y, en soledad, su inquieta imaginación le causaba tan horribles tormentos que no habría querido confiar su secreto a nadie.\n\n\n¡Es verdad que resulta difícil encontrar un amigo!\n\n\n¿Difícil? ¿Posible? ¿Pero han existido alguna vez dos hombres que no hayan tenido secretos el uno para el otro? Saint-Clair no creía en absoluto en la amistad, y eso se veía. Le encontraban frío y reservado con los jóvenes de sociedad. Jamás les preguntaba acerca de sus secretos; y, del mismo modo, todos sus pensamientos y la mayoría de sus actos eran un misterio para los demás. A los franceses les gusta hablar de sí mismos por lo que, en contra de su voluntad, Saint-Clair era el depositario de no pocas confidencias. Sus amigos, y esa palabra designa a las personas que vemos dos veces por semana, se quejaban de su desconfianza hacia los demás; efectivamente, el que, sin ser interrogado, nos hace partícipes de sus secretos se ofende si no le comunicamos los nuestros. Imagina que debe darse reciprocidad en la indiscreción.\n\n\n—Es impenetrable, —comentaba un día el apuesto jefe de escuadrón Alfonso de Thémines—: no podré jamás confiar es ese diablo de Saint-Clair.\n\n\n—A mí me parece un poco jesuíta, —respondió Julio Lambert—; alguien me ha jurado que lo ha visto dos veces saliendo de San Sulpicio. Nadie sabe lo que piensa. Por lo que a mí respecta, yo no podría jamás estar a gusto con él.\n\n\nSe separaron. Alfonso encontró a Saint-Clair en el bulevar Italiano, andando con la cabeza gacha y sin ver a nadie. Alfonso lo detuvo, lo agarró por el brazo, y, antes de que hubieran llegado a la calle de la Paz, le había contado toda la historia de sus amores con la señora ***, cuyo marido es tan celoso y brutal.\n\n\nEsa misma noche, Julio Lambert perdió su dinero jugando al ecarté. Se puso a bailar. Mientras bailaba, golpeó con el codo a un hombre que también había perdido todo su dinero y se encontraba de muy mal humor. De ahí que cruzaran varias palabras desagradables y que se citaran para un duelo. Julio rogó a Saint-Clair que le sirviera de padrino y, por el mismo motivo, le pidió prestado un dinero, que luego olvidó devolverle.\n\n\nPese a todo, Saint-Clair era un hombre de convivencia fácil. Sus defectos solo le perjudicaban a él. Era atento, frecuentemente amable y en raras ocasiones aburrido. Había viajado mucho, leído mucho, pero no hablaba de sus viajes y de sus lecturas sino cuando se le preguntaba. Además, era alto, bien formado, su fisonomía era noble y espiritual, casi siempre demasiado grave; pero su sonrisa estaba llena de encanto.\n\n\nOlvidaba un punto importante. Saint-Clair era atento con todas las mujeres y le gustaba hablar con ellas más que con los hombres. ¿Estaba enamorado? Era difícil saberlo. Solo se sabía que si este ser tan frío sentía amor, el objeto de sus preferencias debía ser la hermosa condesa Matilde de Coursy. Era una joven viuda en cuya casa se le veía asiduamente. Para llegar a concluir que había intimidad entre ellos se tomaban en consideración varias cosas: Primero la cortesía casi ceremoniosa de Saint-Clair hacia la condesa y viceversa; luego, la afectación de no pronunciar nunca su nombre en público; o, si se veía obligado a hablar de ella, jamás hacía el menor elogio; además, antes de que Saint-Clair le fuera presentado, él amaba apasionadamente la música, y la condesa la pintura. Desde que se conocieron sus gustos habían cambiado. Por fin, la condesa se marchó a un balneario el año pasado y Saint-Clair se marchó seis días después que ella.\n\n\n \n\n\n* * *\n\n\n \n\n\nMi deber de historiador me obliga a declarar que una noche del mes de julio, poco antes de la salida del sol, la puerta del jardín de una casa de campo se abrió y que salió de él un hombre con todas las precauciones de un ladrón que teme ser sorprendido. Esta casa de campo pertenecía a la señora de Coursy, y ese hombre era Saint-Clair. Una mujer, envuelta en un abrigo, lo acompañó hasta la puerta, sacó la cabeza al exterior para verlo aún un poco más rato mientras él se alejaba descendiendo por el sendero que bordeaba el muro del jardín. Saint-Clair se detuvo, miró a su alrededor de forma circunspecta y, con la mano, hizo un gesto a la mujer para que ésta entrara en la casa. La claridad de una noche de verano le permitía distinguir su rostro pálido, inmóvil en el mismo lugar. Volvió sobre sus pasos, se acercó a ella y la estrechó tiernamente entre sus brazos. Quería obligarla a entrar; pero tenía aún cien cosas que decirle. Su conversación duraba ya diez minutos, cuando se oyó la voz de un campesino que salía para ir a trabajar al campo. Un beso fue recibido y devuelto, la puerta se cerró y Saint-Clair, de un salto, llegó al final del sendero.\n\n\nSeguía un camino que le parecía muy conocido. Unas veces casi saltaba de alegría y corría golpeando los matorrales con su bastón; otras, se detenía o andaba lentamente, mirando hacia el cielo que se coloreaba de púrpura por Oriente. Resumiendo, al verlo, se habría dicho que era un loco encantado de haberse escapado de su celda. Al cabo de media hora de camino se encontraba ante la puerta de una casita aislada que había alquilado para esa temporada. Tenía una llave: entró; luego se echó sobre un gran canapé y allí, con la mirada fija y los labios curvados por una suave sonrisa, pensaba, soñaba despierto. Su imaginación solo le presentaba entonces pensamientos de felicidad. “¡Qué feliz soy! —se decía a cada instante—. ¡Por fin, he encontrado un corazón que comprende al mío!.. — Sí, he encontrado mi ideal… Tengo a la vez un amigo y una amante… ¡Qué carácter!…, ¡qué alma apasionada!… No, ella no ha amado a nadie antes que a mí…” Y pronto, como la vanidad se desliza siempre en los asuntos de este mundo, pensó: “Es la mujer más bella de París”; y su imaginación le trazaba al mismo tiempo todos sus encantos. — “Me ha elegido entre todos. Tenía por admiradores a la élite de la sociedad. Ese coronel de húsares tan guapo, tan valiente, y no demasiado fatuo; ese joven autor que pinta tan hermosas acuarelas y que representa tan bien los proverbios; ese Lovelace ruso que ha visto los Balcanes y ha servido a las órdenes de Diébitch, y sobre todo Camilo T***, que sin duda tiene talento, buenas maneras y una hermosa cicatriz de sable en la frente… los ha despreciado a todos. ¡Y me ha elegido a mí!…” Entonces volvía a su estribillo: “¡Qué feliz soy! ¡Qué feliz soy!” Y se levantaba, abría la ventana, pues no podía respirar; luego se paseaba; después se dejaba caer sobre el canapé.\n\n\nUn enamorado feliz es casi tan aburrido como un enamorado desgraciado. Un amigo mío, que se hallaba frecuentemente en una u otra de estas dos posiciones, no había encontrado otro medio para hacerse escuchar que ofrecerme un excelente almuerzo durante el cual tenía libertad para hablar de sus amores; al terminar el café, era absolutamente necesario cambiar de conversación.\n\n\nComo no puedo invitar a almorzar a todos mis lectores, les ahorraré los pensamientos amorosos de Saint-Clair. Además, uno no puede permanecer siempre en las nubes. Saint-Clair estaba cansado, bostezó, se desperezó, vio que ya era de día y pensó que era necesario irse a dormir. Cuando se despertó, vió, al consultar su reloj, que apenas tenía tiempo para vestirse y para correr hacia París, donde estaba invitado a una comida-cena con numerosos jóvenes conocidos.\n\n\n \n\n\n* * *\n\n\n \n\n\nAcababan de descorchar una nueva botella de champán; le dejo al lector el esfuerzo de calcular el número que hacía. Bástele saber que habían llegado a ese momento, que llega con bastante rapidez en una comida de hombres, en el que todos quieren hablar a la vez, en el que las cabezas sensatas empiezan a concebir inquietud por las insensatas.\n\n\n—Quisiera, —dijo Alfonso de Thémines, que jamás perdía la ocasión de hablar de Inglaterra—, quisiera que se pusiera de moda en París, como ocurre en Londres, que cada uno hiciera un brindis por su amante. Así, sabríamos de una vez por quién suspira nuestro amigo Saint-Clair”; y, al tiempo que pronunciaba esas palabras, llenó su vaso y los de sus vecinos.\n\n\nSaint-Clair, un poco confuso, se preparaba para contestar; pero Julio Lambert se le adelantó: “Apruebo con gusto esa costumbre y la adopto; —y levantando su vaso dijo—: ¡Por todas las modistas de París! excepto por las que tienen treinta años, por las tuertas y las cojas, etc…\n\n\n—¡Hurra! ¡hurra! —gritaron los jóvenes anglómanos.\n\n\nSaint-Clair se levantó con el vaso en la mano y dijo: “Señores, mi corazón no es tan amplio como es de nuestro amigo Julio, pero es más constante. Además, mi constancia tiene más mérito puesto que, desde hace mucho tiempo, me encuentro alejado de la dama de mis pensamientos. Estoy seguro, no obstante, de que aprobarán mi elección, si es que por casualidad no son mis rivales. ¡Por Judith Pasta, señores! ¡Por que podamos volver a ver pronto a la mejor actriz dramática de Europa!”\n\n\nThémines quería criticar el brindis, pero las aclamaciones lo interrumpieron. Saint-Clair, después de haber parado este embite, se creía libre para toda la jornada.\n\n\nLa conversación recayó de nuevo sobre los teatros. La censura dramática sirvió de transición para hablar de política. De lord Wellington pasaron a los caballos ingleses, y de los caballos a las mujeres, por una asociación de ideas fácil de comprender; pues, para los jóvenes, un buen caballo primero y una bonita amante después, son los dos objetos más anhelados.\n\n\nEntonces se habló de los medios para adquirir esos objetos tan deseados. Los caballos se compran, también se compran las mujeres; pero de ésas no hablemos. Saint-Clair, después de haber alegado modestamente su falta de experiencia en asunto tan delicado, concluyó que la primera condición para agradar a una mujer era singularizarse, ser diferente a los demás. Pero ¿existe una fórmula general de singularidad? Creía que no.\n\n\n—Es decir, que según su opinión, —dijo Julio— ¿un cojo o un jorobado tiene más posibilidades de agradar que un hombre derecho y constituido como todo el mundo?\n\n\n—Lleva las cosas demasiado lejos, —respondió Saint-Clair—; pero, si es necesario, acepto todas las consecuencias de mi proposición. Por ejemplo, si yo fuera jorobado, no me pegaría un tiro en la cabeza y me gustaría conquistar a las mujeres. En principio, solo me dirigiría a dos tipos de mujeres: las que poseen una verdadera sensibilidad, o las que, (y el número de éstas es amplio), que pretenden tener un carácter original, eccentric, como dicen en Inglaterra. A las primeras les describiría el horror de mi situación, la crueldad con la que la Naturaleza me había tratado. Procuraría apiadarlas con mi destino, sabría hacerles creer que era capaz de sentir un amor apasionado. Mataría en duelo a uno de mis rivales, y me envenenaría con una pequeña dosis de láudano. Al cabo de algunos meses, ya no verían mi joroba, y entonces me dedicaría a espiar su primera manifestación de sensibilidad. En cuanto a las mujeres que pretenden ser originales, la conquista es fácil. Persuádalas tan solo de que es una regla bien y justamente establecida que un jorobado no puede tener buena suerte, y ellas querrán inmediatamente llevar la contraria a la regla general.\n\n\n—¡Qué don Juan! —exclamó Julio.\n\n\n—Rompámonos las piernas, señores, —dijo el coronel Beaujeu—, puesto que hemos tenido la desgracia de no haber nacido jorobados.\n\n\n—Estoy completamente de acuerdo con Saint-Clair, —dijo Héctor Roquantin, que no medía más de tres pies y medio de estatura—; vemos todos los días las más bellas mujeres y las más a la moda entregarse a personas de las que ustedes jóvenes guapos no desconfiarían jamás…\n\n\n—Héctor, levántese, se lo ruego y llame para que nos traigan vino —dijo Thémines con el tono más natural del mundo.\n\n\nEl enano se levantó, y todos recordaron sonriendo la fábula del zorro que tenía la cola cortada.\n\n\n—Por lo que a mí respecta, —dijo Thémines reanudando la conversación—, mientras más vivo más me convenzo de que un rostro aceptable —y echaba una mirada complacida al espejo que tenía en frente—, un rostro agradable y buen gusto en el arreglo personal constituyen la gran singularidad que seduce a las más difíciles; —y, con un papirotazo, hizo saltar una pequeña miga de pan que se había pegado en la solapa del traje.\n\n\n—¡Bah!, —exclamó el enano—, con una cara bonita y un traje de Staub consiguen mujeres que conservan ocho días y que les aburren desde la segunda cita. Hace falta otra cosa para hacerse amar, lo que se dice amar… Hace falta…\n\n\n—Miren, —interrumpió Thémines— ¿quieren ustedes un ejemplo concluyente? Todos ustedes conocieron a Massigny y todos saben qué clase de hombre era. Las maneras de un lacayo inglés y la conversación de un caballo… pero era bello como Adonis y se colocaba la corbata como Brummel. Y, en definitiva, era el ser más aburrido que he conocido en mi vida.\n\n\n—Estuvo a punto de matarme de aburrimiento, —dijo el coronel Beaujeu—. Imagínense que me vi obligado a hacer doscientas leguas con él.\n\n\n—¿Saben ustedes, —preguntó Saint-Clair—, que fue él quien causó la muerte del pobre Richard Thornton, que todos ustedes conocieron?\n\n\n—Pero, —contestó Julio— ¿no fue asesinado por los bandidos cerca de Fondi?\n\n\n—De acuerdo, pero van ustedes a ver que Massigny fue, como mínimo, cómplice de ese crimen. Numerosos viajeros, entre los cuales se encontraba Thornton, habían acordado ir juntos a Nápoles por miedo a los bandidos. Massigny quiso unirse a la caravana. Tan pronto como Thornton lo supo, le tomó la delantera, por temor a verse obligado a pasar varios días en su compañía. Se marchó solo y ya conocen el resto.\n\n\n—Thornton tenía razón, —dijo Thémines—; y de las dos muertes eligió la más dulce. Nosotros, si hubiéramos estado en su lugar, habríamos hecho lo mismo. —Luego, después de una pausa, dijo—: ¿Estarán de acuerdo conmigo en que Massigny era el hombre más aburrido del planeta?\n\n\n—¡Concedido! —gritaron todos, por aclamación.\n\n\n—No desesperemos a nadie —dijo Julio—; hagamos una excepción en favor de ***, sobre todo cuando expone sus planes políticos.\n\n\n—Ustedes admitirán conmigo —continuó Thémines—, que la señora de Coursy es una mujer de talento, como no hay otra.\n\n\nHubo un momento de silencio. Saint-Clair bajaba la cabeza y se imaginaba que todos los ojos estaban fijos en él.\n\n\n—¿Quién lo pone en duda? —dijo por fin, inclinado sobre su plato y aparentando observar con mucha curiosidad las flores pintadas en la porcelana.\n\n\n—Mantengo —dijo Julio levantando la voz—, mantengo que es una de las tres mujeres más amables de París.\n\n\n—Yo conocí a su marido, —dijo el coronel. Me mostró con frecuencia las encantadoras cartas de su esposa.\n\n\n—Augusto, —interrumpió Héctor Roquantin—, presénteme pues a la condesa. Se dice que usted pasa en su casa la lluvia y el buen tiempo.\n\n\n—A finales de otoño, —murmuró Saint-Clair— cuando esté de regreso en París… Yo… yo creo que no recibe en el campo.\n\n\n—¿Quieren escucharme? —exclamó Thémines. Se hizo silencio de nuevo. Saint-Clair se agitaba en su silla como un acusado en la audiencia de lo criminal.\n\n\n—Usted no vió a la condesa hace tres años, usted estaba entonces en Alemania, Saint-Clair, —continuó Alfonso de Thémines con una desesperante sangre fría—. Usted no puede hacerse una idea de cómo era entonces: bella, fresca como una rosa, y sobre todo, despierta y alegre como una mariposa. Pues bien, ¿saben ustedes quién de entre todos sus admiradores se vió honrado con sus bondades? ¡Massigny! El más tonto de los hombres y el más torpe, le hizo perder la cabeza a la más inteligente de las mujeres. ¿Creen que un jorobado habría podido conseguir lo mismo? Vaya, creáme, tenga una hermosa figura, un buen traje y sea atrevido.\n\n\nSaint-Clair se encontraba en una posición incómoda. Quería desmentir al narrador; pero el miedo a comprometer a la condesa lo detuvo. Le habría gustado poder decir algo en su favor; pero su lengua estaba helada. Sus labios temblaban de furor, y buscaba en vano en su espíritu alguna forma indirecta de iniciar la discusión.\n\n\n—¡Qué!, —exclamó Julio con tono sorprendido— ¡la señora de Coursy se entregó a Massigny! ¡Frailty, thy name is woman!\n\n\n—¡La reputación de una mujer es algo tan poco importante! —dijo Saint-Clair con un tono seco y despreciativo—. Está permitido despedazarla para hacer un chiste, y…\n\n\nA medida que hablaba, se acordó con horror de un determinado jarrón etrusco que había visto cien veces sobre la chimenea de la condesa en París. Sabía que había sido un regalo de Massigny cuando éste regresó de Italia; y, ¡circuntancia determinante! ese jarrón había sido trasladado de París al campo. Y todas las tardes, cuando Matilde se quitaba su ramillete de flores lo depositaba en ese jarrón etrusco. Las palabras expiraron en sus labios; ya no vió sino una cosa, no pensó sino en una cosa: ¡en el jarrón etrusco! ¡Vaya una prueba! diría un crítico: ¡sospechar de su amante por tan poca cosa! “¿Ha estado usted enamorado, señor crítico?”\n\n\nThémine estaba de demasiado buen humor como para ofenderse por el tono que Saint-Clair había adoptado al hablarle. Contestó con ligereza y sencillez: “No hago sino repetir lo que se comenta en sociedad. La cosa se daba por cierta cuando usted estaba en Alemania. Por lo demás, yo no conozco mucho a la señora de Coursy; hace dieciocho meses que no he ido a su casa. Es posible que la gente esté equivocada o que Massigny me haya mentido. Para volver a lo que nos ocupa, incluso si el ejemplo que acabo de citar fuera falso, no por eso tendría yo menos razón. Todos ustedes saben que la mujer francesa más espiritual, aquella cuyas obras…”\n\n\nLa puerta se abrió y entró Teodoro Néville. Regresaba de Egipto.\n\n\n—¡Théodore! ¡tan pronto de regreso! —Fue acribillado a preguntas.\n\n\n—¿Has traído un auténtico traje turco? —preguntó Thémines—. ¿Tienes un caballo árabe y un lacayo egipcio?\n\n\n—¿Qué clase de hombre es el pachá? —preguntó Julio—. ¿Cuándo se independiza? ¿Has visto cortar alguna cabeza de un solo sablazo?\n\n\n—¿Y las almés? —inquirió Roquantin—. ¿Son bellas las mujeres del Cairo?\n\n\n—¿Ha visto usted al general L***? —preguntó el coronel Beaujeu—. ¿Cómo ha organizado el ejército del pachá? — ¿El coronel C*** le ha dado a usted un sable para mí?\n\n\n—¿Y las pirámides? ¿Y las cataratas del Nilo? ¿Y la estatua de Memnon? ¿Y el pachá Ibrahim?, etc., etc., etc… —Hablaban todos a la vez; Saint-Clair solo pensaba en el jarrón etrusco.\n\n\nTeodoro, que se había sentado con las piernas cruzadas, pues había adquirido esa costumbre en Egipto y no había podido deshacerse de ella en Francia, esperó que los que preguntaban se fatigaran, y contestó lo que sigue, con rapidez para no ser fácilemente interrumpido.\n\n\n—¡Las pirámides! palabra de honor, son un auténtico camelo. Son bastante menos altas de lo que se cree. El Munster de Estrasburgo solo tiene cuatro metros menos. Las antigüedades me salen por los ojos. No me habléis de ellas. La contemplación de un solo jeroglífico me haría desfallecer. ¡Hay tantos viajeros que se ocupan de esas cosas! Por lo que a mí respecta, mi objetivo ha sido el de estudiar la fisonomía y las costumbres de toda esa población extraña que se aglomera en las calles de Alejandría y del Cairo, como turcos, beduinos, coptos, campesinos egipcios, môghrabins. Redacté algunas notas apresuradamente mientras me encontraba en el lazareto. ¡Qué infamia de lazareto! ¡Espero que no tengan ustedes miedo al contagio! He fumado tranquilamente mi pipa en medio de trescientos apestados. ¡Ah! coronel si viera qué hermosa caballería y qué bien montada. Ya les enseñaré las magníficas armas que he traído. Tengo un djrid que perteneció al famoso gobernador turco Mourad. Coronel, he traído un yataghan para usted y un khandjar para Augusto. Ya verán mi metchlâ, mi bournous, mi haïk. ¿Saben que solo dependía de mí haber traído mujeres? El pachá Ibrahim ha enviado tantas desde Grecia que están por todas partes… Pero no las he traído por mi madre… He hablado mucho con el pachá. Es un hombre inteligente, ¡pardiez! y sin prejuicios. No podrían imaginar hasta qué punto conoce nuestros asuntos. Palabra de honor: está informado hasta de los mínimos asuntos de nuestro gabinete. Hablando con él he conocido algunas informaciones muy interesantes acerca del estado de los partidos en Francia… En estos momentos se ocupa mucho de estadística. Está abonado a todos nuestros periódicos. ¡Saben ustedes que es un acérrimo bonapartista! Solo habla de Napoleón. ¡Ah!, me decía, ¡qué gran hombre es Bounabardo! Bounabardo, así es como ellos llaman a Bonaparte.\n\n\n—Giourdina, c’est-à-dire Jourdain —murmuró en voz baja Thémines.\n\n\n—Al principio, —continuó Teodoro—, Mehmet-Ali era bastante reservado conmigo. Ya saben que todos los turcos son muy reservados. Me tomaba por un espía ¡que el diablo me lleve!, o por un jesuíta. Siente horror de los jesuítas. Pero al cabo de algunas visitas, reconoció que yo era un viajero sin prejuicios, deseoso de instruirme a fondo acerca de las costumbres, los hábitos y la política de Oriente. Entonces, se soltó y me habló con el corazón en la mano. En mi última audiencia, la tercera que me concedía, me tomé la libertad de decirle: “No comprendo cómo Su Alteza no se independiza de la Porte. —¡Dios santo!, contestó, ya me gustaría; pero temo que los periódicos liberales que lo gobiernan todo en su país, no me apoyaran una vez que yo hubiera proclamado la independencia de Egipto.” Es un hermoso anciano, con una bella barba blanca, que no sonríe jamás. Me ofreció dulces excelentes; pero de todo lo que yo le regalé, lo que más placer le causó fue la colección de uniformes de la guardia imperial de Charlet.\n\n\n—¿Es romántico el pachá? —preguntó Thémines.\n\n\n—No se ocupa mucho de literatura; pero ustedes no ignoran que la literatura árabe es toda romántica. Tienen un poeta llamado Melek Ayatalnefous-Ebn-Esraf que ha publicado recientemente unas Meditaciones al lado de las cuales las de Lamartine parecerían prosa clásica. A mi llegada al Cairo, contraté un profesor de árabe, con el que me puse a leer el Corán. Aunque solo tomé unas cuantas lecciones, vi lo suficiente como para comprender las sublimes bellezas del estilo del profeta y hasta qué punto son malas todas nuestras traducciones. Miren, ¿quieren ver la escritura árabe? Esa palabra en letras doradas es Allah, es decir, Dios.\n\n\nMientras hablaba mostraba una carta bastante sucia que había sacado de una bolsa de seda perfumada.\n\n\n—¿Cuánto tiempo has permanecido en Egipto? —preguntó Thémines.\n\n\n—Seis semanas.\n\n\nY el viajero continuó describiéndolo todo, desde el cedro hasta el hisopo.\n\n\nSaint-Clair había salido poco después de su llegada, y emprendió el camino hacia su casa de campo. El impetuoso galope de su caballo le impedía seguir con claridad sus ideas. Pero sentía vagamente que su felicidad en este mundo se había destruido y que no podría pedirle cuentas más que a un muerto y a un jarrón etrusco.\n\n\nCuando llegó a su casa, se arrojó sobre el mismo canapé en el que, la víspera, había analizado su felicidad. La idea que más amorosamente había acariciado era que su amante no era una mujer como las demás, que no había amado y que no podría amar sino a él. Ahora ese hermoso sueño se desvanecía ante la triste y cruel realidad. “Tengo una mujer hermosa, y eso es todo. Es inteligente y por eso es más culpable; ¡cómo ha podido amar a Massigny!… Es verdad que ahora me ama a mí… con toda su alma… tanto como puede amar. ¡Soy amado como lo fue Massigny!… Se ha rendido ante mis atenciones, mis mimos o mis inoportunidades. Pero me he equivocado. No había simpatía entre nuestros corazones. Massigny y yo, somos una misma cosa para ella. Es hermoso, ella lo ama por su belleza. Yo divierto algunas veces a la señora. ¡Pues bien! ¡amemos a Saint-Clair, se habrá dicho, puesto que el otro está muerto! Y si Saint-Clair se muere o me aburre, ya veremos.”\n\n\nEstoy convencido de que el diablo está al acecho, invisible junto a un desgraciado que se tortura de esta manera a sí mismo. El espectáculo es divertido para el enemigo de los hombres; y cuando la víctima siente que sus heridas cicatrizan, allí está el diablo para volverlas a abrir.\n\n\nSaint-Clair creyó oír una voz que susurraba en sus oídos:\n\n\n \n\n\nEl singular honor\n\n\nDe ser el sucesor…\n\n\n \n\n\nSe levantó y lanzó una mirada furiosa a su alrededor. ¡Cómo le habría gustado encontrar a alguien en su habitación! Sin duda alguna lo habría destrozado.\n\n\nEl reloj dio las ocho. La condesa lo esperaba a las ocho y media.— ¿Si faltara a la cita? “De hecho, ¿para qué volver a ver a la amante de Massigny?” Se echó de nuevo sobre el canapé y cerró los ojos. “Quiero dormir”, se dijo. Permaneció inmóvil medio minuto y luego se puso de pie y corrió hacia el reloj para comprobar cómo avanzaba el tiempo. “¡Cuánto me gustaría que fueran ya las ocho y media!, pensó. Si así fuera, sería demasiado tarde para ponerme en camino.” No se sentía con ánimos para permanecer en casa; le habría gustado tener un pretexto. Habría querido estar muy enfermo. Se paseó por la habitación, luego se sentó, cogió un libro, pero no pudo leer ni una sílaba. Se sentó al piano, pero no tuvo fuerzas para abrirlo. Silbó, contempló las nubes y hasta quiso contar los álamos situados frente a sus ventanas. Luego volvió a consultar el reloj y comprobó que solo habían trascurrido tres minutos. “No puedo dejar de amarla, exclamó rechinando los dientes y dando un zapatazo, me domina, soy su esclavo, como lo fue Massigny antes que yo! Pues bien, miserable, ¡obedece, puesto que no tienes valor suficiente para romper la cadena que odias!” Agarró su sombrero y salió precipitadamente.\n\n\nCuando nos domina una pasión, encontramos algún consuelo de amor propio al contemplar nuestra debilidad desde lo alto de nuestro orgullo.— “Es verdad que soy débil —se dijo— pero si quisiera…!”\n\n\nSubía a paso lento por el sendero que conducía a la puerta del jardín, y desde lejos veía una figura blanca que destacaba sobre el tono oscuro de los árboles. Agitaba con la mano un pañuelo, como para hacerle señas. Su corazón palpitaba con violencia, sus rodillas temblaban; no tenía fuerzas para hablar, y se había intimidado tanto que temía que la condesa leyera su mal humor en la cara.\n\n\nTomó la mano que ella le tendía, la besó en la frente, porque ella se había arrojado sobre su pecho, y la siguió hasta su apartamento, mudo, ahogando con esfuerzo los suspiros que parecían querer hacer explotar su pecho.\n\n\nUna sola vela iluminaba el saloncito de la condesa. Se sentaron los dos. Saint-Clair observó el peinado de su amiga; solo llevaba una rosa en los cabellos. La víspera, él le había llevado un hermoso grabado inglés donde la duquesa de Portland según Lesly estaba así peinada, y Saint-Clair había dicho: “Me gusta mucho más esta sencilla rosa, que todos vuestros peinados sofisticados.” No le gustaban las joyas, y pensaba como ese lord que decía brutalmente: “A las mujeres adornadas y los caballos enjaezados, ni el diablo los conocería.” La noche anterior, mientras jugaba con un collar de perlas de la condesa (pues, mientras hablaba necesitaba tener algo entre las manos), él había dicho: “Las joyas solo sirven para ocultar defectos. Usted, Matilde, es demasiado bella para llevarlas.” Esa noche, la condesa, que retenía hasta sus frases más indiferentes, se había quitado anillos, collares, pendientes y pulseras. — En el atuendo de una mujer, él observaba antes que nada los zapatos y, como otros muchos, tenía sus manías al respecto. Había caído un gran chaparrón antes del atardecer. La hierba estaba aún mojada; la condesa había andado sobre el césped húmedo con sus medias de seda y sus zapatos de raso negro… ¿Y si se enfermaba?\n\n\n—Me ama, —se dijo Saint-Clair, y suspiró pensando en sí mismo y en su locura; miraba a Matilde sonriendo en contra de su voluntad, dividido entre su mal humor y el placer de ver a una mujer bonita que trataba de gustarle por medio de esas pequeñas naderías que tanto valen a los ojos de los enamorados.\n\n\nEn cuanto a la condesa, su rostro radiante expresaba una mezcla de amor y de malicia jovial que la hacía aún más adorable. Sacó algo de un cofre de laca del Japón, y, avanzando la pequeña mano cerrada para ocultar el objeto que contenía dijo: “La otra tarde, rompí su reloj. Aquí está ya reparado.” Le entregó el reloj y lo miraba con una expresión a la vez tierna y traviesa, mordiéndose el labio inferior, como para impedir reírse. ¡Dios santo! ¡qué hermosos eran sus dientes! ¡qué blancos brillaban sobre el rosa ardiente de sus labios! (Un hombre tiene un aspecto bastante bobo cuando recibe fríamente los mimos de una mujer bonita.)\n\n\nSaint-Clair le dió las gracias, cogió el reloj e iba a introducirlo en su bolsillo cuando ella dijo: “Mírelo pues, ábralo, y compruebe si está bien arreglado. Usted que sabe tanto, que ha estudiado en la Escuela politécnica, debe saber. — ¡Oh, comentó Saint-Clair, yo no entiendo mucho de esto”; y abrió la caja del reloj con aire distraído. ¡Cuál no fue su sorpresa! el retrato en miniatura de la señora de Coursy estaba pintado en el fondo de la tapa. ¿Podía seguir enfadado? Su frente se iluminó; se olvidó de Massigny; y solo recordó que se encontraba junto a una mujer encantadora, y que esta mujer lo adoraba.\n\n\n \n\n\n* * *\n\n\n \n\n\nLa alondra, esa mensajera de la aurora, comenzaba a cantar; y largas franjas de luz pálida surcaban las nubes por el este. Fue entonces cuando Romeo se despidió de su Julieta; es la hora típica en la que todos los enamorados deben separarse.\n\n\nSaint-Clair se encontraba de pie ante una chimenea, con la llave del jardín en una mano y los ojos fijamente clavados en el jarrón etrusco del que ya hemos hablado. Aún le guardaba rencor en el fondo de su alma. No obstante, estaba de buen humor, y la idea de que Thémines hubiera podido mentir empezaba a hacerse patente en su espíritu. Mientras la condesa, que quería acompañarlo hasta la puerta del jardín, se cubría la cabeza con un chal, él golpeaba suavemente con la llave el odioso jarrón, aumentando progresivamente la fuerza de sus golpes, de tal manera que parecía que dentro de nada lo iba a hacer volar en añicos.\n\n\n—¡Ah! ¡por Dios! ¡tenga cuidado! —exclamó Matilde—; ¡va a romper mi hermoso jarrón etrusco! —Y le arrancó la llave de las manos.\n\n\nSaint-Clair se encontraba disgustado, pero resignado. Dio la espalda a la chimenea para no sucumbir a la tentación y, abriendo su reloj, se puso a contemplar el retrato que acababa de recibir.\n\n\n—¿Quién es el pintor?, —preguntó.\n\n\n—El señor R… Fue Massigny quien me lo presentó. Massigny, después de su viaje a Roma, había descubierto que tenía un gusto exquisito para las bellas artes y se había convertido en mecenas de todos los jóvenes artistas. Sinceramente, encuentro que ese retrato se me parece, aunque un poco embellecido.\n\n\nSaint-Clair sentía ganas de arrojar el reloj contra la pared, lo que habría hecho difícil arreglarlo. Se contuvo, y lo volvió a introducir en su bolsillo; luego, observando que ya era de día, salió de la casa, suplicó a Matilde que no lo acompañara, cruzó el jardín a grandes zancadas y, en un momento, se encontró solo en el campo.\n\n\n“¡Massigny, Massigny! —exclamó con rabia contenida— ¡voy a encontrarte pues siempre!.. ¡No hay duda de que el pintor que realizó este retrato hizo otra copia para Massigny!… ¡Qué imbécil fui! Creí por un momento que era amado con un amor idéntico al mío… ¡y todo porque se adorna con una rosa y no se pone joyas!… tiene un escritorio lleno de joyas… A Massigny, que solo miraba el atuendo de los mujeres, ¡le gustaban tanto las joyas!… Sí, hay que admitir, que ella tiene un carácter agradable. Que sabe adaptarse al gusto de sus amantes. ¡Voto a bríos! preferiría cien veces que fuera una cortesana y que se hubiera entregado a mí por dinero. Al menos podría creer que me ama, puesto que es mi amante pero no le pago.”\n\n\nPronto, otra idea aún más entristecedora se presentó a su espíritu. Dentro de algunas semanas iba a concluir el luto de la condesa. Saint-Clair iba a casarse con ella tan pronto como hubiera transcurrido el año de viudedad. Lo había prometido. ¿Prometido? No. Jamás había hablado de ello. Pero ésa era su intención y la condesa así lo había comprendido. Para él, eso equivalía a un juramento. La víspera él habría dado un trono por apresurar el momento en que pudiera confesar públicamente su amor; ahora, se estremecía solo de pensar en ligar su destino a la antigua amante de Massigny. “¡Y sin embargo DEBO HACERLO! —se decía— y así será. Ella, pobre mujer, ha debido creer que yo conocía su pasado. Dicen que la cosa fue pública. Y además, ella no me conoce… No puede comprenderme. Piensa que la amo como la amaba Massigny. —Y entonces se dijo, no sin orgullo—: Durante tres meses me ha hecho el más feliz de los hombres. Esa felicidad bien vale el sacrificio de mi vida.”\n\n\nNo se acostó, y se paseó a caballo por los bosques durante toda la mañana. Por una avenida del bosque de Verrières, vio a un hombre montado en un hermoso caballo inglés que, desde muy lejos lo llamó por su nombre y se le acercó al instante. Era Alfonso de Thémines. En el estado de ánimo en que se encontraba Saint-Clair, la soledad es particularmente agradable, por lo que el encuentro con Thémines transformó su mal humor en cólera sorda. Thémines no se percataba de ello o tal vez se complacía maliciosamente en contrariarlo. Hablaba, reía, bromeaba, sin darse cuenta de que no le respondían. Al ver un camino estrecho, Saint-Clair hizo entrar por él a su caballo, esperando que el molesto no le seguiría; pero se equivocaba; un molesto no suelta tan fácilmente su presa. Thémines volvió su caballo y dobló el paso para ponerse en línea con Saint-Clair y continuar más cómodamente su conversación.\n\n\nYa he dicho que la vereda era estrecha. Apenas podían marchar en ella los caballos en paralelo; por lo que no es extraño que Thémines, aunque es un buen jinete, rozara el pie de Saint-Clair al pasar a su lado. Éste, cuya cólera había llegado al límite, no pudo contenerse más. Se levantó sobre sus estribos y golpeó violentamente con su fusta el befo del caballo de Thémines.\n\n\n—¿Qué diablos le pasa, Augusto? —gritó Thémines—. ¿Por qué golpea a mi caballo?\n\n\n—¿Por qué me sigue usted? —respondió Saint-Clair con una voz terrible.\n\n\n—¿Pierde usted la cabeza, Saint-Clair? ¿Olvida que está hablando conmigo?\n\n\n—Sé muy bien que estoy hablando con un necio\n\n\n—¡Saint-Clair!… creo que está usted loco… Escuche: mañana tendrá que presentarse excusas o bien, me dará cuenta de su impertinencia.\n\n\n—Hasta mañana pues, señor.\n\n\nThémines detuvo su caballo; Saint-Clair espoleó el suyo y, rápidamente, desapareció por el bosque.\n\n\nEn ese momento se sintió más tranquilo. Tenía la debilidad de creer en los presentimientos. Pensaba que moriría al día siguiente y así se produciría un desenlace adecuado a su situación. Tenía que vivir un solo día; mañana ya no tendría más inquietudes, ya no sufriría más tormentos. Regresó a su casa, envió a su criado con un billete para el coronel Beaujeu, escribió algunas cartas, luego cenó con buen apetito y fue puntual para encontrarse a las ocho y media ante la puerta del jardín.\n\n\n \n\n\n* * *\n\n\n \n\n\n—¿Qué le pasa hoy, Augusto? —preguntó la condesa—. Tiene una alegría extraña, y sin embargo, no puede hacerme reír con sus bromas. Ayer estaba un poco aburrido y yo ¡tan alegre! Hoy hemos cambiado de papel. Tengo dolor de cabeza.\n\n\n—Mi bella amiga, lo acepto, sí, ayer estaba bastante aburrido. Pero hoy me he paseado, he hecho ejercicio y me siento pletórico.\n\n\n—Pues yo, me he levantado tarde, he dormido bastante esta mañana y he tenido sueños fatigosos.\n\n\n—¡Ah! ¿sueños? ¿Cree usted en los sueños?\n\n\n—¡Qué locura!\n\n\n—Pues yo sí creo. Apuesto que ha tenido usted algún sueño que anuncia un trágico acontecimiento.\n\n\n—¡Dios mío!, no recuerdo nunca mis sueños. Sin embargo, recuerdo que… en mi sueño he visto a Massigny; por lo tanto, ve usted que no era nada muy divertido.\n\n\n—¡Massigny! habría creído, al contrario, que usted habría sentido gran placer al volver a verlo.\n\n\n—¡Pobre Massigny!\n\n\n—¿Pobre Massigny?\n\n\n—Auguste, se lo ruego, dígame qué le pasa esta noche. Hay en su sonrisa algo diabólico. Parece burlarse de usted mismo.\n\n\n—¡Ah! he aquí que me trata usted tan mal como las viejas viudas, sus amigas.\n\n\n—Sí, hoy tiene la cara que pone cuando está con las personas que no le gustan.\n\n\n—¡Malintencionada! vamos, déme su mano. —Le besó la mano con una galantería irónica y se miraron fijamente durante un minuto. Saint-Clair fue el primero en bajar los ojos y exclamó—: ¡Qué díficil es vivir en este mundo sin pasar por malo! Habría que reducirse a no hablar sino del tiempo o de la caza, o a discutir con sus viejas amigas sobre el presupuesto de sus comités de beneficencia.\n\n\nCogió un papel de la mesa: “Mire, aquí está la factura de su lavandera de fino. Hablemos de ello, ángel mío: así, no dirá que soy malo.\n\n\n—De verdad, Augusto, me sorprende…\n\n\n—Esta ortografía me recuerda una carta que he encontrado esta mañana. Es necesario que le diga que he ordenado mis papeles, pues, de vez en cuando, pongo orden. Bueno, pues he encontrado una carta de amor que me escribía una costurera de la que estaba enamorado cuando tenía dieciséis años. Tiene una manera peculiar de escribir cada palabra, que era siempre la más complicada. Su estilo era digno de su ortografía. Pues bien, como yo era entonces un poco necio, me parecía indigno de mí tener una amante que no escribiera como Sévigné. La abandoné. Hoy, al releer esta carta he reconocido que aquella costurera debía sentir verdadero amor por mí.\n\n\n—¡Ah, bueno! ¿era una mujer que mantenía usted?\n\n\n—Generosamente: cincuenta francos al mes. Pero mi tutor no me pasaba una pensión demasiado grande, pues decía que un hombre joven que tiene dinero se pierde y pierde a los demás.\n\n\n—Y esa mujer, ¿qué fue de ella?\n\n\n—¡Yo qué sé!… Probablemente moriría en el hospital.\n\n\n—Augusto, si eso fuera cierto no tendría usted ese tono despreocupado.\n\n\n—Si hay que decir la verdad, se casó con un hombre honrado; y cuando me emancipé le di una pequeña dote.\n\n\n—¡Qué bueno es usted!… Pero ¿por qué quiere aparentar ser malo?\n\n\n—¡Oh! soy muy bueno… Mientras más pienso más me convenzo de que aquella mujer me amaba de verdad…, Pero entonces yo no sabía distinguir un sentimiento verdadero bajo una forma ridícula.\n\n\n—Debería haberme traído esa carta. Así, no me habría puesto celosa… Nosotras las mujeres tenemos más tacto que ustedes y en el estilo de una carta vemos inmediatamente si el autor se expresa de buena fe o si finge una pasión que no siente.\n\n\n—Y, pese a eso, ¡cuántas veces se dejan ustedes atrapar por tontos o por necios!\n\n\nMientras hablaba miraba al jarrón etrusco, y en sus ojos y en su voz había una expresión siniestra de la que Matilde no se percató en absoluto.\n\n\n—¡Venga, pues! ustedes los hombres, quieren pasar todos por don Juanes. Se imaginan ustedes que solo encuentran a tontas, cuando en realidad lo que con más frecuencia encuentran son doñas Juanas, aún más taimadas que ustedes.\n\n\n—Comprendo que, con su espíritu superior, huelen un tonto a una legua. Por lo que no dudo que Massigny, que era tonto y necio, moriría virgen y mártir…\n\n\n—¿Massigny? No era demasiado tonto; además hay mujeres tontas. He de contarle una historia acerca de Massigny… Pero, ¿no se la he contado ya? ¡dígame!\n\n\n—Nunca —respondió Saint-Clair con voz temblorosa.\n\n\n—Al regresar de Italia, Massigny se enamoró de mí. Mi marido lo conocía: me lo presentó como un hombre de talento y de gusto. Eran tal para cual. Masigny, al principio, fue asiduo; me regalaba, como si fueran pintadas por él, acuarelas que compraba en Schroth, y me hablaba de música y de pintura con un tono de superioridad absolutamente divertido. Un día me envió una carta increíble. Entre otras cosas, me decía que yo era la mujer más honesta de París y por eso quería ser mi amante. Le enseñé la carta a mi prima Julia. Entonces éramos dos locas y decidimos gastarle una broma. Una noche, teníamos varias visitas entre otros a Massigny. Mi prima me dijo: “Voy a leerle una declaración de amor que he recibido esta mañana.” Cogió la carta y la leyó en medio de carcajadas…, ¡Pobre Massigny!…\n\n\nSaint-Clair cayó de rodillas lanzando un grito de alegría. Tomó la mano de la condesa y la cubrió de besos y de lágrimas. Matilde estaba muy sorprendida y pensó, en un primer momento, que él se encontraba mal. Saint-Clair solo podía decir: “¡Perdóneme! ¡perdóneme!” Al final se levantó. Estaba radiante. En ese momento estaba más feliz que el día en que Matilde le dijo por primera vez: “Le amo.”\n\n\n—Soy el más loco y el más culpable de los hombres, —exclamó—; desde hace dos días sospechaba de usted… y no he buscado una explicación con usted…\n\n\n—¿Que sospechaba de mí?…, ¿A propósito de qué?\n\n\n—¡Oh! ¡soy un miserable! Me habían dicho que usted había amado a Massigny…\n\n\n—¡A Massigny! —y se echó a reír; luego, recuperando su seriedad dijo—: Augusto, ¿es usted lo bastante loco como para tener semejantes sospechas y lo bastante hipócrita como para ocultármelas? —Una lágrima brotó de sus ojos.\n\n\n—Te lo suplico, perdóname.\n\n\n—¿Cómo no voy a perdonarte amigo mío?… Pero primero déjame jurarte…\n\n\n—¡Oh! te creo, te creo, no me digas nada.\n\n\n—Pero, por Dios bendito, ¿qué te ha hecho sospechar algo tan improbable?\n\n\n—Nada, nada en el mundo, solo mi maldita cabeza… y… ¿sabes?… ese jarrón etrusco, yo sabía que te lo había regalado Massigny…\n\n\nLa condesa juntó las manos con aspecto de sorpresa, y luego exclamó, riendo a carcajadas: “¡Mi jarrón etrusco!, ¡mi jarrón etrusco!” Saint-Clair tampoco pudo reprimir la risa, aunque abundantes lágrimas se deslizaban a lo largo de sus mejillas. Tomó a Matilde entre sus brazos y le dijo: “No te soltaré hasta que me hayas perdonado.\n\n\n—Sí, te perdono, loco, —dijo abrazándole dulcemente—. Hoy me haces muy feliz; es la primera vez que te he visto llorar y creía que tú no llorabas.\n\n\nLuego, soltándose de sus brazos, cogió el jarrón etrusco y lo rompió en mil pedazos contra el suelo. (Era una pieza rara e inédita. Se veía en él, pintado a tres colores, el combate de un Lapita con un Centauro).\n\n\nSaint-Clair fue, por unas horas, el hombre más avergonzado y el más feliz del mundo.\n\n\n \n\n\n* * *\n\n\n \n\n\n—¿Y bien? —dijo Roquantin al coronel Beaujeu cuando lo encontró por la tarde en casa de Tortoni—¿es cierta la noticia?\n\n\n—Completamente cierta, querido, —contestó el coronel con un tono triste.\n\n\n—Cuénteme pues cómo ocurrió.\n\n\n—¡Oh! muy bien. Saint-Clair empezó diciéndome que estaba equivocado, pero que quería aguantar el fuego de Thémines antes de pedirle excusas. Yo no podía hacer otra cosa sino estar de acuerdo con él. Thémines quería que la suerte decidiera quién dispararía primero. Saint-Clair exigió que fuera Thémines. Thémines disparó; y vi a Saint-Clair girar sobre sí mismo y caer muerto. Ya he visto en muchos soldados alcanzados por un disparo ese giro extraño que precede a la muerte.\n\n\n—Es extraordinario, —dijo Roquantin—. Y ¿qué hizo Thémines?\n\n\n—¡Oh! lo que hay que hacer en una ocasión semejante. Arrojó al suelo su pistola con pesar. La tiró con tanta fuerza que le rompió el gatillo. Es una pistola inglesa de Manton; no sé si podrá encontrar en París un armero capaz de hacerle uno nuevo.\n\n\n \n\n\n* * *\n\n\n \n\n\nLa condesa pasó tres años enteros sin ver a nadie; tanto en invierno como en verano, permanecía en su casa de campo, saliendo apenas de su dormitorio, atendida por una mulata que conocía su relación con Saint-Clair, y a la que no le decía dos palabras al día. Al cabo de tres años su prima Julia regresó de un largo viaje; forzó la puerta y encontró a la pobre Matilde tan delgada y tan pálida, que creyó ver el cadáver de la mujer que había dejado bella y llena de vida. Consiguió, no sin esfuerzo, sacarla de su retiro y llevarla a Hyères. Allí languideció la condesa otros tres o cuatro meses, luego murió de una enfermedad pulmonar causada por disgustos domésticos, según el doctor M… que la asistió.\n\n\n*FIN*\n\n\n\n\n“Le vase étrusque”,\n\nRevue de Paris\n, 1830\n\n"}