{"metadata": {"length": 36432, "words": 6528, "reading_time_min": 32.64}, "text": "Pasaron por delante del oscuro edificio de la desmotadora de algodón. Vieron al cabo la casa con las luces encendidas y el otro coche, el coupé del médico, detenerse entonces a la entrada, y oyeron los aullidos y ladridos del sabueso.\n\n\n—Ya hemos llegado —dijo el viejo, el ayudante del fiscal del distrito.\n\n\n—¿Y ese otro coche? ¿De quién es? —preguntó el joven, el forastero, el inspector estatal de la oficina de reclutamiento obligatorio.\n\n\n—Del doctor Schofield —dijo el ayudante del fiscal—. Cuando le llamé por teléfono para anunciar que veníamos, Lee McCallum me pidió que le dijera que acudiese cuanto antes.\n\n\n—¿Me está diciendo que usted les avisó? —dijo el inspector—. ¿Les llamó por teléfono para decirles con antelación que yo iba a venir con una orden de detención contra esos dos insumisos? ¿Es así como cumple usted las órdenes del Gobierno de Estados Unidos?\n\n\nEl ayudante del fiscal era un hombre magro, limpio, que mascaba tabaco, que había nacido y había vivido toda la vida en el condado.\n\n\n—Tenía entendido que era su intención detener a esos dos chicos, los McCallum, y llevarlos de vuelta a la ciudad —dijo.\n\n\n—¡Pues claro que lo era! —dijo el inspector—. Y ahora usted les ha dado aviso, les ha dado una posibilidad de huir. Seguramente haga usted incurrir al estado en un gasto innecesario al tener que emplear al ejército en la persecución de los prófugos. ¿Ha olvidado usted que su juramento y lealtad le obligan a acatar la disciplina?\n\n\n—No, no lo he olvidado —dijo el ayudante del fiscal—. Pero sepa usted que desde que salimos de Jefferson he intentado decirle algo que no debería usted olvidar. Mucho me temo, sin embargo, que harán falta todos estos McCallum para que se le grabe en la cabeza con toda claridad… Aparque tras el otro coche. Primero, intentemos ver si está muy malherido el que dice estarlo, sea quien sea.\n\n\nEl inspector se detuvo detrás del otro coche, apagó el motor y desconectó los faros.\n\n\n—Esta gente… —dijo, pero en el acto pensó: «Pero es que este viejo que ya chochea y que no para ni un momento de mascar tabaco en el fondo es uno de ellos, a pesar del orgullo y del honor de su cargo, lo cual bastaría para que fuese de otro modo». Así que no lo dijo en voz alta, y sacó la llave del contacto y salió del coche, y cerró la portezuela con llave y antes aún subió las ventanillas, pensando: «Estas gentes que no saben andarse sin mentiras y que ocultan la propiedad de tierras y casas y negocios para hacerse merecedores de puestos de trabajo de beneficencia, empleos con los que no tienen ninguna intención de cumplir su deber, amparándose en sus derechos constitucionales para no tener que trabajar, y que echan a perder el trabajo mismo con subterfugios transparentes y mezquinos, con tal de hacerse acreedores a un colchón gratis que luego piensan vender a quien sea, que prescindirían incluso del empleo si de ese modo pudieran recibir comida y alojamiento gratuitos en la ciudad, así fuese una ratonera de pordiosero, y que, siendo agricultores, declaran en falso sin ningún empacho, con tal de proveerse de préstamos para comprar simiente que luego no han de sembrar, y que a veces ni siquiera compran, y que reaccionan con ruidosos vituperios cuando encima se les sorprende in fraganti. Y cuando va y resulta que un Gobierno que tantas amenazas aguanta armado de paciencia les pide una sola cosa a cambio de tanta prodigalidad, una sola cosa, y es que anoten sus nombres en una lista de servicio selectivo, van y se niegan en redondo».\n\n\nEl viejo ayudante del fiscal había seguido adelante. El inspector lo siguió, atravesando una recia cancela, sin pintar, en un cercado de listones de madera, por un camino ancho, enladrillado, entre dos hileras de cedros viejos, desastrados, hacia la desordenada sucesión de dependencias, también sin pintar, de una casa de dos plantas en cuyo vestíbulo, abierto, relucía una suave luz de lámpara, y cuya planta baja, según percibió entonces el inspector, era de troncos sin desbastar.\n\n\nVio un salón que colmaba la luz de las lámparas más allá de una galería recia y sin pintar, que recorría toda la fachada de troncos, bajo la cual apareció el mismo perro que habían oído ladrar y aullar, un sabueso de gran tamaño, ruidoso, que se cuadró con las cuatro patas igualadas ante ellos, a punto de lanzar un bramido, hasta que una voz masculina le habló desde el interior de la casa. Siguió al ayudante del fiscal al subir las escaleras de la galería. Vio entonces al hombre de pie en la puerta, esperando a que se acercasen, un hombre de unos cuarenta y cinco, alto no, pero sí robusto, con un rostro curtido, sosegado, con manos de jinete, que lo miró una sola vez, con sequedad y con dureza, y que no lo volvió a mirar, pues se dirigió al ayudante del fiscal.\n\n\n—Qué tal, señor Gombault. Adelante, pase.\n\n\n—Qué tal, Rafe —dijo el ayudante del fiscal—. ¿Quién es el herido?\n\n\n—Buddy —dijo el otro—. Resbaló esta tarde y la muela le pilló la pierna.\n\n\n—¿Es grave? —dijo el ayudante del fiscal.\n\n\n—A mí me lo parece —dijo el otro—. Por eso mandamos llamar al médico en vez de llevar a Buddy a la ciudad. No hemos podido detener la sangría.\n\n\n—Lo lamento —dijo el ayudante del fiscal—. Le presento al señor Pearson —una vez más, el inspector se encontró con que el otro lo miraba, los ojos castaños aquietados y corteses en el rostro curtido, la mano que le tendió fuerte, dura, aunque se la estrechase sin fuerza, con frialdad. El ayudante del fiscal seguía hablando—. De Jackson. De la oficina de reclutamiento —y acto seguido añadió, de manera que el inspector no apreciase el menor cambio en su tono de voz—: Tiene una orden de detención contra los muchachos.\n\n\nEl inspector no apreció el menor cambio en ninguna parte. La mano floja se retiró sin más del contacto con la suya, el rostro sosegado no dejó de mirar al ayudante del fiscal.\n\n\n—¿Quiere decir que hemos declarado la guerra?\n\n\n—No —dijo el ayudante del fiscal.\n\n\n—Ésa no es la cuestión, señor McCallum —dijo el inspector—. Lo único que se les había exigido era que se inscribieran en el registro. Era muy probable que sus números no salieran esta vez. Según la ley de la media, era muy probable que no les tocase. Pero es que se han negado a inscribirse en el registro… o, en todo caso, no lo han hecho a su debido tiempo.\n\n\n—Entiendo —dijo el otro. No estaba mirando al inspector. Éste no hubiera sabido a ciencia cierta si miraba al ayudante del fiscal, aunque sí le habló a él—. ¿Quiere ver a Buddy? El médico está con él.\n\n\n—Espere —dijo el inspector—. Lamento mucho el accidente de su hermano, pero es que yo… —el ayudante del fiscal lo miró un instante contrayendo las cejas grises e hirsutas y uniéndolas, erizadas, con algo a la vez cortés e impaciente en la mirada, de modo que durante ese instante el inspector percibió en el viejo ayudante del fiscal la misma cualidad que había detectado en la breve mirada que le dedicó el otro. El inspector era un hombre de inteligencia superior a la media; empezaba a tener conciencia de que allí se cocía algo ligeramente distinto a lo que había contado con encontrar. Pero llevaba desde años antes trabajando en obras de beneficencia y amparo de los necesitados, a cargo del Estado, tratando casi en exclusiva con las gentes del campo, así que aún creía que conocía bien a los lugareños. Por eso miró al viejo ayudante del fiscal, pensando: «Sí, está hecho de la misma pasta que estas gentes a pesar del cargo, de la autoridad y la responsabilidad, lo cual tendría que bastar para que fuese de otro modo». Y volvió a pensar: «Estas gentes, estas gentes…»—. Tengo la intención de tomar el tren nocturno de regreso a Jackson —dijo—. Ya tengo hecha la reserva. Cúmplase la orden de detención y así podremos…\n\n\n—Venga por aquí —dijo el ayudante del fiscal—. Vamos a tener tiempo de sobra.\n\n\nAsí pues, los siguió —otra cosa no pudo hacer— echando chispas y rebullendo por dentro, tratando de recuperar el dominio de sí mismo en el corto trecho del vestíbulo por el que cruzó, para así tener el dominio de la situación, porque se dio cuenta de que si fuese posible dominar la situación a él correspondería dominarla; que si se resolviese el expediente de su partida con los detenidos tendría que ser él, y no el viejo ayudante del fiscal, quien lo llevase a efecto. Había acertado en su suposición. El viejo funcionario, que ya chocheaba, no solo era en el fondo uno más de aquellos lugareños, sino que aparentemente, para colmo, se había dejado corromper por completo y había retornado a su pereza de antaño, a su indignidad inherente, a su pereza inalterable, por el mero hecho de entrar en la casa. Así que siguió sus pasos por el corredor hasta llegar a un dormitorio, momento en el cual miró en derredor no solo con asombro, sino también con algo muy semejante al espanto. La habitación era grande, de suelo pelado, sin pintar, y además de la cama constaba tan solo de una silla o dos, y de alguna otra pieza de mobiliario antiguo. Sin embargo, al inspector le pareció tan llena de hombres tremendos, hechos en el mismo molde que el hombre que los había recibido en la casa, que las propias paredes parecían a punto de combarse. Y pese a todo no eran de gran tamaño, altos no eran, y no era vitalidad, ni era exuberancia, pues no hicieron ningún ruido, limitándose a mirarle en silencio allí donde se quedó, plantado en la puerta, con rostros que ostentaban el sello casi idéntico del parentesco, un hombre delgado, frágil incluso, de cerca de setenta años, ligeramente más alto que los demás, un segundo también de cabellos canos, pero por lo demás idéntico al que los había recibido en la puerta, un tercero de la misma edad que el que los recibió, aunque con algo más de delicadeza en sus facciones y algo trágico y siniestro en esos mismos ojos oscuros; los dos jóvenes de ojos azules, absolutamente idénticos; por último, el hombre de ojos azules que ocupaba la cama, sobre el cual se inclinaba el médico, que podría haber sido cualquier médico de ciudad, con su atildado traje de ciudad, todos ellos vueltos con sosiego, en silencio, a mirarlos a él y al ayudante del fiscal en cuanto entraron. Y más allá del médico vio los pantalones rajados del hombre que ocupaba la cama y vio la pierna expuesta, sanguinolenta, destrozada, y se puso malo solo de traspasar la puerta y quedar sujeto a las miradas inflexibles, sosegadas, calladas, mientras el ayudante del fiscal se dirigió al hombre que ocupaba la cama, que fumaba una pipa cuya cazoleta estaba hecha con una mazorca y, en la mesilla, una garrafa grande, anticuada, recubierta de mimbre, como la que había usado antaño el abuelo del inspector para guardar el whiskey.\n\n\n—Bueno, Buddy —dijo el ayudante del fiscal—. Esto tiene mala pinta.\n\n\n—Sí, y fue mi maldita culpa —dijo el hombre que ocupaba la cama—. Toda enterita ha sido mía. Stuart no dejó de advertirme: con el bastidor que estaba empleando para echar el grano en la muela…\n\n\n—Eso es verdad —dijo el segundo en edad.\n\n\nLos otros siguieron sin decir nada. Miraban constantemente y en silencio al inspector, hasta que el ayudante del fiscal se hizo a un lado.\n\n\n—Éste es el señor Pearson. De Jackson. Tiene una orden de detención contra los chicos.\n\n\n—¿Para qué? —dijo el hombre desde la cama.\n\n\n—Para el asunto del reclutamiento, Buddy —dijo el ayudante del fiscal.\n\n\n—Ahora no estamos en guerra —dijo el hombre desde la cama.\n\n\n—No —dijo el ayudante del fiscal—. Es una ley nueva. No se han registrado.\n\n\n—¿Y qué va a hacer con ellos?\n\n\n—Es una orden de detención. Está firmada, Buddy.\n\n\n—Eso significa que irán a la cárcel.\n\n\n—Es una orden de detención —dijo el ayudante del fiscal. El inspector vio entonces que el hombre que ocupaba la cama lo miraba atentamente a la vez que fumaba su pipa.\n\n\n—Ponme un poco más de whiskey, Jackson —dijo.\n\n\n—No —dijo el médico—. Ya ha tomado demasiado.\n\n\n—Ponme un poco más de whiskey, Jackson —dijo el hombre que ocupaba la cama. Siguió fumando su pipa y mirando al inspector—. ¿Y usted dice que viene de parte del Gobierno? —le dijo.\n\n\n—Sí —dijo el inspector—. Tendrían que haberse registrado. Eso es todo lo que se les había exigido. No lo hicieron —calló de pronto, mientras los siete pares de ojos lo contemplaban y el hombre que ocupaba la cama seguía fumando.\n\n\n—Hubiéramos seguido estando aquí —dijo el hombre de la cama—. No nos íbamos a largar pitando —volvió la cabeza. Los dos jóvenes estaban uno junto al otro a los pies de la cama.\n\n\n—Anse, Lucius —dijo.\n\n\nAl inspector le pareció que respondieron como si fueran uno solo.\n\n\n—Sí, padre.\n\n\n—Este caballero ha venido desde Jackson nada menos que para decirnos que el Gobierno os está esperando. Supongo que lo más rápido para alistarse será ir a Memphis. Id arriba y haced el equipaje.\n\n\nEl inspector se sobresaltó y dio un paso al frente.\n\n\n—¡Un momento! —exclamó.\n\n\nPero Jackson, el viejo, le impidió seguir hablando.\n\n\n—Un momento —dijo también, y en ese momento no miraban al inspector. Estaban mirando al médico—. ¿Y qué hay de su pierna? —dijo Jackson.\n\n\n—Mírala —dijo el médico—. Poco le ha faltado para amputársela. No hay tiempo que perder, y ahora no se le puede trasladar. Necesitaré que mi enfermera me ayude y necesitaré algo de éter, siempre y cuando no haya tomado ya tanto whiskey que no soporte la anestesia. Uno de ustedes puede ir a la ciudad en mi coche. Llamaré por teléfono…\n\n\n—¿Éter? —dijo el viejo desde la cama—. ¿Para qué? Acaba de decir que está prácticamente segada. Podría afilar yo uno de los cuchillos de carnicero que tiene Jackson y acabar yo solito, solo me hace falta un trago, o dos. Adelante. Acaba de una vez.\n\n\n—No creo que pudiera resistir usted otro shock semejante —dijo el médico—. Lo que dice no lo dice usted. Lo dice el whiskey que ha bebido.\n\n\n—Y un cuerno —dijo el otro—. Un día, en Francia, íbamos corriendo a través de un trigal cuando vi que la ametralladora barría el trigo sembrado, e intenté saltar la ráfaga como quien salta cuando alguien le sacude con una traviesa de una cerca a la altura de la cintura, aunque no lo conseguí. Me quedé tirado en tierra y cuando empezó a caer la noche aquello sí que dolía, solo que más o menos entonces algo me dio en la parte de atrás del casco, ¡clang!, como cuando se pega un martillazo en un yunque, así que no me enteré de nada hasta que recuperé el conocimiento. Estábamos un montón de los nuestros apilados como los venados que se desuellan delante de un puesto médico de campaña, solo que al médico le debió de llevar mucho, mucho tiempo examinarnos uno a uno, a todos, y para entonces aquello sí que dolía que no vea, doctor. Esto de aquí no me ha dolido de veras, lo que se dice dolor de consideración, desde que eché mano de la garrafa. Así que usted siga, doctor, y remate la faena. Si ayuda le hace falta, Stuart y Rafe le podrán echar una mano en lo que sea. Ponme un trago, Jackson.\n\n\nEsta vez el médico levantó la garrafa y examinó el contenido del licor.\n\n\n—Aquí falta ya más de un cuarto —dijo—. Si se ha ventilado un cuarto de whiskey desde las cuatro de la tarde, mucho dudo que pueda aguantar la anestesia. ¿Cree que podrá aguantar si termino ahora del todo?\n\n\n—Sí, doctor. Remate la faena. La he arruinado, mejor será quitarla del todo.\n\n\nEl médico miró en derredor a todos los demás, los rostros idénticos que lo miraban.\n\n\n—Si lo tuviera en la ciudad, en el hospital, con una enfermera que lo vigilase, seguramente esperaría a que se le pasara el efecto del primer shock y a que el whiskey dejara de hacerle efecto. Pero ahora no se le puede transportar y tampoco puedo detener la hemorragia, y aun cuando tuviera aquí éter o un anestésico local…\n\n\n—Y un cuerno —dijo el hombre que ocupaba la cama—. No ha hecho Dios mejor anestésico local o general ni ha hecho mejor consuelo que eso que hay en la garrafa. Y la pierna no es de Jackson ni de Stuart ni de Rafe ni de Lee. Es mía. Esto es culpa mía; lo empecé yo, así que digo yo que lo puedo terminar cortándola como la quiera cortar.\n\n\nPero el médico aún estaba mirando a Jackson.\n\n\n—En fin, señor McCallum —dijo—. Usted es el de mayor edad.\n\n\nPero fue Stuart quien respondió.\n\n\n—Sí —dijo—. Termine de una vez. ¿Qué necesita? Supongo que agua caliente.\n\n\n—Sí —dijo el médico—. Sábanas limpias. ¿Tenemos una mesa grande que se pueda traer aquí?\n\n\n—La mesa de la cocina —dijo el hombre que los había recibido cuando llegaron—. Entre yo y los chicos…\n\n\n—Un momento —dijo el hombre desde la cama—. Los chicos no van a tener tiempo de ayudar —los volvió a mirar—. Anse, Lucius —dijo. De nuevo le pareció al inspector que respondían como si fueran uno solo.\n\n\n—Sí, padre.\n\n\n—Este caballero de allá empieza a impacientarse. Más valdrá que os pongáis en camino. Ahora que lo pienso, no necesitáis equipaje. En un día o dos os darán los uniformes. Llevaos el camión. No habrá quien os lleve hasta Memphis y traiga el camión de vuelta, así que lo dejáis en la Compañía de Piensos Gayoso hasta que podamos mandar a alguien a recogerlo. Me gustaría que os alistarais en el viejo Sexto Regimiento de Infantería, que era el mío. Pero supongo que eso es demasiado esperar, así que os tendréis que conformar con estar en el regimiento al que os destinen. Seguramente no importará mucho. A mí el Gobierno me trató bien en mis tiempos, y hará lo propio con vosotros ahora. Os alistáis en donde os digan, en donde os necesiten, y obedecéis a vuestros sargentos y oficiales hasta entender cómo tiene que ser un soldado. Obedecedles, pero no os olvidéis de quiénes sois, y no aceptéis nada de nadie. Ahora ya os podéis marchar.\n\n\n—¡Espere! ¡Un momento! —dijo el inspector de nuevo a voz en grito; de nuevo dio un respingo y fue a ocupar el centro de la habitación—. ¡Protesto! Lamento mucho el accidente del señor McCallum. Lamento mucho todo esto. Pero esto ya no está en mis manos, como tampoco está en las suyas. La falta de que se les acusa, no haberse inscrito en el registro conforme dicta la ley, ha dado lugar a la correspondiente denuncia, y se ha emitido la correspondiente orden de detención. No es posible evadirse así como así. Es preciso completar el curso previsto de la acción legal antes de que se pueda dar ningún otro paso. Tendrían que haber pensado en esto cuando los chicos no acudieron a inscribirse. Si el señor Gombault se niega a dar cumplimiento a la orden, yo mismo me encargaré de que se cumpla y me llevaré conmigo a estos hombres a Jefferson para que respondan a la denuncia que se ha cursado. Y debo advertir al señor Gombault, debo avisarle de que se le convocará por despreciar la ley.\n\n\nEl ayudante del fiscal se dio la vuelta, las cejas boscosas de nuevo erizadas e hirsutas, y habló con el inspector como si fuera un niño.\n\n\n—¿Usted aún no se ha dado cuenta de que ni usted ni yo iremos a ninguna parte durante un buen rato?\n\n\n—¿Cómo? —exclamó el inspector. Miró los rostros graves que una vez más lo contemplaban con distanciamiento, con aire especulador—. ¿Esto es una amenaza? —exclamó.\n\n\n—Oiga, aquí nadie le está haciendo lo que se dice ningún caso —dijo el ayudante del fiscal—. Ahora, cállese un rato, estese callado un rato y ya verá como no pasa nada y dentro de un rato podemos volver a la ciudad.\n\n\nY se volvió a detener y quedó quieto mientras los rostros graves y contemplativos de los demás lo libraron una vez más de esa mirada impersonal e insoportable, y vio a los dos jóvenes acercarse a la cama e inclinarse y besar uno por uno al padre, en la boca, y darse la vuelta como un solo hombre y salir de la habitación, pasando por delante de él sin mirarlo siquiera. Y sentado en el vestíbulo, a la luz de las lámparas, junto al viejo ayudante del fiscal, cerrada ya la puerta de la habitación, oyó arrancar el camión, lo oyó meter marcha atrás, doblar y salir por la carretera, y oyó morir el ruido del motor a lo lejos, cesar, dejar la noche aquietada y calurosa —el veranillo indio en Mississippi— llena de los últimos y estrepitosos cantos de las cigarras del verano, como si también éstas, a su manera, estuvieran al tanto de la inminencia del frío, de la llegada próxima de la estación del frío y de la muerte.\n\n\n—Me acuerdo del viejo Anse —dijo el ayudante del fiscal con placidez, con tono de conversador curtido, un tono como el que emplea un adulto al dirigirse a un niño que no conoce—. Lleva ya quince o dieciséis años muerto. Tenía unos dieciséis cuando estalló la antigua guerra, y fue a pie por todo el camino, hasta Virginia, para tomar parte en ella. Podría haberse alistado y haber combatido aquí mismo, en la puerta de su casa como quien dice, pero su madre era una Carter, así que a él no le iba a servir otra cosa que ir a pie hasta Virginia para combatir allí; fue a pie hasta una tierra que antes jamás había visto y se alistó en el ejército de Stonewall Jackson y fue hasta Chancellorsville, en donde los chicos de Carolina mataron a Jackson de un tiro, por pura equivocación, y así llegó hasta la mañana misma, ya en el 65, en que la caballería de Sheridan bloqueó la ruta que conducía de Appomatox al Valle, por donde podrían haber encontrado la salida ansiada. Y volvió a pie hasta Mississippi justo con lo que llevaba encima cuando marchó también a pie, y se casó a su regreso y construyó la planta baja de esta casa, esta planta hecha con troncos sin desbastar, en donde ahora nos encontramos, y empezó a tener hijos, Jackson y Stuart, y Raphael y Lee y Buddy.\n\n\n»Buddy tardó en llegar al mundo, tanto tardó que tuvo tiempo de verse en la otra guerra, en Francia. Ya le ha oído contar lo que pasó allí. Con dos medallas se volvió, una norteamericana, la otra francesa, y no hay quien sepa aún cómo es que se las concedieron, qué es lo que hizo exactamente. No creo que llegara a contárselo a Jackson, ni a Stuart, ni a los demás. Apenas había tenido tiempo de regresar, con los números en el uniforme y las franjas que señalaban sus heridas en combate, y las dos medallas, cuando encontró a una chica, la encontró nada más llegar, y al cabo de un año nacieron los gemelos, la viva imagen del viejo Anse McCallum. Si el viejo Anse hubiera tenido unos setenta y cinco años menos, los tres podrían haber pasado por trillizos. Me acuerdo muy bien de los dos, dos criaturas exactamente iguales, como dos cervatillos sin cornamenta aún, que correteaban de acá para allá de día y de noche con una jauría de perros de caza hasta que tuvieron ya edad de echar una mano a Buddy y a Stuart y a Lee con la granja y la desmotadora de algodón, y a Rafe con los caballos y las mulas, cuando se dedicaba a la cría y al adiestramiento, y los llevaba a Memphis para venderlos allí, hasta hace unos tres o cuatro años, cuando fueron a estudiar para peritos agropecuarios durante un año, y a aprender más cosas sobre las vacas de raza Hereford.\n\n\n»Eso fue después de que Buddy y los demás dejaran de cultivar algodón. De eso también me acuerdo. Fue cuando el Estado empezó a inmiscuirse, a entrometerse en el modo en que un hombre ha de cultivar sus propias tierras y recolectar el algodón. Se estabilizaron los precios, se dio uso a los excedentes de producción, se proporcionó a los agricultores consejo y ayuda, igual daba que los quisieran o no. Quizá se haya fijado usted en los chicos que están ahí mismo esta noche: es posible que le parezcan unos tipos más bien curiosos. Aquel primer año, cuando los agentes del condado se esforzaban por explicar a los agricultores en qué consistía el nuevo sistema, vino aquí el agente y trató de explicárselo a Buddy y a Lee y a Stuart, a explicarles cómo habían de reducir las cosechas, aun cuando el Estado pagaría a los agricultores la diferencia, de modo que en realidad iban a estar mejor así que si se empeñasen en sacar adelante los cultivos por sus propios medios.\n\n\n»“Ah, vaya, pues muchas gracias”, dice Buddy. “Pero la verdad es que no necesitamos ayuda. Haremos con el algodón lo que hemos hecho siempre; si no sacamos una buena cosecha, no se apure, que será asunto nuestro y será nuestra pérdida, ya lo volveremos a intentar.”\n\n\n»Así que no quisieron firmar ningún papel, ninguna tarjeta, nada. Siguieron a lo suyo y cultivaron el algodón como siempre habían hecho, como les había enseñado a hacer el viejo Anse; era como si no fuesen capaces de creer que el Estado tuviese la intención de ayudar a quien fuese, tanto si quisiera como si no, de creer que el Estado estaba resuelto a interferir con lo mucho o lo poco que cada quisque pudiera sacar en limpio trabajando como una mula en sus propias tierras, cosechando el algodón y luego desmotándolo en su propia desmotadora, como habían hecho siempre, y llevándolo cada quisque a la ciudad para venderlo a su manera, llevándoselo hasta Jefferson antes de descubrir que no era posible venderlo porque, en primer lugar, habían cultivado y desmotado demasiado, y, en segundo lugar, porque no tenían la tarjeta necesaria para vender la cantidad que les hubiera sido adjudicada. Así que se lo llevaron de vuelta a la granja. En la desmotadora no cabía todo lo que llevaron de vuelta, así que una parte hubo que ponerla bajo el establo donde tenía Rafe las mulas y el resto lo dejaron aquí mismo, en el vestíbulo, aquí donde estamos sentados, por donde tuvieron que pasar durante todo el invierno para acordarse, la próxima vez, de que no se les pasara el plazo de rellenar las tarjetas y firmar lo que fuera preciso firmar.\n\n\n»Solo que al año siguiente tampoco rellenaron ningún papel. Era como si no fuesen capaces de creerlo, como si aún creyesen en la libertad y en el derecho de cada cual a ganar o a perder según la capacidad de cada cual, según la firmeza y la voluntad que pusiera en su trabajo, garantizado todo ello por un Gobierno que el viejo Anse una vez intentó partir en dos, por más que fracasara, y de buena fe reconoció que había fracasado y que además apencó con las consecuencias, y que ese mismo Gobierno además dio a Buddy una medalla y cuidó de él cuando estuvo lejos de su tierra, en tierra extraña, y además herido.\n\n\n»Así que recolectaron aquella segunda cosecha. Y tampoco la pudieron vender a nadie, pues no tenían ni tuvieron nunca las tarjetas de adjudicación. Esta vez construyeron un cobertizo en especial para guardar todo el algodón, y recuerdo que en aquel segundo invierno Buddy vino una vez a la ciudad a ver al abogado Gavin Stevens. No para pedirle asesoría legal sobre cómo pleitear con el Gobierno, ni para ver de qué manera venderle a nadie el algodón, aun cuando tarjeta no tuviesen, sino solo para ver de averiguar el porqué. “Yo estaba por la labor de ir adelante y firmar lo que fuese”, dice Buddy. “Si ésa había de ser la norma, pues adelante. Pero lo hablamos despacio, y Jackson no es agricultor, pero trató al padre durante mucho más tiempo que cualquiera de nosotros, y dijo que el padre hubiese dicho no, y a mí me da que al final hubiese tenido toda la razón.”\n\n\n»Así que ya no siguieron cultivando algodón; algodón tenían de sobra, les iba a durar una temporada larga. Me parece que eran veintidós pacas de algodón en total. Fue entonces cuando se dedicaron a la cría de vacas de la raza Hereford, con lo que dedicaron los algodonales del viejo Anse a pastos, porque eso es lo que él hubiese querido que hicieran si la única forma de cultivar algodón era hacer caso de lo que dijera el Gobierno sobre el cuánto se podía cultivar y el cuánto se podía vender, y el dónde, y el cuándo, y entonces pagarles encima por el trabajo que no habían hecho. Solo que cuando ya no cultivaban algodón el joven agente del condado también se acercaba hasta aquí a medir la cosecha de los pastos, para poder pagarles también por eso. Aunque lo cierto es que nunca llegó a medir una sola cosecha de las que aquí se cultivaron. “Bienvenido, eche usted un ojo a lo que hacemos”, le dijo Buddy. “Pero no se le ocurra dibujarlo en su mapa.”\n\n\n»“Pero si es que por esto podrían obtener un dinero”, les dice el joven. “El Gobierno está deseoso de pagarles por haber plantado todo esto.”\n\n\n»“Nuestra intención es ganar un dinero con todo esto”, le dice Buddy. “Cuando no podamos ganar algo, ya probaremos con otra cosa. Pero no con nada del Gobierno. Eso se lo da usted a los que lo quieran recibir. Nosotros ya nos las apañaremos.”\n\n\n»Y eso viene siendo todo. Las veintidós pacas de algodón, huérfanas las veintidós, ahora están allí almacenadas, en el edificio de la desmotadora, porque allí ahora hay sitio de sobra, ya que no se usa para nada. Y los chicos crecieron y fueron un año a estudiar para peritos agropecuarios, y a aprender más cosas sobre las vacas de raza Hereford, y luego volvieron con todos los demás, con estos lugareños tan curiosos que viven aquí sin meterse en nada ni liarse con nadie, mientras el resto del mundo se iba llenando de bonitas luces de neón que lucían encendidas de noche y de día, de dinero fácil de ganar, rápido de ganar, dinero que se iba esparciendo por todas partes, de modo que cualquiera pudiera echar mano al menos de un puñado, y mientras todos los hombres tenían ya un automóvil nuevecito y reluciente, o bien lo habían usado y gastado y lo habían tirado, y les habían entregado uno nuevo a estrenar antes de terminar de pagar el primero que tuvieron, y por todas partes se echaba mano de todo lo que repartían al buen tuntún la Administración de Ajustes Agrarios y la Administración del Progreso de las Obras Públicas y otra docena de organizaciones con siglas de tres o cuatro letras, otras tantas razones para que nadie diese un palo al agua. Entonces va y resulta que llega esto del reclutamiento obligatorio, y resulta que estos lugareños tan curiosos no van a firmar la inscripción tampoco, y va y viene usted desde Jackson, nada menos, con su papel firmado y sellado y en orden, y acá que venimos los dos y de aquí a un rato ya volveremos a la ciudad. Cada cual se las apaña como puede, ¿no?\n\n\n—Sí —dijo el inspector—. ¿Supone usted que ya podemos volvernos a la ciudad?\n\n\n—No —dijo el ayudante del fiscal con el mismo tono afable—, todavía no. Pero de aquí a un rato sí podremos, no se apure. Claro está que perderá usted el tren. Pero ya tomará otro mañana.\n\n\nSe puso en pie, aunque el inspector no había oído nada. El inspector lo vio marchar por el vestíbulo y abrir la puerta del dormitorio y cerrarla nada más entrar. El inspector permaneció sentado en silencio, aguzando el oído para captar los sonidos de la noche, atento a la puerta cerrada, hasta que llegó el momento en que se abrió y volvió el ayudante del fiscal, que traía algo en brazos, envuelto en una sábana embadurnada de sangre, llevándolo con gran cautela.\n\n\n—Tenga —le dijo—. Sujétemelo un instante.\n\n\n—Está lleno de sangre —dijo el inspector.\n\n\n—Pues claro. ¿Y qué? —dijo el ayudante del fiscal—. Ya nos lavaremos cuando hayamos terminado —el inspector tomó el fardo y se quedó parado, con el fardo en brazos, al tiempo que miraba al viejo ayudante del fiscal ir por el vestíbulo y desaparecer y regresar al cabo con un farol encendido y una pala—. Vamos, venga —dijo—. Ya no falta nada para que hayamos terminado.\n\n\nEl inspector lo siguió por la salida de la casa y así atravesaron el terreno, llevando en brazos con suma cautela el fardo ensangrentado, pesado, destrozado, en el que le pareció que aún acertaba a distinguir algo del calor de la vida, mientras el ayudante del fiscal caminaba a grandes zancadas por delante de él, el farol golpeándole la pierna, la sombra de sus zancadas enorme al abrirse y cerrarse en tijeretazos sucesivos sobre la tierra, su voz resonando aún por encima del hombro.\n\n\n—Sí, señor. Un hombre se las apaña como buenamente puede y va y viene y ve un montón de cosas, un montón de tipos, lugareños, gente que se ha metido en un montón de situaciones distintas. Lo malo del caso es que hemos tomado por costumbre confundir las situaciones con las personas. Fíjese en usted, ahora mismo —dijo en el mismo tono afable, un tono de conversación llana—. Usted tiene las mejores intenciones. Usted ha venido y se ha terminado por liar con la maraña de las reglas, los reglamentos. Eso es lo malo que nos pasa. Hemos inventado, se lo digo yo, tantísimos alfabetos y tantas reglas y recetas que ya no atinamos a ver nada más; si lo que vemos no encaja en uno de los alfabetos, en una de las reglas, estamos perdidos. Hemos terminado por ser como esas criaturas que los médicos podrían haber creado en un laboratorio, criaturas que han aprendido a despojarse de los huesos y de las entrañas y pese a todo seguir vivas, mantenerse indefinidamente con vida, con vida acaso para siempre, sin siquiera saber que los huesos y las entrañas las han dejado atrás. Nos hemos despojado de la columna vertebral; hemos decidido poco más o menos que un hombre ya no tiene necesidad de columna vertebral; tener columna vertebral es una antigualla. Pero el surco en que estaba la columna vertebral sigue estando en donde siempre estuvo, y la columna vertebral también se ha mantenido con vida, y algún día volveremos a colocárnosla en su sitio. No sé bien del todo ni cuándo ni cuánta torsión hará falta para que lo entendamos y lo terminemos de aprender, pero será algún día.\n\n\nHabían salido del terreno colindante a la casa. Subían por una cuesta; ante ellos, el inspector acertó a distinguir otro grupo de cedros, una pequeña arboleda, de algún modo formal, ordenada pese a lo desastrado de los árboles, recortados sobre el cielo estrellado. El ayudante del fiscal se internó entre ellos, se agachó y dejó el farol en tierra y, siguiéndole con el fardo en brazos, el inspector vio un rectángulo de tierra que cercaba un murete bajo de ladrillo. Vio allí dos tumbas, o las lápidas más bien, dos lajas de granito sin adornos, clavadas y derechas en tierra.\n\n\n—El viejo Anse y su señora —dijo el ayudante del fiscal—. La mujer de Buddy quiso que la enterrasen con su familia. Calculo que aquí, a solas con los McCallum, se hubiera sentido más bien sola —permaneció en pie unos minutos, con el mentón apoyado en la mano; al inspector le pareció exactamente una vieja señora que tratase de decir el sitio idóneo para plantar un arbusto—. Tenían que ir de izquierda a derecha, empezando por Jackson. Pero después de que nacieran los chicos, Jackson y Stuart habían de venir aquí, junto a su padre y su madre, así que Buddy se podría ir un poco más allá y hacer sitio. Así que calculo que por aquí irá bien —acercó el farol y empuñó una pala. Vio entonces que el inspector aún tenía el fardo en brazos—. Déjelo en el suelo —dijo—. No tardaré en abrir la fosa.\n\n\n—Ya lo sujeto yo —dijo el inspector.\n\n\n—Tonterías. Déjelo en el suelo —dijo el ayudante del fiscal—. A Buddy no le importaría.\n\n\nAsí pues, el inspector dejó el fardo sobre el cercado de ladrillo y el ayudante del fiscal comenzó a cavar con destreza, con rapidez, sin dejar de charlar con su voz animada, inagotable.\n\n\n—Sí, señor. Nos hemos olvidado de los lugareños, de la gente. La vida se ha abaratado a más no poder, se lo digo yo, pero de barata la vida no tiene un pelo. La vida posee un valor inmenso. No me refiero a ese ir pasando de un cheque de la Administración de Ajustes Agrarios al siguiente que llegue, sino al honor y al orgullo y a la disciplina que bastan para que un hombre sea digno de preservación, para que posea algún valor. Eso es lo que hemos de aprender de nuevo. Puede que cueste lo suyo, que cueste incluso mucho, que nos vuelvan a enseñar todo eso; puede que fuese la caminata hasta Virginia, porque de allí es de donde era su madre, y el perder una guerra y volver desde allá también a pie, puede que eso fuera lo que le enseñó al viejo Anse. Sea como fuere, parece que él sí lo supo aprender, y tan bien lo aprendió que se lo dejó en herencia a sus hijos. ¿Se ha dado usted cuenta de que todo lo que tuvo que hacer Buddy fue decir a sus hijos que era hora de marcharse, porque el Gobierno les había mandado aviso? ¿Se ha fijado cómo le dijeron ellos adiós? Hombres hechos y derechos que se dan un beso sin nada que ocultar, sin vergüenza ninguna. A lo mejor es justamente eso lo que intento decir… Ea —dijo—. Así ya va bien.\n\n\nSe movió con velocidad, con agilidad; antes de que el inspector pudiera desperezarse, había levantado el fardo sobre el hueco de la estrecha fosa que abrió y ya lo cubría, lo cubría a la misma velocidad que lo había cavado, para alisar enseguida la tierra rascándola con la pala. Se irguió entonces y elevó el farol: un hombre alto, magro, que respiraba sin alterarse, con ligereza.\n\n\n—Yo calculo que ya nos podemos volver a la ciudad —dijo.\n\n\n*FIN*\n\n\n\n\n“The Tall Men”,\n\n\nSaturday Evening Post\n, 1941\n\n"}