{"metadata": {"length": 3171, "words": 561, "reading_time_min": 2.805}, "text": "I \n\n\nYo estaba del lado de afuera del balcón. Del lado de adentro, estaban abiertas las dos hojas de la ventana y coincidían muy enfrente una de otra. Marisa estaba parada con la espalda casi tocando una de las hojas. Pero quedó poco en esta posición porque la llamaron de adentro. Al poco Marisa salía, no sentí el vacío de ella en la ventana. Al contrario. Sentí como que las hojas se habían estado mirando frente a frente y que ella había estado de más. Ella había interrumpido ese espacio simétrico llena de una cosa fija que resultaba de mirarse las dos hojas.\n\n\nII \n\n\nAl poco tiempo yo ya había descubierto lo más primordial y casi lo único en el sentido de las dos hojas: las posiciones, el placer de las posiciones determinadas y el dolor de violarlas. Las posiciones de placer eran solamente dos: cuando las hojas estaban enfrentadas simétricamente y se miraban fijo, y cuando estaban totalmente cerradas y estaban juntas. Si algunas veces Marisa echaba las hojas para atrás y pasaban el límite de enfrentarse, yo no podía dejar de tener los músculos en tensión. En ese momento creía contribuir con mi fuerza a que se cerraran lo suficiente hasta quedar en una de las posiciones de placer: una frente a la otra. De lo contrario me parecía que con el tiempo se les sumaría un odio silencioso y fijo del cual nuestra conciencia no sospechaba el resultado.\n\n\nIII \n\n\nLos momentos más terribles y violadores de una de las posiciones de placer, ocurrían algunas noches al despedirnos. \n\n\nElla amagaba a cerrar las ventanas y nunca terminaba de cerrarlas. Ignoraba esa violenta necesidad física que tenían las ventanas de estar juntas ya, pronto, cuanto antes. \n\n\nEn el espacio oscuro que aún quedaba entre las hojas, calzaba justo la cabeza de Marisa. En la cara había una cosa inconsciente e ingenua que sonreía en la demora de despedirse. Y eso no sabía nada de esa otra cosa dura y amenazantemente imprecisa que había en la demora de cerrarse. \n\n\nIV \n\n\nUna noche estaba contentísimo porque entré a visitar a Marisa. Ella me invitó a ir al balcón. Pero tuvimos que pasar por el espacio entre esos lacayos de ventanas. Y no sabía qué pensar de esa insistente etiqueta escuálida. Parecía que pensarían algo antes de nosotros pasar y algo después de pasar. Pasamos. Al rato de estar conversando y que se me había distraído el asunto de las ventanas, sentí que me tocaban en la espalda muy despacito y como si me quisieran hipnotizar. Y al darme vuelta me encontré con las ventanas en la cara. Sentí que nos habían sepultado entre el balcón y ellas. Pensé en saltar el bacón y sacar a Marisa de allí. \n\n\nV \n\n\nUna mañana estaba contentísimo porque nos habíamos casado. Pero cuando Marisa fue a abrir un roperito de dos hojas sentí el mismo problema de las ventanas, de la abertura que sobraba. Una noche Marisa estaba fuera de la casa. Fui a sacar algo del roperito y en el momento de abrirlo me sentí horriblemente actor en el asunto de las hojas. Pero lo abrí. Sin querer me quedé quieto un rato. La cabeza también se me quedó quieta igual que las cosas que habían en el ropero, y que un vestido blanco de Marisa que parecía Marisa sin cabeza, ni brazos, ni piernas. \n\n"}