{"metadata": {"length": 18752, "words": 3265, "reading_time_min": 16.325}, "text": "La señora de Jorge B. Xavier simplemente no sabía decir cómo había entrado. Por la puerta principal no fue. Le parecía que vagamente soñadora había entrado por una especie de estrecha abertura en medio de los escombros de la construcción en obras, como si hubiera entrado de soslayo por un agujero hecho solo para ella. El hecho es que cuando se dio cuenta, ya estaba adentro.\n\n\nY cuando se dio cuenta, advirtió que estaba muy, muy adentro. Caminaba interminablemente por los subterráneos del estadio de Maracaná, o por lo menos le parecían cavernas estrechas que daban a salas cerradas y, cuando se abrían, las salas solo tenían una ventana que daba al estadio. Este, a aquella hora oscuramente despierto, reverberaba al extremo sol de un calor inusitado para aquel día de pleno invierno.\n\n\nEntonces siguió por un corredor sombrío. Este la llevó igualmente a otro más sombrío. Le pareció que el techo de los subterráneos era bajo.\n\n\nY he aquí que este corredor la llevó a otro que la llevó a su vez a otro.\n\n\nDobló el corredor desierto. Y entonces cayó en otra esquina. Que la llevó a otro corredor que desembocó en otra esquina.\n\n\nEntonces continuó automáticamente entrando en corredores que siempre daban a otros corredores. ¿Dónde estaría la sala principal? Pues con esta encontraría a las personas con quienes fijara la cita. La conferencia quizás ya habría comenzado. Iba a perderla, justamente ella que se esforzaba en no perder nada de cultural porque así se mantenía joven por dentro, ya que por fuera nadie adivinaba que tenía casi setenta años, todos le daban unos cincuenta y siete.\n\n\nPero ahora, perdida en los meandros internos y oscuros de Maracaná, ya arrastraba pies pesados de vieja.\n\n\nFue entonces cuando súbitamente encontró en un corredor a un hombre surgido de la nada y le preguntó por la conferencia que el hombre dijo ignorar. Pero ese hombre pidió información a un segundo hombre que también surgió repentinamente al doblar el corredor.\n\n\nEntonces este segundo hombre informó que había visto cerca de los asientos de la derecha, en pleno estadio abierto, a «dos damas y un caballero, una de rojo». La señora Xavier dudaba que esas personas fueran al grupo con el que ella debía encontrarse antes de la conferencia y,en realidad, ya había olvidado el motivo por el cual caminaba sin parar. De cualquier modo siguió al hombre rumbo al estadio, donde se detuvo ofuscada en el espacio hueco de luz ancha y mudez abierta, el estadio desnudo desventrado, sin balón ni fútbol. Además, sin gente. Había una multitud que existía por el vacío de su ausencia absoluta.\n\n\n¿Las dos damas y el caballero ya habrían desaparecido por algún corredor?\n\n\nEntonces, el hombre dijo con un desafío exagerado:\n\n\n-Pues voy a buscarlas para usted y encontraré a esas personas de cualquier manera, no pueden haber desaparecido en el aire.\n\n\nY, en efecto, ambos las vieron de muy lejos. Pero un segundo después volvieron a desaparecer. Parecía un juego infantil en que carcajadas amordazadas se reían de la señora de Jorge B. Xavier.\n\n\nEntonces entró con el hombre en otros corredores. Hasta que el hombre también desapareció en una esquina.\n\n\nLa señora desistió ya de la conferencia que en el fondo poco le importaba. Lo que quería era salir de aquella maraña de caminos sin fin. ¿No habría puerta de salida? Entonces sintió como si estuviera dentro de un ascensor descompuesto entre un piso y otro. ¿No habría puerta de salida?\n\n\nFue entonces cuando súbitamente se acordó de las palabras informativas de la amiga, por teléfono: «Queda más o menos cerca del estadio de Maracaná». Frente a ese recuerdo comprendió su engaño de persona tonta y distraída que solo escucha las cosas por la mitad, y la otra queda sumergida. La señora Xavier era muy distraída. Entonces, pues, no era en Maracaná el encuentro, era cerca de allí. Entretanto, su pequeño destino la tenía perdida en el laberinto.\n\n\nSí, entonces la lucha recomenzó peor todavía: quería salir por fuerza de allí y no sabía cómo ni por dónde.\n\n\nY de nuevo apareció en el corredor aquel hombre que buscaba a las personas y que otra vez le aseguró que las encontraría porque no podían haber desaparecido en el aire. Él dijo:\n\n\n-¡La gente no puede desaparecer en el aire!\n\n\nLa señora informó:\n\n\n-No hay necesidad de que se incomode buscando, ¿sabe? Gracias, igual. Porque el lugar donde debo encontrar a esa gente no es Maracaná.\n\n\nEl hombre dejó de andar inmediatamente y la miró, perplejo:\n\n\n-Entonces, ¿qué hace usted por aquí?\n\n\nElla quiso explicar que su vida era así mismo, pero ni siquiera sabía qué quería decir con «así mismo», ni con «su vida», de modo que nada respondió. El hombre insistió en la pregunta, entre desconfiado y cauteloso: ¿qué estaba haciendo allí? Nada, respondió solo con el pensamiento la mujer, ya a punto de caer de cansancio. Pero no le respondió, le dejó creer que estaba loca. Además, ella nunca se explicaba. Sabía que el hombre la creía loca -y quizás lo fuera-, pues sentía aquella cosa que ella llamaba «aquello» por vergüenza. Aunque también tenía la llamada salud mental tan buena que solo podía compararla con su salud física. Salud física ahora destrozada, pues arrastraba los pies de muchos años de camino por el laberinto. Su vía crucis. Estaba vestida de lana muy gruesa y sofocada y sudada con el inesperado calor de un auge de verano, ese día de verano que era un vicio de invierno. Le dolían las piernas, le dolían con el peso de la vieja cruz. Ya estaba resignada de algún modo a no salir nunca del Maracaná y a morir allí con el corazón exangüe.\n\n\nEntonces, como siempre, solo después de desistir de las cosas deseadas, estas ocurrían. Lo que se le ocurrió de repente fue una idea: «Soy una vieja loca». ¿Por qué en vez de continuar preguntando por las personas que no estaban allí, no buscaba al hombre y le preguntaba cómo se salía de los corredores? Porque lo que quería era solo salir y no encontrarse con nadie.\n\n\nEncontró finalmente al hombre, al doblar una esquina. Y le habló con la voz un poco trémula y ronca por el cansancio y el miedo de que la esperanza fuera vana. El hombre, desconfiado, estuvo de acuerdo rápidamente con que ella se fuera a su casa y le dijo, con cuidado:\n\n\n-Parece que usted no está muy bien de la cabeza, quizás sea el calor extremo.\n\n\nDicho esto, el hombre simplemente entró con ella en el primer corredor y en la esquina aparecieron dos largos portones abiertos. ¿Solo eso? ¿Era tan fácil?\n\n\nTan fácil.\n\n\nEntonces ella pensó que solo para ella se había vuelto imposible hallar la salida. La señora Xavier estaba un poco asustada y al mismo tiempo, acostumbrada. En cierto sentido, cada uno tenía su propio camino a recorrer interminablemente, formando esto parte del destino, en el que ella no sabía si creía o no.\n\n\nPasó un taxi. Lo mandó detenerse y dijo, controlando la voz que estaba cada vez más vieja y cansada:\n\n\n-Oiga, no sé bien la dirección, la olvidé. Pero sé que la casa queda en una calle (solo recuerdo que se llama «Guzmán») y que hace esquina con una calle que si no me equivoco se llama Coronel no sé qué.\n\n\nEl conductor fue paciente como con una niña:\n\n\n-Pues entonces no se preocupe, vamos a buscar tranquilamente una calle que tenga Guzmán en el medio y Coronel en el fin -dijo, volviéndose hacia atrás con una sonrisa y guiñándole un ojo de complicidad que parecía indecente. Partieron con una sacudida que le estremeció las entrañas.\n\n\nEntonces, súbitamente, reconoció a las personas que buscaba y que se encontraban en la acera de enfrente, junto a una casa grande. Era como si la finalidad fuese llegar y no escuchar la conferencia que a esa hora estaba olvidada, pues la señora Xavier había olvidado su objetivo. Y no sabía por qué había caminado tanto. \n\n\nEstaba cansada más allá de sus fuerzas y quiso irse, la conferencia era una pesadilla. Entonces le pidió a una mujer importante y vagamente conocida que tenía auto con chofer que la llevara a su casa porque no se sentía bien con aquel calor tan raro. El chofer llegaría dentro de una hora. Entonces se sentó en una silla que había en el corredor, se sentó muy tiesa con su cinturón apretado, lejos de la cultura que se desarrollaba enfrente, en la sala cerrada. De la cual no salía sonido alguno. Poco le importaba la cultura. Allí estaba, en los laberintos de sesenta segundos y de sesenta minutos que la conducirían a una hora.\n\n\nEntonces la mujer importante vino y le dijo que el auto estaba en la puerta, pero que le informaba que, como el chófer había avisado que iba a tardar mucho, en vista de que la señora no lo estaba pasando bien, paró al primer taxi que vio. ¿Por qué ella no había tenido la idea de llamar un taxi, en lugar de estar dispuesta a someterse a los meandros del tiempo de espera? Entonces, la señora de Jorge B. Xavier se lo agradeció con extrema delicadeza. Ella siempre era muy delicada y educada. Ya en el taxi, dijo:\n\n\n-Leblon, por favor.\n\n\nTenía la cabeza hueca, le parecía que su cabeza estaba en ayunas.\n\n\nAl poco notó que andaban y andaban pero que otra vez terminaban por regresar a una misma plaza. ¿Por qué no salían de allí? ¿Otra vez no había camino de salida? El conductor acabó confesando que no conocía la zona Sur, que solo trabajaba en la zona Norte. Y ella no sabía cómo enseñarle el camino. Cada vez le pesaba más la cruz de los años y la nueva falta de salida solo renovaba la magia negra de los corredores de Maracaná. ¡No había modo de librarse de esa plaza! Entonces el chofer le dijo que tomara otro taxi, y hasta llegó a hacerle una señal a otro que pasó a su lado. Ella se lo agradeció comedidamente, era ceremoniosa con la gente, aun con los conocidos. Era muy gentil. En el nuevo taxi, dijo tímidamente:\n\n\n-Si no le incomoda, vamos a Leblon.\n\n\nY simplemente salieron enseguida de la plaza y entraron en nuevas calles.\n\n\nFue al abrir con la llave la puerta del apartamento cuando tuvo el deseo, ganas, mentalmente y con la imaginación, de sollozar en voz alta. Pero no era persona de sollozar ni de protestar. De paso le avisó a la criada que no iba a atender el teléfono. Fue directamente a su habitación, se quitó toda la ropa, tragó una pastilla sin agua y esperó a que diera resultado.\n\n\nMientras tanto, fumaba. Se acordó de que era el mes de agosto y pensó que agosto daba mala suerte. Pero septiembre llegaría un día como puerta de salida. Y septiembre era por algún motivo el mes de mayo: un mes más leve y más transparente. Pensando en eso, la somnolencia finalmente llegó y se adormeció.\n\n\nCuando despertó, horas después, vio que llovía una lluvia fina y helada, hacía un frío de lámina de cuchillo. Desnuda en la cama se congelaba. Le pareció muy curiosa la idea de una vieja desnuda. Se acordó de que había planeado la compra de un chal de lana. Miró el reloj: todavía podía encontrar la tienda abierta. Cogió un taxi y dijo:\n\n\n-Ipanema, por favor.\n\n\nEl hombre le dijo:\n\n\n-¿Cómo? ¿Al Jardín Botánico?\n\n\n-Ipanema, por favor -repitió ella, bastante sorprendida. Era el absurdo del desencuentro total: ¿qué había en común entre las palabras «Ipanema» y «Jardín Botánico»?  Pero otra vez pensó vagamente que «su vida era así».\n\n\nHizo la compra rápidamente y se vio en la calle oscura sin tener nada que hacer. Pues el señor Jorge B. Xavier había viajado a Sao Paulo el día anterior y solo volvería al día siguiente.\n\n\nEntonces, otra vez en la casa, entre tomar una nueva píldora para dormir o hacer alguna otra cosa, optó por la segunda hipótesis, pues se acordó de que ahora podría volver a buscar la letra de cambio perdida. Lo poco que entendía era que aquel papel representaba dinero. Hacía dos días que la buscaba minuciosamente por toda la casa, y hasta por la cocina, pero en vano. Ahora se le ocurrió: ¿y por qué no debajo de la cama? Quizás. Entonces se arrodilló en el suelo. Pero después se cansó de estar solo apoyada en las rodillas y se apoyó también en las dos manos.\n\n\nEntonces advirtió que estaba a cuatro patas.\n\n\nPermaneció un tiempo así, quizás meditando, quizás no. Quién sabe, es posible que la señora Xavier estuviera cansada de ser un ente humano. Era una perra de cuatro patas. Sin ninguna nobleza. Perdida la altivez última. A cuatro patas, un poco pensativa, tal vez. Pero debajo de la cama solo había polvo.\n\n\nSe levantó con bastante esfuerzo, con las articulaciones desencajadas, y vio que no tenía más remedio que considerar con realismo -y era un esfuerzo penoso ver la realidad-, considerar con realismo que la letra estaba perdida y que seguir buscándola sería no salir de Maracaná.\n\n\nY como siempre, cuando había desistido de buscar, al abrir un cajón de sábanas para sacar una encontró la letra de cambio.\n\n\nEntonces, cansada por el esfuerzo de haber estado a cuatro patas, se sentó en la cama y comenzó sin darse cuenta a llorar mansamente. Aquel llanto parecía una letanía árabe. Hacía treinta años que no lloraba, pero ahora estaba muy cansada. Si aquello era llanto. No lo era. Era otra cosa. Finalmente se sonó la nariz. Entonces pensó lo siguiente: que ella forzaría el «destino» y tendría un destino mayor. Con la fuerza de la voluntad se consigue todo, pensó sin la menor convicción. Y eso de estar presa de un destino le ocurría porque ya había empezado a pensar sin querer en «aquello».\n\n\nPero sucedió entonces que la mujer también pensó lo siguiente: era demasiado tarde para tener un destino. Pensó que bien podría hacer cualquier tipo de cambio con otro ser. Entonces se dio cuenta de que no había con quién cambiarse: que fuese quien fuese, ella era ella y no podía transformarse en otra única. Cada uno era único. La señora de Jorge B. Xavier también.\n\n\nPero todo todo lo que le ocurría era todavía preferible a sentir «aquello». Y aquello vino con sus largos corredores sin salida. «Aquello», ahora sin ningún pudor, era el hambre dolorosa de sus entrañas, la necesidad de ser poseída por el inalcanzable ídolo de la televisión. No se perdía un solo programa suyo. Entonces, ya que no podía evitar pensar en él, la cosa era entregarse y recordar el rostro aniñado de Roberto Carlos, mi amor.\n\n\nFue a lavarse las manos sucias de polvo y se miró en el espejo del lavabo. Entonces, la señora Xavier pensó: «Si lo deseo mucho, pero mucho, él será mío por lo menos una noche». Creía vagamente en la fuerza de voluntad. De nuevo se enamoró, con el deseo retorcido y estrangulado.\n\n\nPero, ¿quién sabe? Si desistiera de Roberto Carlos, entonces las cosas entre él y ella ocurrirían. La señora Xavier meditó un poco sobre el asunto. Entonces, expertamente, fingió que desistía de Roberto Carlos. Pero bien sabía que el abandono mágico solo daba resultado positivo cuando era real, no un truco cómodo de conseguir algo. La realidad exigía mucho de ella. Se examinó en el espejo para ver si el rostro se volvía bestial bajo la influencia de sus sentimientos. Pero era un rostro quieto que ya hacía mucho tiempo había dejado de representar lo que sentía. Además, su rostro nunca expresaba más que buena educación. Y ahora era solo la máscara de una mujer de setenta años. Entonces, su cara levemente maquillada le pareció la de un payaso. La mujer forzó una sonrisa desganada para ver si mejoraba. No mejoró.\n\n\nPor fuera -vio en el espejo- ella era una cosa seca como un higo seco. Pero por dentro no estaba seca. Parecía, por dentro, una encía húmeda, blanda como una encía desdentada.\n\n\nEntonces buscó un pensamiento que la espiritualizara o que la secara de una vez. Pero nunca fue espiritual. Y a causa de Roberto Carlos ella estaba envuelta en las tinieblas de la materia, donde era profundamente anónima.\n\n\nDe pie en la bañera era tan anónima como una gallina.\n\n\nEn una fracción de fugitivo segundo casi inconsciente vislumbró que todas las personas son anónimas. Porque nadie es el otro y el otro no conoce al otro. Entonces, entonces cada uno es anónimo. Y ahora estaba enredada en aquel pozo hondo y mortal, en la revolución del cuerpo. Cuerpo cuyo fondo no se veía y que era la oscuridad de las tinieblas malignas de sus instintos vivos como lagartos y ratones. Y todo fuera de época, fruto fuera de estación. ¿Por qué las otras viejas nunca le habían avisado que eso podía ocurrir hasta el fin? En los hombres viejos había visto miradas lúbricas. Pero en las viejas no. Fuera de estación. Y ella vivía como si todavía fuera alguien, ella, que no era nadie.\n\n\nLa señora de Jorge B. Xavier era nadie.\n\n\nEntonces quiso tener sentimientos bonitos y románticos en relación a la delicadeza del rostro de Roberto Carlos. Pero no lo consiguió: la delicadeza de él solo la llevaba a un corredor oscuro de sensualidad. Y la condena era la lascivia. Era hambre baja: ella quería comerse la boca de Roberto Carlos. No era romántica, ella era grosera en materia de amor. Allí en la bañera, frente al espejo del lavabo.\n\n\nCon su edad indeleblemente marcada.\n\n\nSin siquiera un pensamiento sublime que le sirviera de lema o que ennobleciera su existencia.\n\n\nEntonces empezó a deshacer el rodete de los cabellos y a peinarlos lentamente. Necesitaban un nuevo tinte, las raíces blancas ya asomaban. Enseguida, pensó lo siguiente: en mi vida nunca hubo un clímax como en las historias que se leen. El clímax era Roberto Carlos. Meditativa, concluyó que iba a morir secretamente, así como secretamente había vivido. Pero también sabía que toda muerte es secreta.\n\n\nDesde el fondo de su futura muerte imaginó ver en el espejo la figura deseada de Roberto Carlos, con aquellos suaves cabellos rizados que tenía. Allí estaba, presa del deseo fuera de estación, igual que el día de verano en pleno invierno. Presa de los enmarañados corredores de Maracaná. Presa del secreto mortal de las viejas. Solo que ella no estaba habituada a tener casi setenta años, le faltaba práctica y no tenía la menor experiencia.\n\n\nEntonces dijo en voz alta y sin testigos:\n\n\n-Robertito Carlitos.\n\n\nY agregó: «Mi amor». Oyó su voz con extrañeza como si estuviera por primera vez haciendo, sin ningún pudor o sentimiento de culpa, la confesión que sin embargo debería ser vergonzosa. Pensó que posiblemente Robertito no iba a aceptar su amor porque ella tenía conciencia de que este amor era ridículo, melosamente voluptuoso y dulzón. Y Roberto Carlos parecía tan casto, tan asexuado.\n\n\nSus labios levemente pintados, ¿serían todavía besables? ¿O acaso era enojoso besar boca de vieja? Examinó bien de cerca e inexpresivamente sus propios labios. Y todavía inexpresivamente cantó en voz baja el estribillo de la canción más famosa de Roberto Carlos: «Quiero que usted me caliente este invierno y que todo lo demás se vaya al infierno».\n\n\nFue entonces que la señora de Jorge B. Xavier bruscamente se dobló sobre la pila como si fuera a vomitar las vísceras e interrumpió su vida con una mudez hecha pedazos: ¡tiene! ¡que! ¡haber! ¡una! ¡puerta! ¡de salida!\n\n\nFIN\n\n"}