{"metadata": {"length": 6300, "words": 1049, "reading_time_min": 5.245}, "text": "El maestro Arturo Saracino, de treinta y siete años, ya en el fulgor de la fama, estaba dirigiendo en el teatro Argentina la Octava Sinfonía de Brahms en la mayor, op. 137, y acababa de atacar el último tiempo, el glorioso allegro appassionato. Estaba inmerso, pues, en la exposición inicial del tema, esa especie de monólogo plano, obstinado y, la verdad sea dicha, un poco largo, en el que sin embargo va concentrándose poco a poco la poderosa carga de inspiración que explotará hacia el final, y los que escuchan no lo saben, pero él, Saracino, y todos los de la orquesta lo sabían y por eso, mecidos en la ola de los violines, estaban gozando de esa vigilia, alegre pero engañosa, del prodigio que poco después iba a arrastrar a los ejecutantes y al teatro entero en un maravilloso torbellino de júbilo.\n\n\nDe repente se dio cuenta de que el público le estaba abandonando.\n\n\nNo hay experiencia más angustiosa para un director de orquesta. El interés de los que están escuchando, por motivos inexplicables, decae. Misteriosamente, él se percata enseguida. Entonces parece que hasta el aire se vacía, que esos mil, dos mil, tres mil hilos secretos, tendidos entre los espectadores y él, por los que le llegan la vida, la fuerza, el alimento, se aflojan o se desvanecen. Entonces el maestro se queda solo y desnudo en un desierto helado, arrastrando penosamente un ejército que ya no le cree.\n\n\nPero ya habían pasado por lo menos diez años desde que pasara por esa experiencia terrible. Ni siquiera se acordaba, y por eso ahora el golpe era más duro. Además, esta vez la traición del público había sido tan repentina y tajante que le dejó sin aliento.\n\n\n“Imposible”, pensó. “No puede ser por mi culpa. Esta noche me siento completamente en forma y la orquesta parece un joven de veinte años. Tiene que haber otra explicación”.\n\n\nEn efecto, aguzando al máximo el oído, creyó percibir en el público, detrás de él, alrededor y encima, un murmullo sinuoso y apagado. De un palco, justo a su derecha, le llegó un débil chirrido. Con el rabillo del ojo entrevió dos o tres sombras en el patio de butacas que se escurrían hacia una salida lateral.\n\n\nEn el gallinero alguien siseó imperiosamente, imponiendo silencio. Pero la tregua fue corta. Enseguida, como por una agitación incontenible, el runrún se reanudó, acompañado de crujidos, cuchicheos, pasos furtivos, pisadas clandestinas, taburetes corridos, puertas abiertas y cerradas.\n\n\n¿Qué estaba pasando? De pronto, como si en ese mismo instante lo hubiese leído en una página impresa, el maestro Saracino lo supo. Transmitida probablemente por la radio poco antes y llevada al teatro por algún rezagado, había llegado una noticia. Algo espantoso debía de haber sucedido en algún lugar de la tierra, y ahora estaba abatiéndose sobre Roma. ¿Una guerra? ¿Una invasión? ¿El anuncio de un ataque atómico? En aquellos días eran admisibles las conjeturas más desastrosas. Filtrándose entre las notas de Brahms le asaltaron un sinfín de pensamientos angustiosos y calamitosos.\n\n\nSi estallaba una guerra, ¿adonde mandaría a los suyos? ¿Huir al extranjero? Pero entonces, ¿qué pasaría con su casa recién construida, en la que se había gastado todos sus ahorros? Claro que él, Saracino, con su profesión, tenía suerte. En cualquier lugar del mundo, con su celebridad, seguro que no se moriría de hambre. Además es sabido que los rusos tienen debilidad por los artistas. Pero entonces recordó con horror que dos años antes se había significado bastante firmando un manifiesto antisoviético con otros muchos intelectuales. Ya se encargarían sus colegas de decírselo a las autoridades de ocupación. No, no, lo mejor era huir. ¿Y su madre, ya anciana? ¿Y su hermana menor? ¿Y los perros? Se hundía en un pozo de desolación.\n\n\nA esas alturas ya no cabía la menor duda de que había llegado una información acerca de una catástrofe fulminante. Con la mínima decencia impuesta por la tradición del teatro, el público se marchaba escandalosamente. Saracino, al levantar la vista hacia los palcos, cada vez los veía más vacíos. Uno a uno, se iban. El pellejo, el dinero, las provisiones, la evacuación, no había ni un minuto que perder. Al diablo con Brahms. “Serán cobardes”, pensó Saracino, que todavía tenía ante sí diez minutos largos de sinfonía antes de que pudiera moverse. “Seré cobarde”, se dijo sin embargo, justo después, al percatarse de que se había dejado llevar por un pánico abyecto.\n\n\nTodo se estaba desmoronando, dentro y delante de él. Las indicaciones de la batuta, puramente mecánicas, ya no transmitían nada a la orquesta, que a su vez, inevitablemente, se había dado cuenta de la disgregación general. Faltaba poco para llegar al punto decisivo de la sinfonía, a la liberación, a la gran sacudida. “Seré cobarde”, se repitió Saracino, asqueado. ¿De modo que la gente se largaba? ¿De modo que la gente se desentendía de él, de la música, de Brahms, y corría a salvar sus vidas miserables? ¿Y qué?\n\n\nEn ese momento comprendió que la única salvación, la única salida, la única huida útil y digna, para él y para todos los demás, era quedarse quieto, no dejarse arrastrar, seguir con su trabajo hasta el final. Le entró rabia al pensar en lo que estaba ocurriendo en la penumbra, a sus espaldas, y estaba a punto de ocurrirle a él también.\n\n\nSe recobró, levantó la batuta dirigiendo una mirada arrogante y alegre a los de la orquesta, y en un momento restableció el flujo vital.\n\n\nUn típico arpegio descendente de clarinete le avisó de que ya estaban llegando: iba a empezar el arrebato, la empinada salvaje con que la Octava Sinfonía salta desde la llanura de la mediocridad y, con los encabalgamientos típicos de Brahms, en potentes ráfagas, se eleva verticalmente para descollar, victoriosa, en una luz suprema, como una nube.\n\n\nSe lanzó con ímpetu desbordado por la cólera. La orquesta, estremecida, también se encabritó, oscilando pavorosamente durante una fracción de segundo, y después salió al galope, irresistible.\n\n\nEntonces el rumor, los cuchicheos, los golpes, las pisadas, los pasos y el ir y venir callaron, nadie se movió ni rechistó, todos quedaron paralizados, no ya de miedo sino de vergüenza, mientras en las astas plateadas de las trompetas, allá arriba, las banderas ondeaban.\n\n\n*FIN*\n\n\n\n\n“La notizia”,\n\n\nCorriere della Sera\n, 1956\n\n"}