{"metadata": {"length": 14563, "words": 1903, "reading_time_min": 9.515}, "text": "En nuestro oficio, recibimos a menudo                   cartas y no hay cronista que no haya comunicado al público                   alguna epístola de estos lectores desconocidos.                   \n\n\nVeremos un ejemplo. \n\n\n¡Oh! Estas cartas son de muchos                   tipos. Unas nos halagan, otras nos lapidan. Tan pronto somos                   el único gran hombre, el único inteligente, el único genio y                   el único artista de la prensa contemporánea, como no somos más                   que un vil hombre, un bribón innombrable, digno a lo menos de                   presidio. Es suficiente para merecer estos elogios o estas                   injurias, tener o no tener la opinión de un lector sobre la                   cuestión del divorcio o del impuesto proporcional. Ocurre a                   menudo que sobre el mismo asunto recibimos al mismo tiempo las                   más afectuosas felicitaciones o las reprobaciones más                   virulentas; así que, es muy difícil, a fin de cuentas, hacerse                   uno mismo una opinión. \n\n\nA veces estas cartas contienen veinte                   palabras, y a veces diez páginas. Sobra con leer diez líneas                   para comprender el valor y conservarla o arrojarla al cesto,                   cementerio de papeles viejos. \n\n\nPor momentos también, estas epístolas                   dan mucho que pensar: así, ésta, transmitirla al público, me                   causa un problema de conciencia. \n\n\nConciencia no es tal vez la palabra                   justa, y no hay duda que mi lectora (es una mujer la que me                   escribe) no me supone un grave problema. Yo mismo doy prueba,                   haciendo ver que me cargan de comisiones parecidas, de una                   ausencia de sentido moral que tal vez me reprocharán.                   \n\n\nYo me he preguntado también, con                   cierta inquietud, por qué había sido seleccionado entre tantos                   otros; por qué se me había juzgado más apto que todos para                   hacer el servicio solicitado, ¿cómo había podido creer que yo                   no me ofendería? \n\n\nDespués pensé que la naturaleza                   ligera de mis escritos bien podía haber influido sobre el                   dubitativo juicio de una mujer, y le eché la culpa de ello a                   la literatura. Pero antes de transcribir aquí unos fragmentos,                   todos los fragmentos esenciales de la carta que me han                   dirigido, es necesario prevenir a mis lectores de que no me                   burlo de ellos, que esta carta la he recibido, por correo, con                   sello en el sobre, que llevaba mi nombre, y que estaba                   firmada, sí, firmada, muy legiblemente. \n\n\nNo busco aquí divertir o abusar de                   los espíritus ingenuos. Yo hago de intérprete, poco                   escrupuloso, repito, de un deseo de mujer. \n\n\nEste es el documento: \n\n\nSeñor:\n\n\nDudé durante mucho tiempo antes de                   escribirle: No me arriesgaba a confiar enteramente en usted.                   Sin embargo creo que usted es bueno, generoso, pero lo que                   tengo que decirle es tan extraño… En fin, acabo de echar por                   tierra mi último temor y debía haber sido así. Ante el                   infortunio, siempre creciente, ante la negra miseria no debe                   haber timidez. La desgracia, como el peligro, dan entereza a                   los menos valientes. \n\n\nAnte todo, no vaya a creer,                   hojeando esta carta, que estoy un poco loca o simplemente                   exaltada. Tengo mis muy buenas razones, se lo aseguro. En                   cuanto a mi carácter, en absoluto es novelesco, sino por el                   contrario serio y muy prosaico, si me permite decirlo. \n \n\n\nPara superar la pena no veo más                   que un modo, ese modo yo lo intento. ¿No es muy natural y                   sensato? \n\n\nHe aquí primeramente de qué se                   trata: a pesar de mi pobreza soy honesta y pertenezco a una                   honrada familia. Todavía soy joven (acabo de cumplir veintidós                   años) y bien, señor, le confesaré francamente, desearía                   casarme y lo más pronto posible. \n\n\nNo es que la vida de soltera me                   pese, lejos de ello. Pero escuche un poco mis razones y verá                   cómo de hecho tengo razón en querer renunciar a mi libertad.                  \n\n\nNuestra familia se compone de…                  \n\n\nA continuación, unos detalles muy                   tristes sobre su vida íntima. El mismo rigor de esos detalles                   me impide transcribirlos, ya que si cayeran bajo los ojos de                   los padres de mi interlocutora, esto sería suficiente, tal                   vez, para que ellos la reconocieran. Todo lo que ella dice es,                   por otra parte, muy lamentable y muy creíble. Continúo                   contando. \n\n\nSi yo estuviera sola, no me                   quejaría, encontraría siempre cómo ganarme la vida; necesito                   muy poco para mi personalmente, pero, no estoy sola, debo de                   cuidar a mi familia. \n\n\n…\n\n\nEl año pasado conocí a una joven,                   una huérfana sin ninguna fortuna, que llegó a casarse con un                   viejo millonario. \n\n\nNo apruebo la conducta de esta                   joven. Tenía diecinueve años, era muy guapa y un hombre                   encantador la amaba, un periodista, que ella también amaba,                   creo. \n\n\nPor ello la censuro y la                   compadezco al mismo tiempo; ella ha, sin estar obligada a                   ello, sacrificado la felicidad por la riqueza. \n\n\nPara mí, ya que no tengo felicidad                   que sacrificar (nadie me ha querido nunca) también sería muy                   feliz si encontrara un hombre que quisiera encargarse de mí y                   de mi familia, esto es obvio… \n\n\nQue este hombre sea viejo o feo no                   me importa. Solo pido una cosa, que sea rico. A cambio de su                   dinero yo le daría mi juventud y mi fidelidad, incluso tal vez                   mi gratitud si él es bueno. \n\n\nSeñor, he pensado que, conociendo                   tanto mundo, usted debía tratar un buen número de solteros. Si                   entre estos últimos usted encuentra uno que no supiera qué uso                   darle a su fortuna y que no fuera un enemigo demasiado                   encarnizado del matrimonio, ¿quisiera usted hablarle de mí?                   Tomándome por esposa hará además una acción tan buena como                   dando dote a doncellas virtuosas o fundando hospitales para                   los gatos y los perros.\n\n\nSe lo ruego, señor, concédame los                   servicios que le pido; es decir, recomiéndeme a todos los                   solterones que usted conoce y dígale al que sea lo suficiente                   loco o lo bastante generoso para querer desposarse conmigo                   (¡ay!, tengo mucho miedo de quedarme solterona), dígale que se                   dirija a la señorita… \n\n\nEl apellido aparece con todas las                   letras. Después me ruega que no sea indiscreto, para que sus                   padres ignoren siempre su decisión. \n\n\n¡Ya está! \n\n\nNinguna fotografía acompañaba a esta                   carta. Estaba escrita con papel corriente común. La letra era                   muy fina, muy clara, muy derecha, admirablemente formada, una                   letra de institutriz y de mujer decidida. \n\n\nDespués de haber recibido esta                   singular proposición, como se dice entre gente de negocios,                   pensé en un primer momento: “¡Verdaderamente, para ser una                   broma es bastante divertida!” Hay bastantes posibilidades, en                   efecto, para que se trate de una simple broma. ¿Pero de quién?                   ¿De un amigo, tal vez, o de un enemigo que no se enfadaría por                   saber la cifra de la comisión que yo cuento deducir de la                   fortuna del novio, a menos que me gustara reclamar este                   derecho de porcentaje sobre el capital de la joven?                   \n\n\nPensaron que respondería pronto, y es                   siempre bueno tener en el bolsillo documentos de esta                   naturaleza. Es verdad que doy a este amigo o a este enemigo                   desconocido una idea bastante limitada de mi delicadeza. Pero                   es necesario estar convencido, en principio, de que los demás                   nos juzgan siempre peores o mejores de lo que nosotros somos.                   Este me juzga peor, eso es todo. \n\n\nSin embargo, sería necesario que                   también me considerara muy tonto. ¡Ante esta reflexión me han                   aparecido dudas! Él creía pues que yo iba a caer ciegamente en                   una trampa tan burda. ¿Esperaba tal vez que le pidiera una                   cita? Pero entonces, por qué no utilizar la vieja fórmula que                   siempre es la mejor. \n\n\nSeñor, usted es el más grande                   escritor de este siglo. ¡No sabría explicarle la enardecida                   admiración que siento por su genio! ¡Cómo me gustaría verle,                   tocarle las manos, mirar sus ojos! Diga, ¿usted quiere? Tengo                   veinte años, ¡soy hermosa! Responda a la lista de correos al                   despacho de la Madelaine. \n\n\nL.N.\n\n\nPor muy duro que uno sea, no se                   resiste a este tipo de cosas; sin embargo, uno puede dudar                   delante de una fórmula nueva, tan extraña, tan equívoca como                   la empleada en este caso. \n\n\nAsí que, ¿la carta misteriosa viene                   tal vez de una mujer? ¿Pero por qué dirigirla a mí? Yo no                   tengo agencia matrimonial, no conozco más solterones que                   otros, no pienso tampoco que tenga una reputación de acudir en                   ayuda de las vírgenes en desamparo. \n\n\nEntonces… si… entonces… Tal vez                   mi interlocutora desconocida haya dado a la palabra “casarme”                   un sentido mucho más amplio que el que se le atribuye                   generalmente en la burguesía. Eso explicaría todo, en efecto.                   Pero ¡Dios mío! ¡Este es un encargo muy poco digno! ¡Los                   agentes de esta naturaleza tienen un nombre especial! ¡Es                   realmente duro de creer que ésta sea la opinión de los                   lectores sobre los cronistas que les interesan!\n\n\nUna soltera o una mujer joven se                   encuentra en una situación delicada, busca un marido o un                   amante, no sabe a quién dirigirse; cuando, de repente, le                   asalta una idea: “Ya sé, voy a escribir a mi cronista                   favorito, él me lo encontrará, él debe de conocer a mucha                   gente.” Y añade mentalmente: “Y ese tipo de gente tienen muy                   pocos escrúpulos”. \n\n\nEsperen, pues, ustedes, queridos                   colegas, recibir cualquier día alguna carta de esta                   naturaleza:\n\n\nSeñor, tengo necesidad de conocer                   una inteligente mujer discreta que no tenga nada más esencial                   en la vida que traer al mundo niños vivos. He pensado que con                   sus numerosas relaciones…\n\n\n¡Y bien! No, señorita, si hay que                   leer entrelíneas su carta, yo no puedo encargarme de este                   trabajo, y mis medios personales no me permiten tampoco venir                   en ayuda de su familia. \n\n\n¡Pero también es posible que esta                   pobre chica haya escrito esta carta sinceramente! Que empujada                   por la miseria, no sabiendo ya qué hacer, perdiendo la cabeza,                   no viendo a nadie que pueda ayudarla se diga a sí misma: “¿Es                   tal vez este periodista un valiente hombre que comprenderá mi                   situación y me tenderá la mano?”\n\n\n¡Las mujeres tienen almas tan                   complicadas, reflexiones tan inauditas, posibilidades tan                   inverosímiles, impulsos tan espontáneos! Las raíces de sus                   combinaciones son tan profundas, y a veces también sus                   maquinaciones tan simples, que ellas nos desconciertan por su                   candidez. Verdaderamente, es posible, muy posible, que esta                   joven, después de haber leído alguno de estos artículos en los                   que nosotros parece que tenemos un gran corazón, se haya                   dicho: “He aquí mi salvador”.\n\n\nEs en esta hipótesis en la que me he                   quedado. No es la más creíble, pero sí la más generosa.\n\n\nHe, pues, intentado socorrer a mi                   singular interlocutora, y he hecho la misma pregunta a todos                   los solteros de mi alrededor.\n\n\n-¿No querría usted contraer                   matrimonio? Conozco una joven que le iría bien. \n\n\nY todos han respondido: \n\n\n-¿La dote es buena? \n\n\nEntonces me dirigí a los más viejos,                   a los más feos, a los deformes. Éstos hacían ademanes                   interesantes y murmuraban con una sonrisa: \n\n\n-¿Es rica?\n\n\nFue entonces cuando me vino la idea.\n\n\nEsperanza suprema y supremo                   pensamiento, como habría dicho Víctor Hugo, con un llamamiento                   público a los solterones. \n\n\nNo nombro a mi soltera, nada puede                   darla a conocer; permanezco absolutamente discreto y le                   transmitiré, sin abrirlas, las proposiciones lacradas que me                   envíen para ella. \n\n\nVeamos, señores, ¿hay alguno entre                   ustedes que tenga un corazón verdaderamente generoso? ¡No                   importa que sea jorobado, retorcido u octogenario! \n\n\nNo puedo hacer nada mejor, para                   terminar, que citar la propia frase de mi interlocutora…                  \n\n\nA cambio de su dinero yo le                   entregaré mi juventud y mi fidelidad, incluso tal vez mi                   reconocimiento, si es bueno… Tomándome por esposa hará                   además una acción tan buena como dando dote a doncellas                   virtuosas o fundando hospitales para los gatos y los perros.                  \n\n\n¡Ánimo, señores!\n\n\nFIN\n\n"}