{"metadata": {"length": 3713, "words": 683, "reading_time_min": 3.415}, "text": "Érase una vez una muchacha y un joven. Estaban sentados en una piedra, en una punta de tierra que se adentraba en el mar, y las olas golpeaban hasta tocar sus pies. Estaban sentados, callados, cada uno en sus pensamientos, y vieron ponerse el sol.\nÉl pensó que tenía muchas ganas de besarla. Su boca parecía hecha para eso. Había visto chicas más hermosas y, en realidad, estaba enamorado de otra, pero no creía poder besarla nunca, ya que era un ideal y una estrella, y “a las estrellas uno no puede desear poseerlas”. Ella pensó que querría que él la besara, porque entonces tendría una oportunidad de enojarse con él y mostrarle lo mucho que lo despreciaba. Se levantaría, levantando las faldas y ajustándolas en torno a sí; lo miraría con una mirada cargada de helada burla y se iría, derecha y sin prisas innecesarias. Pero para que no pudiera adivinar lo que pensaba, dijo en voz baja, muy lentamente:\n-¿Cree usted en otra vida después de esta?\nÉl pensó que sería más fácil besarla si contestaba que sí. Pero no recordaba bien cómo había respondido en otra oportunidad a la misma pregunta y tuvo miedo de contradecirse. Por eso la miró profundamente a los ojos y dijo:\n-Hay momentos en que creo que sí.\nEsa respuesta agradó a la chica enormemente y pensó: “De todas maneras, me gusta su pelo y también la frente. Es una lástima que la nariz sea tan fea y que no tenga una posición. Es solo un estudiante”. Con un novio como ese no la envidiarían sus amigas.\nÉl pensó. “Ahora, decididamente, puedo besarla”. Pero tenía mucho miedo; no había besado antes a ninguna joven de buena familia, y se preguntaba si sería peligroso. Su padre dormía, tumbado en una hamaca, no muy lejos de allí, y era el alcalde de la ciudad.\nElla pensó: “¿Será quizá mejor que le dé un bofetón cuando me bese?”. Y pensó de nuevo: “¿Por qué no me besa, es que soy tan fea y desagradable?”\nY se inclinó sobre el agua para mirarse reflejada, pero su retrato se rompió en las olas que salpicaban.\nPensó a continuación: “Me pregunto qué sentiré cuando me bese”. En realidad, la habían besado una sola vez, un teniente, después de un baile en el hotel de la ciudad. Pero olía muy mal, a cigarros y a ponche, y ella se había sentido un poco halagada de que la hubiera besado, ya que era un teniente, pero, por otra parte, ese beso no había sido gran cosa. Y, además, lo odiaba, porque después del beso ni le había propuesto matrimonio ni había vuelto a mirarla.\nMientras estaban allí sentados, cada uno en sus pensamientos, el sol se puso y oscureció.\nY él pensó: “Ya que está todavía sentada a mi lado y el sol se ha ido, quizá no tenga nada en contra de que la bese”.\nY lentamente le pasó un brazo sobre los hombros.\nEso ella no lo había previsto. Había creído que la besaría sin más preámbulos y que entonces ella le daría una bofetada y se iría como una princesa. Ahora no sabía qué hacer; quería enfadarse con él, pero no quería perder la oportunidad de ser besada. Por eso se quedó sentada completamente quieta.\nEntonces él la besó.\nEra mucho más extraño de lo que ella había pensado; sintió que se quedaba pálida y sin fuerzas, y que se había olvidado totalmente de darle un bofetón, y de que no era nada más que un estudiante.\nPero él pensó en un pasaje del libro de un médico muy religioso, llamado La especie femenina, en donde decía: “Pero cuidado con dejar que el abrazo matrimonial se supedite al dominio de las pasiones”. Y pensó que debía ser muy difícil cuidarse si un solo beso podía ya hacer tanto.\nCuando salió la luna, estaban todavía sentados besándose.\nElla le susurró al oído:\n-Te amé desde el primer momento en que te vi.\nY él respondió:\n-Para mí no ha habido otra en el mundo como tú.\nFIN\n\nEl camino oscurece, 1907\n"}