{"metadata": {"length": 4451, "words": 757, "reading_time_min": 3.785}, "text": "En el sombrío y sucio barrio de la Judería vivían dos hermanos hebreos, habilísimo platero el uno, y el otro sabio rabino y gran intérprete de las Escrituras y de las doctrinas de Judas-Ben-Simón, que son la médula del Talmud. \n\n\nDe noche, cuando cesaba la tarea del oficial y las lecturas y oraciones del teólogo, se reunían a conservar íntimamente, se confiaban su odio a los cristianos y su perpetuo afán de inferirles algún ultraje, de herirles en lo que más aman y veneran. \n\n\nNehemías, el platero, proponía atraer a la tienda al primer niño cristiano que pasase y sangrarle para tener con qué amasar los panes ázimos de la venidera Pascua. Pero Hillel, el rabino, decía que ésa era mezquina satisfacción y que a los cristianos no había que sustraerles un chicuelo, sino a su Dios, a su Dios vivo, al mismo Rabí Jesuá, presente en el Sacramento. \n\n\nQuiso la fatalidad que un día, cuando ya se acercaba el Corpus, se descompusiese la magnífica custodia de plata, el mejor ornato de las procesiones, y como en el pueblo sólo Nehemías era capaz de componerla, al tenducho del hebreo vino a parar la obra maravillosa de algún discípulo de Arfe.\n\n\nLa vista del soberbio templete, con sus tres cuerpos sostenidos en elegantes columnas y enriquecidos por estatuas primorosas, con su profusión de ricas molduras y de cincelados adornos, enfureció más y más a Nehemías y a Hillel. Rechinaron los dientes pensando que mientras el señor de Abraham y de Isaac ve arrasado su templo, el humilde crucificado del cerro del Gólgota posee en todo el mundo palacios de mármol y arcas de plata, oro y pedrería. Una idea infernal cruzó por la mente de Hillel el rabino; la sugirió a su hermano, y fue dócilmente realizada. \n\n\nNehemías forjó para sí una llavecita igual a las tres que abrían el sagrario y que guardaban en su poder tres dignidades del Cabildo. Entregó a su tiempo la custodia bien compuesta, limpia, resplandeciente, y esperó ocasión propicia de utilizar su llave. \n\n\nLa ocasión ha llegado. Hillel, que aguarda con el corazón palpitante de esperanza y ansiedad, abre la puerta a su hermano, el cual se desliza furtivamente, escondiendo algo bajo los pliegues de su mugrienta hopalanda. Un rugido de gozo del rabino contesta a las sordas frases del platero, que murmura: \n\n\n-Lo traigo aquí. \n\n\nY acercándose a la mesa, arroja sobre ella un paño que Hillel desenvuelve, y dentro del cual, ¡oh alegría salvaje!, aparecen siete transparentes y delicadas Hostias. \n\n\n-Los ojos de Hillel despiden lumbre. Una risa espasmódica desgarra su laringe, y con furia de demonio escupe dos veces sobre las Formas sacras. Su rostro, alumbrado por la luz dura y amarilla del velón de tres mecheros, recuerda las esculturas de rabiosos sayones que en los pasos tiran de la cuerda o golpean a Cristo… \n\n\n-¡Ése es su Dios, su Mesías! -exclamaba el talmudista con infinito desdén. \n\n\n-¿Qué te parece, hermano? ¿Cómo le burlaremos mejor? ¿Se lo echaremos a la marrana? ¿Lo revolveremos con la basura del estercolero?\n\n\n-Hillel -contesta Nehemías, que ha permanecido inmóvil-, no sé qué decirte; me siento temeroso y confuso. Si ese pan no es más que pan, al ultrajarlo procedemos como el niño que no sabe dirigir sus actos y se entrega a cóleras necias. Si ese pan es realmente el Mesías de los cristianos, ¡ah!, entonces vivimos en tinieblas los que no quisimos reconocerle por el Hijo de Dios. \n\n\nHillel mira a su hermano con asombro y desprecio profundo; pero el platero, torvo y trémulo, exclama: \n\n\n-Has de saber que esas Hostias pesaban como si fueran de plomo. Hillel, haz tú lo que quieras con ellas. Yo te las he traído, pero lavo mis manos; no caiga sobre mí la iniquidad. \n\n\nEl rabino crispa el rostro para sonreír con ironía inmensa, ocultando la amargura que le causa la flaqueza de Nehemías, y de pronto, arrojando al suelo las Formas, las patea y danza sobre ellas con frenesí, para reducirlas a partículas impalpables, que se confundan e incorporen a la inmundicia del suelo… \n\n\nAl cabo de diez minutos, cuando el judío, sudoroso y con la vista extraviada, se detiene y mira a ver si aún quedó algún fragmentillo de las Hostias, ve que todas siete están enteras, en fila, blancas como pétalos de azucena, tersas, inmaculadas… \n\n\nNehemías se convirtió y fue bautizado. Las Hostias milagrosas no se guardan ya como reliquias, porque en cierta grave enfermedad una reina de España quiso comulgar con ellas, y a esta comunión se atribuyó su restablecimiento.\n\n"}