{"metadata": {"length": 7094, "words": 1310, "reading_time_min": 6.55}, "text": "Y lo primero que hicieron fue separarme. Me separaron de la única persona con la que había cambiado una palabra allí dentro, una chica que encontré por el pasillo y me pregunté: “¿Estás tan asustada como yo?” Y cuando le respondí que sí, ella me preguntó: “Yo estoy en lencería, ¿y tú?”, y yo lo pensé un rato y luego dije: “En cristal tallado”, la mejor respuesta que se me ocurrió, y la chica dijo: “¡Ah!, bueno, nos volveremos a ver aquí en un segundo”. Luego, se fue y la separaron y no había vuelto a verla.\n\n\nSiguieron repitiendo mi nombre y yo seguí acudiendo al trote donde ellas me decían (“ellas” eran en todo momento unas mujeres jóvenes de pasmosa belleza que vestían trajes sobrios y llevaban cabello corto): “Acompaña a la señorita Cooper. Ella te dirá qué tienes que hacer”. Todas las mujeres que encontré el primer día se llamaban señorita Cooper. Y la señorita Cooper me decía: “¿Dónde estás?”, y para entonces yo ya había aprendido a decir: “En libros”, y ella decía: “¡Ah!, bien. Entonces, acompaña a la señorita Cooper”, y añadía: “¿Señorita Cooper?”, y otra de aquellas mujeres jóvenes se acercaba y la primera le decía: “Aquí, la 13-3138, te corresponde a ti”, y la señorita Cooper respondía: “En libros”, y la otra me llevaba y volvían a separarme.\n\n\nLuego, me instruyeron. Finalmente, me separaron y me llevaron a un aula, donde permanecí sentada durante un buen rato en completa soledad (así de segregada estaba), y luego entraron unas cuantas chicas más, todas con trajes de chaqueta (yo llevaba un vestido de tarde en terciopelo rojo), y nos sentamos y nos enseñaron. Cada una de nosotras recibió un gran libro en cuya portada estaba escrito R. H. Macy, y en el interior había unos cuadernos de hojitas en las que se leía (de izquierda a derecha): “Compr. para ref. clien. núm. c.p. o núm., c.t. talonario núm. compr. venta núm. vendedor/ a núm. dept. S”. Detrás de la “S” había una larga línea en blanco para poner Sr. o Sra. y el nombre, y luego empezaba otra vez: “Núm. art. clase, precio unit. total”. Y en la parte inferior de la hoja estaba escrito ORIGINAL, y a continuación, de nuevo: “Guarde compr. para ref.” y: “Pegar cupón amarillo deseto. aquí”.\n\n\nLeí todo esto con mucha atención. No tardó en presentarse una señorita Cooper que nos habló sobre las ventajas de trabajar en Macys, y sobre los talonarios de ventas, que al parecer se separaban en una especie de mapa de carreteras y papel carbón y no sé qué más. Yo la escuché un rato y, cuando la señorita Cooper nos pidió que escribiéramos en las hojitas, copié lo que ponía la chica de al lado. Aquello fue el adiestramiento.\n\n\nFinalmente, alguien anunció que íbamos a la planta y bajamos desde el piso dieciséis a la planta baja. Para entonces formábamos grupos de seis y todas seguíamos ciegamente a nuestra señorita Cooper luciendo unas tarjetas en las que se leía INFORMACIÓN DE LIBROS. Nunca supe qué significaba eso. La señorita Cooper me dijo que tenía que trabajar en el mostrador de ventas especiales y me enseñó un librito titulado La foca que quería ser actriz, que al parecer iba a encargarme de vender. Yo iba ya por la mitad del libro cuando la señorita Cooper vino a decirme que debía seguir con mi grupo.\n\n\nMe encantó ver el reloj de marcar y pasé media hora muy divertida marcando varias fichas colocadas alrededor del reloj, hasta que vino alguien y me dijo que no debía marcar con el sombrero puesto, así que tuve que marcharme, tras hacer una tímida reverencia al reloj registrador y a su profeta, y fui a saber mi número de taquilla, que era el 1773, y el número de ficha de marcar, que era el 712, y el número de mi caja, que era el 1336, y el de mi caja registradora, que era el 253, y el del cajón de la caja registradora, que era la letra K, y el de la llave del cajón de mi caja registradora, que era el 872, y el de mi departamento, que era el 13. Tomé nota de todos aquellos números.\n\n\nY así fue mi primer día.\n\n\nEl segundo día fue mejor. Estaba oficialmente en la planta, en una esquina de un mostrador, con una mano sobre La foca que quería ser actriz en gesto posesivo, a la espera de clientes. La encargada del mostrador se llamaba 13-2246 y fue muy amable conmigo. Me mandó a almorzar tres veces, pues me confundió con la 13-6454 y con la 13-3141. Después de almorzar llegó una cliente. Se acercó y agarró una de mis focas aspirantes a actriz y dijo: “¿Cuánto cuesta?” Abrí la boca y la cliente dijo: “Tengo una C.P. y quiero que manden esto a mi tía de Ohio. Parte de la C.P. la pagaré con un cupón de 32 centavos y el resto, por supuesto, cárguelo a mi cuenta. ¿El libro tiene un precio fijo?” Esto es casi todo lo que puedo recordar de lo que me dijo. Yo le dirigí una sonrisa tranquilizadora y respondí: “Por supuesto; ¿quiere esperar un momentito?” Encontré una hojita de papel en un cajón bajo el mostrador. En ella, escrito con grandes letras en diagonal, podía leerse: “Duplicado Triplicado”. Anoté el nombre de la cliente y su dirección, junto con el nombre y la dirección de su tía, y escribí cuidadosamente en la parte superior del duplicado triplicado: “1 Sgt. Strc. SI.” Después, sonreí de nuevo a la cliente y le dije despreocupadamente: “Serán setenta y cinco centavos”. Ella replicó: “¡Pero si tengo una C.P!” Le dije que todas las C.P estaban anuladas para las ventas de Navidad y la cliente me dio los setenta y cinco centavos, que procedí a guardar. Después pulsé un “Sin Venta” en la caja registradora e hice pedazos el duplicado triplicado porque no sabía qué hacer con él.\n\n\nMás tarde, vino otro cliente y me preguntó: “¿Dónde puedo encontrar un ejemplar de Llegó como el trueno, de Ann Rutherford Gwynn?”, y yo le indiqué: “En libros de Medicina, justo enfrente”, pero se acercó a la 13-2246 y dijo: “Eso es filosofía, ¿verdad?”, y el cliente asintió y la 13-2246 le indicó: “Al fondo del pasillo, en Diccionarios”. El cliente se alejó y yo le dije a la 13-2246 que, de todos modos, su indicación era tan válida como la mía, pero ella me miró y me explicó que filosofía, ciencias sociales y Bertrand Russell estaban en diccionarios.\n\n\nDe momento no he vuelto a Macys para mi tercer día pues esa noche, cuando me disponía a salir de la tienda, me caí por las escaleras y me rompí las medias y el conserje me dijo que si hablaba con mi jefa de departamento, Macys me regalaría otro par, de modo que volví y encontré a la señorita Cooper y ella me dijo: “Ve al liquidador de la séptima planta y dale esto”, y me entregó un volante de papel rosa en cuya parte inferior estaba impreso: “Compr. para ref. clien. núm. c.p. o núm., c.t. talonario núm. compr. venta núm. vendedor/a núm. dept. S”. Y, detrás de la “S”, en lugar de un nombre, estaba escrito 13-3138. Cogí la hojita rosa y la tiré y subí a la cuarta planta y me compré un par de medias de 69 centavos y luego bajé y salí por la puerta de clientes.\n\n\nEscribí a Macys una extensa carta y la firmé con todos mis números sumados y divididos por 11 700, que es el número de empleados de Macys. Me pregunto si me echarán de menos.\n\n\n*FIN*\n\n\n\n\n“My Life with R. H. Macy”,\n\n\nThe New Republic\n, 1941\n\n"}