{"metadata": {"length": 6336, "words": 1086, "reading_time_min": 5.43}, "text": "LA DAMA\n\n\nLa mesa de al lado estaba vacía. Pero estuvo vacía poco tiempo.\n\n\nPorque una mujer joven y elegante entró en el café, miró a su alrededor, dio unos pasos, vaciló, se detuvo, dudó y, por fin, vino a sentarse a la mesa de al lado.\n\n\nLa dama se ceñía con un abrigo negro, y llevaba debajo del abrigo dieciocho gramos de vestido verde.\n\n\nEl verde del vestido era «verde jade».\n\n\nEl negro del abrigo era «negro Flemming».\n\n\nDespedía una intensa atmósfera de perfume de Laissemoi-mon-vieux; parecía muy orgullosa del rubio frenético de sus cabellos, y tenía -resueltamente- el aire de una persona que no pierde el aplomo jamás.\n\n\nMe miró al pasar. Me miró como hubiese mirado a un paraguas que alguien se hubiera dejado olvidado en el asiento. Miró también las cuartillas que, a medio escribir, yacían desparramadas por la mesa, y en sus ojos claros hubo un cabrilleo fugaz en el que descubrí sus ideas. La dama estaba pensando indudablemente:\n\n\n«¿Quién será este idiota y qué majaderías estará escribiendo?».\n\n\nPorque la misma mujer desconocida que, al leer vuestras cosas, va a quedar de pronto ensimismada y tratando de imaginarse vuestra vida, si os ve escribiendo esas mismas cosas pensará de vosotros que sois unos imbéciles.\n\n\nEl café entero, por su parte, la miró a ella, y todos los ojos se dilataron por el asombro y el deseo. En cuanto a mí, me limité a echarle una sola y levísima ojeada, y para mis adentros le dediqué este parrafito: \n\n\n«Finge, engaña a los demás, adopta actitudes desdeñosas e interesantes de falsa emperatriz en el destierro. Te aseguro que trabajas en balde. Sé que por dentro has de ser igual de tonta, igual de vanidosa e igual de aburrida que otra mujer vulgar cualquiera. Por mi parte, puedes seguir fingiendo…».\n\n\nY yo me quedé tan ancho, y volví a ocuparme de mis cuartillas.\n\n\nEl CABALLERO\n\n\nAl poco rato entró en el café el caballero con quien estaba citada la dama. Era un individuo corriente: ni tan viejo que hiciera pensar en el hombre de Cro-Magnon, ni tan joven que mereciese que se le regalara un triciclo; elegante también. Y provisto de un bigote que se atusaba de vez en cuando, para convencer a la gente de que era suyo.\n\n\nEL DIÁLOGO DE AMBOS\n\n\nEl caballero se sentó junto a la dama. Sonrisas tiernas. Un largo apretón de manos.\n\n\nY comenzaron a hablar en un tono tenue, pero no tan tenue que no llegase a mis oídos, impidiéndome seguir trabajando y obligándome a atender a su diálogo.\n\n\nOíd la clase de cosas que se decían:\n\n\nÉL. – ¿Qué hiciste anoche?\n\n\nELLA. – Me acosté temprano.\n\n\nÉL. – ¿Pensaste en mí?\n\n\nELLA. – Hasta dormirme.\n\n\nÉL. – ¡Amor mío…!\n\n\nELLA. – ¿Y tú? ¿Qué hiciste anoche tú?\n\n\nÉL. – Me acosté en seguida de comer.\n\n\nELLA.- ¡Embustero!\n\n\nÉL.- Te lo juro.\n\n\nELLA.- ¿Sí ¿Y pensaste en mí?\n\n\nÉL.- Me dormí con tu retrato bajo la almohada.\n\n\nELLA.- ¡Nene…!\n\n\nEn este instante yo bostecé por primera vez.\n\n\nÉL.- Sé que anteanoche fuiste al cine…\n\n\nELLA.- Sí. Con mi hermano.\n\n\nÉL.- ¿De veras que fuiste con tu hermano?\n\n\nELLA.- ¡Qué celoso eres! ¿Con quién iba a ir? Tú sabes que, si no es contigo, no soy feliz con nadie.\n\n\nÉL.- ¡Chiquilla…!\n\n\nSegundo bostezo mío y primera náusea contenida.\n\n\nÉL.- ¡Qué bonita vienes!\n\n\nELLA.- ¿Te gusto hoy más que ayer?\n\n\nÉL.- Infinitamente más.\n\n\nELLA.- ¿Qué te parece este sombrero?\n\n\nÉL.- Estupendo.\n\n\nELLA.- ¿Y el vestido?\n\n\nÉL.- Maravilloso. Y además pienso que…\n\n\nUnas frases del caballero al oído de la dama.\n\n\nELLA.- \nPoniéndose encarnada con una facilidad escamante\n. ¡Calla, tonto! Si alguien te oyera…\n\n\nMe revolví nervioso en mi asiento.\n\n\nELLA.- ¿Y los zapatos? ¿Te gustan?\n\n\nÉL.- Son divinos.\n\n\nELLA.- ¿Y el abrigo?\n\n\nÉL.- Precioso.\n\n\nELLA.- ¿Este broche?\n\n\nÉL.- Es una filigrana.\n\n\nELLA.- ¿Y las medias?\n\n\nÉL.- Encantadoras.\n\n\nSuspiré profundamente y comencé a hacer esfuerzos para no oír tanta simpleza. Pero nuevas simplezas siguieron martillando mi cerebro.\n\n\nÉL.- ¿Me quieres todavía un poquito?\n\n\nELLA.- Te adoro.\n\n\nÉL.- Pero no tanto como yo a ti…\n\n\nELLA.- ¡Más!\n\n\nÉL.- ¿Más? Más es imposible.\n\n\nELLA.- ¡Adulador!\n\n\nMe puse, nerviosísimo, a tararear un cuplé.\n\n\nELLA.- ¡A cuantas les habrás dicho lo mismo!\n\n\nÉL.- Sólo a ti.\n\n\nELLA.- No me gusta que mientas.\n\n\nÉL.- \nArrellanándose en el diván\n. Dime, mi cielo, ¿me querrás siempre como ahora?\n\n\nELLA.- Siempre.\n\n\nÉL.- ¿Eternamente?\n\n\nELLA.- Eternamente.\n\n\nSegunda y tercera náuseas por mi parte.\n\n\nÉL.- Si yo muriese algún día, amor mío, ¿volverías a amar?\n\n\nELLA – Nunca.\n\n\nÉL.- Nunca, ¿verdad?\n\n\nELLA.- Jamás.\n\n\nÉL.- ¿Qué harías?\n\n\nELLA.- Iría a diario al cementerio, a llevarte flores y a llorar…\n\n\nÉL.- ¡Mi tesoro! \nBesándola en las manos\n. ¡Mi gloria! ¡Mi reina!\n\n\nFue entonces cuando me levanté y llamé al camarero, que era un joven de veintitantos años.\n\n\nAcudió el mozo; le puse una mano en el hombro, y con la otra mano señalé a la pareja. Y hablé así:\n\n\n-Querido camarero y amigo: ahí tienes el amor… Míralo bien; grábalo a fuego en tu memoria: no se te olvide nunca… Ese espectáculo estúpido es lo que vienen cantando desde hace siglos los poetas.\n\n\nÉL y ELLA alzaron los rostros y me miraron sorprendidos. Yo continué como si tal cosa:\n\n\n-Eso que tienes delante de las narices, querido camarero, es el amor, y, en la opinión de mucha gente, la única razón de la existencia. Obsérvalo, estúdialo a fondo. Amor es decirse mentiras y bobadas apretándose las manos por debajo de una mesa… Amor es preguntar a qué hora se ha acostado uno… Amor es jurar que, fuera de la persona amada, lo demás no existe… Amor es llamarse celoso mutuamente… Amor es elogiar los vestidos y los sombreros de la elegida… Amor es discutir, en un diálogo irresistible, quién quiere más al otro… Amor es afirmar que se tiene la eternidad en la mano… Amor es decir que se va a ir al cementerio a diario a llevar flores… ¡¡Amor es creerse todo eso!!\n\n\nLevanté los brazos al techo en una actitud de héroe griego, y grité:\n\n\n-¡Y pendiente de semejante pamema vive la Humanidad desde que el planeta comenzó a voltear por los espacios! ¿No es para reaccionar violentamente? ¡¡Sí!! ¡Sí lo es! ¡¡Mira!!\n\n\nY cogiendo en alto una silla, la dejé caer sobre la cabeza de la dama y luego sobre el cráneo del caballero.\n\n\nY sólo cuando los vi desvanecidos y tirados del revés en el diván abandoné el café satisfecho de mí mismo y con aire de filósofo en la escuela contundente.\n\n\nFIN\n\n"}