{"metadata": {"length": 16067, "words": 2816, "reading_time_min": 14.08}, "text": "I\n\n\nA medianoche, contemplando la luna, fuera del cerco que rodea su casa, Moritô, pensativo, va pisando las hojas muertas.\n\n\n \n\n\nMonólogo de Moritô\n\n\n \n\n\nYa asomó la luna. Si hasta ahora esperé con impaciencia su salida, llegada esta noche su luz me llena de temor. Mi cuerpo tiembla al imaginar que en solo una noche pueda quedar destruido lo que fui hasta ahora, para convertirme en criminal desde mañana. ¡Imaginar el cuadro, cuando estas manos se tiñan con el rojo de la sangre! ¡Cómo habré de maldecirme cuando llegue ese momento! No sería tan grande mi sufrimiento si se tratara de un enemigo que odio; pero no guardo ningún rencor a quien debo matar esta noche.\n\n\nYo conozco a este hombre desde hace tiempo. Aunque su nombre, Wataru Saemon-no-Jo, solo lo supe ahora por este incidente, recuerdo haber conocido antes sus rasgos finos y su cutis blanco, casi impropios de un hombre. Es verdad que en ese momento tuve celos al saber que era el marido de Kesa, pero ya esos celos se han disipado sin dejar rastros en mi corazón. Por eso, aunque sea Wataru mi rival amoroso, no siento por él ni odio ni rencor. Más aún, podría decir que hasta siento compasión por él; cuando mi tía de Koromogawa me enteró de los esfuerzos y sacrificios que había realizado para conquistar a Kesa, llegué a tenerle verdadera simpatía. ¿Acaso no se dijo que por el deseo de casarse con ella se había iniciado en el difícil arte de las poesías waka?\n\n\nCuando imagino esos poemas de amor escritos por este hombre grave y prosaico, debo sonreír a pesar mío. Pero mi sonrisa no es ninguna burla. Me enternece el proceder de Wataru, que hasta de eso fue capaz para obtener el favor de una mujer. Hasta es posible que su pasión, que le lleva a esos extremos por conquistar a esa mujer que es mi amada, me produzca cierta satisfacción.\n\n\nPero ¿es que amo realmente tanto a Kesa para decir todo esto? Yo amaba a Kesa antes de que perteneciera a Wataru; o tal vez creía amarla. Aunque pensándolo ahora, veo que tras ese amor se ocultaban motivos inconfesables. ¿Qué buscaba yo en ella? Debo confesar que era la mujer cuyo cuerpo deseaba, siendo yo virgen por entonces. Si se me permitiese la exageración, diría que el amor que sentía por ella era un deseo carnal sentimentalmente embellecido. Porque, si bien durante los tres años siguientes a la separación no la olvidé, ¿habría pensado igualmente en ella en caso de haberla poseído? No puedo decir con certeza que no la haya olvidado. Después de separarnos había en mí añoranza, una gran parte de pesar por no haberla conocido íntimamente. Luego, obsesionado y torturado por ese oscuro sentimiento, inicié la presente relación, esa relación que siempre había temido y que tanto deseara. Y ahora me pregunto: “¿La amo de verdad?”\n\n\nPero antes de responder es preciso que recuerde, aunque me desagrade, todo lo sucedido hasta este momento.\n\n\nCuando me encontré casualmente con Kesa después de tres años —en ocasión de celebrarse la Consumación en Puente Watanabe—, durante medio año me valí de toda clase de ardides para poder encontrarme secretamente con ella. Finalmente tuve éxito, y no solo logré la entrevista sino que también pude poseer su cuerpo, tal como lo había soñado. Sobre esto debo aclarar que lo que me obsesionaba en ese momento no era, como dije antes, la frustración de mi primer deseo. Cuando me senté frente a ella en la habitación de la casa de Koromogawa, noté que mi pesar anterior había desaparecido. Seguramente el hecho de que en ese momento yo no fuera ya virgen había contribuido a disminuir mi deseo. Pero más que eso, la razón más poderosa estaba en que ella, físicamente, ya no era la de antes. Ciertamente, la Kesa de ahora no es la de tres años atrás. Su rostro ha perdido lozanía y una sombra negruzca circunda sus ojos. La excitante y deliciosa carne que había en sus mejillas y debajo del mentón, ha desaparecido como por encanto. Se podría aventurar que lo único que no ha cambiado en ella son sus luminosos ojos negros… Este cambio fue sin duda un rudo golpe para mi deseo; recuerdo que la fuerte impresión me obligó a desviar la mirada cuando me enfrenté con ella.\n\n\nY bien: ¿por qué entonces, tuve relaciones con esa mujer a la que no deseaba mayormente? Primero, sentí un extraño deseo de conquistarla. Cuando estuvimos frente a frente, ella comenzó a exagerar deliberadamente el amor que sentía por su marido. Yo únicamente entendía que lo que me contaba sonaba a falso y vacío. “Esta mujer conserva el orgullo por su marido, pensé, pero podría ser un síntoma de rebeldía, para no despertar mi compasión.”\n\n\nEntonces sentí que minuto a minuto un firme deseo de desmentir sus palabras se iba agitando dentro de mí. Naturalmente, si me preguntaran por qué creía que era falso, o si no había vanidad de mi parte en suponer que mentía, no encontraría el menor argumento para replicar. Lo cierto es que estuve completamente convencido de que mentía; y lo sigo creyendo.\n\n\nNo solamente me dominaba el ansia de conquistar a Kesa. Aparte de ese deseo —con solo decirlo me lleno de vergüenza— estaba poseído por un deseo puramente carnal. Sin embargo, el motivo no era la insatisfacción de antes. Era más bajo, un deseo sexual que no exigía que fuese ella quien tuviera que saciarlo. Quizá ni cuando el hombre que compra viera una prostituta sería tan obsceno como lo era yo en aquel momento. Como quiera que fuese, por todos estos motivos trabé íntima relación con Kesa; mejor dicho, la deshonré. Y volviendo ahora a la pregunta del principio, no considero indispensable saber si la amo. A veces, hasta la odio. Cuando “aquello” concluyó y por la fuerza atraje a mis brazos a esa mujer que lloraba, la encontré más infame que yo: los cabellos rizados y el empolvado rostro sudoroso, todo en ella revelaba la fealdad, tanto de su alma como de su cuerpo. Si realmente la había amado hasta ese momento, ese amor tuvo que desaparecer para siempre aquel día. O si no la había amado, puedo decir que ese día nació en mí un nuevo odio por ella. ¡Y hoy tengo que matar a un hombre que no odio a causa de una mujer que no amo! Pero esto no es culpa de nadie. Yo lo dije, impúdicamente, con mi propia boca: “Matemos a Wataru”.\n\n\nPienso si no estaría loco cuando susurré estas palabras al oído de Kesa. Sin embargo lo hice, a pesar de no desearlo, resistiéndome íntimamente. Ahora, recapacitando, no comprendo por qué habría de querer transmitirle semejante deseo; aunque si forzara una explicación diría que cuanto más la aborrecía más grande era mi tentación de deshonrarla. Y nada era más indicado para ello que matar a Wataru, el esposo que Kesa se jactaba de amar, y hacer que aceptara mi proposición aun contra su voluntad.\n\n\nDebió ser así como la convencí, como en una pesadilla, de que lo matásemos. Por si esto no fuera suficiente para justificar mi propósito, diría que una fuerza desconocida —tal vez la del diablo o del demonio— había anulado mi voluntad impulsándome a esta perversión. No obstante, susurré insistentemente al oído de Kesa esas mismas palabras.\n\n\nPor fin ella alzó vivamente su rostro y me dijo, sin vacilar, que aceptaba mi determinación. Me decepcionó la facilidad con que me dio su respuesta; fue más: al mirarla, sorprendí en sus ojos un misterioso brillo que hasta entonces no le había conocido. “Adúltera” fue la impresión instantánea. Al mismo tiempo, me invadió una desazón que me hizo descubrir, repentinamente, todo el horror que encerraba mi intención de matar. No creo necesario agregar que junto a ello su repulsiva y sensual presencia de adúltera mortificaba obstinadamente mi conciencia. De ser posible, habría retirado mi promesa en el acto. Deseé vivamente degradar hasta el límite a aquella mujer. Así mi conciencia podría escudarse en mi indignación, aun cuando la hubiera ofendido deliberadamente. Pero me faltó valor para ello; confieso que cuando clavó en mí su mirada, mudando repentinamente de expresión… lo que me llevó a comprometerme en forma vergonzosa a matar a Wataru un día fijo, a determinada hora, fue el miedo a la posible venganza de Kesa en el supuesto caso de que yo me arrepintiera. Ahora mismo siento que me persigue tenazmente ese miedo. Quien quiera burlarse por creerme cobarde, que se burle. Yo he de decirle que no conoció a la Kesa de ese momento.\n\n\n“Si no mato al marido, de algún modo provocará mi muerte, aunque no sea ella quien la ejecute. Siendo así, prefiero matar”, me dije con desesperación ante aquellos ojos que lloraban sin lágrimas. ¿Acaso no pude confirmar mi temor cuando vi que, bajando la vista, sonreía poniendo un hoyuelo en su pálido rostro?\n\n\n¡Ah! Por esa maldita promesa deberé sumar a mi más impura alma el peso de un crimen. Si consiguiera romper este pacto antes de que llegue la medianoche… Pero tampoco lo podría soportar. Ante todo, he dado mi palabra. Después… He dicho que temía la venganza de Kesa; es verdad. Pero hay todavía algo más. ¿Qué es? ¿Qué fuerza poderosa es ésta que empuja a un cobarde como yo a matar a un inocente? No lo sé, no lo sé… Sin embargo, no puede ser. Desprecio a esa mujer. La temo. La odio. Pero a pesar de todo, a pesar de todo eso, es posible que hoy mate, precisamente porque la amo.\n\n\n \n\n\nMoritô, prosiguiendo su marcha, acalla el monólogo. Claro de luna. Se oye una voz que canta una balada.\n\n\n \n\n\nSin luz,\n\n\ncomo las sombras,\n\n\nlas almas de los hombres\n\n\nardiendo en llamas de terrenales pasiones\n\n\ndesaparecen, para siempre,\n\n\nde esta vida pasajera.\n\n\n \n\n\nII\n\n\nA medianoche, fuera del chodai, Kesa, con la manga del kimono entre los dientes, da la espalda a la lámpara que ilumina la habitación, pensativa.\n\n\n \n\n\nMonólogo de Kesa\n\n\n \n\n\n¿Vendrá? ¿No vendrá? Bien, no creo que haya cambiado de parecer; se va poniendo la luna y no oigo sus pasos. Si no viniera… Ah, tendría que vivir nuevamente, día tras día, como una mujer indigna. ¡Cómo atreverme a un proceder tan audaz y deshonesto! Seré como cualquier cadáver abandonado en el camino, puesto que deberé callar, como una muda, aunque muestre toda mi vergüenza por el ultraje padecido. De llegar a eso, no acabaría de morir ni después de muerta. No, no, él ha de venir, seguramente. Estoy convencida desde que observé sus ojos cuando nos despedimos la última vez. Él me teme. Me teme aunque me odia y me desprecia. Si realmente me tuviera fe, no dudaría. Pero confío en él. Confío en su egoísmo. Quiero decir, estoy segura del miedo abyecto que le inspira su propio egoísmo. Por eso puedo decir que vendrá esta noche, infaliblemente…\n\n\nPero ahora que no puedo creer más en mí, ¡qué miserable me siento! Hace tres años yo estaba segura, confiaba sobre todo en mi belleza. Quizá fuera más acertado decir “hasta aquel día”, que “hace tres años”. Ese día en casa de mi tía, cuando me encontré frente a él en la habitación, una sola mirada bastó para ver reflejada en su alma mi propia miseria.\n\n\nAfectando inocencia, Moritô trataba de seducirme con palabras amables e insinuantes. Pero ¿qué consuelo cabe en el alma de una mujer que ha descubierto su propia corrupción? Me sentía mortificada, horrorizada y triste. Prefería la terrible angustia de aquella vez, en que siendo niña, vi un eclipse en brazos del aya. Todos mis ensueños se disiparon. Después, ciñó mi cuerpo una tristeza semejante a un amanecer después de la lluvia… Sentí el temblor de esa tristeza; y por fin entregué a aquel hombre este cuerpo, este cuerpo hecho cadáver. A ese hombre que no amo, que me odia y es un mujeriego. ¿No habré podido sobreponerme a la angustia que sentí cuando comprendí mi propia pobreza? ¿Acaso habré querido disimular todo con aquel fugaz instante, cálido y delicioso, en que me entregué ocultando mi cara en su pecho? ¿O es que como él, actué únicamente por instinto, con ese oscuro impulso del deseo? De solo pensarlo me siento morir de vergüenza, ¡de vergüenza, de vergüenza!\n\n\nAunque luchaba por no llorar de ira y de tristeza, las lágrimas me brotaban sin cesar. Pero no por el solo hecho de que me hubiese violado. Era la angustia y el dolor de ser violada y a la vez humillada, como un perro leproso al que no solo desprecian sino que maltratan.\n\n\nPero ¿qué fue lo que hice “después”? Guardo un vago recuerdo, como si todo eso perteneciera a un pasado ya lejano. Recuerdo el instante en que, llorando todavía, sentí en mi oreja el roce de sus bigotes y oí en un susurro su voz cálida diciendo: “¡Matemos a Wataru!”\n\n\nAl escucharlo, no sé bien por qué me sentí extrañamente aliviada. ¿Aliviada? Si pudiera usar la metáfora de que la luz de luna es luminosa, tal vez lo que sentí en ese momento fue, sí, una especie de alivio, aunque ese alivio fuera el claro de luna y no la claridad del sol. Pensándolo bien, ¿no podría ser que esa terrible frase de Moritô hubiese logrado consolarme en cierto modo? ¡Ah! ¿Es posible que yo, la mujer, se complazca en ser amada por un hombre aun al precio de matar a su propio marido?\n\n\nSeguí llorando con ese sentimiento del claro de luna, triste y aliviada a la vez. ¿Después… después?… ¿Cuándo habré aceptado el plan para ultimar a Wataru con su complicidad? A decir verdad, en el mismo momento de aceptarlo fue cuando recordé a mi marido. Sinceramente, era la primera vez que pensaba en él. Hasta ese momento solo había pensado intensamente en mí, solamente en mí, que había sido injuriada de ese modo. Pero en aquel instante pensé en mi esposo, en mi tímido esposo… No, no pensé en él, sino que lo “recordé” con tanta nitidez como si lo hubiese tenido delante de mis ojos; con su cara sonriente, como cuando quiere decirme algo. ¿Es posible que haya sido precisamente cuando decidí ejecutar “mi” plan, el momento en que recordé el rostro sonriente de mi marido? En ese mismo instante me decidí a morir, y hasta me sentí feliz de haber tomado esa resolución. Pero cuando dejé de llorar y lo miré otra vez, y de nuevo vi reflejada en él mi propia miseria, sentí que toda mi alegría se esfumaba. Entonces —vuelvo a recordar la angustia de cuando vi el eclipse con mi aya— fue como si de pronto desapareciera todo lo que de maldito y misterioso encerraba aquella alegría. ¿Significa que amo a mi marido el solo hecho de haberme decidido a morir por él? No, no puede ser… obedezco únicamente al propósito de rehabilitarme, con el pretexto de sacrificarme por mi marido… Yo, que carezco de valor para suicidarme… con un corazón mezquino que teme la malicia de los otros. Pero eso podría serme perdonado. Puesto que hay algo más; fui aún más miserable, más ruin. ¿Acaso no quería vengarme del desprecio de aquel hombre y de su bajeza con el pretexto de esta abnegación final? Como corroborándolo, cuando vi el rostro de ese hombre, la extraña sensación —lúcida como la luz de la luna— se desvaneció, y al instante la congoja heló mi corazón. Yo no muero por mi marido. Yo me propongo morir para mí misma. Estoy dispuesta a ello para vengar la humillación y el rencor que conservo de la infamia. ¡Ay! ni merezco seguir en esta vida, ni soy digna de morir.\n\n\nPero, después de todo, nadie sabe cuánto mejor es morir esta muerte que seguir viviendo. Aun en mi angustia, repetidas veces le aseguré, sonriendo, que cumpliría la promesa de matar a mi marido. Y él, que es bastante sensible, habrá imaginado a través de esas palabras de lo que sería capaz si él dejara de hacerlo. Esto significa que habiendo empeñado su palabra, es imposible que esta noche deje de venir… ¿Será el rumor del viento…? Al pensar que la angustia y el sufrimiento que me tortura desde aquel día pueden desaparecer hoy mismo, siento que mis nervios descansan. El sol de mañana bañará fríamente mi cuerpo sin cabeza. Cuando mi marido me descubra… No, no pensaré en él. Wataru me ama. Pero yo no tengo fuerzas para hacer algo por su amor.\n\n\nHace tiempo que solo puedo amar a un hombre. Ese hombre es, justamente, el que vendrá esta noche para matarme.\n\n\nHasta la débil llama de esta lámpara resulta luminosa para mí, maltratada como he sido por el hombre que amo…\n\n\n \n\n\nKesa apaga la luz. Un momento después, se oye un ruido leve al abrirse la puerta del jardín. La luna irradia una suave claridad.\n\n\n*FIN*\n\n\n\n\n“袈裘と盛遠”, 1918\n\n"}