{"metadata": {"length": 3077, "words": 516, "reading_time_min": 2.58}, "text": "Le había comprado el tapiz, en precio de ocasión, a un árabe parlanchín en una calle tórrida de El Cairo durante su único viaje al Medio Oriente. La tela mostraba a un califa gordinflón y mofletudo, sentado a la sombra de un almendro florecido y rodeado de numerosas y solícitas huríes. El lejano parecido que creyó encontrar entre sus propios rasgos y los del personaje central de la escena fue tal vez el factor determinante que lo impulsó a adquirir aquella pieza artesanal de dudoso buen gusto. De regreso a su casa colgó orgullosamente el tapiz en la pared del comedor y se dispuso a reanudar el curso habitual de su existencia rutinaria de comerciante en provisiones. Esa rutina, no obstante, se vio interrumpida al tercer día de su retorno por la súbita enfermedad de su hija menor, agravada por la impotencia de los médicos para diagnosticar la causa de su mal. La siguiente semana se produjo el accidente automovilístico que puso a su esposa al borde de la muerte y, antes de que finalizara el mes, su tienda de comestibles quedó totalmente destruida como consecuencia de un misterioso incendio cuyo origen fue imposible de determinar. Convencido de que el tapiz era la causa de la cadena de desgracias que lo acosaban, resolvió liberarse de él cuanto antes y colocó un anuncio clasificado en los periódicos ofreciéndolo en venta. Pero como ya la historia del maleficio había circulado profusamente, nadie aceptó la oferta. Decidió entonces destruir el tapiz dándole fuego después de impregnarlo concienzudamente en gasolina. Las llamas consumieron el líquido inflamable pero respetaron rigurosamente el material, que quedó intacto después del atentado. Intentó a seguidas cortar en pedazos la maléfica tela y en su empeño embotó todos los instrumentos cortantes de que disponía. Desesperado, arrojó el tapiz en el pozo seco del patio de su casa, pero aquel rebotó en el fondo de este como una pelota de goma y retornó a sus manos de inmediato. Esa misma noche, con el tapiz enrollado bajo el brazo y una pala en la mano, caminó hasta las afueras del pueblo y cavó un hoyo en un paraje solitario a fin de enterrarlo lo más profundamente posible.\n\n\nCompletada la excavación, lanzó el tapiz al fondo del agujero, que comenzó a rellenar afanosamente de tierra. Mas, en la medida que esta caía dentro del hoyo, el tapiz flotaba en su superficie -como si fuese agua lo que estuviera paleando- de modo que al terminar el relleno el diabólico objeto había alcanzado el nivel del suelo y permanecía inocentemente extendido a sus pies, mientras el califa mofletudo parecía mirarlo burlonamente desde el centro de la tela. En ese preciso instante, derrotado por la fatalidad, se rindió a lo inevitable: se lanzó sobre el tapiz, desplazó de un empellón al califa y tomó su lugar bajo el almendro y junto a las sonrientes huríes disponiéndose a aguardar, con oriental paciencia, que algún inocente transeúnte se antojara del mágico objeto abandonado y, repitiendo su historia, lo liberara del maleficio que lo había apresado entre sus redes.\n\n\nFIN\n\n\n\n\nMás allá del espejo\n, 1975\n\n"}