{"metadata": {"length": 14686, "words": 2506, "reading_time_min": 12.53}, "text": "Cuando el correo de Cochabamba se anunció a toque de pututu\n1\n por las calles del pueblo, don Benjamín Díaz Vela había acabado de comer un plato de saisi\n2 \ny de beber su acostumbrada chicha. La familia pasaba en el campo temporada veraniega. Y él, que había venido a vender maíz y muko\n3\n, no estaba sino a la espera de ese correo para recoger los periódicos de la capital, y su correspondencia.\n\n\nA pasos lentos bajó desde su casa a la oficina de correos, en la plaza, siguiendo la angosta e inclinada acera de la calle que le obligaba a apoyarse en el bastón de chonta\n4\n. Debajo de la galería, esperaban muchas personas la distribución de cartas.\n\n\nEl redondeado y rubicundo Benjamín era hombre retraído, de pocas amistades aunque de mucha parentela. Para no entablar conversación alguna, contestó los saludos de sus paisanos con ademanes cortantes y se fue derechamente a la ventanilla de oficina donde una simpática empleada, de moño alto y agradable acento, le entregó sin dilación su paquete de papeles.\n\n\n-Don Benjamín, tiene Ud. periódicos y una carta del Banco Hipotecario.\n\n\n-Muchas gracias, señorita Eloína.\n\n\nAl emprender la subida de regreso Díaz Vela comenzó a sentir cierta desazón por la carta del Banco. Había solicitado una prórroga de seis meses para una obligación cuyo plazo vencía en dos semanas más.\n\n\nTenía corazonada de negativa. Aunque podía leer en la calle, pues no pasaba de las cinco de la tarde, prefirió hacerlo en el patio de su casa. Sentado en un viejo sillón de forro verde, junto a los alegres limoneros que perfumaban el recinto, y mientras consentía que sus tordos le picotearan familiarmente los zapatos por las fajas de resorte, sobre los tobillos, encontró que su presentimiento había sido cabal. El banco se negaba a conceder la prórroga y exigía cortesmente la devolución de los diez mil bolivianos prestados por tres años con la garantía de la finca de Lomalarga.\n\n\nEl escarabajo travieso de la preocupación comenzó a rascar el descansado y apacible cerebro del terrateniente Díaz Vela, cuyo hijo menor había partido a Europa, hacía poco, con objeto de estudiar medicina en una universidad alemana. Él hallaba en su conciencia que no había sido puntual en los pagos de amortización fijados en la escritura de préstamo, Tampoco pudo serlo en los de intereses. Todo esto por ayudar a Rómulo cuya vida de estudiante provinciano con el título de “hijo de padres ricos” le costó caro en Cochabamba y ahora le costaba mucho más. Tampoco le demandaba poco gasto sostener el rango de su mujer y de sus tres hijas mozas, dotadas de belleza, imaginación y buen gusto para gastar el dinero con la elegante despreocupación que exigía el buen tono en la pequeña ciudad. Las rentas feudales eran crecidas, pero los gastos se sobreponían a ellas con gallarda preeminencia que por fuerza requería del crédito. Para salir de la deuda tendría que venderle al cura una de sus propiedades, sin duda la mas pequeña, esa de Veladeros con seis colonos. Era una solución dolorosa. Se trataba nada menos que de la propiedad heredada a sus padres, henchida de sus recuerdos de infancia.\n\n\nDíaz Vela acabó de leer en cama, a la discreta luz de una lámpara de kerosén, los diarios. Pasándose la mano por la rubescente calva, comprendió que no podría dormir. La prensa no traía nada sensacional. Continuaban los artículos en torno a la obra y la personalidad del presidente Montes. Se setía solo y fatigado. Su hacienda de Veladeros se le desprendía del corazón, desgarrándose quejumbrosamente, a las manos del párroco que la ambicionaba desde hacia tiempo. El reloj de la iglesia dio las ocho.\n\n\n-¡Tata Lanchi! -su llamado salió por la puerta de dos hojas, abierta en una mitad, y fue a despertar en el zaguán al mayordomo de Lomalarga, yacente sobre un par de cueros de carnero, al lado de los pongos\n5\n.\n\n\n-Tatay, patrón -contestó Lanchi acercándose solícito al lecho de su amo que le ordenó en quichua.\n\n\n-Ven a charlarme un poco. No me viene el sueño.\n\n\n-Bueno, patrón.\n\n\nEl indio se sentó en el suelo, junto a la puerta, a discreta distancia del catre de metal amarillo, cuyos barrotes y varillas brillaban como el oro. Hablaron de la cosecha y de la siembra, del régimen de lluvias nunca satisfactorio, de las heladas y del polvillo en el trigo, del rendimiento del molino, de las entregas de pollos, huevos y quesillos; del herbaje de ganado mayor y menor; del estricto cumplimiento de las obligaciones personales. El indio, provecto y experimentado, tocaba los temas de interés patronal, pues sabía de sobra que sus problemas personales y los de los colonos carecían de importancia. Su charla se desataba y discurría apacible como un arroyo claro por un cauce sin tropiezos. Pero Díaz Vela no conciliaba el sueño. Se sumía en largos silencios y oía llover la charla de Lanchi hasta que al agotarse el tema callaba el comedido relator moviéndole a nueva incitación con preguntas y tanteos sobre esto y lo otro. Al cabo el indio, que tragaba la saliva amarga de su bolo de coca para no escupir sobre la alfombra, osó representar ante su amo, medrosamente, cuando este le repetía el consabido:\n\n\n-¿Qué mas hay? Sigue no más contando.\n\n\n-Ya de todo te he contado pues patrón. Ya no tengo más para contarte. Tendrás acaso alguna preocupación muy grande para no dormir. Tal vez fuera bueno que tomes un poco de chichita. Iré a comprarte si quieres patrón.\n\n\n-¡Oh tata Lanchi! -respondió Díaz Vela- bien sabes que yo no tomo más de uno o dos vasos sobre la comida. Tengo mis razones para no dormir. El Banco de Cochabamba me cobra diez mil pesos. Para pagarlos tendré que vender mi finquita de Veladeros. Todo esto por mis hijos. Romulito me cuesta mucha plata. Si ya no recuerdas nada por lo menos inventa pues algo, Lanchi, para distraerme. No puedo esta noche con la soledad que me rodea.\n\n\n-Así es patrón. Una desgracia muy grande -lo compadeció el mayordomo.\n\n\nY seguidamente recordando las exploraciones de unos cateadores de minas que habían estado semanas antes por Lomalarga, continuó su charla.\n\n\n-Olvidaba comunicarte patrón que hará cosa de un mes estuvieron por Lomalarga unos buscadores de minas. Subieron a la cumbre más alta donde existe el socavón que todos conocemos.\n\n\n-¿Ese que dejaron los jesuitas?\n\n\n-Ese mismo patrón. Regresaron diciendo que ahí no hay nada bueno y siguieron por el lado de Ayquile.\n\n\n-Así es. Yo he estudiado eso. No hay más que piedras.\n\n\n-Más bien en esta casa patrón, en el patio chico de las gallinas, pueda que haya algo. Dos veces, muy de noche, yo he visto arder y apagarse en el suelo, sin chispas ni humo, una fogata que me ha llenado de miedo. La primer a vez creí que era cosa de duendes o del Diablo…\n\n\nUn alacrán que le hubiese picado en la cama no le habría hecho incorporarse con tanta vivacidad como la tranquila noticia confidencial de su humilde servidor.\n\n\n-¿En el patio de las gallinas? ¿En qué sitio precisamente? ¿Dos veces has dicho?\n\n\n-Al centro, en medio patio, delante del corredor de las gallinas. Como iba diciendo la primera vez, hace ya muchos años, cuando era mayordomo mi padre, vine de su acompañante. Dormimos en el zaguán. Más o menos a la media noche los burros se habían salido del corral hasta la puerta de calle. Yo los devolví y aseguré, Al salir por el pasaje miré el corral de gallinas y vi una llamarada que se apagó al instante. Asombrado y asustado, corrí a contárselo a mi padre quien me ordenó acostarme diciendo que sin duda estaba medio dormido para tener tales visiones. Y más no se hab1ó del caso.\n\n\n-¿Y la segunda vez, Lanchi?\n\n\n-La segunda vez hará cosa de seis meses. Para entonces yo sabía que este fuego es señal de plata enterrada.\n\n\n-No siempre, Lanchi.\n\n\n-Pero así dicen tatay.\n\n\n-Dicen pues disparates. ¿Tu has de saber más que yo? Estamos en que viste por segunda vez las llamas, ¿ahí mismo, Lanchi?\n\n\n-En el mismo sitio patrón, en medio patio, delante del corral donde duermen las gallinas. Pero entonces no eran llamas vivas y altas como la primera vez, sino llamitas bajas y vacilantes como cuando se apagan las hogueras de San Juan en el rescoldo. Una cosa muy rápida.\n\n\n-Está bien, Lanchi. Yo también he visto en otras partes estos fuegos. En vez de plata lo que generalmente hay en esos entierros es un montón de huesos. Eso puede ser. Ahora vete, ya es tarde.\n\n\n-Así será patrón. Buenas noches. Que duermas bien.\n\n\nDíaz Vela rebulló su cuerpo ligeramente obeso y no se dignó contestar al mayordomo. Estaba seguro de que el indio le había dado la clave de un tesoro oculto, de un tapado. ¡Qué capricho el de los viejos coloniales! Él, como todos, había buscado los tapados siempre en las paredes tanteando con un martillo de madera. Pero en esta casa de sus abuelos el tesoro estaba en el suelo. Despacharía cuanto antes al mayordomo. Los pongos que habían llegado esa tarde en reemplazo de los otros serían excelentes jornaleros gratuitos para la excavación que comenzaría al día siguiente mismo. Plata, oro, piedras preciosas…\n\n\nEl sueño acudía a pasos sordos y blandos hasta cerrarle los ojos dulcemente. ¡Y después dicen que la ambición y la avaricia no dejan dormir! Don Benjamín Díaz Vela durmió como un bendito.\n\n\nLa mañana del día siguiente, domingo, hizo desocupar el gallinero y terminó la realización de las cargas de maíz y muko. El mayordomo regresó a la finca llevando una carta en que Benjamín decía a su esposa que se quedaba por unos días, hasta arreglar el despacho de un giro para Romulito y gestionar la prórroga de plazo con el Banco. En realidad estaba resuelto a darle una sorpresa fulminante con el tesoro de Lanchi.\n\n\nLos pongos armados de picos y lampas\n6\n iniciaron bajo la vigilancia de su amo la excavación de un pozo en el centro mismo del patio de las gallinas. En seis horas de trabajo duro llegaron a dos metros de profundidad por metro y medio de diámetro. El suelo era duro, compacto de arcilla seca, piedras redondas y cascajo. No se presentaba señal de tesoro oculto. Díaz Vela suspendió la faena un tanto descorazonado. La arcilla blanca, azulosa y bermeja en capas alternadas de variado espesor, mostraba lucientes las huellas de las herramientas sin descubrir indicio alguno, directo o indirecto, de que allí hubiesen enterrado por lo menos una lata de sardinas. Pudiera ser que estuvieran desviados del verdadero sitio del tapado. Por previsión resolvió no adelantar en la profundidad ni una pulgada más sino ensanchar el hoyo por una parte hasta el corredor y por otra hasta la puerta del patio, lo que significaría un diámetro de cinco metros. Prácticamente ese proyecto de excavación abarcaba el registro de todo el subsuelo del patio excluyendo solamente el angosto corredor. Estaba resuelto a seguir. ¿Acaso otros dueños de casas viejas como él no habían encontrado tapados? Díaz Vela comió un buen plato de chajchu\n7\n y bebió una botella de chicha. Antes de acostarse llamó al par de pongos y les previno, cauteloso:\n\n\n-No van a hablar con nadie del trabajo que hacemos. Les costaría caro. Estoy buscando el cadáver del hijo de la mujer que fue nuera de uno de mis antepasados.\n\n\nY de nuevo la noche abrió sus negros ojos de tinieblas envolviendo los febriles ensueños de grandeza de Díaz Vela. Acostado sobre su brillante catre de varillas y barrotes amarillos, estuvo desvelado en la sombra con la extraña historia de Lanchi que había venido a plantear implícitamente la solución de todos sus problemas. El tapado tendría que ser una fortuna como para pagar al Banco y reconstruir la antigua casona de sus abuelos. Como para ir de viaje él y su mujer y sus hijas en caravana familiar hasta Buenos Aires. Como para embarcarse rumbo a Europa al encuentro de Rómulo. Trajes, joyas, holgada cuenta corriente, prepotencia burguesa. Una vejez no solamente decorosa, sino envidiable… Y el sueño bueno le libraba de los ensueños inquietantes, borrando en su cerebro las imágenes de la vanidad humana.\n\n\nDomingo de trabajo. Lunes, martes, miércoles, jueves, viernes: jornadas de diez horas con cuatro acullis\n8\n de coca que él pagaba generosamente dando a cada pongo dos libras por día. Una colina de tierra, salida de la excavación, cubría un sector del corral de caballos. El hoyo era un embudo inmenso de cinco metros de profundidad en cuyo fondo brillaba, como un espejo de cerúleos reflejos, el agua de un manantial recóndito.\n\n\nA eso habían llegado el viernes por la tarde.\n\n\n-¡Basta, basta! Aquí lo dejamos todo -gritó desilusionado Díaz Vela-. Ese indio bruto me va a aclarar la cosa mañana.\n\n\nPor la noche cayó la lluvia, leve, fina, menuda, persistente, haciendo subir el nivel del agua en el embudo, por lo menos medio metro. Al día siguiente sábado, el encuentro del mayordomo con su patrón de Lomalarga en la vieja casona de Díaz Vela aclaró la situación en desenlace poco o nada dramático pero terminante.\n\n\n-¿Cómo es Lanchi que después de tantos días de trabajo y habiendo hecho cavar tan hondo en el lugar donde tú viste las llamas, no encontramos absolutamente nada? ¿No será que por puro animal me has indicado un sitio diferente? Porque aquí no hallamos ni siquiera un zapato viejo.\n\n\n-¡Oh patrón! -exclamó Lanchi melancólicamente-. Como no teniendo ya nada que contarte aquella noche me dijiste que inventara algo para distraerte, lo inventé sin la menor malicia, Y como tampoco me avisaste que pensabas hacer cavar supuse que no le diste importancia a mi relato. También recuerdo que me dijiste que estos fuegos no indican tapados de plata sino cuando más de huesos. ¿No habrá habido siquiera huesos. patrón?…\n\n\n-Indio mentiroso, no me vengas a preguntar nada. Mañana mismo entras al trabajo para tapar solito, por tu cuenta, el hoyo que me has hecho abrir inútilmente.\n\n\n-Lo haré con toda voluntad patroncituy. Espero que me perdones, papasuy…\n\n\nY ambos, alguna vez, ¡oh dulzura patronal! sonrieron buenamente a la pálida luz del atardecer de aquel nuboso día de verano, mientras en el aire parecía disiparse la obsedante presunción del tesoro oculto.\n\n\nFIN\n\n\n\n\nCuentos del Pueblo Chico\n, 1954\n\n\n\n\n1. pututu: cuerno de toro que hace de trompeta de guerra; expresión indígena de autoridad.\n\n\n2. saisi: plato criollo boliviano; guiso de carne condimentado con ají.\n\n\n3. muko: harina de maíz mascada y ensalivada hecha bocados y secada al sol, que servía para elaborar la chicha, bebida alcohólica quechua.\n\n\n4. chonta: especie de caña o palmera de madera dura.\n\n\n5. pongos: sirviente indígena que hacía turno gratuito y semanal al que estaban obligados los arrendatarios de una finca, antes de la reforma agraria de 1952.\n\n\n6. lampas: azada o pala de hierro.\n\n\n7. chajchu: plato criollo cochabambino consistente en chuño, papa, ensalada de cebolla y tomate.\n\n\n8. acullis: bolitas de hoja de coca.\n\n"}