{"metadata": {"length": 11056, "words": 1924, "reading_time_min": 9.62}, "text": "Lo importante era que no lo detuvieran en seguida. Gim se aplastó en el vano de una puerta, creyó que los policías seguían corriendo en línea recta, pero al cabo de un momento oyó que los pasos volvían atrás, retrocedían al llegar al callejón. Salió corriendo, a saltos ligeros.\n\n\n–¡Deténte o disparamos, Gim!\n\n\n«¡Bueno, sí, vamos, disparemos!», pensaba Gim, y ya estaba fuera de alcance, tomando impulso desde el borde de los peldaños empedrados, bajando por las calles tortuosas de la ciudad vieja. Sobre la fuente saltó la balaustrada de la rampa, después se encontró bajo los soportales que agigantaban el sonido de sus pisadas.\n\n\nToda la gente en la que pensaba quedaba descartada: Lola, no, Nilde, no, Renée, no. Dentro de poco, aquéllos estarían en todas partes, llamando a las puertas. Era una noche tierna, con nubes tan claras que hubieran estado bien aun de día, sobre los altos arcos de los callejones.\n\n\nAl desembocar en las calles anchas de la ciudad nueva, Mario Albanesi alias Gim Bolero frenó un poco su impulso, se acomodó detrás de las orejas los mechones que le habían caído sobre las sienes. No se oía un paso. Cruzó decidido y discreto, llegó al portal de la Armanda, subió. A esa hora seguro que ya no había nadie y que dormía; Gim llamó con fuerza.\n\n\n–¿Quién es? —dijo al cabo de un momento una contrariada voz de hombre—. A esta hora se duerme… —Era Lilín.\n\n\n–Abre un momento, Armanda, soy yo, Gim —dice, no fuerte, pero decidido.\n\n\nArmanda se revuelve en la cama:\n\n\n–Uh, Gim, guapo, ahora te abro, uh, es Gim. —Coge el cordel sujeto a la cabecera de la cama que abre la puerta, y tira.\n\n\nLa puerta, dócil, cede; Gim avanza por el pasillo, las manos en los bolsillos, entra en la habitación. Por los altos relieves de la sábana se diría que la gran cama de Armanda la ocupa toda el cuerpo de ella. Sobre la almohada la cara sin pintar, bajo el flequillo negro, se deja ir en bolsas y arrugas. Más allá, como en un pliegue de la manta, a un lado de la cama, está acostado su marido Lilín, y parece que quisiera hundirse en la almohada con su pequeña cara azulada para atrapar de nuevo el sueño interrumpido.\n\n\nLilín tiene que esperar a que el último cliente se marche para poder meterse en la cama y despachar el sueño que se le va acumulando en sus ociosas jornadas. No hay nada en el mundo que Lilín sepa o quiera hacer, le basta tener para fumar y tranquilo. Armanda no puede decir que Lilín le cueste, salvo los paquetes de tabaco que fuma al cabo del día. Sale con su paquete por la mañana, se sienta en el tenducho del zapatero remendón, del ropavejero, del deshollinador, lía un cigarrillo tras otro y fuma, sentado en esos banquitos de taller, las largas manos lisas de ladrón sobre las rodillas, la mirada mortecina, escuchando a todos como un espía, sin intervenir casi nunca en la conversación como no sea para decir algunas frases breves o con algunas inesperadas sonrisas torcidas y amarillas. Por la noche, cuando se cierra el último tenducho, va a la tienda de vinos y se zampa un litro, fuma los cigarrillos que le quedan hasta que bajan las persianas. Sale, su mujer anda todavía buscando clientes en la avenida, con su chaqueta ceñida, los pies hinchados en los zapatos estrechos. Lilín desemboca por una esquina, suelta un silbido suave, unas pocas palabras para decirle que ya es tarde, que vaya a dormir. Sin mirarlo, de pie en el borde de la acera como en un escenario, el pecho apretado en la armadura de goma y alambre, el cuerpo de vieja en el vestidito de muchacha, con un nervioso movimiento del bolso entre las manos, un dibujar círculos con los tacones en el empedrado, un canturreo repentino, le contesta que no, que todavía hay gente que pasa, que se vaya y espere. Así se cortejan todas las noches.\n\n\n–¿Qué pasa, Gim? —dice Armanda bizqueando.\n\n\nGim ya ha encontrado cigarrillos sobre la cómoda y enciende uno.\n\n\n–Necesito pasar aquí la noche, esta noche.\n\n\nY ya se está quitando la chaqueta, desanudando la corbata.\n\n\n–Sí, Gim, ven a la cama. Tú vete al sofá, Lilín, anda, guapo, sal, deja que Gim se acueste.\n\n\nLilín se queda un momento como una piedra, después se incorpora emitiendo un lamento sin palabras articuladas, baja de la cama, coge su almohada, una manta, el tabaco sobre la cómoda, el papel, los fósforos, el cenicero.\n\n\n–Anda, Lilín, guapo, anda. —Sale pequeño y encorvado bajo su carga hacia el sofá del pasillo.\n\n\nGim se desviste fumando, cuelga los pantalones bien doblados, acomoda la chaqueta en una silla cerca de la cabecera de la cama, lleva los cigarrillos de la cómoda a la mesita de noche, los fósforos, un cenicero, se mete en la cama. Armanda apaga la lámpara y suspira. Gim fuma. Lilín duerme en el pasillo. Armanda se vuelve. Gim apaga el cigarrillo en el cenicero. Llaman a la puerta.\n\n\nCon una mano Gim toca el revólver en el bolsillo de la chaqueta, con la otra toma a Armanda por el codo: que tenga cuidado. El brazo de Armanda es gordo y suave; se quedan un momento quietos.\n\n\n–Pregunta quién es, Lilín —dice Armanda despacio.\n\n\nLilín resopla por el corredor.\n\n\n–Quién es? —pregunta de mala manera.\n\n\n–Eh, Armanda, soy yo, Angelo.\n\n\n–¿Qué Angelo? —dice ella.\n\n\n–Angelo el sargento, Armanda, pasaba por aquí, se me ocurrió que podía subir… ¿Puedes abrir un minuto?\n\n\nGim ya ha salido de la cama y hace señas de que se calle. Abre una puerta, mira el cuarto de baño, toma la silla con su ropa y se la lleva.\n\n\n–Nadie me ha visto. Despáchalo rápido —dice en voz baja y se encierra en el cuarto de baño.\n\n\n–Ven, Lilín, guapo, métete otra vez en la cama, anda, Lilín. —Armanda, acostada, dirige los movimientos.\n\n\n–Vamos, Armanda, no me hagas esperar —dice el otro desde la puerta.\n\n\nCon calma Lilín recoge manta, almohada, tabaco, fósforos, papel de liar, cenicero, vuelve a la cama, se mete dentro y estira la sábana sobre los ojos. Armanda se cuelga del cordel y abre la puerta.\n\n\nEntró Soddu, con su aire marchito de viejo agente vestido de paisano, los bigotes grises en la cara gorda.\n\n\n–Andas de paseo hasta tarde, sargento —dice Armanda.\n\n\n–Oh, daba una vuelta —dice Soddu— y se me ocurrió hacerte una visita.\n\n\n–¿Qué querías?\n\n\nSoddu estaba junto a la cabecera, se secaba con el pañuelo la cara sudada.\n\n\n–Nada, una visita corta, simplemente. ¿Alguna novedad?\n\n\n–¿Qué novedad?\n\n\n–¿No habrás visto a Albanesi, por casualidad?\n\n\n–¿Gim? ¿En qué se ha metido?\n\n\n–Nada. Cosas de muchachos… Le queríamos preguntar algo. ¿Lo has visto?\n\n\n–Hace tres días.\n\n\n–No. Ahora.\n\n\n–Hace dos horas que duermo, sargento. Pero ¿por qué vienes aquí? Vete a ver a sus amigas: la Rosy, la Nilde, Lola…\n\n\n–Es inútil cuando hace una burrada, se larga.\n\n\n–Aquí no ha venido. Otra vez será, sargento.\n\n\n–Bueno, Armanda, preguntaba simplemente, quiero decir, que estoy contento de haberte visto.\n\n\n–Buenas noches, sargento.\n\n\n–Buenas noches, ¿eh?\n\n\nSoddu se volvió pero no se iba.\n\n\n–Oye, ya es de mañana y no voy a seguir dando vueltas. Ir a meterme en aquel camastro, no me dan ganas. Ya que estoy, casi me gustaría quedarme, ¿eh, Armanda?\n\n\n–Sargento, tú siempre tan bueno, pero para decir la verdad he terminado de recibir, cada uno tiene su horario, sargento.\n\n\n–Armanda, un amigo como yo. —Soddu ya se quitaba la chaqueta, la camiseta.\n\n\n–Eres único, sargento; ¿y si nos viéramos mañana por la noche?\n\n\nSoddu seguía desvistiéndose:\n\n\n–Es para esperar la mañana, comprendes, Armanda. Anda, hazme un lugar.\n\n\n–Quiere decir que Lilín irá al sofá; anda, Lilín, ve, Lilín, guapo, ve.\n\n\nLilín movió las largas manos en el aire, buscó el tabaco sobre la mesita de noche, se incorporó quejándose, salió de la cama casi sin abrir los ojos, tomó la almohada, la manta, el papel de fumar, los fósforos.\n\n\n–Anda, Lilín, guapo —salió arrastrando la manta por el pasillo. Soddu se revolvía ya entre las sábanas.\n\n\nEn el cuarto de baño Gim veía por los cristales del ventanuco el cielo que se iba poniendo verde. Había olvidado los cigarrillos sobre la mesita de noche, eso era lo malo. Y ahora el otro se metía en la cama y él tenía que quedarse encerrado hasta que llegara el día entre aquel bidé y las cajas de talco, sin poder fumar. Se había vestido en silencio, se peinó con cuidado mirándose en el espejo del lavabo, al otro lado del cerco de perfumes, colirios, perillas, medicinas, insecticidas que bordeaban el estante. Leyó algunas etiquetas a la luz de la ventanita, robó una caja de pastillas, después siguió examinando el cuarto de baño. No había mucho que descubrir: ropas en una palangana, otras tendidas. Se puso a probar los grifos del bidé; el agua salpicó con ruido. ¿Y si Soddu le oyera? Al diablo con Soddu y la cárcel. Gim estaba aburrido, volvió al lavabo, se perfumó con colonia la chaqueta, se puso brillantina. Claro, si no lo detenían hoy lo detenían mañana, pero no en flagrante delito, si todo iba bien lo dejaban salir en seguida. Esperar allí otras dos o tres horas sin cigarrillos, en aquel cuchitril… ¿quién le obligaba? Claro: lo dejarían salir en seguida. Abrió un armario: chirrió. Al diablo con el armario y todo el resto. Dentro había colgados vestidos de Armanda. Gim metió el revólver en el bolsillo de un abrigo de piel. «Pasaré a buscarlo», pensó, «de todos modos hasta el invierno no se lo pondrá.» Sacó la mano blanca de naftalina. «Mejor: no se apolilla», se rió. Se lavó otra vez las manos, las toallas de Armanda le daban asco y se secó en un abrigo del armario.\n\n\nDesde la cama Soddu había oído ruidos. Tocó a Armanda con una mano.\n\n\n–¿Qué hay? —Ella se volvió, le echó uno de sus brazos grande y blando alrededor de la cabeza.\n\n\n–Nada… Qué quieres que sea… —Soddu no quería liberarse, pero sentía que algo se movía y preguntaba, como jugando:\n\n\n–Qué hay, ¿eh?… ¿eh, qué hay?\n\n\nGim abrió la puerta.\n\n\n–Vamos, sargento, no te hagas el tonto, detenme.\n\n\nSoddu estiró la mano hasta el revólver metido en la chaqueta colgada, pero sin despegarse de Armanda.\n\n\n–¿Quién anda ahí?\n\n\n–Gim Bolero.\n\n\n–Arriba las manos.\n\n\n–Estoy desarmado, sargento, no seas tonto. Me entrego.\n\n\nEstaba de pie junto a la cabecera de la cama, con la chaqueta sobre los hombros y las manos alzadas a media altura.\n\n\n–Oh, Gim —dijo Armanda.\n\n\n–Dentro de unos días paso a verte, Anda —dijo Gim.\n\n\nSoddu se levantaba lamentándose, se ponía los pantalones.\n\n\n–Maldito servicio… No se puede estar nunca tranquilo…\n\n\nGim tomó los cigarrillos de la mesita de noche, encendió uno, metió el paquete en el bolsillo.\n\n\n–Dame uno, Gim —dijo Armanda, y se incorporó alzando el pecho blando.\n\n\nGim le puso un cigarrillo en la boca, lo encendió, ayudó a Soddu a ponerse la chaqueta.\n\n\n–Vamos, sargento.\n\n\n–Otra vez será, Armanda —dijo Soddu.\n\n\n–Hasta pronto, Angelo —le contestó ella.\n\n\n–Hasta pronto, eh, Armanda —dijo de nuevo Soddu.\n\n\n–Chao, Gim.\n\n\nSalieron. En el pasillo Lilín dormía aferrado al borde del desvencijado sofá; ni siquiera se movió.\n\n\nArmanda fumaba sentada en la gran cama; apagó la lámpara porque una luz gris entraba ya en la habitación.\n\n\n–Lilín —llamó—. Ven, Lilín, ven a la cama, anda, Lilín guapo, ven.\n\n\nLilín recogía ya la almohada, el cenicero.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}