{"metadata": {"length": 8886, "words": 1493, "reading_time_min": 7.465}, "text": "Siempre que ocurría algo superior a la comprensión de los vecinos de Paramelle, preguntaban, como a un oráculo, al tío Manuel el Viajante, hoy traficante en ganado vacuno. ¡Sabía tantas cosas! ¡Había corrido tantas tierras! Así, cuando vieron al señorito Roberto Santomé en aquel condenado coche que sin caballos iba como alma que el diablo lleva, acosaron al viejo en la feria de la Lameiroa. El único que no preguntaba, y hasta ponía cara de fisga, era Jácome Fidalgo, alias Mansegura, cazador furtivo injerto en contrabandista y sabe Dios si algo más: ¡buen punto! Acababa el tal de mercar un rollo de alambre, para amañar sus jaulas de codorniz y perdiz, y con el rollo en la derecha, su chiquillo agarrado a la izquierda, la vetusta carabina terciada al hombro, contraída la cara en una mueca de escepticismo, aguardaba la sentencia relativa a la consabida endrómena. El viejo Viajante, ahuecando la voz, tomó la palabra.\n\n\n-Parecéis parvosa. Os pasmáis de lo menos. ¡Como nunca somástedes el nariz fuera de este rincón del mundo! ¡Si hubiésedes cruzado a la otra banda del mar, allí sí que encontraríades invenciones! Para cada divina cosa, una mecánica diferente: ¡hasta para descalzar las hay!\n\n\nCon estas noticias no se dio por enterado el grupo de preguntones. Quién se rascaba la oreja, quién meneaba la cabeza, caviloso. Fidalgo tuvo la desvergüenza de soltar una risilla insolente, que rasgó de oreja a oreja su boca de jimio. Con sorna, guardándose el alambre en el bolsillo de la gabardina, murmuró:\n\n\n-Máquinas para se descalzar, ¿eh? ¿Y no las hay también para…? \n\n\nSoltó la indecencia gorda, provocando en el compadrío una explosión de risotadas, y chuscando un ojo añadió socarronamente:\n\n\n-¡A largas tierras, largos engaños! Si el Viajante no cierta a poner claro lo que es ese coche de Judas, vos lo aclararé yo, ¡careta!, vos lo aclararé yo. ¿Vístedes vos el camino de fierro?\n\n\n-Yo, no… yo, no…\n\n\n-Yo, sí, cuando me llamaron a declarar en Auriabella… \n\n\n-Pues igual viene a ser. En trueco de caballos lleva dentro un maquinismo, a modo de reló… Y el maquinismo, ¡careta!, es lo que empuja.\n\n\nA su vez el Viajante, con desprecio:\n\n\n-Pero ¿tú no sabes que el tren va por carriles, y esta endrómena por todas las carreteras, hom? ¿Qué tiene que ver lo negro con lo blanco?\n\n\n-Pues a ver entonces, ¡careta!, en qué consiste.\n\n\n-En eso.\n\n\n-Y eso…, ¿qué es?\n\n\n-Que va, ¿estamos?, por onde se le entoja -declaró enfáticamente el tío Manuel, echando a andar en busca de su yegua.\n\n\nNo quería el tratante esperar a que atardeciese, que es mal negocio para quien lleva dinero en la faja; pero urgíale sobre todo evadirse de aquel interrogatorio comprometedor para su fama de sabiduría universal. Jácome, encogiéndose de hombros, mofándose, tiró de su pequeñuelo, su Rosendo, Sendiño, y se dispuso a emprender también la vuelta a la aldea. No tenía en el mundo más que aquella criatura: su mujer, hallándose recién parida, había muerto a consecuencia del susto de ver entrar a los civiles, que venían a prender al marido por sospechas de no sé qué alijo de tabaco y sal. Solo en la tierra con el chiquillo, Jácome le crió sabe Dios cómo; y ahora se le caía la baba viendo despuntar en Sendiño, a los seis años mal contados, otro cazador, otro merodeador, sin afición alguna al trabajo lento y metódico del labriego, fértil ya en ardides y tretas de salvaje para sorprender nidos y pajarillos nuevos, para descubrir dónde ponen las gallinas del prójimo y aun para engolosinarlas echándoles granos de maíz, hasta atraerlas a la boca del saco. El padre estaba embelesado con tal retoño, y le enseñaba nuevas habilidades cada día. Era la criatura lo único que despertaba en Jácome, bajo la dura coraza metálica que revestía su corazón, palpitaciones de humana ternura.\n\n\nApenas echaron carretera arriba, en dirección a las alturas de Sandiás, el chico, traveseando, corrió delante: saltaba sobre una pierna, haciéndose el cojo. El padre, con el instinto siempre vigilante del cazador, escrutaba sin proponérselo los espesos pinares, las madroñeras y los manchones de castaños, que revestían los escarpes pedregosos de la montaña. «Si volase una perdiz, si cruzase una liebre…» Pensaba en esta hipótesis, cuando un relámpago blanco y color canela lució entre un seto. Mansegura se echó la carabina a la cara y disparó casi sin apuntar. Sendiño, loco de alegría, brincó, tomó vuelo, se lanzó en dirección a la maleza. Era su encanto hacer de perro, portando la caza. A los dos minutos salió del matorral el chico, balanceando, agarrada de las patas traseras, una liebre poco menor que él. Padre e hijo se confundieron en un grupo, admirando la hermosa pieza. Caliente estaba aún el cuerpo del animal; la blanca y densa piel de su vientre relucía como seda manchada de sangre; sus enormes orejas pendían; sus ojos se vidriaban.\n\n\n-¡Careta, lo que pesa! -balbució, gozoso, el cazador, sopesándola, babándose de vanidad paternal, porque Sendiño reía fanfarronamente columpiando su carga.\n\n\nY se entretuvieron así, padre e hijo, confundidos en la complacencia de la destrucción y la victoria, palpando la presa, distraídos. Tan distraídos, que el vigilante contrabandista, habituado al acecho, de sentidos despiertísimos, no oyó el ruido insólito, semejante al resuello y jadeo trepidante de alimaña fabulosa y despertó al tener encima ya al monstruo, ¡taf, taf, taf!, al desgarrarle los oídos el rugido de metal de su bocina. Jácome, instintivamente, saltó de costado, evitando la embestida furiosa; vio tendido a Sendo; a su lado, en el polvo, el cuerpo de la liebre… y ya del «coche de Judas» ni rastro, ni señal en el horizonte… Se arrojó fiero, loco, a recoger al niño, que yacía de bruces, la cara contra la hierba de la cuneta; le llamó con nombres amantes, le acarició… El niño le blandeaba en los brazos, inerte, tronchado, roto. Jácome conocía bien las formas que adopta la muerte… Soltó el cadáver y alzó los ojos atónitos, sin llanto, al cielo, que consentía aquella iniquidad… Después, sobre el padre que sufría se destacó el hombre de lucha, pronto a la acometida y a la emboscada, vengativo y feroz. Cerró los puños y amenazó en la dirección que llevaba el «coche de Judas». ¡No se reirá don Roberto! ¡Se lo prometo yo!… Él va a Paramelle… Allí no duerme… ¡Volverá!\n\n\nAlzó otra vez a Sendiño, y con infinita delicadeza le transportó a lo más oculto del pinar, depositándole sobre un lecho de ramalla seca. Cerca del muerto colocó la carabina, y la liebre muerta, polvorienta, ¡vengada ella también! Volvió a la carretera, y recorrió un largo trecho estudiando el sitio a propósito para su intento. Una revuelta violenta se le ofreció. Ni de encargo. A derecha e izquierda, árboles añosos avanzaban sus ramas sobre el camino, como brazos fuertes que se brindasen a secundar a Mansegura. Él extrajo del bolsillo el rollo de alambre, desenrolló un trozo, midió, cortó con su navaja, retorció uno de los extremos, calculó alturas, lo afianzó a una rama sólidamente, ensayó la resistencia y, pasando al otro lado, probó si había rama que permitiese tender el hilo metálico recto al través del camino. Mientras practicaba estas operaciones, atendía, no fuera que pasase alguien y le viese. Nadie: la carretera desierta; por allí solo se iba a Sandías y al pazo de don Roberto… Por precaución, sin embargo, Jácome no sujetó el otro cabo del alambre. Tiempo tenía. Con él agarrado se tumbó en el pequeño resalte de la cuneta, y pegó la oreja a la tierra lisa, aguardando. Dos veces saltó y se ocultó en la maleza: eran transeúntes, «gente de a caballo», un cura, una pareja a estilo de Portugal, hombre y mujer sobre una misma yegua, apretados y contentos. La tarde caía, el rocío enfriaba y escarchaba la hierba, enmudecían los pájaros o piaban débilmente. Un sordo trueno, lejano, llenó con su mate redoblar el oído del contrabandista. Ágil, con la precisión de movimientos del impulsivo, se incorporó, amarró firme el otro cabo a la rama y se agachó entre el brabádigo espeso. Si se descuida, ¡careta! El trueno ya se venía encima, resollante y amenazador. ¡Taaf! Mansegura vio distintamente, un segundo, al señorito, su gorra blanca, su rostro guapo, desfigurado por los anteojos negros… «¡Ahora!», pensó. El rostro guapo se tambaleó violentamente, como cabeza de muñeco que se desencola; un alarido se ahogó en la catarata de sangre… Fue instantáneo; el automóvil, loco y sin dirección, corrió a despeñarse por la pendiente, arrastrando a su dueño, a quien el alambre había degollado, con la misma prontitud y limpieza que pudiera la mejor navaja de barbería…\n\n\nY Mansegura, después de cerciorarse de que el señorito quedaba bien amañado, se entró en el pinar, recobró su escopeta, echó una mirada de dolor y de triunfo a Sendiño, que parecía dormir, y dejando el camino real, se perdió en los montes, por atajos de él conocidos, en dirección de la frontera portuguesa.\n\n\n"}