{"metadata": {"length": 8980, "words": 1595, "reading_time_min": 7.975}, "text": "Lentamente iba subiendo la cuesta el carro vacío, de retorno, y sus ruedas producían ese chirrido estridente y prolongado que no carece de un encanto melancólico cuando se oye a lo lejos. Para el labriego, es causa de engreimiento la agria queja del carro; pero esta vez en el corazón de Telme, resonaba con honda tristeza. A cada áspero gemido sangraba una fibra. Tranquilos en su vigor, los bueyes pujaban, venciendo el repecho; la querencia les decía que por allí iban derechos al brazado de hierba, acabado de apañar. Sus hocicos babosos, recalentados por la caminata, se estremecían, aspirando la brisa del anochecer, en que flotaba el delicioso perfume de la pradería. \n\n\nA la puerta de la casucha esperaba la mujer de Telme, la tía Pilara, seca, negruzca, desfigurada, más que por la maternidad y los años, por las rudas faenas campestres. Ayudó Pilara a su marido a desuncir el carro, y mientras él encendía un cigarrillo, acomodó los bueyes en el establo separado por un tabique del «leito» conyugal. No cruzaron palabra. No era que no se quisieran; al contrario, queríanse bien aquellos dos seres, a su modo: sino que el labriego es lacónico de suyo, y la absoluta comunidad de intereses hace entenderse sin gastar saliva. La actitud de Telme y su gesto decían a Pilara cuanto le importaba saber. El hijo había salido útil, según el reconocimiento…, y por ende ya era «del rey»; era soldado. \n\n\nCon un nudo en la garganta, con escozor en los párpados, dispuso Pilara la cena, colocando sobre la artesa las dos escudillas de humeante caldo de «pote». Las despacharon, y, ahorrando luz, se acostaron al punto. Oíase el rumiar de los bueyes, moliendo la hierba jugosa, y no se oía a marido y mujer rumiar la pena, atravesada en el gaznate. Dieron vueltas. Suspiró Pilara; Telme gruñó. ¡Vete noramala, sueño de esta noche! \n\n\nDe pronto -aún no pensaban en cantar los gallos- saltó de la celdilla que sirve de cama al campesino mariñán, y encendiendo un «mixto» y la candileja de petróleo, pasó al establo y se dispuso a sacar la yunta. Pilara, sorprendida, medio soñolienta, le siguió. ¿Qué era aquello? ¿Iba a la feria, por fin? Que esperase tan siquiera hasta que ella trajese para los animales otra carga de «herbiña»… Y el labriego, brusco y sombrío, respondió a media habla: \n\n\n-No es menester… No van con el carro. No llevan más labor que echar una pata delante de otra… \n\n\nLa mujer se quedó como de piedra. No insistió. ¿Para qué? Sobraban explicaciones. Había comprendido. La limitada vida del labriego se compone de hechos de significación indudable. Quien lleva a la feria la yunta sin el carro, va a venderla. A eso iba Telme; a deshacerse de sus hermosos bueyes para librar al mozo. \n\n\nPasado el primer instante, como barril de mosto al que le quitan el tapón, se soltó a chorros la aflicción de Pilara. La marcha de los bueyes, para no volver más, era cosa tan dura, que la aldeana sintió un dolor físico en las entrañas; le arrancaban lo mejor de su casa, lo mejor de la parroquia, lo bueno del mundo, ¡En cuatro leguas de «arredor» no había yunta como aquélla, bueyes tan parejos, tan rojos, de un color rojo brillante como el limpio cobre, tan gordos, tan grandes, de tanta ley para el trabajo, y tan mansos y amorosos, que un chiquillo de siete años los lindaba! \n\n\nVerdad que tampoco se conocía otro rapaz como Andresiño, más garrido, más sano, más hombre… ¡Y también querían arrebatárselo! ¡Nuestra Señora nos ayude, San Antonio nos valga! Pilara sollozaba a gritos, arañándose el atezado rostro. \n\n\nTelme, entre tanto, en la corraliza, pasaba el «adival» por entre las astas de los bueyes, y rezongaba, rechazando a su desconsolada mujer. \n\n\n-¡Pues o los bueyes o el mozo! Una de dos. \n\n\nEchó la aldeana los brazos al buey de la izquierda, el Marelo -el más guapo y forzudo, el que lucía una estrellita blanca en el testuz- y a su manera, torpemente y hociqueando, besó los anchos ojos, tibios y pestañudos, de la bestia. \n\n\nLa caricia equivalía a una despedida; la madre, lo mismo que el padre, «escogía» al suyo, al hijo; no querían, enviarlo allá, a las islas del demonio, donde la fiebre y la peste chupan a los hombres y el machete los descuartiza. ¡Asús mío! Pero una cosa es «escoger» a quien cumple que se escoja, y otra no tener ley a la yunta, ¡que para no tenérsela, había que ser de palo! Porque, a más de que aquella yunta le ponía la ceniza en la frente a todas las de la Mariña, se ha de mirar de que Pilar y Telme llevaban años quitándose el mendrugo de la boca para dárselo a los bueyes. La corteza de borona, la encaldada de patatas, calabazo y berza, son alimentos que comparten el labrador y el buey; lo que hace encaldada para el animal, hace caldo para el dueño. Si el buey engorda, es que el labrador se priva, mermando su ración. La vanidad, ese tenacísimo sentimiento humano, que nunca pierde sus derechos, también alienta en los labradores. Toda la parroquia envidiaba la yunta, hasta tal extremo, que Pilara les había colgado de las astas, de suerte que cayese en el remolino central del testuz, un evangelio y dos dientes de ajo encerrados en una bolsa, remedio contra la «envidia», que para el aldeano es una fuerza misteriosa, capaz de maleficiar. Pero, aunque dañina, la envidia es lisonjera. Telme iba por el camino real con sus bueyes, que ni el Papa en su silla. Y ahora…, ni fachenda, ni provecho, ni orgullo, ni labranza; al agua todo. El carro, perpetuamente inmóvil y en la corraliza; las tierras, sin arar; los lucrativos «carretos» de piedra y arena, para otro… No había remedio. ¡La elección estaba hecha! \n\n\nAsí que se alejó Telmo y dejó de oírse el paso acompasado de la yunta, Pilara secó en el dorso de la áspera mano los últimos lagrimones, y, resignadamente, se puso a disponer lo necesario para la cocedura. Con llorar no se calienta el horno ni se amasa la harina. \n\n\nLa aldeana bregó sin descanso. Mientras partía y disponía la leña y sobaba la masa con las oscuras manos, la congoja iba calmándose. Adiós los bueyes…, pero ya vendría el rapaz. Si buena era la yunta, Andresillo mejor. A forzudo y voluntario, ninguno le ganaba. En un día despabilaba él más obra que en una semana otros. Y ni pinga de vino, ni camorrista, ni amigo de ir de tuna. Ganas tenía de arrendar un lugar y casarse; pero ahora que sus padres se quedaban por él sin la luz de los santos ojos…, ya les ayudaría a juntar para otra pareja. Con lo que tenían guardado en el pico del arca y el jornal de Andrés, en dos o tres años… \n\n\nNo pasaba de mediodía cuando regresó Telme, cabizbajo, solo ya, con las manos vacías, enrollado el «adival» alrededor del cuerpo. Esta vez, Pilara preguntó ansiosa: «¿Cuánto? ¿Cuánto?» Telme tardó en responder. Al cabo, mohíno, al ir a sentarse a comer el pote con unto rancio y la «borona» enmohecida -la «bolla» fresca no había salido aún del horno, ni saldría hasta la tarde-, desató la lengua, entre reniegos, porque ya sabía Telme que lo que bajase de cinco mil y pico era regalar la yunta; y en aquella maldita feria no parece sino que se habían juramentado los compradores para no ofrecer arriba de cuatro mil. Y era pillada y «mala idea», porque tan pronto como se los dejó a un chalán desconocido, con acento andaluz, en cuatro mil y pico, otro de Breanda le dio ventaja al chalán y se los llevó. Pero ¡tenían que ir al arca…! Y pronto, pronto. Que él pediría emprestada la burra a Gorio de Quintás, y a las tres, Dios mediante, había de estar en Marineda, depositando el dinero a cambio del hijo. \n\n\nAbrieron el arca como si se hubiesen abierto las venas. Pilara cruzaba las manos, gemía bajito, alzaba al cielo los ojos, se cogía la cabeza, al volver del revés sobre la artesa el calcetín de lana gorda: los ahorriños de tanto tiempo. Estaban en moneda sonante, en metálico; el labriego no quiere guardar papel. Había duros relucientes del nene, otros oxidados, mucha peseta, calderilla roñosa. Aunque sabían al dedillo la cantidad recontaron: sobraba un pico. Telme añudó lo necesario en un pañuelo de algodón azul, por no mezclarlo con lo de la venta, que iba casi todo en billetes de a ciento, oculto a raíz de la carne. Hecho esto, salió en demanda de la pollina. \n\n\nPilara aguardó, aguardó hasta las altas horas. No sabía si su hombre dormía aquella noche en Marineda, para volver con el mozo, temprano. Se acostó al fin. A cosa de la una oyó llamar a voces, y conoció la de Telme. La sangre le dio una vuelta. Saltó en camisa, encendió la candileja, abrió: Telme, con la cara color de difunto, estaba delante de ella. ¡Madre mía de las Angustias! ¿Qué pasaba? ¿Y Andresiño? \n\n\n-¡Calla! -profirió Telme-. No me hables, que pego fuego a la casa, y te parto los lomos y se los parto al mismísimo divino Dios… Ya hemos quedado solos, mujer, sin bueyes y sin hijo. ¡El chalán de la feria… me metió cuatro billetes falsos! \n\n\nY el padre, en vez de realizar sus amenazas de partir los lomos a todo el mundo, se dejó caer al suelo y se arrancó el pelo a puñados, llorando como las mujeres.\n\n"}