{"metadata": {"length": 8160, "words": 1442, "reading_time_min": 7.21}, "text": "Era terrible, verdaderamente terrible. Si aquello se prolongaba no respondería de sí mismo. «Pero ¡Dios mío! -se decía-, ¿por qué soy así? ¿Por qué soy como soy? Todo se me vuelven propósitos de energía que se me disipan en nieblas así que afronto la realidad».\n\n\nDesde niño había guardado el pobre José sus indomables resoluciones en lo más hondo de su alma, entregando al mundo aquella debilidad que le valía fama de bueno, fama que le estaba dando no poco que sufrir. Porque era bueno, positivamente bueno, y si no había estallado más de una vez fue por bondad y reflexión; estaba seguro de ello. Tenía plena conciencia de que más de una vez habría dado que sentir, a no ser porque sobre todo tendía a sujetar al bruto bajo el ángel. Y la gente, que sólo juzga por las apariencias, confundía su bondad con la impotencia. ¡Hasta que estallase un día!…\n\n\nEra ya tiempo de estallar. No se trataba de él solo, sino de sus hijos y de su mujer, del porvenir de los que le estaban encomendados. Un padre de familia no puede aspirar a santo, ni dejar además la capa al que le ponga pleito queriendo quitarle la ropa. Eso de no resistir al malo estaba bien para los frailes. ¿Es compatible la más alta perfección cristiana con las necesidades de la familia? No podía hacer a sus hijos víctimas de su bondad; tenía que azuzar por un momento al bruto que en él dormía. Ahora verían quién era él, José el manso, el paciente.\n\n\nHabía pasado una noche angustiosa pensando en las deudas que le vencían sin tener con qué responderlas… Es decir, sí; tenía con qué, pero repartido entre deudores. ¿Hay cosa más terrible que verse atosigado de deudas cuando los créditos exceden a ellas? Y no podía decir a sus acreedores que le perdonaran como perdonaba él a sus deudores, porque un acreedor no es perfecto como nuestro Padre que está en los cielos. Se armó de gran valor, encasquetose el sombrero y salió a cobrar lo suyo.\n\n\nIba componiendo, palabra por palabra y repitiéndola por vía de ensayo, la tremenda filípica que endilgaría al primer deudor con quien topase, cuando la visión a lo lejos de unos de los más mansos le desvaneció los ímpetus, le hizo latir el corazón y le obligó a desviarse por una calleja murmurando: «Pero, Señor, ¿por qué soy así?». No tenía bien estudiado su papel, y aquel encuentro inopinado le privó de aplomo.\n\n\nAcordose de sus hijos y de su mujer, de su dinero esparcido, y lleno de valor subió a casa de otro de sus deudores. Subía despacito, contando las escaleras; en cada tramo las palpitaciones cardíacas le obligaban a descansar; miró tres o cuatro veces el reloj; llegó a la puerta, al oír pasos dentro, pálido y sin haber llamado, bajó las escaleras más de prisa. Los pasos habían sido de él, de Eustaquio… ¡No le dejaban tiempo de prepararse, le sorprendían antes de haberse puesto en guardia!\n\n\nIba midiendo el santo suelo y diciéndose: Pero ¿por qué soy así?», cuando le heló una voz que decía a sus espaldas: «¡Hola, José!». El más complaciente de sus deudores le alargaba la mano vacía, que José estrechó enternecido de vergüenza. Hablaron de mil cosas indiferentes, aludió el otro a aquella dichosa letra que siempre que topaba a José estaba por llegar, preguntole si por casualidad llevaba cinco duros; contestole éste que por providencia no los teñía a mano; se la alargó el otro vacía y le despidió diciéndole: «De lo otro no me olvido».\n\n\n-¡Que no se olvida!… ¡Es un consuelo!\n\n\nPasó al poco tiempo José por junto al café en que tomaba su tacita en los tiempos dichosos en que disponía de una peseta sobrante.\n\n\n«¿Si estaría allí alguno de mis amigos?». Entró. Allí estaba Ricardo, tan orondo, tomando su café, con copa y puro.\n\n\n«Con mi dinero -murmuró José-. Me privo yo de tomarlo para que lo tome él. ¡Habrase visto!… Nada, nada, que yo soy así…».\n\n\nSe acercó a Ricardo, que con mil zalemas exclamó al verle:\n\n\n-¡Dichosos ojos!… ¡Cualquiera te echa la vista encima! ¿Qué quieres tomar?\n\n\n-¡Oh, gracias, muchas gracias! Nada, nada…; no acostumbro… Ya sabes que no…\n\n\n-Anda, hombre, toma algo, que yo te convido.\n\n\n-No, gracias.\n\n\n-Bueno, tú te lo pierdes…\n\n\nLe daba pena que Ricardo le gastara su dinero en convidarle a él con lo suyo… ¡Oh, no! Y el pobre, encogido, avergonzado, miraba a la taza de Ricardo por no tropezar con la inquisidora mirada del mozo.\n\n\nAl rato de charla, pretextando un asuntillo, se levantó José, e iba a salir ya cuando Ricardo le dijo:\n\n\n-Tenemos pendiente aquello… No creas que lo olvido; un día de éstos pasaré por tu casa. No lo echo en saco rato.\n\n\n«¡Que no lo echa en saco roto!… ¿Dónde saco más roto que un café?». Al entrar en casa saliéronle a recibir sus hijos.\n\n\n-Papá, ¿no traes aquello que dijiste el otro día?\n\n\n-¡Otro día, queridos, otro día!… Hoy estoy malo, otro día…, cuando Ricardo o Eustaquio pasen por aquí…\n\n\n-¿Te duele algo, papá?\n\n\nSu mujer le llevó la cuenta del sastre; tomola José, se encerró en su cuarto, y mirando a la cuenta lloró por dentro.\n\n\n«Pero, Dios mío, ¿por qué seré yo así? ¿Por qué me habrá hecho así Dios? ¿Por qué no seré yo otro?… Dice que pasará por casa… ¡Qué chirigotero es! En el número próximo de El Mundo Cómico no dejará de hacer algún chiste a cuenta de mí. Los maridos buenos, las suegras, los ingleses y los maestros de escuela divertimos al mundo como los perros a los chiquillos. ¡Tírale, tírale del rabo, verás, verás cómo chilla! ¡No tengas miedo; anda, que no muerde, ni siquiera ladra!… Y el muy chirigotero con qué gracia me dice: “¡Qué bueno eres, José!”, mientras así como por caricia me dan un golpecito en el bolsillo a ver si suena… ¡Socialismo, socialismo! ¡Lucha de clases! ¡Burgueses y proletarios! ¡Explotadores y explotados!… ¡Música celestial! No hay más que dos clases: dos tan sólo: la de los acreedores y la de los deudores. ¿Y cuando, como a mí me sucede, se es deudor y acreedor a la vez? ¡Esto es horrible! Llevo en mí dos principios contradictorios que se combaten y destruyen. Más me valiera ser tan sólo deudor implacable o acreedor manso. ¡Mansedumbre, mansedumbre! Todos celebran al león, hasta el tigre, y se burlan de la pobre liebre, y, sin embargo, el mismo Dios que dio garras y pico al águila, garras y poderosas fauces al tigre y al toro cuernos, dio alas veloces a la golondrina, patas ligeras a la liebre, pequeñez al mosquito, tinta al calamar, aguijón a la abeja, veneno a la víbora, mansedumbre al cordero y al inglés. Y luego viene un impío Lessing e insulta al cordero, que es quien borra los pecados del mundo. Toda esa monserga del honor, todo ese código anticristiano del pundonor caballeresco lo han inventado los tigres vencedores. Y ahora, ¿qué hago con esta cuenta?… Ahora me acuerdo de un día en que al pedirme un mendigo una limosna le contesté malhumorado: «”¡Adaptarse!”. Tradujo la palabra a su modo y la tradujo bien; me llenó de insultos y tuve que huir. Su maldición me persigue. ¡Adaptarse! Ellos son los que se adaptan a mí como el muérdago a la encina. Si no hubiese parásitos, ¿qué sería del exceso de vida? ¡Adaptarse! ¡La lucha por la vida! ¡La selección! ¡Esto si que es filosofía caballeresca!… ¡Y que hablen todavía los caballeros cristianos!… Vaya, vaya, no quiero pensar; venga el último número de El Mundo Cómico en que publiqué un artículo brutal que asustó a los padres de familia e hizo reír a los que pretenden conocerme. En el mismo número estuvo Enrique felicísimo en un cuento en que figura un inglés…».\n\n\nIba en esto José cuando la criada le anunció que esperaba don Enrique.\n\n\n-¡Don Enrique!… Enrique… vendrá a pagarme. Meterá la mano en el bolsillo, y yo, que no soy un tigre, le tengo que decir: «¡Oh, no, no corre prisa, por un día más o menos!…». Y Enrique entonces sacará la mano del bolsillo…\n\n\n-¿Qué le digo, señorito?\n\n\n-¡Ah, sí, espera, oye!… Sacará la mano del bolsillo… la sacará, me la alargará y dirá: «Puesto que no te corre prisa, dame cinco duros más y serán, en números redondos, cincuenta duros, mil reales, y así que cobre una cuentecilla te lo pagaré todo junto…».\n\n\n-¿Qué le digo, señorito, que está esperando?\n\n\n-¡Es verdad!… ¡Pobre Enrique, dile que pase!\n\n\n«¡Pero por qué soy así, Dios mío!».\n\n\n*FIN*\n\n\n\n\nMadrid Cómico\n, Madrid, 1898\n\n"}