{"metadata": {"length": 9771, "words": 1538, "reading_time_min": 7.69}, "text": "L\na temporada de las huelgas parecía haberse detenido. Casi todos los comercios, industrias y profesiones en los que había sido posible producir una dislocación, se habían permitido ese lujo. La última convulsión, y la de menos éxito, había sido la huelga del Sindicato Mundial de Ayudantes de Parques Zoológicos, quienes mientras discutían ciertas demandas se habían negado a cuidar de las necesidades de los animales entregados a su cargo evitando que cualquier otro ayudante ocupara su puesto. En este caso la crisis se intensificó y precipitó por la amenaza de las autoridades de los Parques Zoológicos de que si los hombres «abandonaban» sus puestos de trabajo, los animales abandonarían también el recinto. La perspectiva inminente de que los carnívoros más grandes, por no hablar de los rinocerontes y bisontes, camparan a su voluntad y en ayunas por el corazón de Londres no permitía conferencias prolongadas. El Gobierno del presente, que por su tendencia a ir con unas horas de retraso con respecto al curso de los acontecimientos había sido apodado el Gobierno del Futuro, se vio obligado a intervenir con prontitud y decisión. Una nutrida fuerza de chaquetas azules fue enviada a Regent’s Park para que se hiciera cargo de los deberes temporalmente abandonados por los huelguistas. Los chaquetas azules fueron elegidos con preferencia a las fuerzas terrestres en parte por la tradicional disposición de la Armada Británica a ir a cualquier parte y hacer cualquier cosa, y en parte por razón de la familiaridad del marinero con los monos, loros y otros animales tropicales, pero sobre todo por la urgente petición del Primer Lord del Almirantazgo, que tenía grandes deseos de aprovechar la oportunidad de realizar un acto personal de servicio público discreto dentro de las atribuciones de su departamento.\n\n\n—Si insiste en alimentar personalmente al cachorro de jaguar, desafiando los deseos de su madre, puede haber otra elección parcial en el norte —comentó uno de sus colegas, con una inflexión de esperanza en la voz—. Las elecciones parciales no son muy deseables por el momento, pero no debemos ser egoístas.\n\n\nEn realidad, la huelga se deshizo pacíficamente sin ninguna intervención exterior. La mayoría de los ayudantes estaban tan unidos a sus cargos que regresaron al trabajo por propio acuerdo.\n\n\nDespués, la nación y los periódicos se volvieron hacia cosas más felices con una sensación de alivio. Daba la impresión de que fuera a amanecer una nueva era de satisfacción. Ya había hecho huelga todo aquel que podía desearla o que podía ser halagado o amenazado para hacerla, la quisiera o no. Ahora podía prestarse alguna atención a los aspectos más luminosos y brillantes de la vida. Y entre los temas que de pronto fueron preeminentes, resultaba llamativo el inminente caso de divorcio Falvertoon.\n\n\nEl duque de Falvertoon era una de esas \nhors d’oeuvres\n humanas que estimulan el apetito público de sensacionalismo sin necesidad de alimentarlo mucho. De niño ya había sido precozmente brillante; había rechazado la dirección de la \nAnglian Review\n a una edad en la que la mayoría de los muchachos se contentan con saber declinar \nmensa\n, es decir mesa, y aunque no podía reivindicar ser el origen del movimiento literario futurista, sus «Cartas a un Posible Nieto», escritas a la edad de catorce años, habían recibido una atención considerable. En épocas posteriores su brillo no se había mostrado de modo tan visible. En un debate celebrado en la Cámara de los Lores sobre asuntos de Marruecos, en un momento en el que ese país, por quinta vez en siete años, había llevado a media Europa al borde de la guerra, había introducido una observación acerca del precio de un pequeño moro, pero a pesar de la estimulante recepción concedida a esta única afirmación política, nunca se vio tentado a exhibirse más en esa dirección. Empezó a comprenderse que no pensaba aumentar sus numerosas residencias en el campo y en la ciudad ni vivir excesivamente bajo la mirada pública.\n\n\nDespués habían surgido las inesperadas noticias del inminente proceso de divorcio. ¡Y qué divorcio! Hubo pleitos cruzados, alegaciones y contra-alegaciones, acusaciones de crueldad y abandono; de hecho, todo lo que era necesario para convertir el caso en uno de los más complicados y sensacionalistas de su tipo. El número de personas distinguidas que habían sido implicadas o citadas como testigos no sólo abarcaba a los dos partidos políticos del reino y a varios gobernadores coloniales, sino que también incluía un exótico contingente de Francia, Hungría, Estados Unidos de Norteamérica y el Gran Ducado de Badén. El carísimo acomodo hotelero empezó a ser lesivo para sus recursos.\n\n\n—Será como una corte india sin elefantes —exclamó una entusiasta dama, aunque para hacerle justicia hay que decir que nunca había visto una corte india. El sentimiento general era de agradecimiento por el hecho de que hubiera terminado la última de las huelgas antes de la fecha fijada para la vista del importante caso.\n\n\nComo reacción a la temporada de tristes querellas industriales que acababa de pasar, las agencias que abastecen y orquestan las noticias sensacionalistas se lanzaron a aprovechar al máximo esta ocasión momentánea. Los escritores que se habían hecho famosos por su especial capacidad descriptiva fueron movilizados desde distantes zonas de Europa y del otro lado del Adámico con el fin de que enriquecieran con su pluma los informes diarios que se imprimían sobre el caso; un artista de las palabras, especializado en describir cómo palidecían los testigos bajo los severos interrogatorios, fue llamado rápidamente para que regresara de un famoso y prolongado juicio de asesinato en Sicilia, donde era evidente que su talento se estaba malgastando. Expertos manipuladores fotográficos y artistas de la miniatura fueron retenidos con salarios extravagantes, y había una gran demanda de periodistas especializados en moda. Una emprendedora firma de París presentó la colección Duquesa Demandada con tres creaciones especiales, que serían llevadas y llamarían la atención, provocando amplios comentarios, en diversas fases decisivas del juicio; en cuanto a los agentes cinematográficos, su laboriosidad y persistencia fue infatigable. Las películas en las que se representaba al Duque despidiéndose de su canario favorito en la víspera del juicio estaban preparadas semanas antes de que tuviera lugar el acontecimiento; otras películas mostraban a la Duquesa celebrando consultas imaginarias con abogados ficticios o tomando una comida ligera de sándwiches vegetarianos especialmente publicitados durante un supuesto descanso para comer. Por lo que respecta a la previsión y la capacidad emprendedora humana, no faltaba nada para convertir el juicio en un éxito.\n\n\nDos días antes de que fuera a iniciarse el caso, el reportero de avances de una importante agencia le hizo una entrevista al Duque con el fin de obtener algunos últimos detalles informativos referentes a las disposiciones personales que había adoptado su gracia para el juicio.\n\n\n—Supongo que puede afirmarse que éste será uno de los asuntos más importantes de este tipo durante toda una generación —empezó a decir el periodista como excusándose por la minuciosidad de los detalles por los que iba a preguntar.\n\n\n—También lo supongo yo… si llega a producirse —contestó perezosamente el Duque.\n\n\n—¿Si? —preguntó el periodista con una voz que era una combinación de jadeo y grito.\n\n\n—La Duquesa y yo estamos pensando en ir a la huelga —respondió el Duque.\n\n\n—¡La huelga!\n\n\nLa funesta palabra brilló con su conocida y horrible familiaridad. ¿Es que no iba a tener fin su predominio?\n\n\n—¿Quiere decir que están pensando retirar mutuamente los cargos? —preguntó titubeante el periodista.\n\n\n—Exactamente —contestó el Duque.\n\n\n—Pero piense en todos los preparativos que se han hecho, los informes especiales, noticiarios cinematográficos, la provisión de las necesidades de los distinguidos testigos extranjeros, las alusiones preparadas en el Music-Hall; piense en todo el dinero que se ha metido…\n\n\n—Precisamente —respondió fríamente el Duque—. La Duquesa y yo hemos comprendido que somos nosotros los que proporcionamos el material a partir del cual se ha construido esta enorme industria. Dará mucho empleo y grandes beneficios mientras dure el caso; pero nosotros, sobre quienes recaen todas las tensiones y chantajes, ¿qué vamos a obtener? Una notoriedad poco envidiable y el privilegio de pagar fuertes gastos legales cualquiera que sea el veredicto. De ahí nuestra decisión de ir a la huelga. No deseamos reconciliarnos; comprendemos plenamente que es un paso muy grave, pero a menos que obtengamos alguna consideración razonable de esta vasta corriente de riqueza y trabajo, pretendemos salimos del tribunal y quedarnos fuera. Buenas tardes.\n\n\nLa noticia de esta última huelga produjo la decepción universal. Resultaba especialmente formidable porque no era accesible a los métodos de persuasión ordinarios. Si el Duque y la Duquesa persistían en reconciliarse, difícilmente podía solicitarse la intervención del Gobierno. La opinión pública podía castigarles con el ostracismo social, pero eso era lo más a lo que podían llegar las medidas coercitivas. No quedaba más solución que una conferencia con poderes para proponer abundantes términos. Además, varios de los testigos extranjeros ya se habían ido, y otros habían telegrafiado cancelando sus reservas de hotel.\n\n\nLa conferencia, prolongada, incómoda y en ocasiones cáustica, logró finalmente preparar la reanudación del litigio, pero fue una victoria inútil. El Duque, con un toque de su anterior precocidad, murió de decadencia prematura quince días antes de la fecha fijada para el nuevo juicio.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}