{"metadata": {"length": 19280, "words": 3435, "reading_time_min": 17.175}, "text": "¿Cuándo lo había visto desnudo por última vez?\n\n\nCasi no era una pregunta, usted estaba saliendo de la cabina, ajustándose el sostén del bikini mientras buscaba la silueta de su hijo que la esperaba al borde del mar, y entonces eso en plena distracción, la pregunta pero una pregunta sin verdadera voluntad de respuesta, más bien una carencia bruscamente asumida: el cuerpo infantil de Roberto en la ducha, un masaje en la rodilla lastimada, imágenes que no habían vuelto desde vaya a saber cuándo, en todo caso meses y meses desde la última vez que lo había visto desnudo; más de un año, el tiempo para que Roberto luchara contra el rubor cada vez que al hablar le salía un gallo, el final de la confianza, del refugio fácil entre sus brazos cuando algo dolía o apenaba; otro cumpleaños, los quince, ya siete meses atrás, y entonces la llave en la puerta del baño, las buenas noches con el piyama puesto a solas en el dormitorio, apenas si cediendo de tanto en tanto a una costumbre de salto al pescuezo, de violento cariño y besos húmedos, mamá, mamá querida, Denise querida, mamá o Denise según el humor y la hora, vos el cachorro, vos Roberto el cachorrito de Denise, tendido en la playa mirando las algas que dibujaban el límite de la marea, levantando un poco la cabeza para mirarla a usted que venía desde las cabinas, apretando el cigarrillo entre los labios como una afirmación mientras la mirabas.\n\n\nUsted se tendió a tu lado y vos te enderezaste para buscar el paquete de cigarrillos y el encendedor.\n\n\n—No, gracias, todavía no —dijo usted sacando los anteojos de sol del bolso que le habías cuidado mientras Denise se cambiaba.\n\n\n—¿Querés que te vaya a buscar un whisky? —le preguntaste.\n\n\n—Mejor después de nadar. ¿Vamos ya?\n\n\n—Sí, claro —dijiste.\n\n\n—Te da igual, ¿verdad? A vos todo te da igual en estos días, Roberto.\n\n\n—No seas pajarona, Denise.\n\n\n—No es un reproche, comprendo que estés distraído.\n\n\n—Ufa —dijiste, desviando la cara.\n\n\n—¿Por qué no vino a la playa?\n\n\n—¿Quién, Lilian? Qué sé yo, anoche no se sentía bien, me lo dijo.\n\n\n—Tampoco veo a los padres —dijo usted barriendo el horizonte con una lenta mirada un poco miope—. Habrá que averiguar en el hotel si hay alguien enfermo.\n\n\n—Yo voy después —dijiste hosco, cortando el tema.\n\n\nUsted se levantó y la seguiste a unos pasos, esperaste que se tirara al agua para entrar lentamente, nadar lejos de ella que levantó los brazos y te hizo un saludo, entonces soltaste el estilo mariposa y cuando fingiste chocar contra ella usted lo abrazó riendo, manoteándolo, siempre el mismo mocoso bruto, hasta en el mar me pisas los pies. Jugando, escabulléndose, terminaron por nadar con lentas brazadas mar afuera; en la playa empequeñecida la silueta repentina de Lilian era una pulguita roja un poco perdida.\n\n\n—Que se embrome —dijiste antes de que usted alzara un brazo llamándola—, si llega tarde peor para ella, nosotros seguimos aquí, el agua está rebuena.\n\n\n—Anoche la llevaste a caminar hasta el farallón y volviste tarde. ¿No se enojó Úrsula con Lilian?\n\n\n—¿Por qué se va a enojar? No era tan tarde, che, Lilian no es una nena.\n\n\n—Para vos, no para Úrsula que todavía la ve con un babero, y no hablemos de José Luis porque ése no se convencerá nunca de que la nenita tiene sus reglas en la fecha justa.\n\n\n—Oh, vos con tus groserías —dijiste halagado y confuso—. Te corro hasta el espigón, Denise, te doy cinco metros.\n\n\n—Quedémonos aquí, ya le correrás a Lilian que seguro te gana. ¿Te acostaste con ella anoche?\n\n\n—¿Qué? ¿Pero vos…?\n\n\n—Tragaste agua, tontolín —dijo usted agarrándolo por la barbilla y jugando a echarlo de espaldas—. Hubiera sido lógico, ¿no? Te la llevaste de noche por la playa, volvieron tarde, ahora Lilian aparece a última hora, cuidado, burro, otra vez me diste en un tobillo, ni mar afuera se está seguro con vos.\n\n\nVolcándose en una plancha que usted imitó sin apuro, te quedaste callado, como esperando, pero usted esperaba también y el sol les ardía en los ojos.\n\n\n—Yo quise, mamá —dijiste—, pero ella no, ella…\n\n\n—¿Quisiste de veras, o solamente de palabra?\n\n\n—Ella me parece que también quería, estábamos cerca del farallón y ahí era fácil porque yo conozco una gruta que… Pero después no quiso, se asustó… ¿Qué vas a hacer?\n\n\nUsted pensó que quince años y medio eran muy pocos años, le atrapó la cabeza y lo besó en el pelo, mientras vos protestabas riendo y ahora sí, ahora realmente esperabas que Denise te siguiera hablando de eso, que increíblemente fuera ella la que te estaba hablando de eso.\n\n\n—Si te pareció que Lilian quería, lo que no hicieron anoche lo harán hoy o mañana. Ustedes dos son un par de chiquilines y no se quieren de veras, pero eso no tiene nada que ver, por supuesto.\n\n\n—Yo la quiero, mamá, y ella también, estoy seguro.\n\n\n—Un par de chiquilines —repitió usted—, y precisamente por eso te estoy hablando, porque si te acostás con Lilian esta noche o mañana es seguro que van a hacer las cosas como chambones que son.\n\n\nLa miraste entre dos olas blanditas, usted casi se le rió en la cara porque era evidente que Roberto no entendía, que ahora estabas como escandalizado, casi temiendo que Denise pretendiera explicarte el abecé, madre mía, nada menos que eso.\n\n\n—Quiero decir que ni vos ni ella van a tener el menor cuidado, bobeta, y que el resultado de este final de veraneo es que en una de ésas Úrsula y José Luis se van a encontrar con la nena embarazada. ¿Entendés ahora?\n\n\nNo dijiste nada pero claro que entendiste, lo habías estado entendiendo desde los primeros besos con Lilian, te habías hecho la pregunta y después habías pensado en la farmacia y punto, de eso no pasabas.\n\n\n—A lo mejor me equivoco, pero por la cara de Lilian se me hace que no sabe nada de nada, salvo en teoría que viene a ser lo mismo. Me alegro por vos, si querés, pero ya que sos un poco más grande tendrías que ocuparte de eso.\n\n\nTe vio meter la cara en el agua, frotártela fuerte, quedarte mirándola como quien acata con bronca. Nadando despacio de espaldas, usted esperó que te acercaras de nuevo para hablarte de eso mismo que vos habías estado pensando todo el tiempo como si estuvieras en el mostrador de la farmacia.\n\n\n—No es lo ideal, ya sé, pero si ella no lo hizo nunca me parece difícil hablarle de la pildora, sin contar que aquí…\n\n\n—Yo también había pensado en eso —dijiste con tu voz más gruesa.\n\n\n—¿Y entonces qué estás esperando? Los compras y los tenes en el bolsillo, y sobre todo no perdés del todo la cabeza y los usás.\n\n\nVos te sumergiste de golpe, la empujaste de abajo hasta hacerla gritar y reír, la envolviste en un colchón de espuma y de manotazos de donde las palabras te salían a jirones, rotas por estornudos y golpes de agua, no te animabas, nunca habías comprado eso y no te animabas, no ibas a saber hacerlo, en la farmacia estaba la vieja Delcasse, no había vendedores hombres, vos te das cuenta, Denise, cómo le voy a pedir eso, no voy a poder, me da calor.\n\n\nA los siete años habías llegado una tarde de la escuela con un aire avergonzado, y usted que nunca lo apuraba en esos casos había esperado hasta que a la hora de dormir te enroscaste en sus brazos, la anaconda mortal como le llamaban al juego de abrazarse antes del sueño, y había bastado una simple pregunta para saber que en uno de los recreos te había empezado a picar la entrepierna y el culito, que te habías rascado hasta sacarte sangre y que tenías miedo y vergüenza porque pensabas que a lo mejor era sarna, que te habías contagiado con los caballos de don Melchor. Y usted, besándolo entre las lágrimas de miedo y confusión que te llenaban la cara, lo había tendido boca abajo, le había separado las piernas y después de mirarlo mucho había visto las picaduras de chinche o de pulga, gajes de la escuela, pero si no es sarna, pavote, solamente que te has rascado hasta hacerte sangre. Todo tan sencillo, alcohol y pomada con esos dedos que acariciaban y calmaban, sentirte del otro lado de la confesión, feliz y confiado, claro que no es nada, tonto, dormite y mañana por la mañana vamos a mirar de nuevo. Tiempos en que las cosas eran así, imágenes volviendo desde un pasado tan próximo, entre dos olas y dos risas y la brusca distancia decidida por el cambio de la voz, la nuez de Adán, el bozo, los ridículos ángeles expulsores del paraíso. Era para burlarse y usted sonrió debajo del agua, tapada por una ola como una sábana, era para burlarse porque en el fondo no había ninguna diferencia entre la vergüenza de confesar una picazón sospechosa y la de no sentirse lo bastante crecido como para hacerle frente a la vieja Delcasse. Cuando de nuevo te acercaste sin mirarla, nadando como un perrito alrededor de su cuerpo flotando boca arriba, usted ya sabía lo que estabas esperando entre ansioso y humillado, como antes cuando tenías que entregarte a sus ojos y a sus manos que te harían las cosas necesarias y era vergonzoso y dulce, era Denise sacándote una vez más de un dolor de barriga o de un calambre en la pantorrilla.\n\n\n—Si es así iré yo misma —dijo usted—. Parece mentira que puedas ser tan tilingo, m’hijito.\n\n\n—¿Vos? ¿Vos vas a ir?\n\n\n—Claro, yo, la mamá del nene. No la vas a mandar a Lilian, supongo.\n\n\n—Denise, carajo…\n\n\n—Tengo frío —dijo usted casi duramente—, ahora sí te acepto el whisky y antes te corro hasta el espigón. Sin ventaja, lo mismo te voy a ganar.\n\n\nEra como levantar despacio un papel carbónico y ver debajo la copia exacta del día siguiente, el almuerzo con los padres de Lilian y el señor Guzzi experto en caracoles, la siesta larga y caliente, el té con vos que no te hacías ver demasiado pero a esa hora era el ritual, las tostadas en la terraza, la noche poco a poco, a usted le daba casi lástima verte tanto con la cola entre las piernas, pero tampoco quería quebrar el ritual, ese encuentro vespertino en cualquier lugar donde estuvieran, el té antes de irse a sus cosas. Era obvio y patético que no supieras defenderte, pobre Roberto, que estuvieras perrito pasando la manteca y la miel, buscándote la cola perrito torbellino tragando tostadas entre frases también tragadas a medias, de nuevo té, de nuevo cigarrillo.\n\n\nRaqueta de tenis, mejillas tomate, bronce por todos lados, Lilian buscándote para ir a ver esa película antes de la cena. Usted se alegró cuando se fueron, vos estabas realmente perdido y no encontrabas tu rincón, había que dejarte salir a flote del lado de Lilian, lanzados a ese para usted casi incomprensible intercambio de monosílabos, risotadas y empujones de la nueva ola que ninguna gramática pondría en claro y que era la vida misma riéndose una vez más de la gramática. Usted se sentía bien así sola, pero de golpe algo como tristeza, ese silencio civilizado, esa película que solamente ellos iban a ver. Se puso unos pantalones y una blusa que siempre le hacía bien ponerse, y bajó por el malecón parándose en las tiendas y en el kiosko, comprando una revista y cigarrillos. La farmacia del pueblo tenía un anuncio de neón que recordaba a una pagoda tartamuda, y debajo de esa increíble cofia verde y roja el saloncito con olor a hierbas medicinales, la vieja Delcasse y la empleada jovencita, la que de verdad te daba miedo aunque solamente hubieras hablado de la vieja Delcasse. Había dos clientes arrugados y charlatanes que necesitaban aspirinas y pastillas para el estómago, que pagaban sin irse del todo, mirando las vitrinas y haciendo durar un minuto un poco menos aburrido que los otros en sus casas. Usted les dio la espalda sabiendo que el local era tan chico que nadie perdería palabra, y después de coincidir con la vieja Delcasse en que el tiempo era una maravilla, le pidió un frasco de alcohol como quien concede un último plazo a los dos clientes que ya no tenían nada que hacer ahí, y cuando llegó el frasco y los viejos seguían contemplando las vitrinas con alimentos para niños, usted bajó lo más posible la voz, necesito algo para mi hijo que él no se anima a comprar, sí, exactamente, no sé si vienen en cajas pero en todo caso deme unos cuantos, ya después él se arreglará por su cuenta. Cómico, ¿verdad?\n\n\nAhora que lo había dicho, usted misma podía contestar que sí, que era cómico y casi soltar la risa en la cara de la vieja Delcasse, su voz de loro seco explicando desde el diploma amarillo entre las vitrinas, vienen en sobrecitos individuales y también en cajas de doce y veinticuatro. Uno de los clientes se había quedado mirando como si no creyera y el otro, una vieja metida en una miopía y una pollera hasta el suelo, retrocedía paso a paso diciendo buenas noches, buenas noches, y la dependienta más joven divertidísima, buenas noches señora de Pardo, la vieja Delcasse tragando por fin saliva y antes de darse vuelta murmurando en fin, es violento para usted, por qué no me dijo de pasar a la trastienda, y usted imaginándote a vos en la misma situación y teniéndote lástima porque seguro no te habrías animado a pedirle a la vieja Delcasse que te llevara a la trastienda, un hombre y esas cosas. No, dijo o pensó (nunca lo supo bien y daba igual), no veo por qué tenía que hacer un secreto o un drama por una caja de preservativos, si se la hubiera pedido en la Trastienda me hubiera traicionado, hubiera sido tu cómplice, acaso dentro de unas semanas hubiera tenido que repetirlo y eso no, Roberto, una vez está bien, ahora cada uno por su lado, realmente no volveré a verte nunca más desnudo, m’hijito, esta vez ha sido la última, sí, la caja de doce, señora.\n\n\n—Usted los dejó completamente helados —dijo la empleada joven que se moría de risa pensando en los clientes.\n\n\n—Me di cuenta —dijo usted sacando dinero—, no son cosas de hacer, realmente.\n\n\nAntes de vestirse para la cena puso el paquete sobre tu cama, y cuando volviste del cine corriendo porque se hacía tarde viste el bulto blanco contra la almohada y te pusiste de todos colores y lo abriste, entonces Denise, mamá, déjame entrar, mamá, encontré lo que vos. Escotada, muy joven en su traje blanco, te recibió mirándote desde el espejo, desde algo lejano y diferente.\n\n\n—Sí, y ahora arreglate solo, nene, más no puedo hacer por ustedes.\n\n\nEstaba convenido desde hacía mucho que no te llamaría nunca más nene, comprendiste que se cobraba, que te hacía devolver la plata. No supiste en qué pie pararte, fuiste hasta la ventana, después te acercaste a Denise y la Sujetaste por los hombros, te pegaste a su espalda besándola en el cuello, muchas veces y húmedo y nene, mientras usted terminaba de arreglarse el pelo y buscaba el perfume. Cuando sintió el calor de la lágrima en la piel, giró en redondo y te empujó blandamente hacia atrás, riendo sin que se oyera su voz, una lenta risa de cine mudo.\n\n\n—Se va a hacer tarde, bobo, ya sabes que a Úrsula no le gusta esperar en la mesa. ¿Era buena la película?\n\n\nRechazar la idea aunque cada vez más difícil en la duermevela, medianoche y un mosquito aliado al súcubo para no dejarla resbalar al sueño. Encendiendo el velador, bebió un largo trago de agua, volvió a tenderse de espaldas; el calor era insoportable pero en la gruta haría fresco, casi al borde del sueño usted la imaginaba con su arena blanca, ahora de veras súcubo inclinado sobre Lilian boca arriba con los ojos muy abiertos y húmedos mientras vos le besabas los senos y balbuceabas palabras sin sentido, pero naturalmente no habías sido capaz de hacer bien las cosas y cuando te dieras cuenta sería tarde, el súcubo hubiera querido intervenir sin molestarlos, simplemente ayudar a que no hicieran la bobada, una vez más la vieja costumbre, conocer tan bien tu cuerpo boca abajo que buscaba acceso entre quejas y besos, volver a mirarte de cerca los muslos y la espalda, repetir las fórmulas frente a los porrazos o la gripe, afloja el cuerpo, no te va a hacer daño, un chico grande no llora por una inyección de nada, vamos. Y otra vez el velador, el agua, seguir leyendo la revista estúpida, ya se dormiría más tarde, después que vos volvieras en puntas de pie y usted te oyera en el baño, el elástico crujiendo apenas, el murmullo de alguien que habla en sueños o que se habla buscando dormirse.\n\n\nEl agua estaba más fría pero a usted le gustó su chicotazo amargo, nadó hasta el espigón sin detenerse, desde allá vio a los que chapoteaban en la orilla, a vos que fumabas al sol sin muchas ganas de tirarte. Descansó en la planchada, y ya de vuelta se cruzó con Lilian que nadaba despacio, concentrada en el estilo, y que le dijo el «hola» que parecía su máxima concesión a los grandes. Vos en cambio te levantaste de un salto y envolviste a Denise en la toalla, le hiciste un lugar del buen lado del viento.\n\n\n—No te va a gustar, está helada.\n\n\n—Me lo imaginé, tenés la piel de gallina. Esperá, este encendedor no anda, tengo otro aquí. ¿Te traigo un nescafé calentito?\n\n\nBoca abajo, las abejas del sol empezando a zumbar sobre la piel, el guante sedoso de la arena, una especie de interregno. Vos trajiste el café y le preguntaste si siempre volvían el domingo o si prefería quedarse más. No, para qué, ya empezaba a refrescar.\n\n\n—Mejor —dijiste, mirando lejos—. Volvemos y se acabó, la playa está bien quince días, después te secás.\n\n\nEsperaste, claro, pero no fue así, solamente su mano vino a acariciarte el pelo, apenas.\n\n\n—Decime algo, Denise, no te quedés así, me…\n\n\n—Sh, si alguien tiene algo que decir sos vos, no me conviertas en la madre araña.\n\n\n—No, mamá, es que…\n\n\n—No tenemos más nada que decirnos, sabés que lo hice por Lilian y no por vos. Ya que te sentís un hombre, aprendé a manejarte solo ahora. Si al nene le duele la garganta, ya sabe dónde están las pastillas.\n\n\nLa mano que te había acariciado el pelo resbaló por tu hombro y cayó en la arena. Usted había marcado duramente cada palabra pero la mano había sido la invariable mano de Denise, la paloma que ahuyentaba los dolores, dispensadora de cosquillas y caricias entre algodones y agua oxigenada. También eso tenía que cesar antes o después, lo supiste como un golpe sordo, el filo del límite tenía que caer en una noche o una mañana cualquiera. Vos habías hecho los primeros gestos de la distancia, encerrarte en el baño, cambiarte a solas, perderte largas horas en la calle, pero era usted quien haría caer el filo del límite en un momento que acaso era ahora, esa última caricia en tu espalda. Si al nene le dolía la garganta, ya sabía donde estaban las pastillas.\n\n\n—No te preocupes, Denise —dijiste oscuramente, la boca tapada a medias por la arena—, no te preocupes por Lilian. No quiso, sabes, al final no quiso. Es sonsa esa chica, qué querés.\n\n\nUsted se enderezó, llenándose los ojos de arena con su brusca sacudida. Viste entre lágrimas que le temblaba la boca.\n\n\n—Te he dicho que basta, ¿me oís? ¡Basta, basta!\n\n\n—Mamá…\n\n\nPero te volvió la espalda y se tapó la cara con el sombrero de paja. El íncubo, el insomnio, la vieja Delcasse, era para reírse. El filo del límite, ¿qué filo, qué límite? Todavía era posible que uno de esos días la puerta del baño no estuviera cerrada con llave y que usted entrara y te sorprendiera desnudo y enjabonado y de golpe confuso. O al revés, que vos te quedaras mirándola desde la puerta cuando usted saliera de la ducha, como tantos años se habían mirado y jugado mientras se secaban y se vestían. ¿Cuál era el límite, cuál era realmente el límite?\n\n\n—Hola —dijo Lilian, sentándose entre los dos.\n\n\n**FIN**\n\n\n\n\nAlguien que anda por ahí\n, 1977\n\n"}