{"metadata": {"length": 13006, "words": 2303, "reading_time_min": 11.515}, "text": "Él no contestó, entraron en el bar. Él pidió un whisky con agua; ella pidió un whisky con agua. Él la miró; ella tenía un gorro de terciopelo negro apretándole la pequeña cabeza; sus ojos se abrían, oscuros, en una zona azul; ella se fijó en la corbata de él, roja, con las pintas blancas sucias, con el nudo mal hecho. Por el ventanal se veía el frente de una tintorería; al lado de la puerta de la tintorería jugaba un niño; la acera mostraba una gran boca por la que, inconcebible nacimiento, surgía el grueso tronco de un castaño; la calle era muy ancha. El mozo vino con la botella y dos vasos grandes y hielo:\n\n\n—Cigarrillos —le dijo él— Máspero.\n\n\nEl mozo recibió la orden sin mover la cabeza, pasó la servilleta por la superficie manchada de la mesa, donde colocó después los vasos; en el salón casi todas las mesas estaban vacías; detrás de una kentia gigantesca escribía el patrón en las hojas de un bibliorato; en una mesa del extremo rincón hablaban dos hombres, las cabezas descubiertas, uno con bigote recortado y grueso, el otro rasurado, repugnante, calvo y amarillento; no se oía, en el salón, el vuelo de una mosca; el más joven de los dos hombres del extremo rincón hablaba precipitadamente, haciendo pausas bruscas; el patrón levantaba los ojos y lo miraba, escuchaba ese hablar rudo e irregular, luego volvía a hundirse en los números; eran las siete.\n\n\nÉl le sirvió whisky, cerca de dos centímetros, y luego le sirvió un poco de hielo, y agua; luego se sirvió a sí mismo y probó en seguida un trago corto y enérgico; prendió un cigarrillo y el cigarrillo le quedó colgando de un ángulo de la boca y tuvo que cerrar los ojos contra el humo, mirándola; ella tenía su vista fija en la criatura que jugaba junto a la tintorería; las letras de la tintorería eran plateadas y la T, que había sido una mayúscula pretenciosa, barroca, tenía sus dos extremos quebrados y en lugar del adorno quedaban dos manchas más claras que el fondo homogéneo de la tabla sobre la que muchos años habían acumulado su hollín; él tenía una voz autoritaria, viril, seca.\n\n\n—Ya no te pones el traje blanco —dijo.\n\n\n—No —dijo ella.\n\n\n—Te quedaba mejor que eso —dijo él.\n\n\n—Seguramente.\n\n\n—Mucho mejor.\n\n\n—Sí.\n\n\n—Te has vuelto descuidada. Realmente te has vuelto descuidada.\n\n\nElla miró el rostro del hombre, las dos arrugas que caían a pico sobre el ángulo de la boca pálida y fuerte; vio la corbata, desprolijamente hecha, las manchas que la cubrían en diagonal, como salpicaduras.\n\n\n—Sí —dijo.\n\n\n—¿Quieres hacerte ropa?\n\n\n—Más adelante —dijo ella.\n\n\n—El eterno “más adelante” —dijo él—. Ya ni siquiera vivimos. No vivimos el momento que pasa. Todo es “más adelante”.\n\n\nElla no dijo nada; el sabor del whisky era agradable, fresco y con cierto amargor apenas sensible; el salón servía de refugio a la huida final de la tarde; entró un hombre vestido con traje de brin blanco y una camisa oscura y un pañuelo de puntas castaño saliéndole por el bolsillo del saco; miró a su alrededor y fue a sentarse al lado del mostrador y el patrón levantó los ojos y lo miró y el mozo vino y pasó la servilleta sobre la mesa y escuchó lo que el hombre pedía y luego lo repitió en voz alta; el hombre de la mesa lejana que oía al que hablaba volublemente volvió unos ojos lentos y pesados hacia el cliente que acababa de entrar; un gato soñoliento estaba tendido sobre la trunca balaustrada de roble negro que separaba dos sectores del salón, a partir de la vidriera donde se leía, al revés, la inscripción: “Café de la Legalidad”; ella pensó: ¿por qué se llamará café de la Legalidad? Una vez había visto, en el puerto, una barca que se llamaba \nCausalidad\n; ¿qué quería decir \nCausalidad\n, por qué había pensado el patrón en la palabra \nCausalidad\n, qué podía saber de \nCausalidad\n un navegante gris a menos de ser un hombre de ciertas lecturas venido a menos?; tal vez tuviera que ver con ese mismo desastre la palabra \nCausalidad\n; o sencillamente habría querido poner \nCasualidad\n —es decir, podía ser lo contrario, esa palabra, puesta allí por ignorancia o por un asomo de conocimiento—; junto a la tintorería, las puertas ya cerradas pero los escaparates mostrando el acumulamiento ordenado de carátulas grises, blancas, amarillas, con cabezas de intelectuales fotográficos y avisos escritos en grandes letras negras.\n\n\n—Este no es un buen whisky —dijo él.\n\n\n—¿No es? —preguntó ella.\n\n\n—Tiene un gusto raro.\n\n\nElla no le tomaba ningún gusto raro; verdad que había tomado whisky tan pocas veces; él tampoco tomaba mucho; algunas veces, al volver a casa cansado, cinco dedos, antes de comer; otros alcoholes tomaba, con preferencia, pero nunca solo sino con amigos, al mediodía; pero no se podía deber a eso, a tan poca cosa, aquel color verdoso que le bajaba de la frente, por la cara ósea, magra, hasta el mentón; no era un color enfermizo pero tampoco eso puede indicar salud; ninguno de los remedios habituales había podido transformar el tono mate que tendía algunas veces hacia lo ligeramente cárdeno.\n\n\nLe preguntó él:\n\n\n—¿Qué me miras?\n\n\n—Nada —dijo ella.\n\n\n—Al fin ¿vamos a ir o no, mañana, a lo de Leites?…\n\n\n—Sí —dijo ella—, por supuesto, si quieres. ¿No les hemos dicho que íbamos a ir?\n\n\n—No tiene nada que ver —dijo él.\n\n\n—Ya sé que no tiene nada que ver; pero en caso de no ir habría que avisar ya.\n\n\n—Está bien. Iremos.\n\n\nHubo una pausa.\n\n\n—¿Por qué dices, así, que iremos?—preguntó ella.\n\n\n—¿Cómo “así”?\n\n\n—Sí, con un aire resignado. Como si no te gustara ir.\n\n\n—No es de las cosas que más me entusiasman, ir.\n\n\nHubo una pausa.\n\n\n—Sí. Siempre dices eso. Y sin embargo, cuando estás allí…\n\n\n—Cuando estoy ahí, ¿qué? —dijo él.\n\n\n—Cuando estás allí parece que te gustara y que te gustara de un modo especial…\n\n\n—No entiendo —dijo él.\n\n\n—Que te gustara de un modo especial. Que la conversación con Ema te fuera una especie de respiración, algo refrescante, porque cambias…\n\n\n—No seas tonta.\n\n\n—Cambias —dijo ella—. Creo que cambias. O no sé. En cambio, no lo niegues, por verlo a él no darías un paso.\n\n\n—Es un hombre insignificante y gris, pero al que debo cosas —dijo él.\n\n\n—Sí. En cambio, no sé, me parece que dos palabras de Ema te levantaran, te hicieran bien.\n\n\n—No seas tonta —dijo él—. También me aburre.\n\n\n—¿Por qué pretender que te aburre? ¿Por qué decir lo contrario de lo que realmente es?\n\n\n—No tengo por qué decir lo contrario de lo que realmente es. Eres terca. Me aburre Leites y me aburre Ema y me aburre todo lo que los rodea y las cosas que tocan.\n\n\n—Te fastidia todo lo que los rodea. Pero por otra cosa—dijo ella.\n\n\n—¿Por qué otra cosa?\n\n\n—Porque no puedes soportar la idea de esa cosa grotesca que es Ema unida a un hombre tan inferior, tan trivial.\n\n\n—Pero es absurdo lo que dices. ¿Qué se te ha metido en la cabeza? Cada cual crea relaciones en la medida de su propia exigencia. Si Ema vive con Leites no será por una imposición divina, por una ley fatal, sino tranquilamente porque no ve más allá de él.\n\n\n—Te es difícil concebir que no vea más allá de él.\n\n\n—Por Dios, basta, no seas ridícula.\n\n\nHubo otra pausa. El hombre del traje blanco salió del bar…\n\n\n—No soy ridícula —dijo ella.\n\n\nHabría querido agregar algo más, decir algo más significativo que echara una luz sobre todas esas frases vagas que cambiaban; pero no dijo nada; volvió a mirar las letras de la palabra Tintorería; el patrón llamó al mozo y le dio una orden en voz baja y el mozo fue y habló con uno de los dos clientes que ocupaban la mesa extrema del salón; ella sorbió la última gota del aguardiente ámbar.\n\n\n—En el fondo, Ema es una mujer bastante conforme con su suerte —dijo él.\n\n\nElla no contestó nada.\n\n\n—Una mujer fría de corazón —dijo él.\n\n\nElla no contestó nada.\n\n\n—¿No crees? —dijo él.\n\n\n—Tal vez —dijo ella.\n\n\n—Y a ti, a veces, te da por decir cosas tan absolutamente fantásticas.\n\n\nElla no dijo nada.\n\n\n—¿Qué crees que me puede interesar en Ema? ¿Qué es lo que crees?\n\n\n—Pero, ¿para qué volver sobre lo mismo? —dijo ella—. Es una cosa que he dicho al pasar. Sencillamente al pasar.\n\n\nLos dos permanecieron callados; él la miraba, ella miraba hacia fuera, la calle que iba llenándose, muy lentamente, de oscuridad, la calle donde la noche entraba en turno; el pavimento que, de blanco, estaba ya gris, que iba a estar pronto negro, con cierto reflejo azul mar brillando sobre su superficie; pasaban automóviles, raudos, alguno que otro ómnibus, cargado; de pronto se oía una campanilla extraña; ¿de dónde era esa campanilla?; la voz de un chico se oyó, lejana, voceando los diarios de la tarde, la quinta edición, que aparecía; el hombre pidió otro whisky para él; ella no tomaba nunca más de una pequeña porción; el mozo volvió la espalda a la mesa y gritó el pedido con la misma voz estentórea y enfática con que había hecho los otros pedidos y con que se dan el gusto de ser autoritarios estos subordinados de un patrón tiránico; el hombre golpeó la vidriera y el chico que pasaba corriendo con la carga de diarios oliendo a tinta entró en el salón y el hombre compró un diario y lo desplegó y se puso a leer los títulos; ella se fijó en dos o tres fotografías que había en la página postrera, una joven de la aristocracia que se casaba y un fabricante de automóviles británicos que acababa de llegar a la Argentina en gira comercial; el gato se había levantado sobre la balaustrada y jugaba con la pata en un tiesto de flores, moviendo los tallos de las flores viejas y escuálidas; ella preguntó al hombre si había alguna novedad importante y el hombre vaciló antes de contestar y después dijo:\n\n\n—La eterna cosa. No se entienden los rusos con los alemanes. No se entienden los alemanes con los franceses. No se entienden los franceses con los ingleses. Nadie se entiende. Tampoco se entiende nada. Todo parece que de un momento a otro se va a ir al diablo. O que las cosas van a durar así: todo el mundo sin entenderse, y el planeta andando.\n\n\nEl hombre movió el periódico hacia uno de los flancos, llenó la copa con un poco de whisky y después le echó un terrón de hielo y después agua.\n\n\n—Es mejor no revolverlo. Los que saben tomarlo dicen que es mejor no revolverlo.\n\n\n—¿Habrá guerra, crees? —le preguntó ella.\n\n\n—¿Quién puede decir sí, quién puede decir no? Ni ellos mismos, yo creo. Ni ellos mismos.\n\n\n—Duraría dos semanas la guerra, con todos esos inventos…\n\n\n—La otra también, la otra también dijeron que iba a durar dos semanas.\n\n\n—Era distinto…\n\n\n—Era lo mismo. Siempre es lo mismo. ¿Detendrían al hombre unos gramos más de sangre, unos millares más de sacrificados? Es como la plata del avaro. Nada sacia el amor de la plata por la plata. Ninguna cantidad de odio saciará el odio del hombre por el hombre.\n\n\n—Nadie tiene ganas de ser masacrado —dijo ella—. Eso es más fuerte que todos los odios.\n\n\n—¿Qué? —dijo él—. Una ceguera general todo lo nubla. En la guerra la atroz plenitud de matar es más grande que el pavor de morir.\n\n\nElla calló; pensó en aquello, iba a contestar, pero no dijo nada; pensó que no valía la pena; una joven de cabeza canosa, envuelta en un guardapolvo gris, había salido a la acera de enfrente y con ayuda de un hierro largo bajaba las cortinas metálicas de la tintorería, que cayeron con seco estrépito; la luz eléctrica era muy débil en la calle y el tránsito se había hecho ahora ralo, pero seguía pasando gente con intermitencias.\n\n\n—Me das rabia cada vez que tocas el asunto de Ema —dijo él.\n\n\nElla no dijo nada. Él tenía ganas de seguir hablando.\n\n\n—Las mujeres deberían callarse a veces —dijo.\n\n\nElla no dijo nada; el hombre rasurado de piel amarillenta se despidió de su amigo y caminó por entre las mesas y salió del bar; el propietario levantó los ojos hacia él y luego los volvió a bajar.\n\n\n—¿Quieres ir a alguna parte a comer? —preguntó él, con agriedad.\n\n\n—No sé —dijo ella—, como quieras.\n\n\nCuando hubo pasado un momento, ella dijo:\n\n\n—Si uno pudiera dar a su vida un fin.\n\n\nSeguía él callado.\n\n\nEstuvieron allí un rato más y luego salieron; echaron a andar por esas calles donde rodaban la soledad, la pobreza y el templado aire nocturno; parecía haberse establecido entre los dos una atmósfera, una temperatura que no tenía nada que ver con el clima de la calle; caminaron unas pocas cuadras, hasta el barrio céntrico donde ardían los arcos galvánicos, y entraron en el restaurante.\n\n\n¡Qué risas, estrépito, hablar de gentes! Sostenía la orquesta de diez hombres su extraño ritmo; comieron en silencio; de vez en cuando cruzaba entre los dos una pregunta, una réplica; no pidieron nada después del pavo frío; más que la fruta, el café; la orquesta solo se imponía pequeñas pausas.\n\n\nCuando salieron, cuando los recibió nuevamente el aire nocturno, la ciudad, caminaron un poco a la deriva entre las luces de los cinematógrafos. Él estaba distraído, exacerbado, y ella miraba los carteles rosa y amarillo; habría deseado decir muchas cosas, pero no valía la pena, callaba.\n\n\n—Volvamos a casa —dijo él—. No hay ninguna parte adonde ir.\n\n\n—Volvamos —dijo ella—. ¿Qué otra cosa podríamos hacer?\n\n\nFIN\n\n\n\n\nLa ciudad junto al río inmóvil\n, 1936\n\n"}