{"metadata": {"length": 51128, "words": 8862, "reading_time_min": 44.31}, "text": "Primer tiempo\n\n\n1\n\n\nEstoy pensando mucho, lo que me ocurre siempre antes de acostarme, a la hora en que cierro las puertas de la casa. Esto me pone muy irritado pues, cuando vuelvo a la cama, a pesar de los procesos mnemónicos que usé para tener la certeza de que cerré puertas y ventanas, la duda me asalta y tengo que levantarme nuevamente. Hay noches en que me levanto cinco, seis, siete veces, hasta que finalmente, ya disipada toda incertidumbre, me adormezco tranquilo. Hoy, por ejemplo, ya me he levantado dos veces para ver si las puertas están bien cerradas, pero terminé por no ver bien. Los procesos mnemónicos que había usado parecían ser buenos. En la ventana del balcón escupí entre las venecianas y verifiqué, mientras echaba la cerradura, una gota de saliva que se balanceaba y reflejaba la luz de la lámpara en la calle. En la puerta de enfrente, mientras echaba la cerradura, dije en voz alta “alea jacta est”, dos veces. En la puerta del fondo, luego de cerrarla, levanté la pierna y toqué con la planta del pie la moldura. Estaba fría. Luego me acosté, esperando volver tranquilo a Ulpiniano-el-Bueno, Mangonga, Najuba, Félix, Roberto y Yo mismo. En este instante en la cama, la palabra volver me hizo reconocer, con aflicción, que, al hacer mi ronda de seguridad, no estaba concentrado en las tareas esenciales (los ladrones habían entrado dos veces en mi casa y habían robado una parte substancial de mis bienes), sino pensando distraído, lo que no podía dar la certeza de haberlas efectuado con precisión. De hecho, ahora puedo recapitular, al cerrar la puerta y exclamar en voz alta “alea jacta est”, estaba pensando en el mico que hablaba con Vespaciano, padre de Ulpiniano-el-Bueno y Justino, su hermano y mago de profesión, de quien yo era auxiliar. A pesar de que algunas personas dijeran que era ayudante del mago por diletantismo, en realidad lo que me interesaba era el dinero que ganaba en cada presentación, lo que me ayudaba a pagar mis estudios, pues la función en sí no me agradaba mucho, sobre todo por el hecho de que Justino me exigía que trabajara con corbata de moño. Realizábamos nuestro espectáculo en circos y clubes. Los circos funcionaban casi siempre en los suburbios y los sábados y los domingos había, además de la presentación nocturna (21 horas), una matiné (16 horas). Por esto me pasaba prácticamente el sábado y el domingo en los suburbios, pues no daba tiempo de volver a casa. No me incomodaba porque estaba enamorado (aunque ella no lo sabía) de Aspásia, la muchacha peruana o ecuatoriana, quizá boliviana, de la cuerda floja. Subía al alambre, con una falda corta de satín rojo y una sombrilla de colores, y como era bonita, el rostro tenso, cuerpo hecho de equilibrio y poder, deslizándose ligera y ágil sobre el alambre de acero. Pero ella no quería nada conmigo pues yo tenía solo quince años y no era nadie.\n\n\nEs necesario ordenar los acontecimientos. Estamos en la secundaria y soy estudiante y auxiliar de mago. Es lunes; estoy triste porque el domingo cuando encontré a Aspásia le recité, en español, “La casada infiel”; después de oír sonriente lo que debería (creía yo) conmoverla hasta las lágrimas, ella dio por terminado el asunto diciendo que mi español era odioso. No en esos términos, pero el sentido era ése. Tenía que ir al colegio pero lo que quería era estar en la Isla de Cayo Icacos que descubrí en el atlas y en la que debía haber cocoteros, mar azul y viento fresco, al lado de Aspásia.\n\n\nLa primera clase era la de Cambaxirra, así llamado porque era flaco y sus brazos parecían las alas de un pajarito feo. Sentíamos desprecio por él, y tal vez odio: los jóvenes no perdonan a los débiles. En la última fila Mangonga leía un libro porno de la colección verde, Las hetairas de lujo. Ulpiniano-el-Bueno parecía prestar atención a la clase, pero yo sabía que eso era imposible: Félix tomaba notas; Najuba tomaba notas; Roberto fabulaba, el ojo torcido. Ya había pasado la fase en que nos gustaba (a los líderes) ridiculizar a Cambaxirra, quien por ser sordo permitía que lo hiciéramos sin gran riesgo. Ese día, después de la clase, Roberto me llamó y dijo —”Mira, voy a contarte algo que no tengo valor para contar a nadie más, ni a mi madre, ni a mi padre, ni a mis hermanos”— lo que no era ninguna ventaja pues Roberto era un individuo que vivía aislado en su casa, leyendo a solas tratados de parapsicología, sin posibilidad de comunicación con sus padres, que lo habían tenido ya en una edad avanzada. La diferencia de edad entre él y sus hermanos era de, por lo menos, veinte años. Su rostro era así: pálido, con ojeras (se pasaba las noches leyendo, escondido de su madre) y tenía una nariz muy larga, incluso para un hombre hecho. No era, pues, ninguna ventaja que me contara aquello que ni-siquiera-había-contado-a-su-madre-etc. Me empujó a un lado y solo habló cuando, a pesar de estar aislados en una orilla del corredor, tuvo certeza de que nadie nos oía.\n\n\n—Hoy volé —dijo. Sus ojos brillaban.\n\n\n—¿De veras?” —dije. No sabía si creerle o no. No a él, al vuelo. Él no mentía nunca.\n\n\n—Volé. Te lo juro. ¿Me crees, verdad? —dijo mirándome ansioso—. Me elevé veinte centímetros del suelo.\n\n\nFuimos a la cafetería de la calle Vieira Fazenda. Pedimos café con leche en vaso y un sandwich de mortadela, un lujo. Ahí me contó en detalle cómo había ocurrido, más o menos así: fue inmediatamente después de que terminó de leer el libro de sir W. Crooks, Researches in the phenomena of spiritualism. Cuando Crooks escribió el libro, en 1920, nadie creía en esas cosas a no ser los creyentes. (Incluso Santa Teresa y San Juan De la Cruz, quienes fueron vistos suspendidos en el aire, son conocidos por otros talentos y no por ése. San José de Cupertino, a pesar de haber volado más de cien veces, no logró, por ser un santo medio burro, que no sabía hacer otra cosa, mayor prestigio dentro de la historia religiosa.) Fuera del campo religioso, los fenómenos de parapsicología, como la telepatía, clarividencia y otras formas de percepción extra-sensorial, no eran muy creíbles. Roberto había comenzado con experiencias referentes a PES (percepción extra-sensorial) leyendo a Murchison, Rhine, Sval, Goldney, Bateman y Zorab. Y después a Richet, Osty, Saltmarsh, Johnson y Pratt. Y también Schmeidler, McConnell, Myers y Podmore. Y finalmente Schrenk-Notzing, Playne y L. S. Bendit. No había nadie que hubiera leído más cosas sobre parapsicología que él. Mantenía correspondencia con la Psychical Society of England. Escribía para la S. P. Bogvouvala, en la India, y juntos hacían cosas miserables (se leían el pensamiento a distancia). Pero ser médium, hipnotizador y telépata eran cosas menores para él. Su interés era la levitación. “Todo es cuestión de control de las energías del cuerpo”, decía. No era un místico, condición que quizá facilitaba las cosas (Ver H. H. C. Thruston, The physical phenomena of mysticism.), pero tenía una gran fuerza de voluntad. Un día, aquel día, comenzó a concentrarse desde la mañana; su familia estaba fuera, era fin de semana, se había quedado en casa a estudiar para los exámenes. No almorzó, no comió nada en todo el día, tampoco cenó. Sentía una fuerza enorme dentro de él, agrupándose, ganando poder. Vino la noche. Cuando el día comenzó a rayar verificó que su cuerpo empezaba a desprenderse del suelo; permaneció en el aire durante algún tiempo, hasta que sintió que las fuerzas le faltaban y descendió nuevamente.\n\n\n \n\n\n2\n\n\n \n\n\n¿Roberto volará también hoy? Ésta es una cosa que necesito esclarecer, pero no solamente esto. ¿Y la resurrección de Ulpiniano-el-Bueno? ¿Y el mono que hablaba?\n\n\nEvidentemente yo no creía, entonces, en el mono que hablaba. Vespaciano, padre de Ulpiniano-el-Bueno y de Justino, cuya profesión era la magia, decía que platicaba inteligentemente con el mono. En verdad los dos se quedaban platicando todo el tiempo, en las horas en que Vespaciano no estaba en la calle entrando gratis a los cines. Vespaciano no se perdía ningún estreno, pero siempre colado; para él era una cuestión de honor, y de etiqueta, entrar al cine sin pagar. Eso le era relativamente fácil. Se trataba de un hombre enorme que vestía con una dignidad ostensiva e irresistible: polainas, ropa oscura, chaleco, flor en la solapa, bastón y sombrero de copa. A pesar de parecer extraña, tal vestimenta servía a su propósito, que era entrar al cine gratis. Su técnica era simple. Entraba, solemne, sin detenerse en la puerta, daba los buenos días con voz grave al portero y continuaba derecho a la sala de proyección. En el 90% de los casos el portero no tenía valor para impedirle la entrada. Era imposible resistir la presencia arrasadora de Vespaciano. En ocasiones un portero distraído (un loco) le pedía el boleto. Vespaciano lo fulminaba con la frase “¿Qué es esto? ¿No me conoces?”, en ese momento, incluso el más duro de los porteros cedía dócilmente.\n\n\nSin embargo, su pasatiempo favorito era platicar con el mono. Era común ver a Vespaciano dialogando con el mono. Un día fui a visitar a Ulpiniano-el-Bueno y ni él ni Vespaciano estaban en casa. Justino practicaba legère-de-main haciendo rodar una moneda por el dorso de la mano: dedo-comisura-dedo, yendo y viniendo, luego tomaba una pelota de ping-pong, después una baraja. Así descansaba, ejercitando los dedos, haciendo que la mano fuera más rápida que el ojo. Fui directo a la habitación en que estaba el mono. Estábamos frente a frente, solos. Le di una bofetada que lo hizo caer de la mesa donde estaba. Lo dejé tirado en el suelo y me fui a admirar a Justino y sus trucos con las manos, mientras esperaba la llegada de Vespaciano para que aclaráramos toda aquella historia del mono hablador.\n\n\nVespaciano llegó portentoso, llenando la casa de energía. Inmediatamente el mono, hasta entonces silencioso, empezó a chillar. Vespaciano corrió hacia él:\n\n\n—¿Sí, sí?\n\n\n—Quim-quim, quim-quim-qui.\n\n\n—¿En verdad?\n\n\n—Quim-qui-quiqui.\n\n\n—¡Desgraciado! ¡Infame! ¡Torpe!\n\n\nVespaciano tenía la manía de hablar con adjetivos. Había leído a Rui Barbosa y nunca se había recuperado.\n\n\n—¡Ah!\n\n\nEse ah sonó como rugido de león, él se volvió, caminó hacia mí. Lo esperé, paralizado por el miedo, por la revelación: ¡realmente hablaba con el mono! Me preguntó, controlándose:\n\n\n—¿Por qué cometiste esa barbaridad con él? ¿A él que nunca le ha hecho mal a nadie, el más noble y valeroso de los animales, entre los animales y las bestias, que he conocido? Una bofetada, insensato, injusto, cruel, mezquino e impertinente. Explícate.\n\n\nPedí disculpas al mono.\n\n\nFue más o menos en esa época cuando Ulpiniano-el-Bueno fue expulsado del colegio. Ya había sido suspendido cuando, en una prueba de higiene, en vez de responder a las preguntas formuladas, escribió en la prueba algunos slogans como “beba más leche”, “duerma con las ventanas abiertas” (agregando “firma: el ladrón”), junto con el ensayo “La menopausia de los gallináceos.” Al ser interrogado por el director, Ulpiniano-el-Bueno replicó que su ensayo, a pesar de parecer impertinente, era una contribución científica a la avicultura y pidió al director que escuchara la opinión del Dr. Karl Bisch, el más importante especialista en la materia, quien ciertamente habría de certificar la importancia de su trabajo.\n\n\nNo pidieron la opinión del Dr. Karl Bisch y Ulpiniano-el-Bueno fue suspendido. De cualquier manera sería muy difícil oír la opinión del Dr. Karl Bisch por el simple motivo de que no existía. Se trataba de uno de los personajes que Ulpiniano-el-Bueno, Roberto, Mangonga y Yo inventábamos para burlar a nuestros maestros. Siempre que era posible, citábamos en las pruebas autores que no existían, confiados de la ignorancia tradicional de los profesores. Es claro que a veces nos arriesgábamos, como el día en que, en la prueba de literatura, cité a Sparafucile como “el conocido crítico italiano de la literatura Veda”, o cuando Mangonga citó a su propio padre, que se llamaba Epifânio Catolé, como un “eminente historiador bahiano.” El caso de Mengonga era un poco diferente del nuestro, pues él se creía las mentiras que decía y así, después de la prueba, comenzó a repetir que su padre por ser enemigo de la publicidad no tenía el reconocimiento que se merecía.\n\n\nMangonga decía que vivía en Copacabana. En aquel tiempo Copacabana todavía no era la favela de mayor densidad demográfica del mundo; era un lugar donde vivían las personas elegantes y ricas. Todos los días Mengonga y Najuba, después del colegio, iban juntos a Copacabana, y Najuba, que vivía en la Miguel Lemos, bajaba antes que Mengonga, que vivía en la Av. Atlántica, en el número 6. Mengonga hizo eso durante cuatro años, hasta el día que murió su padre y fuimos al velorio. La casa de Mengonga estaba en la calle Cancela, en São Cristóvão, en un piso viejo, con una escalera coja y carcomida, con el pasamanos roto, sin playa y sin mar, sin las muchachas en primavera. Era una tarde de sol abrazador, y hacía un calor tan fuerte y opresivo que hasta el cadáver del padre de Mengonga sudaba.\n\n\nEs claro que después de eso Mengonga ya no volvió a casa con Najuba. La muerte de su padre provocó que se interesara más por la demonología. Roberto decía de Mengonga que era “el único mitómano que tenía pacto con el diablo.” Pero su preocupación principal era con las lamias y los súcubos, demonios femeninos que se aprovechan del sueño de las personas para cometer toda suerte de maleficios.\n\n\nVolviendo a la expulsión de Ulpiniano-el-Bueno. Un día, al llegar al colegio, vi a un grupo de estudiantes aglomerados frente al cuadro de avisos. Debía ser una noticia muy importante, pensé. Y lo era. En un cartón grande, pintado en letras rojas y azules estaba escrito:\n\n\n \n\n\nPADRE JULIO MARÍA & CÍA.\n\n\nCOMUNICAN A LA DISTINGUIDA CLIENTELA\n\n\nSU NUEVA TABLA DE PRECIOS\n\n\n \n\n\n1.— Comuniones\n\n\nHostia simple 1.00\n\n\nHostia de masa de palmera 3.00\n\n\nHostia rellena de camarón 8.00\n\n\nHostia con baño de oro c/ la figura del papa\n\n\n(no es para ser engullida) 500.00\n\n\n \n\n\n2.— Bautizos\n\n\n \n\n\nC/ agua simple 10.00\n\n\nC/ agua Caxambu salada 30.00\n\n\nC/ agua de Vichy genuina\n\n\ny cloruro de sodio importado 80.00\n\n\n \n\n\n3.— Casamientos\n\n\n \n\n\nSimples 30.00\n\n\nC/ flores de temporada y algunas velas 100.00\n\n\nC/ un poco más de flores, luces,\n\n\nórgano y cantante aficionada 400.00\n\n\nC/ rosas, órgano, tapete, padre con ropa nueva\n\n\ny cantante profesional 1000.00\n\n\nC/ tulipanes holandeses, profusión de luces,\n\n\ntapete rojo, obispo con ropa nueva,\n\n\nfotógrafo-columnista, órgano y\n\n\ncoro celestial profesional (con música grabada) 40,000.00\n\n\n \n\n\n4.— Extremaunciones\n\n\n \n\n\nAlmas sin pecado, encomendadas de día 10.00\n\n\nAlmas sin pecado, encomendadas de noche,\n\n\nhasta las 22 hrs. 20.00\n\n\nAlmas ídem, encomendadas\n\n\ndespués de las 22 hrs. 80.00\n\n\nAlmas con pecados veniales (día o noche) 100.00\n\n\nAlmas con pecados mortales (día o noche) 1,000.00\n\n\n \n\n\n5.— Bendiciones\n\n\n \n\n\nBendición de santito de madera o aluminio 6.00\n\n\nBendición de santo de plata,\n\n\noro o piedra preciosa 40.00\n\n\nBendición de residencia, hasta dos cuartos,\n\n\nsala, baño, cocina y cuarto de servicio 95.00\n\n\nBendición de residencia con piscina\n\n\no salón de snooker 600.00\n\n\n \n\n\nNuestros precios son los mejores del lugar. SIN COMPETENCIA. Proporcionamos padres para dar un toque piadoso a sus fiestas. Santos, bulas papales, imágenes, oratorios, libros religiosos, astillas originales de la Cruz, TODO, TODO al menor precio. Compare.\n\n\n \n\n\nJULIO MARÍA & CÍA\n\n\n \n\n\n \n\n\nEso era lo que estaba escrito. El director creyó que estaba loco y Ulpiniano-el-Bueno fue expulsado del colegio, volvió a su casa y murió para resucitar, como dijo él, al final del séptimo día, “igual que Jesucristo.” Siempre le había gustado Jesucristo. Decía, citando a Pessoa, “era mejor Jesucristo, que no entendía de finanzas ni consta que tuviera biblioteca.”\n\n\nYo estaba en su casa cuando murió. Se puso duro y fue expirando. Najuba y yo no le creíamos, y como pensamos que era una broma, empezamos a bromear. Primero escribimos en su cabeza “Jesucristo” y colocamos, mejor dicho, Najuba colocó, pues era él quien leía a Pitigrilli, un cartón en el pecho de Ulpiniano-el-Bueno, con letras garrafales YNRJ, y entre paréntesis con letras menores: “yo no regulo jamás.” Después, usando varios sellos que encontramos en su casa, sellamos en sus brazos: “Aprobado”, “Archivado”, “Personal”, “Confidencial”, “Intransferible.”\n\n\nDespués de que Ulpiniano-el-Bueno desapareció el colegio empezó a ponerse aburrido. Roberto no volvió a volar. Todos nuestros planes fallaron. El día en que Mengonga programó nuestra ida a la zona fue un completo fracaso. Najuba, ya en el Mangue, desistió. “Entras antes en la cafetería y tiras el peso”, dijo Mengonga. “No es por eso, no traigo hoy el peso, es que tengo una cosa importante que hacer”, respondió Najuba. Dije: “El motivo puede que no sea el peso, pero de que traes el peso, lo traes, tú sin el peso eres igual que Félix sin el prendedor —cosa que no le gustó a Félix, pues se fue diciendo que él tampoco iba pues tenía una cosa importante que hacer. “Está bien, traigo el peso”, dijo Najuba. “Entonces tíralo, ve al mingitorio del café y tíralo.” “Pero no es eso”, dijo Najuba, “no quiero ir.” Mengonga dijo: “Tienes miedo, cagón. ¿De qué te sirvió todos estos años que te colgaras un cordel con un peso de plomo en el pito, eh? No creció, ¿verdad? ¿No te dije que no crecería?” “Sí creció”, dijo Najuba. Mengonga: “¿Cuánto? ¿Cuánto? ¿Medio centímetro? ¿Un centímetro? ¡Creció pura madre!”\n\n\nSolo quedamos yo y Mengonga. Al poco tiempo también empezamos a dudar. “¿Y si pescamos una enfermedad?”, pregunté. Pensaba en Aspásia, yo quería hacerlo con Aspásia. “¿Enfermedad?, ¿qué enfermedad?”, preguntó Mangonga. “Gonorrea, qué sé yo.” Temblábamos solo de pensar en las historias de los individuos sifilíticos. Terminamos en el cine Primor, tomando busi y viendo películas en serie. A la salida compré en la ferretería un enorme prendedor de ropa para regalárselo a Félix. Félix dormía todas las noches con un prendedor de ropa en la nariz, para afilársela. Me agradeció con lágrimas en los ojos, al ver el muelle fuerte y el largo de la madera del prendedor. “Trataron a Najuba muy mal”, dijo. Era el único que entendía a Najuba. “¿No crees que mi nariz está más fina?”, me preguntó.\n\n\n \n\n\nSegundo tiempo\n\n\n3\n\n\n \n\n\nAún estoy en la cama y todo esto no fue sino la memoria funcionando. ¿O no? Hoy soy un hombre lleno de dudas. No sé siquiera si cerré las puertas y por ello no logro dormir, incluso llego a sentir un peso en mi corazón. Necesito dormir. Veamos: en la puerta del balcón, al checar la cerradura hice ploc-ploc con la lengua contra los labios. En la puerta de la calle, miré el número nueve en la lengüeta de la cerradura y apoyé la punta de la nariz en la perilla. Estaba fría. En la puerta del fondo, al llegar, dije Hattie, Henry and the honorable Harold hold hands together in Hampstead Heath, practicando, mientras aplicaba el ardid mnemónico, la H aspirada de mi inglés. Aun así tengo dudas. Todo esto porque en ningún instante dejé de pensar si esas cosas eran verdaderas. Cosas tan idiotas, pero no sé si eran verdaderas. ¿Serían sueños? Pero quien sueña duerme. El hombre sueña para poder dormir. No hay sueño sin dormir. Quién podría ayudarme a dormir. Estaré quedándome —no, no. Lo que siempre quise saber es si las personas, y los hechos, son verdaderos. Fue por eso que muchos años después quise saber la Verdad. Verifico satisfecho que, a pesar de la aflicción, no pierdo la lucidez ni por un momento; la búsqueda que efectué fue cansada y, tal vez, inútil, pero aun así no me entrego a la desesperación y logro incluso ser un tanto cuanto gracioso.\n\n\nLa búsqueda. Antes, sin embargo, ¿estarán cerradas las puertas? No tengo miedo de que el ladrón me encuentre despierto: yo tendría todas las ventajas. ¿Pero dormido? Ah —tonterías, las dudas no me dejan dormir, un hombre con dudas nunca duerme.\n\n\n¿Cuánto tiempo después comencé mi búsqueda? Creo que fue veinte años después, déjame contar, sí, veinte años después, como en la novela de Dumas. ¿Cómo?, ya empiezo a confundirme, no exactamente confusión, es aquello que me ocurre. Mierda, ya no sé nada, me gustaría en este instante estar en el mar, en un barco con una enorme vela blanca, bien lejos.\n\n\nPasé veinte años sin ver a aquellos tipos. La idea de que necesitaba volver a verlos no me abandonaba. ¿Por qué? Desconozco la razón. Era una especie de obsesión que no me dejaba de día y de noche y, sin embargo, tardé muchos años en empezar todo con un simple telefonema a Roberto, luego de revisar el directorio telefónico.\n\n\n—¿Quién?” —dijo al otro lado de la línea.\n\n\nRepetí mi nombre. “De la secundaria, ¿no te acuerdas?” Una vez más dije mi nombre.\n\n\n—¡Ah!, sí. Cuánto tiempo… ¿Cómo estás?\n\n\n—Bien. Me gustaría verte.\n\n\n—Claro, un día de éstos.\n\n\n—¿Mañana? ¿Qué te parece si almorzamos?\n\n\n—Mañana no puedo. Creo que no puedo. Tal vez tenga que ir a São Paulo. Unos dos o tres días.\n\n\n—¿Qué tal el viernes? —¿Viernes? No sé. Aquí en casa es difícil responder. ¿Podrías hablar a mi oficina y fijar una cita con mi secretaria? Es ella quien sabe de mi tiempo disponible. ¿Te parece bien así?\n\n\nNos encontramos quince días después. Se había vuelto un hombre muy ocupado. “Le conseguí media hora”, me había dicho la secretaria, como si me estuviera haciendo un gran favor.\n\n\nRoberto ya no tenía ojeras. Su nariz aún era muy larga; había engordado; tenía muchas canas. Su rostro estaba marcado por arrugas y su aspecto general era el de un hombre sometido a un proceso de continua fatiga.\n\n\nROBERTO: ¿Hay alguna cosa que pueda hacer por ti?\n\n\nYO: ¿Cómo? No. Vine a recordar los viejos tiempos.\n\n\nROBERTO: (Mirando el reloj) ¡Hum! Sí. Entiendo.\n\n\nYO: ¿Aún te acuerdas de los viejos tiempos?\n\n\nROBERTO: Soy un hombre consumido por el presente. Soy un ejecutivo, tengo que tomar decisiones. No puedo pensar en el pasado, apenas y me sobra tiempo para pensar en el futuro.\n\n\n(Entra la secretaria)\n\n\nSECRETARIA: Dr. Roberto, tiene una llamada de São Paulo.\n\n\nROBERTO: Con permiso. (Coge el teléfono) ¿Sí? Sí. Sí. No. Sí. Sí. No. No, en absoluto. Sí. Sí. No, de ninguna manera. (Cuelga) Imbéciles.\n\n\nYO: ¿Te acuerdas de Ulpiniano-el-Bueno?\n\n\nROBERTO: ¿Ulpiniano?\n\n\nYO: Sí, aquél que jugaba futbol con nosotros, de saco y corbata. ¿Te acuerdas?\n\n\nROBERTO: Yo no jugaba fútbol.\n\n\nYo: ¿No jugabas futbol? ¿Cómo que no? ¿Entonces no jugabas con nosotros?\n\n\nROBERTO: No. Nunca practiqué deportes. Me debes estar confundiendo con otra persona.\n\n\nYO: Es cierto. Ahora me acuerdo. A ti no te gustaba el deporte. Te gustaba leer, no hacías otra cosa que leer.\n\n\n(Entra la secretaria)\n\n\nSECRETARIA: La lista de personas que vendrán a la reunión de las 11:45. (Pone un papel encima del escritorio de Roberto)\n\n\nYO: Claro, a ti no te gustaba el futbol.\n\n\nROBERTO: (Leyendo el papel) Exacto.\n\n\nYO: Así es. A Ulpiniano-el-Bueno tampoco le gustaba, él solo jugaba para que se completara el número necesario de jugadores. No le gustaba contradecir el placer de nadie. “Tratar a todos con ternura y comprensión”, ése era su lema, por eso había escogido el sobrenombre de Bueno. Él era bueno. ¿Te acuerdas de él?\n\n\nROBERTO: (Consultando el reloj) Recuerdo que iba poco al peluquero.\n\n\nYO: ¿Te acuerdas del día en que murió?\n\n\nROBERTO: ¿Murió?\n\n\nYO: Después de aquella historia del padre Julio María & Cía.\n\n\nROBERTO: ¿Padre Julio María & Cía?\n\n\nYO: ¿Y tu vuelo?\n\n\nROBERTO: ¿Mi vuelo?\n\n\nYO: Sí, tu vuelo. Tú volaste. A veinte centímetros del suelo.\n\n\n(Entra la secretaria)\n\n\nSECRETARIA: Ya están todos en la sala de juntas.\n\n\nRoberto no responde. La secretaria se da cuenta que no oyó y repite inquieta: “Ya están todos en la sala de juntas”, Roberto se levanta. Se despide sin decir una palabra y sale.\n\n\n \n\n\n4\n\n\n \n\n\n¿Por qué será que nunca me he casado? Casarse es un acto de la normalidad, todo el mundo se casa, con excepción, claro, de los homosexuales, de las mujeres que no encuentran marido, de los egoístas, de los rebeldes. Sin embargo yo no soy ninguna de esas cosas y no me he casado. Tal vez porque nunca encontré una mujer que me gustara, o mejor, una mujer que me gustara y a quien yo gustara. Lo que se dice gustar, a mí solo me gustó Aspásia, me empezó a gustar a los quince años, en la época en que ayudaba a Justino, el Mago. Después que dejé de trabajar en el circo solo vi a Aspásia una vez más, cinco años después. Esos cinco años los pasé sin entregar mi fuerza, como dijo o habría dicho Alain, a ninguna mujer. Dejé de trabajar como auxiliar de mago y decidí cambiar de vida luego de que Aspásia rechazó la primera proposición que le hice. Dijo: Crece y vuelves; me humilló, se rió de mí —tenía un diente de oro, hasta aquel día lo descubrí. Nunca vi un cuerpo igual al suyo, ni en el circo, ni en la playa, ni en el Baile Municipal, ni en el cine, ni en las revistas de fotografías. Todo él era del mismo color. Bajo el brazo, en el cuello, en la barriga, en las rodillas, todo del mismo color, de teja vieja. La carne estaba agarrada a los huesos, hecha de músculos que no se veían; las nalgas y la parte de los muslos abajo de las nalgas eran firmes; es ahí donde debe verse el cuerpo de una mujer, ningún otro lugar puede indicar mejor la resistencia y el futuro de la carne, cómo es o será, su forma y su tejido, en la mujer adulta.\n\n\n \n\n\n5\n\n\n \n\n\nFélix me recibió con un vaso en la mano, con los brazos abiertos, sonriente, paternal. Sobre todo sonriente. “¿Aceptas un whisky?”, preguntó, “¿del legítimo? ¿Qué te parece aquel Gobelin?” Era un hombre feliz, de ésos que están satisfechos consigo mismos y que no se detienen en demostrar agresivamente su felicidad, incluso hacia los más afligidos.\n\n\nFue a llamar a su mujer. Mientras tanto vi la sala: estantes en las paredes, libros encuadernados, colecciones de colores simétricamente dispuestos, obras completas.\n\n\nLa mujer era de un rubio pálido y tenía una espinilla en la frente, disimulada con cosméticos. Los hijos también eran rubios, pero de un rubio más oscuro, sospecho.\n\n\nSe presentaron y desaparecieron.\n\n\n—Aquel espejo tiene más de doscientos años.\n\n\n—Parece un Jean Baptiste Poquelin original. ¿Sí es?\n\n\n—No sé. Creo que sí. Ahora recuerdo que mi suegro me dijo que sí era.\n\n\nPero eso no me provocó ninguna alegría. Una cosa como aquella era para contarse a Ulpiniano-el-Bueno, y si cayera en la broma o no, me divertiría del mismo modo. Tampoco me dio pena.\n\n\nFélix tenía una vida plena: los profesores fulano y sutano le daban clases particulares de economía, sociología, historia del arte y filosofía.\n\n\n—Un hombre de mi posición tiene que refinarse continuamente, aguzar la inteligencia, ir al ritmo de los tiempos.\n\n\nEl cretino. Una enorme sonrisa en la cara. Estaba gordo y sudaba.\n\n\n—¿Y a ti, cómo te va? —preguntó mirándome de arriba abajo. Después: —Voy a darte un consejo: el cuello de tu camisa está muy abierto, eso ya no se usa. El cuello queda directamente en el campo de observación de tu interlocutor; después de tus dientes es la primera cosa que ve. Tiene que ser una pieza perfecta.\n\n\n—¿Y la nariz?\n\n\n—¿La nariz?\n\n\n—La nariz. ¿El interlocutor ve la nariz del otro tanto como los dientes y el cuello de la camisa?\n\n\nPensó un poco.\n\n\n—Menos.\n\n\n—Hablando de la nariz: ¿aún usas la pinza para la ropa?\n\n\n—¿La pinza para ropa?\n\n\n—La pinza para ropa que te colocabas en la nariz todas las noches cuando ibas a dormir. Nunca te lo pregunté, pero creo que la usabas para afinarte la nariz. ¿Era para afinarte la nariz o era alguna superstición?\n\n\n—No sé de qué me estás hablando.\n\n\n—Cómo, Félix, yo mismo te di una vez una pinza tan larga y fuerte que lloraste emocionado. Fue un día que habíamos ido a la zona con el Mengonga y el Nejuba.\n\n\n—Estás loco. ¿Para qué habría de usar una pinza de ropa en la nariz?\n\n\nEnsayó una carcajada.\n\n\n—Para afinarla.\n\n\nAhí se detuvo la conversación. Él estaba molesto. No quería pelearme con él. Había muchas cosas que yo quería saber.\n\n\n—¿Estás molesto, Félix?\n\n\nAquello era una apertura para que yo pidiera disculpas. Pero no entendió.\n\n\n—No hay nada que me irrite tanto como las groserías de las personas.\n\n\n—Es cierto.\n\n\n—Con algunas personas no se puede ni se debe tener mayor intimidad.\n\n\n—¿Cómo es eso?\n\n\n—Los hombres educados deben tener amigos educados.\n\n\n—Es cierto.\n\n\nPero su rabia no pasaba.\n\n\n—Mi padre siempre decía: no debes invitar a cualquiera a que entre a tu casa.\n\n\nEl cretino. Sus labios estaban más gruesos, todo él era más mulato, el cabello rizadito, las narices como dos avellanas nacidas, las encías rosadas.\n\n\nComencé:\n\n\n—¿Te acuerdas de aquel día?\n\n\n—No me acuerdo de nada. Creo que es mejor que te vayas.\n\n\n—¿Cómo? ¿Me estás corriendo?\n\n\nSe levantó.\n\n\n—Mira, imbécil —dije—, solo porque tuviste un golpe de suerte exitoso, te casaste con una rubia, heredaste un Gobelín del suegro, tomas clases de historia de la filosofía, impartidas por un profesor de mierda, solo por eso, cretino, estás pensando que eres alguien. Estúpido. No sé por qué no te parto la cara.\n\n\n—Estás en mi casa —tartamudeó, fingiendo firmeza.\n\n\nSalí. Me di cuenta que en el hall un muchacho nos miraba asustado. No le di importancia y azoté la puerta con fuerza. Pero en casa me puse a pensar en aquel niño, testigo de la humillación sufrida por su padre.\n\n\n \n\n\n6\n\n\n \n\n\nDije que solo me gustó Aspásia, pero no es cierto; cuando pienso en Aspásia pienso que solo me gustó ella, pero cuando pienso en la otra sé que eso no es cierto. Hubo otra muchacha: me enamoré de ella antes incluso de ver el blanco de sus ojos. Me quedaba viéndola desde lejos, mientras ella, desde su ventana, veía algo que debía ser el mar. Desde donde estaba veía el balcón, el comedor y el dormitorio. Dos veces por semana él venía a verla. En esos días ella se pintaba un poco, se sentaba en la sala y esperaba; después, cuando menos esperaba, aparecía, a veces al caer la noche, otras veces mucho más tarde, cuando yo estaba ya cansado de esperar; metía la llave en la puerta, entraba en la sala, no la besaba ni la saludaba, se quitaba el saco, lo colocaba en el respaldo de la silla y se iba al cuarto.\n\n\nAl día siguiente ella tardaba mucho en aparecer en el balcón; cuando aparecía yo me concentraba y decía muy bajo, mira hacia acá, mi amor, mira hacia acá, mirándola sin parpadear, hasta que los ojos me ardían. Ella nunca me veía, ni siquiera miraba hacia donde yo estaba. Compré un papagayo, lo llevaba hasta el balcón, para ver si ella me miraba; pero el papagayo no decía ni una palabra y ella seguía mirando el mar. Compré una corneta; cuando ella apareció soplé la corneta con todas mis fuerzas; no salió ni el menor sonido; soplé, hasta que me quedé tonto. No tenía fuerza, hacía dos días que no comía: me tomé dos yemas de huevo, me comí una rebanada de pan con mantequilla, una lata de salchichas, seis plátanos y volví al balcón y soplé; soplé sin conseguir sonido alguno, hasta que quedé mareado y vomité todo. Acostado en la cama, todavía con el gusto ácido del vómito en la boca, pensé: debe ser ciega, por eso no me ve; lo único que tengo que hacer es ir a hablar con ella. Salí corriendo de la casa y subí, sin la menor indecisión, en su edificio. Toqué el timbre. Ella abrió la puerta. De inmediato le dije, jadeante, pues había subido por las escaleras, “sé que eres ciega, siempre te veo desde el edificio de la Buarque de Macedo, quería decirte que soy tu amigo.” Fue entonces cuando ella me interrumpió: “no soy ciega, ¿de dónde sacaste esa idea tan idiota?, ¿estás loco? No te conozco, nunca te he visto.” Pensé que me moría; me agarré de la pared para no caerme, y cerré los ojos. “¿Cómo te llamas?”, me preguntó. Le dije. “Veamos”, continuó, “cuéntame bien esa historia.” Allí, de pie en el corredor, le conté todo: “siempre te veo en el balcón y me enamoré de ti.” “No necesitas ponerte rojo”, dijo sonriendo, “¿qué hiciste con la corneta?” “Está en mi casa.” “Ven”, dijo, “enséñame tu casa.” Entró, la seguí, hasta el balcón, desde donde le mostré mi departamento. Permanecimos en el balcón, yo callado, ella riendo bajito.\n\n\nSeguimos enamorados de lejos, hasta que un día me llamó. “Mira”, dijo, “vamos a huir, hoy, o mejor aun, ahora, vámonos; sé que no tienes dinero, pero yo sí tengo, iremos a un lugar lejos de Rio, una ciudad grande a donde nadie nos halle, nunca más, pero vámonos ahora, no podemos perder ni un minuto.”\n\n\nEn la obscuridad, en el autobús interestatal, pensaba en todo lo que me había dicho el Tercerodelmundo, el idiota. Después de no sé cuántos días, había salido de casa y había ido a la academia. El Tercerodelmundo estaba ahí. Ya no hacía gimnasia, solo contaba la basura de los tiempos en que disputaba el campeonato, y cuando me vio me dijo: estás muy flaco, amarillo, pequeño, necesitas castigar el cuerpo, machacar, machacar; me estoy haciendo viejo, dicen que estoy acabado, pero sé algunas cosas, estás sufriendo, estás perdido por una mujer, ten cuidado que eso te puede destruir como destruyó a mi hermano, que era florista y un día, cuando tenía tu edad, se dio un tiro en el pecho en el portón de la casa de la señora que era casada y vivía en Petrópolis. Cierra la boca, no lo niegues, lo leo en tu cara, igual que mi hermano, ¿crees que llegué a campeón sin más ni menos? Estudié yoga, soy espiritualista y también socialista (pero eso en cuestiones de política). ¡Leo en el rostro de los otros! Estás perdido, pero guarda mis palabras, ninguna vagabunda vale un insomnio, o una humillación, o un tiro en el pecho; en la vida el hombre solo necesita una cosa, ¡proteínas, proteínas! Todo eso me dijo, el Tercerodelmundo, mientras abría mucho los ojos, apretaba los dientes, se daba golpes en las manos y palmadas en la enorme barriga. Cómo se llama, preguntó. Yo: Francisca. Él: f, uno, r, dos, a, tres, n, cuatro, c, cinco, i, seis, s, siete, c, ocho, a, nueve —¡nueve letras! Huye de esa mujer, es desgracia segura.\n\n\nEncima de la ventana salía un fino rayo de luz que iluminaba las manos de Francisca, la alianza, su rostro, mientras el autobús corría por la carretera oscura. Era la mujer más bonita que había visto en toda mi vida. Llegamos al hotel. En el cuarto, se sentó en la cama y dijo, “¿no eres feliz?”; le dije que me gustaría quedarme toda la vida encerrado en aquel cuarto con ella; “nos quedaremos aquí todo el tiempo que quieras”, respondió; fuimos a la cama, muy compenetrados.\n\n\nDurante una semana permanecimos en el cuarto y las únicas personas que veíamos eran el muchacho que traía la comida y la camarera; nos bañábamos juntos, yo le decía nombres bonitos, nombres nuevos que yo inventaba, y nombres feos, palabrotas; rodábamos en la cama y nos mordíamos. Rodábamos en el piso. Un día ella arregló la maleta y se fue sin que uno de los dos dijera una palabra.\n\n\n \n\n\n7\n\n\n \n\n\nSoy un hombre hecho de fracasos.\n\n\nMi búsqueda continuó con Mangonga. Él sí se puso alegre al volver a verme. “Querido”, dijo, “ahora tengo una cita, pero tenemos mucho que platicar. Pasa hoy por la noche a mi casa. A las nueve, no lo olvides”, y me dio su dirección.\n\n\nA las nueve yo estaba ahí. Mangonga, en calzoncillos, me abrió la puerta. Era una fiesta. “Nadie aguanta este calor”, dijo. Los otros, seis mujeres y cinco hombres, parecían sufrir también los efectos del calor, pues todos estaban en paños menores. Una mujer bailaba un ritmo de macumba al son del tocadiscos. Mi llegada fue saludada con alegría general y luego una señora me agarró del brazo y dijo: “Me llamo Izete, soy tu pareja. Soy hija de japonés y amazonense y tengo alma de geisha.”\n\n\n—Mangonga —dije—, necesito hablar contigo.\n\n\nPuso un vaso en mi mano. “Vamos a hablar mucho, jovenazo; pero no ahora ¿no ves que estoy ocupado?” y empezó a besar a una fulana de bragas y sostén negros y unos aretes tan largos que le rozaban los hombros.\n\n\nLa geisha empezó a quitarme la ropa. “¡Mangonga!”, grité, pero había desaparecido. Con excepción de la geisha nadie me ponía atención. Todos se reían; el tocadiscos tocaba altísimo.\n\n\nPoco después ya me había bebido tres vasos de la porquería que la geisha me daba y estaba sin camisa y sin zapatos.\n\n\n—¿Qué pasa contigo? —preguntó la geisha.\n\n\n—Necesito hablar con Mangonga.\n\n\n—Ya tendrás tiempo de hablar con él. Ahora ve si te animas. ¿O hay algún problema? No tienes pinta de marica, ¿de casualidad no eres joto?\n\n\nLe expliqué que no, que necesitaba hablar con Mangonga, que yo, además, no estaba acostumbrado a hacer aquello en conjunto.\n\n\n—¿Vas a decirme que nunca has estado en una orgía?\n\n\n—No. Nunca. Tanta gente junta, esto me da un cierto…\n\n\n—Podemos quedarnos solos en uno de estos cuartos. Esto está lleno de cuartos.\n\n\n—Pero necesito hablar con Mangonga.\n\n\n—Después hablas con él. ¡Serás el Bendito!\n\n\n—Discúlpame.\n\n\n—No es una disculpa lo que quiero. Mira, hablas después con Mangonga. A propósito, ¿quién es Mangonga?\n\n\nAntes de que le respondiera, un sujeto se aproximó y preguntó: “¿Qué tal, se están divirtiendo?” Bailaba al son del tocadiscos, con un vaso en la mano. “Más o menos”, respondí. Se balanceó: “Hoy bailo hasta el himno nacional. ¿Quieres cambiar de mujer?” Jaló a una rubia que estaba cerca: “Una rubia por una morena. Cambiar, cambiar siempre, ésa es mi filosofía de la vida.” Me volví hacia la geisha: “Este tipo quiere que te cambie por la rubia.” “¿Ya?, aún no hemos hecho nada.” “Ni lo vamos a hacer.” “Caballero”, dijo la geisha al tipo que bailaba con el vaso en la mano, “el cambio está hecho.”\n\n\n—Necesito hablar con Mangonga —dije a la rubia en cuanto nos quedamos solos.\n\n\n—¿Quién es Mangonga? Nunca más volveré a una orgía. Es algo horrible.\n\n\n—Ya lo creo.\n\n\n—¿Entonces por qué has venido?\n\n\n—Necesito hablar con Mangonga. ¿Y tú por qué has venido?\n\n\n—¿Quién es el Mangonga?\n\n\nMangonga había huido.\n\n\n—Oiga —dije a un sujeto de anteojos sin aro.\n\n\n—Oiga —respondió—, mi resaca empezó antes de tiempo.\n\n\n—¿Dónde está Mangonga? —pregunté.\n\n\n—¿Cuál Mangonga? —respondió.\n\n\n—Mangonga, el dueño de la casa —expliqué.\n\n\n—El dueño de la casa no se llama Mangonga.\n\n\n—¿Cómo que no se llama Mangonga? Él me invitó, me abrió la puerta; un tipo barrigón.\n\n\n—¿Barrigón? Casi todo el mundo aquí es barrigón; hasta las mujeres.\n\n\n—Mangonga, el dueño de la casa —insistí.\n\n\n—El dueño de la casa es aquél que está ahí. Tiene la manía del himno nacional; se excita oyendo el himno nacional, no puede ir a la cama con alguna mujer sin oír el himno nacional. Un tipo peculiar.\n\n\n—¿Él es el dueño de la casa?\n\n\n—Sí.\n\n\n—¿Y el Mangonga, el barrigón?\n\n\n—Yo estoy barrigón.\n\n\n—Él está más.\n\n\n—Lo dudo —dijo él, levantándose; su barriga era enorme, caía sobre las piernas.\n\n\n—Tienes razón. Tú ganas. ¿Dónde está él?\n\n\n—¿Quién?\n\n\n—El Mangonga.\n\n\n—No lo conozco.\n\n\nBusqué en todos los cuartos. No había ni señal del Mangonga.\n\n\nFui hacia el sujeto que tocaba el himno nacional. Lo sacudí. “Hey, hey.” Abrió los ojos: “¿Qué hay, amigo?”\n\n\n—¿Conoces a Mangonga? —pregunté.\n\n\n—¿Cuál Mangonga?\n\n\n—Un tipo que estaba aquí en la fiesta. Él me invitó.\n\n\n—No sé quién es —dijo moviendo la nariz.\n\n\n—Quizá lo conozcas por su nombre. ¿Eres el dueño de la casa?\n\n\n—Sí.\n\n\n—Fue el que me abrió la puerta.\n\n\n—No lo vi.\n\n\n—¿A quiénes invitaste? Ve diciéndome y yo te digo quién es el Mangonga.\n\n\n—Yo no invité a nadie. Fueron esas putas las que invitaron. Es mejor que les preguntes a ellas.\n\n\nHablé con cinco mujeres que estaban en la sala. Ninguna conocía al Mangonga. Era como si no existiera.\n\n\nEstaba medio borracho. Es bueno emborracharse. Dan ganas de cerrar los ojos y respirar hondo. Era una pena que el desorden fuera tan grande. El dueño de la casa cantaba el himno nacional al tiempo que bailaba completamente desnudo. Qué calor hacía. El hijo de puta del Mangonga se había ido. Fui con el tipo que estaba con la geisha y le dije: “Devuélve a la geisha, si no acabo con la fiesta.” “Debería estar feliz”, dije a la geisha, pues ya había bebido bastante. Pero no lo estaba. El hombre es un animal solitario, un animal infeliz, solo la muerte puede ponernos de acuerdo. La muerte será mi sosiego. Mangonga, ¿a dónde se fue nuestro tiempo de jóvenes?, era bueno, era mágico, volábamos, resucitábamos como Jesucristo y tampoco teníamos ni biblioteca, ni enciclopedia británica, la vida sin enredos, sin religión, ay, qué ganas de llorar, mi niña de ojos rasgados, déjame llorar en tus hombros, por el amor de Dios, así, por el amor de Dios, no te burles ni me rechaces mientras lloro en tu pecho, gracias, qué alivio, deja que solloce como un niño, qué paz, amiga mía, qué olvido, eres buena, te amo, qué ganas de morir ahora, ahora que estoy feliz, morir ahora que encontré… pero no he encontrado, no he encontrado, de qué sirve fingir, odio a la gente, el dolor está hecho de pequeños alivios, el hombre es podredumbre, Pascal, cloaca del universo, una quimera, no sirve fingir, el mañana siempre es igual, caminamos erguidos por la calle, la amargura nos devora, ¿de qué sirven los pequeños alivios? Desgraciados instintos, preparamos cuidadosamente nuestra propia pudrición, las visceras están escondidas y Dios no existe. Qué misión (horrible), qué condición.\n\n\n \n\n\n8\n\n\n \n\n\nLa geisha medía un metro cincuenta y cinco. Sonreía como si fuera una princesa de Bali; sus cejas eran dos líneas rectas que subían en dirección a las sienes; los cabellos eran muy finos, como los de los hombres que pronto se quedarán calvos. Se llamaba Izete; la canción que más le gustaba se titulaba La vie en rose. Su cuerpo era beige, de dos tonos, más claro en la barriga, en las nalgas y en los pechos. Vestía de verde, de preferencia. Era extremadamente simpática. Siempre preguntaba: “¿Te estoy aburriendo?”, y yo tenía la certeza de que si le decía que sí desaparecería inmediatamente. Por eso siempre le decía: “no”; algo que controlas no puede aburrirte. Pecas en la nariz, ojos rasgados; hacía todo, bastaba que lo pidieras, pero no era un robot, era caliente, piel blanda, una carcajada modulada, hábil. Nunca se resfriaba, no tenía enfermedades venéreas, tampoco le gustaba la política. Su lema era servir. Envejecería tranquilamente, amando a los hombres y al mundo; rica, sin tener una moneda; linda, siendo fea; pura, siendo una puta. Nunca se gritaría con nadie, ni le pegaría a un niño, aunque fuera su hijo. El dinero era para comprar discos. “¿Y si no tuvieras dinero para comprar discos?” “Compré mi primer disco a los veinte años, si no tengo oiré el radio.” Quieta como un gato. A veces quería hablar, pero no necesitaba siquiera eso: “Cierra la boca que quiero pensar.” Era bueno pensar con ella ahí al lado, feliz.\n\n\n \n\n\n9\n\n\n \n\n\nEstoy recordando todo exactamente como ocurrió. Roberto inaccesible. Mangonga desaparecido (¿cómo encontrarlo nuevamente por casualidad?, ¿en la calle?). Félix mi enemigo. Solo faltaban Najuba y Ulpiniano-el-Bueno. Empecé a tener miedo de encontrarlos. Yo contaba con el azar, el azar existe, la mala suerte también. A veces es una cosa que tienes dentro de tu casa, como el jarrón que había en la casa de mi médico. “Lo que te voy a contar”, me dijo un día, “si se lo cuentas a alguien lo niego, juraré que es mentira, que estás loco. Fue así.” Todo ocurría de manera ruin con él. Puso fuego a su casa, la mujer lo abandonó, él cogió un reumatismo que lo obligó a caminar con bastón, se peleó con su colega de consultorio, no había clientes nuevos. Un día fue a atender un llamado. Era la mujer que pesaba 35 kilos, sufría de una enfermedad misteriosa, le habían ocurrido las peores desgracias; hijo muerto en un accidente, marido dipsomaníaco, el diablo. Dentro de su casa se tenía la sensación de que alguna cosa maléfica ocurriría en cualquier momento. Siniestra. En la sala, encima de una mesa de madera fina había un jarrón, con un pájaro en altorrelieve, mirando al suelo. Cuando él vio el animal sintió un escalofrío, tembló. Era igual a uno que él tenía. Cuando llegó a su casa cogió el jarrón y lo tiró al mar. “Al día siguiente hubo resaca y murieron ahogados varios paseantes; era domingo de verano.” Después de eso su vida cambio: “hasta con que veas mi casa y mi carro ahí afuera, para que lo compruebes.”\n\n\nEmpecé a buscar dentro de mi casa mi objeto azaroso. ¿Sería un libro, un cuadro, un bibelot? Finalmente encontré un puñal florentino, antiguo, hecho para matar, ¿desde cuántos años atrás había estado impedido para ejercer su función? Después que me librara de él podría buscar a Ulpiniano-el-Bueno y a Najuba. Lo arrojé al mar, también. No hubo resaca, pero varios paseantes murieron ahogados. Lo leí en el periódico. Era verano y domingo. Después de eso creí que ya podría buscar a Ulpiniano-el-Bueno y a Najuba. Pero no tuve la suerte que esperaba. Logré localizar la casa de Ulpiniano-el-Bueno con cierta facilidad, pero él había muerto.\n\n\nFrente a mí estaba su mujer. Una fisonomía sin ninguna característica distintiva; ya no recuerdo, por más que lo piense, cómo era su cara. “¿Cuándo murió?”, le pregunté. “Hace un mes.” Tan poco, podía haberlo alcanzado, por un mes. “¿En verdad está muerto?, ¿ya fue enterrado?”, no lo podía creer. “Sí. Ningún amigo lo acompañó. Me di cuenta.” “¿Y Vespasiano?” “También muerto.” Cómo muere gente. “¿Y Justino?” El mago. “No logré localizarlo, llegó después del entierro.” Y ahora, ¿qué pasaría? “Nunca le habló de mí?” “Nunca.” No era posible. “No es posible.” “No me habló, que yo me acuerde.” No era posible. “¿Le contó del día en que murió y resucitó?” “¿Murió y resucitó?, ¿él, Ulpiniano?” El Bueno. “Sí, él.” “Nunca, ¿pero murió y resucitó? ¿Cómo?” Dios mío. “No murió, no, fue catalepsia, ¿sabe lo que es eso?” “No.” “¿Nunca le habló de mí?” “No.” “¿Ni de Roberto, Najuba, Mangonga?” “No.” Dios mío, él no decía nada. “¿No hablaba nada?” “Hablaba, hablaba, decía el comunismo me salvó. Se quedaba acostado en casa, leía libros que lo ponían inquieto, con odio a las personas, al vecino; cuando el vecino compró un carro nuevo él dijo que ese desgraciado debía estar explotando a alguien, nadie se enriquece sin robar a los otros, cuando alguien gana dinero, otros infelices lo están perdiendo; cuando le dije que el vecino trabajaba igual que un gallego, salía a las seis de la mañana y volvía a las ocho de la noche y por eso ganaba dinero, me insultó y nos peleamos, le grité que era un vagabundo, no trabajaba, vivía de lo que yo ganaba, todo el día con rabia por las personas, y me llamó fascista, alienada, me pegó, me gritó que el comunismo lo había salvado, gritó desde la ventana, para que el vecino lo oyera, que el comunismo lo había salvado. Cada día que pasaba estaba diferente, dejó de pintar, de hacer poesía, de escribir, se afeitaba una vez a la semana, no quería saber nada de mí como mujer. Usted no sabe lo que pasé. Pero él me gustaba, tenía los cabellos ondulados, luego se pusieron blancos, pero eran ondulados y suaves.” “No puede haber muerto, mi señora, por favor no llore, yo lo necesitaba, usted no sabe cuánto, ahora solo me queda Najuba. No es posible que nunca le haya contado nada de los tiempos de la secundaria, ¡vamos, responda!”\n\n\n \n\n\n10\n\n\n \n\n\nNo podía haber tenido una sorpresa mayor. Fue por eso que había sido tan difícil encontrar a Najuba. Había cambiado de nombre y vivía recluido. Se había rapado la cabeza.\n\n\nSubí una ladera para llegar a donde estaba. Llegué a la cima cansado: ya no era lo que había sido, me faltaba el aire, sentía latir el corazón. Me recibió sin sorpresa. Parecía el mismo muchacho de años atrás. (Tal vez estuviera más flaco.)\n\n\nNo hablaba gesticulando, como antiguamente; mantenía las manos juntas y su voz era profunda; daba la impresión de ser un artista talentoso que había ensayado muy bien.\n\n\n—Siento que necesitas de mí —dijo. Le respondí que sí, que lo necesitaba—. He meditado que la juventud es una ilusión, ¿te das cuenta qué cosa más sin pies ni cabeza?\n\n\nFray Eusebio (así se llamaba Najuba ahora) respondió: “La única realidad es nuestra imaginación.”\n\n\n—Berkeley. Era obispo.\n\n\n—Anglicano.\n\n\n—¿Dios existe o es producto de nuestra imaginación?\n\n\n—Los hombres sin imaginación no alcanzan a Dios. Dios existe.\n\n\n—No lo sé. Ahora, aquí en este silencio, en este viejo monasterio, no lo sé. Pero en ocasiones sé que no existe.\n\n\nNos sentamos en un patio, debajo de un árbol. El viento movía las hojas.\n\n\n—Necesitaba saber si las cosas de nuestra juventud habían existido de hecho o si son producto de mi imaginación. Ni Roberto, ni Mangonga, ni Félix o Ulpiniano-el-Bueno me pueden ayudar. Solo quedas tú, Najuba, perdón, Eusebio. Fray Eusebio. Necesito saberlo, esto me está volviendo loco.\n\n\nEntonces le pregunté a Najuba, fray Eusebio, si se acordaba de la muerte de Ulpiniano-el-Bueno, del vuelo de Roberto, de las relaciones de Mangonga con cosas diabólicas. Se acordaba de todo.\n\n\n—Me acuerdo, me acuerdo —iba diciendo dulcemente.\n\n\n—¿Sabes que hablé con Roberto y pareció que no recordaba nada?\n\n\n—A nadie le gusta recordar los pecados de la infancia.\n\n\n—¿Pecados?\n\n\n—Él se robó el teco-teco, ¿te acuerdas?\n\n\n—¿Cuál teco-teco?\n\n\n—El avión que se robó del aeroclub para probar que era capaz de dirigir un avión sin haber aprendido antes.\n\n\n—Pero no me refería a eso. Yo ni sabía que había robado un teco-teco. Quiero decir el día que él voló, su cuerpo se despegó del suelo, veinte o más centímetros. ¿No recuerdas eso? Levitación, estaba haciendo experimentos de levitación y suspendió su propio cuerpo en el espacio.\n\n\nNajuba, fray Eusebio, me miró contrariado. No, él no se acordaba de eso. ¿Y de la muerte de Ulpiniano-el-Bueno? Sí se acordaba, pero todo había sido una broma, ¿o no?, nadie podía resucitar. Pero fue un caso de catalepsia, como en cualquier otro milagro, respondí. Najuba guardó silencio. No se acordaba de nada, ésa era la verdad, no se acordaba de nada, no quería, o no podía, acordarse de nada, había roto con el pasado, el plomo en el pene, las crueldades de la juventud, quería dejar atrás todo eso, construir su vida nueva de santo. ¿De qué servía que le preguntara si se acordaba de una cosa que él quería olvidar? Quien quería recordar era yo, que no quería construir nada nuevo.\n\n\n \n\n\n11\n\n\n \n\n\nEl pensamiento humano es la cosa más rápida que existe. Tengo la impresión de que no tengo ya ninguna misión que cumplir, de que mi vida carece de proyectos por realizar. Siento, ahora, una enorme pereza y me abandono oyendo los sonidos de la noche. Algunos vienen de la calle, pero a ésos no les doy importancia. Los sonidos realmente graves vienen de dentro de la casa. La mayoría no son identificables. ¿Fantasmas? Acabo de oír un rechinido, pero no me pone nervioso; me entrego a las cucarachas. ¿Ladrones? Estoy tan cansado que ya no quiero saber nada. Que se roben todo. Que me maten; ya no me asustan. Una puerta se abrió. Me mantengo con oídos de tuberculoso: oigo el tic-tac del reloj de pulso en la mesita de noche. ¿Cerré las puertas? No quiero pensar más en eso. Me pasé la vida pensando en cerrar puertas. De cualquier manera, a pesar de la duda enorme, sé que las cerré. Y también las ventanas, los batientes, todo. Todo cerrado. Pero oigo un barullo diferente. Tal vez pies ligerísimos que se llevan un cuerpo delgado, y otro corazón latiendo, y otro pulmón respirando. No pensaré más en el pasado. Lo sé.\n\n\n*FIN*\n\n\n\n\n“\nO inimigo”,\n\n\nOs prisioneiros\n, 1963\n\n"}