{"metadata": {"length": 10125, "words": 1784, "reading_time_min": 8.92}, "text": "Precisamente a este lugar quería llegar Chucho. Ya estaba solo. A los tres días no había visto una cara. No se oía otra cosa que el mugido del viento entre los troncos y, a veces, el ronroneo de algún arroyo. Por entre los claros de los árboles se veía el camino que flanqueaba las lomas; desde alguna eminencia propicia se adivinaba el llano abajo, perdido entre nubes, oscuro y dilatado.\n\n\nChucho sabe que su caballo no resistirá mucho más. Encima arde un sol bravo. Pasa la brisa y quema, mira hacia las piedras y le arden los ojos. De pronto le parece distinguir, al pie de la cuesta, un hombre. Arrea su montura.\n\n\n—¡Ey, don! —grita.\n\n\nPero no lo oyen. Ve al hombre cruzar de prisa.\n\n\n—¡Ey, don!\n\n\nEl otro atraviesa el camino. Parece huir.\n\n\n—¡Don, don! ¡Ey, don!\n\n\nPero ¿quién ha de oírle a él, a Chucho, allí donde no mora alma? ¿No buscó estas vueltas precisamente por eso?\n\n\nChucho se siente tan cansado del camino y de la soledad que olvida su miedo; se deja caer y se echa a dormir a la sombra de un mamey, mientras el caballo ramonea a su vera.\n\n\nEn lo mejor del sueño, cuando estaba materialmente duro como un tronco, sintió pisadas. Despertó de un salto, con los ojos todavía torpes, y echó mano a su cuchillo. Oyó otra pisada. Se corrió hacia el tronco, guardándose la espalda, y esperó.\n\n\nLa noche venía subiendo y bajando a toda prisa las lomas. Una tenue claridad azul se conservaba en los firmes, pero empezaba ya a ascender en busca del cielo.\n\n\nCon mirada ávida, Chucho espiaba el sitio del ruido. Creció. Parecía que gente enemiga se acercaba tronchando matojos. Decidido ya a jugarlo todo, gritó:\n\n\n—¡Que salga el que sea, carajo!\n\n\nResonó entonces un rápido chillido y vio cruzar un cerdo a veinte varas. Le dio rabia no haberlo adivinado. Pensó: “Puercos cimarrones de atrevidos”. Sin embargo, no estaba tranquilo.\n\n\nEncontró el caballo casi a media loma. La noche se cargaba de cocuyos cuando Chucho se paró en seco.\n\n\n—Si me da un mal por aquí tan solo no hay quien me salve —se dijo.\n\n\nEstaba cansado hasta lo indecible y se sentía afiebrado. Caminaría toda la noche, todo el día siguiente, todos los días de la semana, y no vería una persona. No comía desde dos días antes; no comería el próximo y quizá nunca más. Si caía enfermo tendría que arreglárselas sin una tisana. Hasta el caballo podría morírsele.\n\n\nChucho apoyó los codos en el cabezal del aparejo, se metió la cara entre las manos y apretó las sienes.\n\n\nAllá abajo estaba Río Verde. Probablemente Isidoro y Piro estarían en la pulpería; el domingo irían a los gallos en Licey y tal vez a algún baile. Él, Chucho, no podía pensar más en esas cosas. Le da una gran tristeza admitirlo. No encontrará por aquí con quien hablar, a quién contarle algo. ¿Qué va a hacer tan solo?\n\n\nLo piensa hondamente. Días y días y días en soledad: ¡qué horror! Se ablandan hasta las entrañas pensándolo. Ni un niño siquiera; ni esperanza de una mujer…\n\n\nInsensiblemente va haciendo dar vuelta al animal. La noche es ya una cosa cierta.\n\n\n \n\n\nEn el llano se abrían los caminos como los dedos de una mano. Los árboles cobijaban bohíos; reventaban flores entre los matorrales. A veces se oían cantares y los niños correteaban apedreando cerdos y gallinas. Chucho vio pasar una muchacha trajeada de verde. Iba descalza, movida de caderas, y llevaba a la cabeza un higüero con agua. Él no pudo resistir la tentación y la llamó. A la muchacha le llameaban los ojos bajo unas cejas finas. Sonreía.\n\n\n—Sí —le dijo—. Más alante hay un caminito estrecho. Ese es el de Mataceniza.\n\n\nCerca de donde estaba se veía un jardincillo, y detrás un bohío a la sombra de un rojo framboyán. Pasó un hombre. Chucho le vio con interés, porque aquel demonio no le quitaba ojo de arriba. Creyó que le estaba reconociendo; que le llamaría; que le iría encima, machete en mano. El otro empezó a silbar un merengue. La muchacha lo miraba, siempre sonreída. Chucho comprendió.\n\n\n—¿Su novio? —preguntó.\n\n\nElla no dijo palabra. Movía las caderas al andar.\n\n\nEl caballo se le iba cayendo a Chucho bajo las piernas. Cuando se vio frente a la bifurcación del camino se detuvo un rato.\n\n\nRío Verde estaba muy cerca. Por el camino ancho se iba a Burende, y de Burende solo había que bajar un trecho para caer en su casa. Pronto iba a oscurecer.\n\n\nChucho arreó la montura y tomó la vereda. A corto andar topó un hombre. Estaba recostado sobre las trancas que abrían paso hacia su bohío.\n\n\n—Saludo —sopló deteniéndose.\n\n\nEl hombre contestó sin moverse.\n\n\n—Vengo cansado y quisiera posada —explicó Chucho.\n\n\nEl otro casi no contestó. Mordió alguna palabra, se dobló y empezó a tirar maderos. Cuando terminó, alzó la cabeza y señaló el bohío.\n\n\n—No va a dormir muy bien… —empezó.\n\n\n—Mejor que en el monte, amigo —terminó Chucho sonriendo.\n\n\nE inmediatamente se asombró de que pudiera sonreír, él, un hombre que tenía los huesos quemados y que quiso llorar allá arriba, en la tremenda soledad de la loma.\n\n\nSobre la cena y en ella, el silencio. La jumiadora se esconde en cada ojo. El hombre que le abrió las trancas mira a la vieja y pregunta, como si hablara consigo:\n\n\n—¿Qué hadrá Mingo?\n\n\nA poco explica, siempre con dejo de cansancio:\n\n\n—Salió dende ayer con la guardia atrás de un hombre de Río Verde.\n\n\nChucho no entiende.\n\n\n—¿Atrás de…? —pregunta con voz rota.\n\n\nEl otro le mira por debajo de la ceja. Chucho abre la boca y parece idiota. El bohío debe estar dando vueltas. El otro repite:\n\n\n—De uno de Río Verde.\n\n\nSeguía todo derrumbándose. El catre y la cena estaban allí, quietos, y la muchacha que vio en la tarde. Pero lo demás giraba locamente sobre su cabeza, bajo sus pies. Sabía solamente que el hombre seguía mirándole con dulzura. Mas sus ojos eran tenaces, y quizá demasiado serenos. El mundo daba tumbos. Hasta que unos pasos tranquilizaron todo aquello.\n\n\nChucho se apretó las manos y se violentó a sí mismo, sin embargo se vio obligado a rehuir la mirada de aquel hombre oscuro y alto que apareció en la puerta. Vestía de amarillo y saludó con voz de mando.\n\n\nChucho adivinó más gente tras el soldado. Entró uno más, pequeño y mirón. Parecía muy cansado.\n\n\n—Ese condenao ‘ta dando que hacer —explicó el pequeño.\n\n\nChucho comprendía perfectamente que no debía hablar; y no lo hizo. Ellos siguieron comentando su asunto con frases rápidas. El dueño de la casa preguntó por su hijo y le contestaron que estaba atendiendo las monturas.\n\n\nAhora se sentía latir una amenaza dentro del bohío. Chucho se preparaba a luchar. Estaba en la boca de una trampa, y no quería caer en ella porque esto no era la altura desolada; aquí la vida era algo grato, digno de que se defendiera. La vida y la libertad.\n\n\nEl soldado grande se movió hacia él. Chucho sintió que se arrugaba del pecho a la boca. Se quedó mirando sus propios pies. Al fin logró empezar:\n\n\n—¿Se puede saber a quién buscan?\n\n\nEl soldado pequeño dijo:\n\n\n—A uno de Río Verde.\n\n\nChucho insistió.\n\n\n—¿Y qué facha tiene?\n\n\nLe ardían las sienes y las mejillas. Tenía los músculos endurecidos, como quien espera un ataque.\n\n\n—Flaco y descolorío —aseguró el otro.\n\n\nEntonces el hijo de la casa entró por la puerta que daba al patio.\n\n\n—Se parece su chin a usté —dijo.\n\n\n—¿A mí?\n\n\nEl soldado grande estiró el pescuezo y lo miró con unos ojos bermejos. ¡Ahora sí se le había enredado la madeja a Chucho! Pero el viejo intervino:\n\n\n—En el tamaño y en el color no más. Son muy distintos.\n\n\n—¿Es de mi tamaño?\n\n\nEl viejo aprobó moviendo la cabeza de arriba abajo. El hijo seguía de pie, echando candela por los ojos negros, bajo el raído sombrero de cana.\n\n\nEl soldado grande se incorporó y avanzó con lentitud estudiada. Chucho lo veía caminar sobre él y le pareció que se agigantaba.\n\n\n—¿Usté no lo habrá visto por casualidá? —preguntó con una voz tan templada y tan serena que no se le conocía la malicia.\n\n\nChucho se sintió desamparado. La vida estaba aquí, en el llano. Todo era fuerte y alegre.\n\n\n—¿Yo?… Yo no.\n\n\n—¿Que no?\n\n\nLa boca de la trampa se iba cerrando lentamente.\n\n\n—No… Fue que en la loma vide uno pareció a mí.\n\n\nEl soldado le apretaba el brazo, arriba, cerca del hombro…\n\n\n—¿Pareció a usté? —insistió.\n\n\n—Sí; mucho.\n\n\nHablaba y el soldado no le soltaba el hombro. Chucho estaba calculando ya que necesitaba dar un golpe de varón. Solo así tendría probabilidad de eludir la boca de la trampa. Iba a hacerlo; iba a reventar con una palabra cuadrada…\n\n\n—Vea —terció el viejo—. Este hombre es de la loma.\n\n\n—Sí —apoyó Chucho. Y señaló vagamente el lugar donde ellas estaban—. Por allá fue que lo vide —explicó.\n\n\nEl soldado empezó a soltar poco a poco.\n\n\n—Mañana sale con nosotro —dijo.\n\n\nA Chucho se le desbocaron estas inexplicables palabras:\n\n\n—Yo no puedo porque voy al pueblo a buscar medicina.\n\n\n—¿Al pueblo? ¿Y por qué no llegó hoy? ‘Ta cerca.\n\n\nVolvió a terciar el viejo:\n\n\n—No puede porque tiene la montura enferma.\n\n\nEl muchacho miró a su padre y miró a Chucho. El viejo ofreció:\n\n\n—Mingo dirá con ustedes. Él conoce esas vueltas.\n\n\nEntonces el militar masticó la aprobación.\n\n\n—Bueno.\n\n\nY se fue pesadamente hasta la puerta.\n\n\n \n\n\nChucho sintió trajín en el patio; oyó después conversaciones y pisadas de caballos. Todavía bregaban la noche y el día. Una de las bestias relinchó alegremente. Distinguió la voz del soldado pequeño.\n\n\n—Guárdenos cena mañana, compadre.\n\n\nChucho se sentía casi enfermo. El viejo entró a poco. Caminaba como quien desea no hacer ruido.\n\n\n—Ya su caballo tiene el aparejo puesto, amigo —dijo.\n\n\nY como Chucho le mirara con ojos azorados, explicó:\n\n\n—Coja la primera dentrada a la derecha y busque la vuelta de Jarabacoa.\n\n\nChucho se hizo el sordo. Se tiró del catre y le dio la mano al viejo. En el patio estaba su penco aparejado. Montó. El otro puso una mano sobre su pierna.\n\n\n—Si jalla un padrino, entriéguese. Es mejor que ‘tar juyendo.\n\n\nTodavía quiso Chucho borrar el último rastro.\n\n\n—¿Juyendo yo? ¿Y por qué?\n\n\nEl viejo sonrió con amargura.\n\n\n—¡Ay amigo! Más sabe el diablo por viejo…\n\n\nLevantó la mano y golpeó el animal. Chucho se viró. Quería decir algo. Pero arreó la montura y se fue, con una alegría que era a la vez un susto.\n\n\n*FIN*\n\n\n\n\nDos pesos de agua\n, 1941\n\n"}