{"metadata": {"length": 2643, "words": 466, "reading_time_min": 2.33}, "text": "Comieron. El estómago sentía un pequeño bienestar, las bocas bostezaban, los ojos se cerraban por una dulce somnolencia. El marido se puso a fumar un puro, se desperezó y se tumbó en el sofá. La esposa se sentó en la cabecera y empezó a tararear… Eran felices.\n\n\n—Cuéntame algo… —bostezó el marido.\n\n\n—¿Qué te cuento? Mmm… ¡Ah, sí! ¿Sabes? Sofía Okúrkova se ha casado con ese… ¿Cómo se…? ¡Con Von Tramb! ¡Qué escándalo!\n\n\n—¿Qué tiene de escándalo?\n\n\n—Pues que Tramb es un desgraciado. Un miserable… un canalla. Un tipo sin principios. ¡Una mala bestia! Fue administrador del conde y se hizo rico, ahora trabaja en el ferrocarril y roba… Arruinó a su hermana… Vamos, que es un canalla y un ladrón. ¡Mira que casarse con un tipo así! ¿Y vivir con él? ¡Me extraña! ¡Una chica tan decente…! ¡Vaya! ¡Por nada del mundo me casaría con ese sujeto! ¡Aunque fuera millonario! ¡Ni aunque fuese más guapo que no sé quién! ¡No puedo imaginarme a un marido canalla!\n\n\nLa esposa se levantó indignada y, ruborizándose, anduvo por la habitación. Sus ojos ardían de rabia. Se veía que era sincera…\n\n\n—¡Vaya criatura ese Tramb! ¡Las mujeres que se casan con señores así son tontas de remate!\n\n\n—Entonces… tú, desde luego, no te casarías… Ya… ¿Y si ahora te enteraras de que yo también… soy un canalla? ¿Qué harías?\n\n\n—¿Yo? ¡Te dejaría! ¡No me quedaría contigo ni un momento! ¡Solo puedo amar a un hombre honrado! Si sé que has hecho una pizca de lo que ha hecho Tramb, al instante te digo… Adieu!\n\n\n—¡Caramba! ¡Cómo eres…! ¡No lo sabía…! Je, je, je… ¡La mujer miente y no se sonroja!\n\n\n—¡Yo nunca miento! ¡Prueba a hacerme una canallada y verás!\n\n\n—¿Y para qué tengo que probar? Tú misma sabes… que soy más canalla que tu Von Tramb… Comparado conmigo, Tramb no es nada. ¿Te sorprendes? Es raro… —Pausa—. ¿Qué sueldo tengo?\n\n\n—Tres mil al año.\n\n\n—¿Y cuánto cuesta el collar que te compré la semana pasada? Dos mil… ¿No es así? Y el vestido de ayer, quinientos… La dacha, dos mil… Je, je, je. Ayer tu padre me pidió mil…\n\n\n—Pero, Pierre, es que son ingresos suplementarios…\n\n\n—Los caballos… el médico de cabecera… las cuentas de los modistos. Hace tres días perdiste a las cartas cien rublos…\n\n\nEl marido se incorporó, apoyó la cabeza en los puños y leyó el acta de acusación entera. Se acercó al escritorio y enseñó a su mujer las pruebas del delito…\n\n\n—¿Te das cuenta ahora que tu Von Tramb es una minucia, un carterista en comparación conmigo…? ¡Adieu! ¡Vete, y de ahora en adelante no hagas reproches!\n\n\nHe acabado. Tal vez el lector aún se pregunte:\n\n\n—¿Y ella dejó al marido? ¿Se fue?\n\n\nSí, se fue… a otra habitación.\n\n\nFIN\n\n\n\n\n“Ушла”,\n\n\nFragmentos\n, 1883\n\n"}