{"metadata": {"length": 29854, "words": 5240, "reading_time_min": 26.2}, "text": "Si yo fuese hombre… —Las palabras de la mujer no eran concluyentes en sí mismas, pero los destellos de mordaz desprecio que lanzaban sus ojos negros no pasaron inadvertidos entre los hombres que ocupaban la tienda.\n\n\nTommy, el marinero inglés, y el avergonzado pero caballeroso Dick Humphries, pescador de Cornualles y excapitalista del salmón norteamericano, le sonrieron con tanta benevolencia como siempre. Este último entregaba a las mujeres una parte demasiado grande de su tosco corazón como para hacerles caso cuando —como él decía— estaban de capa caída o cuando su visión limitada no les permitía ver todos los aspectos de una situación. Así que no dijeron nada esos dos hombres que habían dado refugio en su tienda tres días antes a aquella mujer medio congelada, que la hicieron entrar en calor, le dieron de comer y rescataron sus bienes de manos de los porteadores indios. Esa última acción había implicado el pago de muchos dólares, por no hablar de la demostración de fuerza: Dick Humphries entrecerró los ojos para mirar por encima del cañón de un Winchester mientras Tommy repartía el salario entre ellos según su propio criterio. No había sido para tanto, pero significaba mucho para una mujer que se lo jugaba todo a una mano desesperada en la también desesperada fiebre del Klondike de 1897. Los hombres debían ocuparse de sus propias necesidades apremiantes y además no les parecía bien que una mujer sola se la jugase de esa forma en el invierno del Ártico.\n\n\n—Si fuese hombre, sé lo que haría —insistió Molly, la de los ojos llameantes, y por su boca habló el valor acumulado en cinco generaciones nacidas en Norteamérica.\n\n\nEn el silencio subsiguiente, Tommy metió una bandeja de galletas en el horno de la cocina portátil y echó más leña al fuego. Bajo su tez bronceada se apreciaba un tono rojizo y, al agacharse, la piel de la nuca era de color escarlata. Dick hizo desaparecer una aguja para coser velas triangulares en un grupo de correas de carga rotas, sin permitir que su buen carácter se viese afectado por el cataclismo femenino que amenazaba con estallar en la tienda golpeada por la tormenta.\n\n\n—¿Y si fueses hombre? —preguntó con la voz rebosando amabilidad. La aguja se atascó en el cuero húmedo y dejó de trabajar por un momento.\n\n\n—Si fuese hombre, me echaría la carga a la espalda y me iría. No me quedaría en el campamento, con el Yukón congelándose más a cada día que pasa y los bienes a medio camino. Vosotros sois hombres, pero os quedáis sentados aquí, de brazos cruzados, con miedo a mojaros y a soportar un poco de viento. Os lo digo directamente: los yanquis están hechos de otra pasta. Se echarían al camino de Dawson aunque tuvieran que atravesar el fuego del infierno. Y vosotros… vosotros… ¡Ojalá fuese hombre!\n\n\n—Pues yo me alegro de que no lo seas, querida. —Dick Humphries hizo un lazo de bramante sobre la punta de la aguja y la pasó por el medio con un par de movimientos diestros y un buen tirón.\n\n\nUn resoplido del vendaval abofeteó la tienda con ganas al pasar zumbando y el aguanieve golpeteó la delgada lona con enérgico resentimiento. El humo, al impedírsele la salida, volvió a entrar por la puerta de ventilación del fogón, arrastrando el aroma acre de las píceas verdes.\n\n\n—¡Dios santo! ¿Por qué las mujeres no atienden a razones? —Tommy alzó la cabeza de las profundidades más hondas y la miró con unos ojos ultrajados por el humo.\n\n\n—¿Y por qué no pueden los hombres demostrar su virilidad?\n\n\nTommy se puso de pie de un salto y lanzó un juramento que habría conmocionado a una mujer menos atrevida, deshizo los resistentes nudos de rizos y echó hacia atrás las puertas de la tienda.\n\n\nLos tres miraron afuera. El espectáculo no resultaba nada alentador. Unas pocas tiendas empapadas formaban el deprimente primer plano, a partir del que el terreno mojado ascendía hasta un desfiladero espumeante, por el que bajaba un torrente de montaña. Aquí y allá, píceas enanas, que habían enraizado de cualquier manera en el aluvión poco profundo, marcaban la proximidad del bosque. A lo lejos, en la ladera opuesta, la silueta borrosa de un glaciar se cernía, blanca como un muerto, entre la lluvia torrencial. Mientras miraban, su enorme frente se desmoronó sobre el valle, en el seno de algún reguero subterráneo, y su ronco estruendo superó a los aullidos de la tormenta. Molly retrocedió de forma involuntaria.\n\n\n—¡Mira, mujer! ¡Fíjate bien y no pierdas detalle! Hasta el lago Cráter hay casi cinco kilómetros, cruzando dos glaciares y siguiendo un resbaladizo pretil, hundidos hasta las rodillas en el más violento de los ríos. ¡Mira bien, mujer yanqui! ¡Mira! ¡Ahí tienes a tus hombres yanquis! —Tommy hizo un gesto apasionado en dirección a las tiendas que luchaban por resistir—. Esos son yanquis de pura cepa. ¿Están en camino? ¿Ves que alguno se haya echado la carga a la espalda? ¿Aun así pretendes decirnos cómo debemos hacer nuestro trabajo? ¡Mira bien, te digo!\n\n\nOtro trozo enorme del glaciar se derrumbó entre rugidos. El viento se coló por la puerta abierta, abombando los laterales de la tienda hasta que se balanceó como una vejiga gigantesca, atrapada entre las cuerdas que la sujetaban. El humo se arremolinaba alrededor de ellos y el aguanieve se les clavaba en la carne. Tommy cerró de nuevo la hoja de lona que hacía las veces de puerta y volvió a ocuparse de su tarea lacrimógena junto a la cocina. Dick Humphries apiló las correas arregladas en un rincón y encendió su pipa. Incluso Molly se convenció durante un momento.\n\n\n—Mi ropa —dijo medio lloriqueando, permitiendo que predominase su parte femenina—. Está en la parte de arriba de la despensa oculta y se va a estropear. ¡Me quedaré sin nada!\n\n\n—Calma, tranquila —intervino Dick cuando la última sílaba temblorosa se apagó—. No te preocupes por eso, mujercita. Tengo edad suficiente para ser el hermano de tu padre, además tengo una hija mayor que tú, y te cubriré de perifollos cuando lleguemos a Dawson, aunque eso suponga gastarme hasta el último dólar.\n\n\n—¡Cuando lleguemos a Dawson! —Había recuperado el tono de desprecio con más fuerza aún—. Antes os pudriréis en el camino. Os ahogaréis en el barro. ¡Sois… sois… británicos!\n\n\nLa última palabra, como una explosión intensa, había superado los límites de su capacidad de vituperación. Si eso no los ponía en marcha, nada lo haría. La nuca de Tommy recuperó su color rojo, pero contuvo la lengua. Los ojos de Dick se suavizaron aún más. Aventajaba a Tommy porque había tenido una esposa blanca.\n\n\nEn determinadas circunstancias, la sangre de cinco generaciones nacidas en Norteamérica constituye una herencia muy incómoda y entre dichas circunstancias podría enumerarse la de alojarse con familiares cercanos. Aquellos hombres eran británicos. Por tierra y mar, los antepasados de ella y las generaciones posteriores los habían vapuleado y habían recibido lo suyo. Por tierra y mar continuarían haciéndolo. Las tradiciones de su raza clamaban justificación. Ella era una mujer del presente, pero en su interior burbujeaba todo el pasado grandioso. No solo era Molly Travis quien se puso las botas de goma, el chubasquero y las correas de carga, porque las manos fantasmales de diez mil antepasados se ocuparon de ceñir las hebillas, tanto como de llevarla a apretar la mandíbula y fijar la mirada con determinación. Ella, Molly Travis, pretendía avergonzar a aquellos británicos. Ellos, las innumerables sombras, imponían el dominio de la raza común.\n\n\nLos hombres no interfirieron. En una ocasión Dick sugirió que ella usase la ropa de agua de él, porque su chubasquero sería como cubrirse con papel en medio de semejante tormenta. Pero ella mostró su independencia con tanto desprecio que él se concentró en su pipa hasta que Molly desató los nudos de la puerta y se marchó por el camino inundado.\n\n\n—¿Crees que lo logrará? —El rostro de Dick contradecía la indiferencia que reflejaba su voz.\n\n\n—¿Lograrlo? Si aguanta la presión hasta llegar a la despensa oculta, con tanto frío y sufrimiento, se volverá loca de atar. ¿Aguantará? Acabará como una cabra. Tú lo sabes bien, Dick, has pasado el cabo de Hornos en velero. Sabes lo que es agarrarse a una gavia en lo peor de la tormenta, soportando el aguanieve, la nieve y las velas heladas hasta que estás a punto de rendirte y llorar como un niño. ¿La ropa? No será capaz de diferenciar un puñado de faldas de una batea para el oro o una tetera.\n\n\n—Entonces, ¿crees que nos hemos equivocado al dejar que se fuera?\n\n\n—En absoluto. Perdona, Dick, pero de lo contrario habría convertido esta tienda en un infierno hasta el final del viaje. El problema de esa mujer es que tiene demasiada energía. Esto la atemperará un poco.\n\n\n—Sí —admitió Dick—, es demasiado ambiciosa. Aunque no está mal. Es una necia por enfrentarse a un viaje como este, pero tiene mucho más valor que esas mujeres que prefieren depender de los hombres para todo. Pertenece a la raza que nos ha parido a ti y a mí, Tommy, por eso debemos soportar su exceso de energía. Para criar a un hombre hay que ser muy mujer. Es imposible obtener virilidad de las entrañas de una criatura que solo se preocupa de sus enaguas. Para parir un tigre hace falta una tigresa, no una vaca.\n\n\n—Y cuando se comportan de forma irracional, debemos aguantarnos, ¿no es eso?\n\n\n—Es una opción. Un cuchillo de monte afilado, en caso de accidente, corta más que otro romo, pero no por eso vamos a embotar el filo en la barra del cabrestante.\n\n\n—Está bien, si tú lo dices, pero en lo que se refiere a las mujeres, yo las prefiero con un poco menos de filo.\n\n\n—¿Qué sabrás tú al respecto? —quiso saber Dick.\n\n\n—Sé lo mío.\n\n\nTommy alargó la mano para coger un par de medias mojadas de Molly y las estiró sobre su regazo a fin de que se secaran.\n\n\nDick, que lo miraba lastimero, metió la mano en la bolsa de ella y se acercó a la parte delantera de la cocina con varias prendas húmedas que también puso a secar.\n\n\n—¿No habías dicho que no estabas casado? —preguntó.\n\n\n—¿Lo dije? No más que… bueno… sí. ¡Por Dios! Sí. Estuve casado y nunca ha habido mujer mejor que la mía.\n\n\n—¿Soltó amarras? —Dick simbolizó el infinito con un gesto de la mano.\n\n\n—Sí. En el parto —añadió tras un momento de pausa.\n\n\nLas alubias borbollabais alborotadoras en la parte delantera de la cocina y empujó la cacerola hacia atrás, hacia una zona más fría de la plancha. Después comprobó cómo iban las galletas, las pinchó con una astilla de madera y las apartó, cubiertas con un paño húmedo. Dick, siguiendo la costumbre de los suyos, contuvo su interés y aguardó en silencio.\n\n\n—Era una mujer distinta a Molly. Era india.\n\n\nDick demostró su comprensión asintiendo con la cabeza.\n\n\n—No era tan orgullosa y obstinada, pero sabía permanecer fiel a su hombre contra viento y marea. Remaba tan bien como cualquiera y pasaba hambre tan satisfecha como Job. Iba delante cuando la proa del balandro pasaba más tiempo hundida que al aire y sabía navegar como un hombre. Una vez nos fuimos de prospección más allá de Teslin, pasado el lago Surprise y el Little Yellow-Head. Nos quedamos sin comida y nos comimos a los perros. Se acabaron los perros y nos comimos los arneses, los mocasines y las pieles. Ni una queja, ni una muestra de debilidad. Antes de partir dijo que podríamos tener problemas con la comida, pero cuando ocurrió no hubo ni un solo “te lo dije”. “No te preocupes, Tommy —exclamaba día tras día—, no importa. Prefiero tener un hueco de hambre en el estómago y ser tu mujer, Tommy, que tener un potlatch todos los días y ser la india del jefe George”. George era el jefe de los chilkoot y la quería como fuese.\n\n\n“Fueron buenos tiempos. Yo era un chaval cuando llegué a la costa. Salté de un ballenero, el Pole Star, en Unalaska y llegué hasta Sitka trabajando en la caza de nutrias. Allí me junté con Jack el Feliz, ¿lo conoces?\n\n\n—Se ocupaba de mis trampas en el Columbia —respondió Dick—. Era un poco salvaje, con debilidad por las mujeres y el whisky.\n\n\n—El mismo. Fui a comerciar con él un par de temporadas: alcohol, mantas y cosas de esas. Luego conseguí mi propio balandro y, para no hacerle la competencia, bajé hacia Juneau. Allí conocí a Killisnoo. La llamaba Tilly para abreviar. La conocí en un baile en la playa. El jefe George había terminado de comerciar por aquel año con los sticks, más allá de los pasos, y había bajado desde Dyea con la mitad de su tribu. Aquel baile estaba lleno de indios. Yo era el único blanco. Nadie me conocía, excepto algunos de los hombres con los que había coincidido camino de Sitka, pero Jack el Feliz me había contado las historias de casi todos.\n\n\n“Todos hablaban chinook sin imaginar que yo lo dominaba mejor que muchos, en especial dos chicas que habían huido de la misión de Flaines, subiendo por el canal de Lynn. Eran criaturas esbeltas, daba gusto verlas, y pensé lanzar la caña, pero me parecieron demasiado frescas, como el bacalao recién pescado. Tenían mucho filo. Como yo acababa de llegar, empezaron a tomarme el pelo, sin saber que entendía todas y cada una de las palabras en chinook que decían.\n\n\n“Guardé silencio y me puse a bailar con Tilly. Cuanto más bailábamos, más cariño sentíamos el uno por el oro.\n\n\n“—Éste anda buscando mujer —dijo una de las chicas, y la otra sacudió la cabeza y dijo:\n\n\n“—Pues no creo que tenga muchas posibilidades de encontrarla, porque las mujeres quieren hombres.\n\n\n“Los indios, hombres y mujeres, que estaban cerca empezaron a reírse y a repetir lo que ellas habían dicho.\n\n\n“—Es guapo, el niño —comentó la primera.\n\n\n“No negaré que era bastante lampiño y tenía cara de jovencito, pero hacía tiempo que era tan hombre como los demás y oír aquello me dolió.\n\n\n“—Pues está bailando con la chica del jefe George —dijo la segunda—. Cuando se despiste, George le dará un buen golpe de remo y lo mandará a ocuparse de sus asuntos.\n\n\n“El jefe George nos había estado lanzando miradas muy feas hasta ese momento, pero al oírla se rio y se dio palmadas en las rodillas. Era un tipo robusto, muy capaz de usar el remo.\n\n\n“—¿Quiénes son esas chicas? —le pregunté a Tilly, mientras bailábamos.\n\n\n“En cuanto me dijo sus nombres recordé todo lo que de ellas me había contado Jack el Feliz. Tenían buen pedigrí, pero él me había confiado algunas cosas que ni siquiera su tribu sabía. Sin embargo, guardé silencio y continué cortejando a Tilly, mientras ellas hacían comentarios desagradables y los demás se reían. “Espera el momento oportuno, Tommy”, me decía yo a mí mismo. “Tú espera”.\n\n\n“Y esperé hasta que el baile estuvo a punto de terminar y el jefe George tuvo el remo preparado para darme con él. Cuando nos detuvimos, todos esperaban que surgieran problemas, pero yo caminé entre ellos tan tranquilo, como si nada. Las chicas de la misión me soltaron una fresca y, a pesar de lo enfadado que estaba, tuve que esforzarme por no reírme. De repente me dirigí a ellas y les pregunté:\n\n\n“—¿Habéis terminado ya?\n\n\n“Tenías que haberles visto la cara cuando me oyeron hablar chinook. Entonces me solté. Conté todo lo que sabía de ellas, delante de los suyos. Padres, madres, hermanas, hermanos, todos, todo. Las jugarretas que habían gastado, los líos en los que se habían metido, las deshonras sufridas. Las quemé sin miedo y sin piedad. Todos nos rodearon: nunca habían oído a un blanco hablar su lengua como yo. Todos se reían, excepto las chicas de la misión. Incluso el jefe George se olvidó del remo, o a lo mejor sentía demasiado respeto para atreverse a usarlo.\n\n\n“Las chicas me rogaban, mientras las lágrimas corrían por sus mejillas:\n\n\n“—No, Tommy, por favor, no. Seremos buenas. De verdad, Tommy, de verdad.\n\n\n“Pero yo las conocía bien y metí el dedo en todas las llagas. No me callé hasta que cayeron de rodillas, pidiendo perdón y rogándome que guardase silencio. Entonces miré al jefe George, pero dudaba si atacarme o no y dejó pasar el momento soltando una risa que sonaba a falsa.\n\n\n“Total que, cuando esa noche me despedí de Tilly, le dije que iba a estar por allí una semana y que quería verla más veces. Los suyos no se ponen tontos a la hora de mostrar agrado o desagrado, y ella dejó ver su alegría porque era una chica honrada. Sí, era una mujer fuera de lo común. No me extraña que el jefe George estuviese tan interesado.\n\n\n“Yo llevaba las de ganar. Le robé el viento a la primera de cambio. Quería subirla a bordo y zarpar rumbo a la isla de Wrangell hasta que al otro se le pasara el enfado, pero no fue tan sencillo. Al parecer ella vivía con un tío suyo que debía cuidar de ella y que estaba a punto de morir de tisis o algún otro problema pulmonar. A veces se recuperaba y otras recaía, y ella no quería dejarlo hasta que llegase su fin. Antes de irme, me acerqué hasta su tipi para intentar hacer un cálculo de cuánto tardaría en morirse, pero el muy condenado se la había prometido al jefe George y, cuando me vio, se enfadó tanto que le sobrevino una hemorragia.\n\n\n“—Ven a buscarme, Tommy —me dijo Tilly cuando nos despedimos en la playa.\n\n\n“—Sí —respondí yo—, en cuanto me mandes aviso.\n\n\n“Le di un beso al estilo del hombre blanco, tan enamorado que la dejé temblando como un álamo. Perdí el control de tal forma que estuve a punto de ir a ver al tío y ayudarlo a cruzar la divisoria.\n\n\n“Así que bajé hacia Wrangell, pasé por St. Mary’s y llegué incluso hasta el archipiélago de la reina Carlota, comerciando y traficando con whisky, sacándole partido al balandro. El invierno estaba ya encima, duro y frío, y yo había regresado a Juneau cuando me llegó el aviso. El tipo que me trajo la noticia me dijo:\n\n\n“—Ven, Killisnoo dice que tú ir.\n\n\n“—¿Qué pasa? —pregunté.\n\n\n“—El jefe George. Potlatch. Killisnoo ser esposa.\n\n\n“Sí, fue muy duro. El taku aullaba desde el norte, el agua salada se congelaba en cuanto tocaba la cubierta y el viejo balandro y yo nos adentramos en lo peor durante cien millas náuticas hasta Dyea. Al zarpar llevaba conmigo un tripulante de la isla Douglas, pero a medio camino las olas lo arrancaron de la proa. Viré y crucé la zona tres veces, aunque no vi ni rastro de él.\n\n\n—Lo más probable es que el frío lo bloquease y lo enviase al fondo como si fuese de plomo —sugirió Dick, haciendo una pausa en la narrativa mientras colgaba a secar una de las faldas de Molly.\n\n\n—Eso mismo pensé yo. Así que terminé la travesía solo y llegué medio muerto a Dyea un anochecer. La marea era favorable y pude llevar el balandro hasta la orilla, al abrigo del río, pero no fui capaz de avanzar ni un centímetro más porque el agua dulce se había congelado. Las drizas y las pastecas estaban tan heladas que no me atreví a arriar ni la mayor ni el foque. Primero espité una pinta de la carga sin refinar y luego, tras dejarlo todo en su sitio, listo para zarpar, me envolví con una manta y crucé la superficie helada hasta el campamento. Sin duda se trataba de un gran acontecimiento. Habían acudido todos los chilkats —con sus perros, bebés y canoas—, por no hablar de los indios dog-ear, los del Little Salmón y los de las misiones. Eran más de quinientos los que habían acudido para celebrar la boda de Tilly y no había ni un solo hombre blanco en muchos kilómetros a la redonda.\n\n\n“Nadie se fijó en mí porque llevaba la manta por encima de la cabeza de forma que me ocultase el rostro y avancé, cubierto hasta las rodillas, entre perros y niños hasta llegar a primera fila. Estaban despejando más nieve en un espacio abierto enorme entre los árboles, donde ardían varias hogueras y habían apisonado tanto la nieve con los mocasines que parecía cemento. A mi lado se encontraba Tilly, cubierta de abalorios y tejido escarlata, y frente a ella el jefe George y sus principales. El chamán recibía la ayuda de los hechiceros de las otras tribus y las perversidades que inventaban me provocaron escalofríos. Pensé que ojalá los de Liverpool pudiesen verme en aquel momento y me acordé de Gussie, la rubia, a cuyo hermano le di una soberana paliza porque no quería que un marinero cortejase a su hermana. Y con la imagen de Gussie en la retina, miré a Tilly. “¡Qué raro es el mundo!, pensé, que lleva a los hombres a seguir caminos cuyas madres jamás imaginarían al parirlos”.\n\n\n“Tenía que jugármela. Cuando el ruido no podía ser mayor, entre el estruendo de las pieles de morsa y los cánticos de los sacerdotes, le dije:\n\n\n“—¿Preparada?\n\n\n“¡Dios! Ni un respingo, ni la más mínima desviación de la mirada hacia mí, ni la contracción de un solo músculo.\n\n\n“—Sabía que vendrías —me respondió despacio, tranquila como la marea en calma de la primavera—. ¿Dónde?\n\n\n“—La orilla alta, donde acaba el hielo —contesté en un susurro—. Sal corriendo cuando te avise.\n\n\n“¿Te había dicho que allí había miles de perros? Pues los había. Aquí, allí, los huskies estaban por todas partes: verdaderos lobos domesticados. Cuando la raza flaquea, los crían en estado salvaje y no sueltan su presa jamás. Justo delante de mis mocasines había tumbado uno de esos, muy grande, y otro detrás. Doblé la cola del primero rápidamente hasta que se rompió y, mientras sus mandíbulas se cerraban donde mi mano debería haber estado, agarré al segundo por el cogote y lo arrojé a la boca del otro.\n\n\n“—¡Corre! —le grité a Tilly.\n\n\n“Ya sabes cómo pelean. En menos que canta un gallo allí había más de cien, arriba y abajo, mordiéndose y haciéndose pedazos, mientras los niños y las mujeres tropezaban y caían al suelo. El campamento entero era una locura. Tilly ya se había marchado y yo la seguí. Pero cuando miré por encima del hombro a la multitud que dejaba atrás, el diablo se apoderó de mi corazón, dejé caer la manta y retrocedí.\n\n\n“Para entonces habían separado a los perros y la gente empezaba a organizarse. Nadie ocupaba aún de nuevo su lugar, por lo que no se habían dado cuenta de que Tilly ya no estaba.\n\n\n“—Hola —dije mientras estrechaba la mano del jefe George—, que el humo de tu potlatch ascienda muchas veces y los sticks te traigan muchas pieles en primavera.\n\n\n“Aunque no lo creas, Dick, él se alegró de verme. Era el jefe y se casaba con Tilly. Tenía la oportunidad de pisotearme. La historia de que ella me gustaba mucho se había extendido por los campamentos y mi presencia lo enorgullecía. Ya sin la manta, todos me habían reconocido y empezaban a reírse y a sonreír de oreja a oreja. Estaban encantados, pero me ocupé de que se divirtieran todavía más al hacer como que no sabía nada.\n\n\n“—¿A qué viene tanto lío? —pregunté—. ¿Quién se va a casar?\n\n\n“—El jefe George —respondió el chamán, haciendo una reverencia en dirección al jefe.\n\n\n“—Creí que tenía dos esposas.\n\n\n“—Quiere otra. Tres —dijo y repitió la reverencia.\n\n\n“—Ah comenté y me alejé de allí, como si aquello no me interesara.\n\n\n“Pero ellos querían divertirse más y todos empezaron a cantar a coro: “¡Killisnoo! ¡Killisnoo!\n\n\n“—¿Qué pasa con Killisnoo? —pregunté.\n\n\n“—Killisnoo mujer jefe George —parlotearon—. Killisnoo esposa.\n\n\n“Me sobresalté y miré al jefe George. Él asintió con la cabeza y sacó pecho.\n\n\n“—No será tu esposa —dije solemnemente—. No será tu mujer —repetí, mientras se ponía pálido y su mano descendía en busca de su cuchillo de caza—. ¡Mirad! —grité para llamar la atención—. ¡Yo sé hacer magia! Vais a ver.\n\n\n“Me quité las manoplas, me arremangué y realicé media docena de pases al aire.\n\n\n“—¡Killisnoo! —grité—. ¡Killisnoo! ¡Killisnoo!\n\n\n“Yo hacía magia y ellos empezaron a asustarse. Todos me miraban, sin tiempo para darse cuenta de que Tilly no estaba allí. Volví a llamar a Killisnoo otras tres veces y esperé. Luego la llamé tres veces más. Todo para crear misterio y ponerlos nerviosos. El jefe George no imaginaba lo que yo tramaba y quiso acabar con aquella historia, pero los chamanes le dijeron que esperara, que ellos se encargarían de hacer mejor magia que yo o algo parecido. Además, era un condenado supersticioso y creo que la magia del hombre blanco le daba miedo.\n\n\n“Después llamé a Killisnoo con suavidad y alargando el sonido, como el aullido de un lobo, hasta que las mujeres empezaron a temblar y los hombres se pusieron muy serios.\n\n\n“—¡Mirad! —exclamé y di un salto adelante, señalando a un grupo de indias. Es más fácil engañar a la mujer que al hombre—. ¡Mirad! —repetí y alcé el dedo, como si siguiera el vuelo de un pájaro. Arriba y más arriba, por encima de mi cabeza, siguiéndolo con la vista hasta que desapareció en el cielo.\n\n\n“—Killisnoo —dije, mirando primero al jefe George y luego otra vez hacia las alturas—. Killisnoo.\n\n\n“Te aseguro, Dick, que el engaño funcionó. Al menos la mitad de ellos vieron a Tilly desaparecer en el aire. Aunque también es cierto que antes habían bebido de mi whisky en Juneau y visto cosas más extrañas. Así que, ¿por qué no iba yo a ser capaz de hacer aquello? Yo, que vendía espíritus malignos encerrados en botellas. Algunas mujeres pillaron. Todos murmuraban en grupos. Me crucé de brazos y mantuve la cabeza muy alta, mientras ellos se alejaban cada vez más de mí. Había llegado el momento de marcharme.\n\n\n“—Agarradlo —gritó el jefe George.\n\n\n“Tres o cuatro hombres vinieron a por mí, pero los esquivé, hice un par de pases como para enviarlos al mismo sitio que a Tilly y señalé al cielo. ¿Quién iba a tocarme? Nadie, ni por todos los reinos de la tierra. El jefe George los arengó, pero no consiguió que moviesen ni un dedo. Entonces hizo ademán de atraparme él: me limité a repetir la mímica de antes y todo su valor se esfumó.\n\n\n“—Que vuestros chamanes aprendan a hacer maravillas como las que yo he hecho esta noche —dije—. Que llamen a Killisnoo para que baje del cielo, adonde la he enviado—. Pero los hechiceros conocían sus límites—. Que vuestras mujeres os den tantos hijos como desova el salmón —dije, dándome la vuelta para irme—. Y que vuestro tótem permanezca mucho tiempo en la tierra y el humo de vuestro campamento se eleve por siempre a los cielos.\n\n\n“Pero si aquellos condenados me hubiesen visto salir pitando en busca del balandro en cuanto los perdí de vista, habrían pensado que mi propia magia se había vuelto contra mí. Tilly había conservado el calor cortando el hielo a hachazos y todo estaba listo para soltar amarras. ¡Dios mío! ¡Qué velocidad alcanzamos, con el taku soplando y aullando a popa y el mar helado barriendo la cubierta a cada bordada! Con todo atrancado y asegurado, yo al timón y Tilly cortando hielo, seguimos avanzando media noche, hasta que llevé el balandro a la orilla en la isla Porcupine y nos quedamos tiritando en la playa, con las mantas mojadas y Tilly secando las cerillas en su pecho.\n\n\n“Así que creo que algo sé al respecto. Pasamos juntos siete años, Dick, siete años de travesías buenas y malas. Y luego se murió, en pleno invierno, al dar a luz allá arriba, en la factoría de Chilkat. Me dio la mano hasta el final, mientras el hielo trepaba por el interior de la puerta y una capa espesa se expandía en la repisa de la ventana. Afuera, el aullido del lobo y el Silencio. Dentro, la muerte y el Silencio. Tú nunca has oído aún el Silencio, Dick, y que Dios te libre de oírlo mientras estés sentado junto a la muerte. ¿Que si se oye? Sí, hasta que el aliento silba como una sirena y el corazón late como las olas al romper en la orilla.\n\n\n“Era india, Dick, pero era una mujer. Blanca, Dick, blanca por completo. Hacia el final me dijo:\n\n\n“—Que alguien ocupe mi lugar, Tommy, mantenlo siempre ocupado.\n\n\n“Le dije que sí. Entonces abrió los ojos, llenos de dolor.\n\n\n“—Siempre he sido una buena esposa para ti, Tommy, y por eso quiero que me prometas, que me prometas… —era como si las palabras se le atascaran en la garganta—, que cuando te cases, la mujer será blanca. No más indias, Tommy. Sé que ahora hay muchas mujeres blancas en Juneau. Lo sé. Los tuyos te llaman “el esposo de la india”, tus mujeres tuercen el rostro en la calle y tú no vas a sus cabañas, como hacen los demás. ¿Por qué? Porque tu esposa es india. ¿No es verdad? Y no es bueno. Por eso me muero. Prométemelo. Bésame como muestra de tu promesa.\n\n\n“La besé y se quedó traspuesta mientras murmuraba:\n\n\n“—Así está bien.\n\n\n“Al final, cuando yo ya tenía que pegar la oreja a su boca para oírla, volvió a hablar y dijo:\n\n\n“—No lo olvides, Tommy, que alguien ocupe mi lugar.\n\n\n“Luego se murió, al dar a luz allá arriba, en la factoría de Chilkat.\n\n\nEl viento hizo escorar la tienda y estuvo a punto de aplastarla. Dick rellenó la pipa mientras Tommy dejaba reposar el té, a la espera de que Molly regresara.\n\n\n¿Y dónde andaba la de los ojos llameantes y la sangre yanqui? Pues se dirigía de vuelta a la tienda, cegada, cayéndose, avanzando a cuatro patas, medio ahogada porque el viento le impedía respirar bien. Sobre su espalda, una mochila abultada recibía toda la furia de la tormenta. Intentó desatar, ya sin fuerzas, los nudos que cerraban la tienda, pero fueron Tommy y Dick quienes se ocuparon de deshacerlos. Entonces ella se exigió el último esfuerzo, entró a trompicones y cayó al suelo, completamente exhausta.\n\n\nTommy desabrochó las correas que sujetaban el bulto de la espalda. Al alzarlo se oyó el ruido metálico que hacen las cacerolas y las bateas. Dick, que estaba sirviendo whisky en una taza, se detuvo el tiempo suficiente para guiñar un ojo por encima del cuerpo de ella. Tommy le devolvió el guiño. Sus labios dibujaron la palabra “ropa”, pero Dick negó con la cabeza.\n\n\n—Toma, mujercita —dijo, después de que ella se bebiera el whisky y se recuperara un poco—. Aquí tienes ropa seca. Póntela. Nosotros saldremos para sujetar mejor la tienda. Cuando acabes, nos avisas, entramos y cenamos. Grita cuando estés lista.\n\n\n—Caramba, Dick, esto le ha embotado el filo para lo que queda de viaje —farfulló Tommy mientras se agachaba a sotavento de la tienda.\n\n\n—Pero es precisamente ese filo lo que la salva —respondió Dick, agachando la cabeza ante una ráfaga de aguanieve que surgió por detrás de una esquina de la lona—. El filo que tú y yo tenemos, Tommy, y el que, antes que nosotros, tuvieron nuestras madres.\n\n\n*FIN*\n\n\n\n\n“Siwash”,\n\n\nAinslee’s Magazine\n, 1901\n\n"}