{"metadata": {"length": 12253, "words": 2092, "reading_time_min": 10.46}, "text": "Ignoro cómo me vino la idea de subir en una máquina de vapor a la carrera, al lado del maquinista.\n\n\nNo me es posible describir esa máquina ni nuestra carrera. Todos los elementos –metal y calor, vapor, polvo y viento– se han mezclado en mi memoria, confusos y deshechos.\n\n\nEra un castillo de hierro y fuego.\n\n\nDurante algún tiempo, mientras corría, fui presa de una exaltación que, girando en mi punto más íntimo, no lograba agitar mis miembros sino que, aferrada al centro de mi corazón, me mantenía inmóvil y casi estupefacto. Luego, el maquinista me hizo echar carbón dentro de las fauces inflamadas de esa especie de bestia. Este ejercicio me reanimó: ahora me movía, me ensuciaba, me quemaba las manos, sentía en la garganta el olor rabioso del humo y se fundía mi inmovilidad interior. Descentrado, conseguía identificarme con la máquina. La máquina volaba y entonces me sentía próximo a caer en aquella agitación exterior, de la que ansiaba huir por miedo a la locura.\n\n\nMe salvé gracias a una invención retórica. Mirando hacia el horno inquieto que alimentaba, dije:\n\n\n—He aquí las fauces de un dragón.\n\n\nLa estupidez de la imagen me hizo reír, y en un instante estuve a salvo.\n\n\nPero el maquinista no decía nada.\n\n\nNo tenía la más remota idea sobre la naturaleza de aquel hombre.\n\n\nEse silencio suyo volvió a inquietarme. Miré al derredor. Hasta ese momento no se me había ocurrido atender al paisaje que atravesábamos.\n\n\nEra una llanura; mejor dicho: una landa, y sin término, tan igual que, aun volando, permanecíamos siempre en su centro. Era amarillenta bajo el aire pálido del día.\n\n\nTuve de pronto la impresión de que era el silencio de mi compañero lo que producía la infinita llanura, manteniéndola eternamente extendida por delante y a nuestro alrededor.\n\n\nPor más que esforzaba mis pupilas no podía suscitar un césped, una brizna de hierba en los fugitivos horizontes de la planicie infinita. Miré al hombre que, callado, mantenía la cabeza reclinada sobre un manubrio. Me convencí de que a una palabra suya se rompería aquel infinito; quizá se replegaría hacia nosotros un girón cualquiera de aquel horizonte: despuntaría un arbusto al lado del camino, una colina aquí o allá. Buscaba desesperadamente algo que decir, y mientras más me esforzaba, más superponía al otro este nuevo infinito tenso de mi silencio. La máquina volaba.\n\n\nEntonces, comprendiendo por segunda vez que iba a enloquecer, y no pudiendo hablar, busqué un acto en que absorberme que me sacudiera de nuevo. Abrí la puerta a la boca de la bestia, esquivé las lenguas de fuego que volaban hacia mí, volví a echar adentro brillantes cubos de carbón con la pala, y el maquinista dijo:\n\n\n—¡Bravo!\n\n\nSu voz me desencantó. No me acordé de ver si en torno mío se había resentido también el paisaje. Mientras me levantaba de las llamas, satisfecho y vanidoso, me preguntó:\n\n\n—¿No tiene miedo?\n\n\n—¿Miedo de qué?\n\n\n—Miedo de morir.\n\n\n—No —respondí muy sinceramente—. Cuando tenía veinte años me parecía posible morir de un día a otro, y tenía miedo. Ahora creo estar muy lejos de la muerte.\n\n\nComo él no me respondía, para no cortar la conversación agregué una consideración trivial:\n\n\n—Por lo contrario, es evidente que estaba más lejos de la muerte entonces que hoy, puesto que han pasado tantos años.\n\n\n—Falso —replicó—. En cualquier momento, desde la hora en que se nace hasta la última, el hombre está siempre igualmente cerca de la muerte.\n\n\nAnte esta salida, permanecí primero desconcertado; luego, rápida y muy burdamente observé:\n\n\n—Es verdad, un accidente…\n\n\n—¡Qué accidente! —me interrumpió—. En la vida no hay accidentes.\n\n\nYo esperaba; él continuó.\n\n\n—Ustedes todos creen que la vida es como una calle: “el camino de la vida”, que en cierto momento o después de algún tiempo termina. ¿No es cierto? Creyendo esto, piensan naturalmente que, en general, un hombre está más cerca de la muerte cuando tiene cincuenta años que cuando tiene veinte. ¿No? Se lo diré más claro. Usted, como todos, cree que se trata únicamente de saber o no saber cuándo se morirá. Nada de eso. No hay un camino de la vida ni, una vez pasado el tiempo para recorrerlo, la muerte a su fin. La relación entre vida y muerte no es una relación de tiempo.\n\n\nMe contenté con preguntar:\n\n\n—¿Entonces?\n\n\nSe inclinó sobre el lado derecho, apoyándose sobre el borde de la máquina como para ver mejor el camino al frente; después se volvió hacia mí con una sonrisa que me pareció maligna. La ocultó rápidamente y dijo:\n\n\n—He aquí: Usted, como todos, recorre un camino, el camino de su vida. Bueno. Pero también allí está la muerte; no la muerte en general; no una muerte, sino su muerte en particular, la suya que, nacida del mismo parto con usted, desde ese día sigue a su lado, prevenida, muy cerca, pongamos: a cien pasos, un camino perfectamente paralelo al que usted recorre viviendo. Por eso, en cualquier momento de su vida, usted ha estado igualmente cerca de su muerte: a cien pasos.\n\n\n—Lo que usted me dice —observé— es muy consolador. Yo estudié en la escuela que dos paralelas no se juntan nunca; por lo tanto, no encontraré jamás mi muerte. Evidentemente, soy inmortal, por fuerza.\n\n\nMe miró con el relámpago de aquella risa del principio. Después continuó:\n\n\n—Un momento, usted es inmortal si quiere, no por fuerza. Es usted quien hace su vida, es usted quien debe andar derecho; usted, su fuerza; es decir: su voluntad. Si sabe mantenerse siempre en el camino recto, el camino de su vida permanecerá siempre paralelo al de su muerte, y solo morirá usted en el infinito. Pero si se cansa o se distrae un momento, entonces hace usted un ángulo, un pequeño ángulo. Seguro no lo nota en ese momento. Y aunque vuelva a tomar fuerza y a poner atención y ya no se incline más, el mal está hecho: después de un tiempo más o menos largo (según el ángulo) va usted a desembocar al camino de su muerte, que estaba a pocos pasos y al que ahora se junta. Se entiende que si se da cuenta a tiempo y salta al otro lado, puede evitarse.\n\n\n—He aquí por qué a los veinte años estaba tan desconfiado y como cansado.\n\n\n—Cierto. Estaba usted entonces muy cerca, había usted hecho ángulo. Se ve que antes del momento fatal dio usted el salto a la izquierda.\n\n\n—¿Por qué a la izquierda? ¿El camino de la muerte está, pues, a la derecha, a la derecha de todos?\n\n\n—Tengo esta impresión —respondió el maquinista después de una pausa—; pero seguramente no sé decirle por qué. Puede que desvaríe. Además, no tiene importancia. Lo interesante es que esté usted convencido de mi teoría; mejor dicho, de mi descubrimiento.\n\n\n—¿Descubrimiento? No estoy convencido, absolutamente. Creí que fuesen pláticas para distraer lo largo del camino.\n\n\n—A este camino no se le distrae, señor.\n\n\nMe arrepentí de mis palabras. Pero, de pronto, pareció sumergirse en no sé qué otros pensamientos. Por fin, súbitamente, dio dos o tres golpes violentos contra una palanca, por lo que la locomotora vibró como si se dispusiera a dar un salto. Me asusté:\n\n\n—¿Qué hace?\n\n\n—Nada. Me da ira pensar en la estupidez de los hombres. Han querido convertir la relación entre la vida y la muerte en una función del tiempo. Bonita necedad. ¿Sabe cómo han hecho? Han inventado la “Carrera”. En la carrera sí tienen razón.\n\n\n—¿En qué tienen razón?\n\n\n—Es evidente que un jefe de división está más cerca de la muerte que un jefe de sección.\n\n\n—Exacto.\n\n\n—De este modo, por medio de la carrera, han inventado la juventud y la vejez como expresiones de tiempo y no como caracteres individuales; de allí nació el error. Ha sido después de esta invención (obra del diablo, naturalmente) cuando cada hombre ha tenido una edad y, en consecuencia, empezó a envejecer regularmente. Vea usted si no ha sido una barbaridad.\n\n\n—Enorme —dije yo, que ya había resuelto darle de ahí en adelante la razón en todos los puntos.\n\n\nMiré alrededor para encontrar una distracción de aquellos pensamientos abrumadores. Y el hombre, que parecía no verme, dijo con una especie de impaciencia:\n\n\n—¿Por qué mira el manómetro? Funciona con toda regularidad.\n\n\n—No miraba el manómetro. Me preguntaba cómo podría hacerse para saltar a la izquierda cuando lo coge a uno una pulmonía u otra enfermedad.\n\n\n—Usted me hace objeciones demasiado bastas. Ya le he explicado que no hay accidentes…\n\n\n—Explicado, precisamente, no.\n\n\n—Del mismo modo, no hay enfermedades. Digo: enfermedades físicas. Las llamadas enfermedades son el efecto de momentáneas distracciones o cansancios de nuestra inteligencia; esto es, de la voluntad de vivir, que es la misma cosa. ¿Ha observado, usted que hablaba de accidentes, que aun en la misma guerra mueren solo los que tienen mucho miedo o los que tienen demasiado valor? A unos y otros, por razones opuestas, les falla la mano o les tiembla la vista y hacen el ángulo, ese pequeño ángulo fatal que desvía hacia la derecha.\n\n\n—¿Insiste usted, entonces, en que la muerte está a la derecha?\n\n\n—Le confieso que tengo esa impresión ineludible.\n\n\nAquí mi maquinista cesó de hablar. Y me parecía que había terminado, que había dicho todo. Ahora el silencio me pesaba más que al principio, me mordía. Parecía que se hiciese sólido y estrecho en torno de mí, como si la muda atmósfera se solidificara en hielo y me cogiera dentro. Hasta el fuego que traslucía por las comisuras de la portezuela negra se había hecho denso; lo mismo el vapor que escapaba a veces de las válvulas. Entonces, más desesperadamente que al principio, tendí mis oídos hacia la landa, hacia los horizontes, hacia el infinito circular, para agarrar en el viento el germen de un sonido.\n\n\nEn esto, hacia el lado derecho oía despuntar y como exprimirse fuera del silencio un rumor; sospeché que existía desde hacía ya tiempo, pero que no lo había advertido: sonido impreciso, pero continuo, que seguro no se dejaría atrapar; débil, implacable, casi un susurro o un murmullo, como un correr paralelo, correr de ruedas, que probablemente crecía. De repente, encontré de nuevo voz y movimiento, y agarrando un brazo al maquinista, clamé:\n\n\n—A la izquierda, por caridad; un poco a la izquierda…\n\n\nSúbitamente sentí helarme, porque un nuevo pensamiento me hirió en la frente y, sudando y casi desmayado, casi sin voz, me sentí que decía:\n\n\n—Oh, los rieles. No se puede: aquí se va por rieles.\n\n\nEn esto, el maquinista, teniendo las manos en las palancas, torció hacia mí todo el busto y me mostró una cara iluminada y sonriente.\n\n\n—Asómese —dijo—; mire el camino delante de la máquina.\n\n\nCon qué desconfianza me levanté, y, asomándome lo más que se podía fuera del pretil de hierro, miré la llanura sobre la cual corríamos a toda velocidad.\n\n\nCon violento y nuevo espanto vi que no había rieles.\n\n\nTerror fue, porque olvidando en un momento el otro miedo y las teorías imaginarias y el temido camino del rumor paralelo, me embargó y me turbó un solo sentimiento que era este temor más fuerte: el sentimiento del absurdo de una locomotora que corre por un terreno sin rieles. Por lo cual, casi loco me arrojé sobre el brazo del maquinista y seguro gritando me pegaba a él y apretaba la cara contra su espalda, para obligarlo a detener o para no ver, no ver ya nada esperando no sé qué desastre. La angustia me impidió medir el tiempo transcurrido así; pudo ser un minuto o muchos años. Hasta que, volviendo de esa suspensión de los sentidos y recobrando alguna calma, me levanté dándome cuenta de que la carrera había disminuido mucho y que había en torno un accidentado paisaje crepuscular con casas, muchas casas, jirón de ciudad; una calle de la que veía a izquierda y derecha interiores de habitaciones humanas con luces encendidas sobre mesas tranquilas y rostros de mujeres asomándose a cerrar las puertas. Después entró el tren bajo un techo clamoroso y nos detuvimos.\n\n\nEl maquinista brincó fuera. Debido a que bajo el gran techo las luces eran confusas y se mezclaban con zonas de tinieblas, no comprendí donde estábamos; además, me sentía anonadado. Él me invitó:\n\n\n—Baje. Hemos llegado.\n\n\nBajé y le pregunté:\n\n\n—¿A dónde?\n\n\n—A cualquier parte —respondió.\n\n\nEstaba atónito de la violencia de la carrera; pero pregunté aún:\n\n\n—Perdone; de cualquier modo, ¿su tren qué cosa es?\n\n\nSacudió los hombros respondiendo:\n\n\n—¿Qué quiere que sea? Solo un tren como todos los trenes.\n\n\nFIN\n\n"}