{"metadata": {"length": 7146, "words": 1151, "reading_time_min": 5.755}, "text": "Todas las personas interesadas en que el camello pase por el ojo de la aguja, deben inscribir su nombre en la lista de patrocinadores del experimento Niklaus. \n\n\nDesprendido de un grupo de sabios mortíferos, de esos que manipulan el uranio, el cobalto y el hidrógeno, Arpad Niklaus deriva sus investigaciones actuales a un fin caritativo y radicalmente humanitario: la salvación del alma de los ricos. \n\n\nPropone un plan científico para desintegrar un camello y hacerlo que pase en chorro de electrones por el ojo de una aguja. Un aparato receptor (muy semejante en principio a la pantalla de televisión) organizará los electrones en átomos, los átomos en moléculas y las moléculas en células, reconstruyendo inmediatamente el camello según su esquema primitivo. Niklaus ya logró cambiar de sitio, sin tocarla, una gota de agua pesada. También ha podido evaluar, hasta donde lo permite la discreción de la materia, la energía cuántica que dispara una pezuña de camello. Nos parece inútil abrumar aquí al lector con esa cifra astronómica. \n\n\nLa única dificultad seria en que tropieza el profesor Niklaus es la carencia de una planta atómica propia. Tales instalaciones, extensas como ciudades, son increíblemente caras. Pero un comité especial se ocupa ya en solventar el problema económico mediante una colecta universal. Las primeras aportaciones, todavía un poco tímidas, sirven para costear la edición de millares de folletos, bonos y prospectos explicativos, así como para asegurar al profesor Niklaus el modesto salario que le permite proseguir sus cálculos e investigaciones teóricas, en tanto se edifican los inmensos laboratorios. \n\n\nEn la hora presente, el comité sólo cuenta con el camello y la aguja. Como las sociedades protectoras de animales aprueban el proyecto, que es inofensivo y hasta saludable para cualquier camello (Niklaus habla de una probable regeneración de todas las células), los parques zoológicos del país han ofrecido una verdadera caravana. Nueva York no ha vacilado en exponer su famosísimo dromedario blanco. \n\n\nPor lo que toca a la aguja, Arpad Niklaus se muestra muy orgulloso, y la considera piedra angular de la experiencia. No es una aguja cualquiera, sino un maravilloso objeto dado a luz por su laborioso talento. A primera vista podría ser confundida con una aguja común y corriente. La señora Niklaus, dando muestra de fino humor, se complace en zurcir con ella la ropa de su marido. Pero su valor es infinito. Está hecha de un portentoso metal todavía no clasificado, cuyo símbolo químico, apenas insinuado por Niklaus, parece dar a entender que se trata de un cuerpo compuesto exclusivamente de isótopos de níkel. Esta sustancia misteriosa ha dado mucho que pensar a los hombres de ciencia. No ha faltado quien sostenga la hipótesis risible de un osmio sintético o de un molibdeno aberrante, o quien se atreva a proclamar públicamente las palabras de un profesor envidioso que aseguró haber reconocido el metal de Niklaus bajo la forma de pequeñísimos grumos cristalinos enquistados en densas masas de siderita. Lo que se sabe a ciencia cierta es que la aguja de Niklaus puede resistir la fricción de un chorro de electrones a velocidad ultracósmica.\n\n\nEn una de esas explicaciones tan gratas a los abstrusos matemáticos, el profesor Niklaus compara el camello en tránsito con un hilo de araña. Nos dice que si aprovecháramos ese hilo para tejer una tela, nos haría falta todo el espacio sideral para extenderla, y que las estrellas visibles e invisibles quedarían allí prendidas como briznas de rocío. La madeja en cuestión mide millones de años luz, y Niklaus ofrece devanarla en unos tres quintos de segundo. \n\n\nComo puede verse, el proyecto es del todo viable y hasta diríamos que peca de científico. Cuenta ya con la simpatía y el apoyo moral (todavía no confirmado oficialmente) de la Liga Interplanetaria que preside en Londres el eminente Olaf Stapledon. \n\n\nEn vista de la natural expectación y ansiedad que ha provocado en todas partes la oferta de Niklaus, el comité manifiesta un especial interés llamando la atención de todos los poderosos de la tierra, a fin de que no se dejen sorprender por los charlatanes que están pasando camellos muertos a través de sutiles orificios. Estos individuos, que no titubean en llamarse hombres de ciencia, son simples estafadores a caza de esperanzados incautos. Proceden de un modo sumamente vulgar, disolviendo el camello en soluciones cada vez más ligeras de ácido sulfúrico. Luego destilan el líquido por el ojo de la aguja, mediante una clepsidra de vapor, y creen haber realizado el milagro. Como puede verse, el experimento es inútil y de nada sirve financiarlo. El camello debe estar vivo antes y después del imposible traslado. \n\n\nEn vez de derretir toneladas de cirios y de gastar dinero en indescifrables obras de caridad, las personas interesadas en la vida eterna que posean un capital estorboso, deben patrocinar la desintegración del camello, que es científica, vistosa y en último término lucrativa. Hablar de generosidad en un caso semejante resulta del todo innecesario. Hay que cerrar los ojos y abrir la bolsa con amplitud, a sabiendas de que todos los gastos serán cubiertos a prorrata. El premio será igual para todos los contribuyentes: lo que urge es aproximar lo más que sea posible la fecha de entrega. \n\n\nEl monto del capital necesario no podrá ser conocido hasta el imprevisible final, y el profesor Niklaus, con toda honestidad, se niega a trabajar con un presupuesto que no sea fundamentalmente elástico. Los suscriptores deben cubrir con paciencia y durante años, sus cuotas de inversión. Hay necesidad de contratar millares de técnicos, gerentes y obreros. Deben fundarse subcomités regionales y nacionales. Y el estatuto de un colegio de sucesores del profesor Niklaus, no tan sólo debe ser previsto, sino presupuesto en detalle, ya que la tentativa puede extenderse razonablemente durante varias generaciones. A este respecto no está de más señalar la edad provecta del sabio Niklaus. \n\n\nComo todos los propósitos humanos, el experimento Niklaus ofrece dos probables resultados: el fracaso y el éxito. Además de simplificar el problema de la salvación personal, el éxito de Niklaus convertirá a los empresarios de tan mística experiencia en accionistas de una fabulosa compañía de transportes. Será muy fácil desarrollar la desintegración de los seres humanos de un modo práctico y económico. Los hombres del mañana viajarán a través de grandes distancias, en un instante y sin peligro, disueltos en ráfagas electrónicas. \n\n\nPero la posibilidad de un fracaso es todavía más halagadora. Si Arpad Niklaus es un fabricante de quimeras y a su muerte le sigue toda una estirpe de impostores, su obra humanitaria no hará sino aumentar en grandeza, como una progresión geométrica, o como el tejido de pollo cultivado por Carrel. Nada impedirá que pase a la historia como el glorioso fundador de la desintegración universal de capitales. Y los ricos, empobrecidos en serie por las agotadoras inversiones, entrarán fácilmente al reino de los cielos por la puerta estrecha (el ojo de la aguja), aunque el camello no pase.\n\n\nFIN\n\n"}