{"metadata": {"length": 29546, "words": 5043, "reading_time_min": 25.215}, "text": "J. Bowman, que llevaba catorce años viajando para una empresa de calzado por Mississippi, conducía su Ford por un sendero polvoriento y lleno de rodadas. ¡Qué día tan largo! El tiempo parecía no superar el obstáculo del mediodía para asentarse en una tarde suave. El sol, que allí conservaba su fuerza incluso en invierno, permanecía fijo y alto, y cada vez que Bowman se asomaba por la ventanilla del coche polvoriento para mirar carretera adelante, parecía bajar un largo brazo y apretarle la cabeza, atravesando su sombrero, como la broma pesada de un viejo viajante, veterano de la carretera. Le hacía sentirse aún más irritado y desvalido. Se sentía febril, y no estaba muy seguro de la ruta.\n\n\nAquel día había vuelto a la carretera después de una larga gripe. Había tenido mucha fiebre y pesadillas, y estaba desmejorado y pálido, lo suficiente para que se apreciase en el espejo; y no podía pensar con claridad… Toda la tarde, muy irritado, y sin razón alguna, había pensado en su abuela muerta. Había sido esta abuela suya un alma tranquila. Bowman deseó, una vez más, poder hundirse en el gran lecho de plumas de la habitación de su abuela… Luego se olvidó otra vez de ella.\n\n\n¡Aquel desolado paisaje de colinas! Y parecía que se había equivocado de camino, como si estuviera desviándose muchísimo de la ruta. No se veía ni una sola casa… De nada servía desear estar de nuevo en la cama, sin embargo. Haber pagado al médico del hotel demostraba su recuperación. Cuando la linda enfermera dijo adiós, ni siquiera lo había lamentado. No le gustaba la enfermedad, desconfiaba de ella, igual que de una carretera sin señales de tráfico. Le enfurecía.\n\n\nHabía regalado a la enfermera una pulsera bastante cara, solo porque ella también hacía la maleta y se iba.\n\n\nPero ahora, ¿qué importaba que en catorce años de ruta nunca hubiera estado enfermo hasta entonces y nunca hubiera tenido un accidente? Su récord se había arruinado, y casi había empezado a dudar de él… Con el tiempo había ido alojándose en hoteles cada vez mejores, en pueblos más grandes, pero ¿no eran todos, en realidad, eternamente agobiantes en verano y desapacibles en invierno? ¿Mujeres? Solo podía recordar cuartitos dentro de cuartitos, como un juego de cajas chinas; y si pensaba en una mujer, veía la soledad gastada de que parecía hecho el mobiliario. Y él mismo… era un hombre que siempre llevaba sombreros negros de ala más bien ancha, y en los espejos de los hoteles tenía aspecto de algo así como un torero, cuando se detenía aquel inevitable instante en el descansillo, cuando bajaba la escalera para cenar… Volvió a asomarse por la ventanilla, el sol volvió a aplastarle la cabeza.\n\n\nBowman había planeado llegar a Beulah al anochecer, para acostarse y recuperar fuerzas con el sueño. Si no recordaba mal, Beulah estaba a cincuenta millas del último pueblo, por una carretera de grava. Y aquello solo era un camino de vacas. ¿Cómo podía haber ido a parar allí? Se enjugó el sudor del rostro con la mano y siguió conduciendo.\n\n\nYa había hecho antes el viaje a Beulah. Pero nunca había visto aquella colina ni aquel camino interminable (ni aquella nube, pensó con timidez, mirando hacia arriba y luego hacia abajo rápidamente), como tampoco había visto antes aquel día. ¿Por qué no aceptar sin más que se había perdido y que llevaba perdido muchas millas? No tenía costumbre de preguntar a desconocidos, y aquella gente nunca sabía adónde llevaban las carreteras junto a las que vivían. Además, ni siquiera había estado lo bastante cerca de nadie para preguntar. De vez en cuando veía a alguien trabajando en los campos, o sobre los almiares, pero demasiado lejos; parecían palos inclinados, o matorrales, volviéndose un momento ante el solitario estruendo de su coche, que atravesaba su territorio, contemplando el sobrio y pálido polvo invernal que saltaba tras él como grandes calabazas por el camino. Las miradas de aquellas personas lejanas le habían seguido sólidamente, impenetrables como un muro, tras el cual volvían después de que él hubiera pasado.\n\n\nLa nube flotaba a un lado como el travesaño del lecho de su abuela. Avanzaba sobre una cabaña al borde de una colina, en la que dos cinamomos sin hojas intentaban asir el cielo. Cruzó un montón de hojas de roble marchitas, las ruedas agitaron sus lados ingrávidos haciendo que el coche silbase una plateada melancolía al pasar a través de su lecho. Ningún coche había pasado por allí antes que él. Luego vio que estaba al borde de un barranco cortado a pico, una erosión roja, y que aquello era realmente el final de la carretera.\n\n\nPisó el freno. Pero aunque lo pisó a fondo, no respondió. El coche, inclinado hacia el borde, derrapó un poco. Era evidente que iba a caer.\n\n\nSalió tranquilamente, como si le hubieran hecho algún agravio y tuviera que proteger su dignidad. Sacó del coche la bolsa y la caja de muestras, las dejó en el suelo, retrocedió y vio caer el coche por el barranco. Sin embargo, no oyó el estruendo que esperaba, sino un crujir lento y apagado. Con cierta decepción, se acercó a mirar, y vio que había caído en una maraña de inmensas vides, gruesas como su brazo, que lo atrapaban y lo sostenían; lo mecieron como a un niño grotesco en una cuna oscura, y luego, según observó, un tanto preocupado por no estar ya en el coche, lo soltaron suavemente y lo dejaron en el suelo.\n\n\nSuspiró.\n\n\n¿Dónde estoy?, se preguntó estremecido. ¿Por qué no he hecho algo? Toda su irritación pareció desvanecerse. Allá estaba la casa, en la colina. Cogió una bolsa en cada mano y con animación casi infantil se encaminó hacia ella. Pero le costaba trabajo respirar y tuvo que pararse a descansar.\n\n\n \n\n\nEra una casa hecha precipitadamente, dos habitaciones y un corredor abierto entre ambas, encaramada en la colina. Toda ella se inclinaba un poco bajo la pesada y espesa parra que cubría el tejado, clara y verde, como olvidada desde el verano. Había una mujer en el corredor.\n\n\nBowman se detuvo. Luego, de repente, su corazón empezó a comportarse de un modo extraño.\n\n\nComo un proyectil disparado, empezó a saltar y a expandirse siguiendo pautas desiguales de latidos que inundaban su cerebro y le impedían pensar. Pero al desparramarse y caer no se producía ruido alguno. Se disparaba con gran impulso, casi con entusiasmo, y caía suavemente, como los acróbatas en la red. Empezó a golpetear con gran intensidad; luego esperó de forma irresponsable, golpeando con una especie de burla interna primero en las costillas, después contra sus ojos, bajo los omóplatos luego, y contra el paladar cuando intentó decir «Buenas tardes, señora». Pero no podía oír su corazón, era tan silencioso como la ceniza cuando cae. Esto resultaba bastante reconfortante; aun así, le sorprendía sentir que seguía latiendo.\n\n\nParalizado por la confusión, dejó caer las bolsas, que parecieron surcar graciosamente el aire en lentas masas y acolcharse en la gris e inclinada hierba que había junto a la entrada de la casa.\n\n\nEn cuanto a la mujer, advirtió de inmediato que era vieja. Como ella no podía oír los latidos de su corazón, él los ignoró y la examinó detenidamente, y, por distracción, con la boca abierta.\n\n\nElla había estado limpiando una lámpara, que llevaba aún en la mano a medio limpiar. Bowman la veía con el oscuro corredor detrás. Era una mujer grande, de rostro curtido pero sin arrugas. Tenía los labios apretados y sus ojos miraban a los de Bowman con una luminosidad curiosa y embotada.\n\n\nBowman se fijó en sus zapatos, que parecían bultos. De haber sido verano habría ido descalza…\n\n\nBowman, que calculaba maquinalmente la edad de una mujer nada más verla, le echó unos cincuenta. Llevaba un vestido informe de un género gris y tosco, sin planchar, del que brotaban sus brazos rosados e inesperadamente redondeados. Como ella no decía una palabra y permanecía en su tranquila actitud, sujetando la lámpara, Bowman se convenció de la fortaleza de su cuerpo.\n\n\n—Buenas tardes, señora —dijo.\n\n\nElla seguía mirando fijamente, él no podía estar seguro de si a él o al aire que le rodeaba, pero, al cabo de un momento, bajó los ojos para indicar que escucharía lo que tuviera que decirle.\n\n\n—Perdone que la moleste… —intentó una vez más—. Un accidente… mi coche…\n\n\nLa voz de la mujer brotó baja y remota, como un ruido en la otra orilla de un lago.\n\n\n—Sonny no está.\n\n\n—¿Sonny?\n\n\n—Sonny no está aquí.\n\n\nSu hijo… Un tipo capaz de sacar mi coche de ahí, decidió Bowman con confuso alivio. Señaló la falda de la colina.\n\n\n—Mi coche está en el fondo de la zanja, necesitaré ayuda.\n\n\n—Sonny no está, pero vendrá.\n\n\nAhora la veía con mayor claridad, y percibía su voz más fuerte, y comprendió que era retrasada.\n\n\nApenas le sorprendió, entre la postergación y el tedio cada vez más intensos del viaje. Tomó aliento y oyó que su voz decía por encima de los latidos silentes de su corazón:\n\n\n—He estado enfermo. Aún no estoy bien… ¿Me permite entrar?\n\n\nSe agachó y dejó el sombrero grande y negro sobre el asa de la bolsa. Fue un movimiento humilde, casi una reverencia, que instantáneamente le pareció absurdo y revelador de toda su debilidad. Levantó la vista hacia la mujer; el viento agitaba su cabello. Podía haber seguido largo rato en aquella actitud extraña; nunca había sido un hombre paciente, pero durante su enfermedad había aprendido a hundirse sumiso en la almohada, esperando su medicina. Se quedó aguardando a la mujer.\n\n\nEntonces ella, mirándole con ojos azules, se dio la vuelta y sostuvo la puerta abierta; al cabo de un momento, Bowman, como si t tiara convencido, se irguió y la siguió al interior de la casa.\n\n\n \n\n\nYa dentro la oscuridad le acarició como una mano profesional, la le un médico. La mujer dejó la lámpara a medio limpiar en la mesa que había en el centro de la habitación y señaló, casi como un guía profesional, una silla con asiento amarillento de piel de vaca. A su e, ella se acuclilló junto al hogar, alzando las rodillas bajo la falda informe.\n\n\nAl principio, Bowman se sintió esperanzadamente seguro. Se le calmo el corazón. La habitación estaba cercada en la penumbra de amarillas tablas de pino. Pudo ver la otra habitación, con el pie de una cama de hierro asomando, al otro lado del corredor. La cama estaba hecha con un edredón rojo y amarillo, que parecía un mapa o un cuadro, se parecía algo a un cuadro de Roma ardiendo que su abuela había pintado cuando era adolescente.\n\n\nHabía anhelado frescor, pero en aquella habitación hacía frío. Miró fijamente el hogar, con carbón consumido y cacerolas metálicas en los rincones. El hogar y la chimenea eran de la piedra que había visto en las laderas, pizarra principalmente. ¿Por qué el fuego no está encendido?, se preguntó.\n\n\nY había tanto silencio. El silencio de los campos parecía entrar y moverse con familiaridad por la casa. El viento utilizaba el corredor abierto. Tenía la impresión de estar en un peligro apacible, misterioso, frío. ¿Qué debía hacer?… Hablar.\n\n\n—Tengo un magnífico muestrario de calzado femenino a buen precio… —dijo.\n\n\nPero la mujer contestó:\n\n\n—Sonny volverá. Él es fuerte. Sonny le sacará el coche.\n\n\n—¿Dónde está?\n\n\n—Trabaja para el señor Redmond.\n\n\nSeñor Redmond. Señor Redmond. Alguien con quien nunca se encontraría, y se alegraba. No le agradaba nada el nombre, no sabía bien por qué. En un chispazo de irritación y angustia, Bowman deseó evitar incluso la mención de hombres desconocidos y sus granjas desconocidas.\n\n\n—¿Viven aquí los dos solos? —Le sorprendió oír su vieja voz parlanchina, confidencial, modulada para vender zapatos, formulando una pregunta como aquella, algo que ni siquiera deseaba saber.\n\n\n—Sí, estamos solos.\n\n\nLe sorprendió su forma de contestar. La mujer se había tomado un buen rato para decirle aquello.\n\n\nHabía asentido con la cabeza, además, notoriamente. ¿Había querido hacerle algún tipo de advertencia?, se preguntó sintiéndose desgraciado. ¿O solo se trataba de que ella no le ayudaría, en realidad, hablando con él? Pues él no era lo bastante fuerte para aguantar el impacto de cosas extrañas sin una pequeña charla que amortiguara la caída. Había vivido un mes en el que nada había pasado excepto en su cabeza y en su cuerpo, una vida casi inaudible de latidos cardíacos y sueños recurrentes. Una vida de fiebre e intimidad, una vida delicada que le había dejado debilitado hasta el punto de… ¿de qué? De mendigar. El pulso le brincó en la palma como una trucha en un riachuelo.\n\n\nSe preguntaba una y otra vez por qué no seguiría la mujer limpiando la lámpara. ¿Qué le impulsaba a permanecer allí al fondo de la habitación, dedicándole su silenciosa presencia? Vio que para ella no era el momento apropiado para hacer tareas sin importancia. Estaba muy seria, como comprobando hasta qué punto se había comportado bien. Quizá se tratara solo de cortesía. Él mantenía los ojos rígidamente abiertos, dócil, fijos en las manos unidas de la mujer, como si ella sujetase una cuerda a la que estuviesen prendidos.\n\n\nEntonces le dijo:\n\n\n—Ya viene Sonny.\n\n\nÉl no había oído nada, pero apareció un hombre que pasó delante de la ventana y luego empujó la puerta y entró, con dos perros al lado. Sonny era un hombre bastante corpulento, con el cinturón bajo, sobre las caderas. Calculó que tendría como mínimo unos t cinta años. Tenía la cara roja y ardiente, aún llena de silencio. Vestía pantalones azules manchados de lodo y un viejo chaquetón militar sucio y remendado. ¿De la guerra mundial?, se preguntó Bowman. Dios santo, era un chaquetón confederado. Sobre su cabello claro se asentaba un sombrero negro sucio, ancho, que parecía insultar al de Bowman. Apartó a los perros, que se le echaban al pecho. Era fuerte, y se movía con dignidad y gravedad… Se parecía a su madre.\n\n\nPermanecían juntos, codo con codo… Debía explicar de nuevo el porqué de su presencia allí.\n\n\n—Sonny, a este hombre se le ha caído el coche por el barranco y quiere saber si se lo sacarás —dijo la mujer al cabo de unos minutos.\n\n\nBowman ni siquiera pudo exponer su caso.\n\n\nSonny posó los ojos en él.\n\n\nSabía que debía dar explicaciones, enseñar dinero, mostrarse o bien quejumbroso o bien autoritario. Pero todo lo que pudo hacer fue encogerse levemente de hombros.\n\n\nSonny pasó a su lado dirigiéndose a la ventana, seguido de los ávidos perros, y miró afuera.\n\n\nHabía fuerza incluso en su forma de mirar, como si pudiera lanzar la visión como una soga.\n\n\nBowman percibió sin volverse que no vería nada. Estaba demasiado lejos.\n\n\n—Con una mula y un aparejo de poleas —dijo Sonny con tono significativo—. Con mi mula y sogas enseguida podría sacar el coche del barranco.\n\n\nRecorrió la estancia con la vista, como si meditara, los ojos ambulantes en su propia lejanía.\n\n\nLuego apretó los labios con firmeza y sin embargo con timidez, y, precedido ahora por los perros, bajó la cabeza y salió de la cabaña. La tierra resonaba, al compás de su enérgica forma de caminar; casi la hacía tambalearse.\n\n\nMalignamente, a la señal de aquellos sonidos, el corazón de Bowman brincó de nuevo. Parecía estar paseando en su interior.\n\n\n—Sonny lo hará —dijo la mujer. Lo dijo de nuevo, cantándolo casi, como una melodía. Estaba sentada en su sitio, junto al hogar.\n\n\nSin mirar al exterior, oyó unos gritos y los ladridos de los perros y el resonar de cascos en cortas carreras por la colina. Al cabo de unos minutos, Sonny pasó delante de la ventana con una soga, y junto a él una mula torda con temblorosas y relumbrantes orejas color púrpura. La mula miró realmente por la ventana. Bajo las pestañas giraron unos ojos como dianas, que se clavaron en los suyos. Bowman apartó la vista y vio que la mujer contemplaba a la mula con serenidad, el rostro lleno de satisfacción.\n\n\nLa mujer canturreó un poquito más, entre dientes. Bowman pensó, y le parecía absolutamente maravilloso, que en realidad la mujer no estaba hablándole, sino más bien siguiendo lo que sucedía con palabras inconscientes y con parte de su mirar.\n\n\nAsí que Bowman guardó silencio, y entonces, al no responder, sintió alzarse dentro de sí una emoción fuerte y extraña, que no era miedo.\n\n\nEsta vez, cuando su corazón brincó, algo (su alma) pareció brincar también, como un potrillo invitado a salir del corral. Miró a la mujer fijamente, mientras la intensidad frenética de su sentimiento le hacía doblar la cabeza. No podía moverse; no podía hacer nada, salvo quizá abrazar a aquella mujer, vieja e informe, sentada ante él.\n\n\nPero deseó levantarse de un salto, decirle: he estado enfermo y entonces, solo entonces, he descubierto lo solo que estoy. ¿Es demasiado tarde? Mi corazón entabla una lucha dentro de mí, y tú puedes oírlo, protestando contra el vacío… Debería estar pleno, se precipitaría a contarle imaginando ahora su corazón como un lago profundo, debería estar lleno de amor como otros corazones. Debería estar inundado de amor. Sería un día cálido de primavera… Ven y asiéntate en mi corazón, quienquiera que seas, y un río entero cubrirá tus pies y se elevará más y envolverá en remolinos tus rodillas, y te arrastrará hacia abajo, hacia él mismo, todo tu cuerpo, tu corazón también.\n\n\nSin embargo, se pasó una temblorosa mano entre los ojos y contempló a la plácida mujer, acuclillada enfrente. Estaba inmóvil como una estatua. Se sintió avergonzado y exhausto ante la idea de que hubiese podido, en un momento más, haber intentado comunicar con simples palabras y abrazos una cosa extraña, algo que siempre parecía habérsele escapado hacía un instante.\n\n\nLa luz del sol acarició la cacerola más lejana del hogar. Acababa la tarde. Al día siguiente a aquella hora él estaría en otro sitio, en una buena carretera de grava, dejando atrás con el coche las cosas que le sucedían a gente, más deprisa que su mismo suceder. Pensando en el día siguiente se alegró, y se dio cuenta de que no era momento de abrazar a una anciana. Sentía en sus sienes palpitantes la disposición de su sangre al movimiento y a escapar precipitadamente.\n\n\n—Sonny ya ha atado el coche —dijo la mujer—. Lo sacará enseguida.\n\n\n—¡Estupendo! —exclamó él con su entusiasmo habitual.\n\n\n \n\n\nSin embargo, ahora parecía que hacía mucho tiempo que esperaban. Empezaba a oscurecer. Se sentía agarrotado en la silla. Cualquier hombre habría sido capaz de levantarse y caminar por la habitación mientras esperaba. Había una especie de culpabilidad en aquella quietud y aquel silencio.\n\n\nEn vez de levantarse, escuchaba… Contenido el aliento, los ojos impotentes en la creciente oscuridad, escuchaba inquieto un sonido de advertencia, olvidando en su cautela lo que sería. Al poco oyó algo suave, continuo, insinuante.\n\n\n—¿Qué es ese ruido? —preguntó, y su voz brincó en la penumbra. Luego, frenéticamente, temió que fuese su corazón latiendo con violencia en la habitación sosegada, y que ella se lo dijera.\n\n\n—Será el arroyo —masculló la mujer.\n\n\nLa voz era más próxima. Estaba de pie junto a la mesa. Bowman se preguntó por qué no encendería la lámpara. Estaba allí plantada en las sombras, y no la encendía.\n\n\nBowman nunca le hablaría ya, había pasado el momento. Dormiré en la oscuridad, pensaba, compadeciéndose de sí mismo, desconcertado.\n\n\nLa mujer se acercó con paso cansino a la ventana. Su brazo, vagamente blanco, se alzó recto desde su flanco, y señaló la noche exterior.\n\n\n—Aquella mancha blanca es Sonny —dijo hablando consigo misma.\n\n\nÉl se volvió involuntariamente y atisbó por encima del hombro de la mujer. Pensó vacilante en levantarse y colocarse a su lado. Sus ojos escrutaban el aire oscurecido. La mancha blanca flotaba suavemente hacia el dedo de ella, como una hoja en un río, haciéndose cada vez más blanca contra las sombras. Era como si le hubiera mostrado algo secreto, una parte de su vida, pero sin ofrecerle ninguna explicación. Bowman apartó la vista. Estaba conmovido casi hasta el llanto, sintiendo sin razón alguna que ella había hecho una declaración silenciosa equivalente a la suya propia. Bowman tenía la mano en el pecho.\n\n\nLuego una pisada estremeció la casa y Sonny apareció en el cuarto. Bowman notó cómo la mujer se alejaba de él y se iba junto al otro hombre.\n\n\n—Ya he sacado su coche, señor —dijo la voz de Sonny en la oscuridad—. Está en la carretera, le he dado la vuelta en la dirección por la que vino.\n\n\n—¡Estupendo! —exclamó Bowman, emitiendo una voz estridente—. Se lo agradezco muchísimo, yo no habría sido capaz de hacerlo, he estado enfermo…\n\n\n—Para mí ha sido muy fácil —repuso Sonny.\n\n\nBowman les percibía a ambos esperando en la penumbra, y oía el jadear de los perros fuera, aguardando para ladrar cuando él se fuese. Se sentía extrañamente desvalido y resentido. Ahora que podía irse anhelaba quedarse. ¿De qué estaban privándole? De repente la violencia de su corazón le sacudió el pecho. Aquella gente atesoraba allí algo que él no podía ver, retenían alguna antigua promesa de alimento y calor y luz. Había entre ellos una conspiración. Pensó en cómo la mujer se había apartado de él y se había acercado a Sonny. Había fluido hacia él. Temblaba de frío, estaba cansado y no era justo. Con humildad, pero irritado, metió la mano en el bolsillo.\n\n\n—Le pagaré lo que sea por esto, desde luego…\n\n\n—No aceptamos dinero por eso —dijo Sonny con voz beligerante.\n\n\n—Yo quiero pagar. Pero haga algo más… Déjeme quedarme esta noche…\n\n\nDio otro paso hacia ellos. ¡Ay, si pudieran verle, se percatarían de su sinceridad, de su auténtica necesidad! Su voz prosiguió:\n\n\n—Aún no estoy muy fuerte, apenas puedo caminar, quizá ni siquiera conseguiré llegar al coche…\n\n\nNo sé… no sé exactamente dónde estoy…\n\n\nSe detuvo. Tuvo la sensación de que podría echarse a llorar. ¿Qué pensarían de él?\n\n\nSonny se acercó y le puso las manos encima. Bowman sintió que recorrían su pecho (también eran profesionales), sus caderas. Sintió los ojos de Sonny escrutándole en la oscuridad.\n\n\n—¿No será usted uno de esos recaudadores, verdad, no llevará armas?\n\n\n¡En aquel lugar, que era el fin del mundo! Y sin embargo él había llegado hasta allí. Contestó con gravedad:\n\n\n—No.\n\n\n—Puede quedarse.\n\n\n—Sonny —dijo la mujer—, tendrás que traer fuego.\n\n\n—Iré a por él a casa de Redmond —contestó Sonny.\n\n\n—¿Qué? —Bowman se esforzaba por oír lo que decían.\n\n\n—Nuestro fuego se ha acabado, y Sonny tiene que traer más, porque está oscuro y hace frío —aclaró ella.\n\n\n—Pero con cerillas… Yo tengo cerillas…\n\n\n—No las necesitamos para nada —dijo ella, orgullosa—. Sonny irá a por fuego.\n\n\n—Iré a casa de Redmond —añadió Sonny con aire de importancia, y salió.\n\n\nCuando llevaban un rato esperando, Bowman miró por la ventana y vio una luz que se movía por la colina. Se extendía como un pequeño abanico. Seguía zigzagueante a través del campo, rauda y segura, no parecía en absoluto Sonny… Al poco apareció Sonny con una tea sujeta con unas tenazas, que inundó de luz deslumbrante los rincones de la estancia.\n\n\n—Ahora haremos fuego —dijo la mujer cogiendo el tizón.\n\n\nY luego encendió la lámpara. Mostró su oscuridad y su luz. La estancia entera se volvió de un amarillo dorado, como una especie de flor, y a flor olían las paredes, que parecían temblar con el quedo crepitar del fuego y el bailoteo de la mecha ardiente en su embudo de luz.\n\n\nLa mujer se movía entre las cacerolas metálicas. Con las tenazas colocó brasas sobre la rejilla de hierro. Las brasas lanzaron una serie de suaves vibraciones, como el rumor lejano de una campana.\n\n\nLa mujer alzó la vista y miró a Bowman, pero él no podía contestar. Estaba temblando…\n\n\n—¿Quiere echar un trago, señor? —preguntó Sonny.\n\n\nHabía llevado una silla del otro cuarto y estaba sentado en ella a horcajadas, con los brazos cruzados en el respaldo. Ahora podemos vernos, pensó Bowman, y gritó:\n\n\n—¡Pues claro, cómo no, gracias!\n\n\n—Sígame y haga lo que haga yo —le dijo Sonny.\n\n\nFue otra excursión a oscuras. Cruzaron el corredor, salieron por la parte trasera de la casa, pasaron un cobertizo y un pozo techado. Llegaron a una espesura de matorrales.\n\n\n—Póngase de rodillas —le dijo Sonny.\n\n\n—¿Qué? —La frente le sudaba copiosamente.\n\n\nComprendió cuando Sonny empezó a arrastrarse por una especie de túnel que los matorrales formaban sobre el suelo. Le siguió, sobresaltándose a su pesar cuando una ramita o un espino le tocaban suavemente, sin un rumor, le enganchaban y luego le dejaban seguir.\n\n\nSonny dejó de arrastrarse y, encogido, comenzó a cavar con ambas manos en el suelo. Bowman rascó tímidamente una cerilla e iluminó. Al cabo de unos minutos, Sonny sacó una cántara. Vertió luego parte del whisky en una botella que sacó del bolsillo de la chaqueta y volvió a enterrar la cántara.\n\n\n—Nunca sabes quién puede llamar a tu puerta —dijo entre risas—. Volvamos —añadió casi protocolariamente—. No tenemos por qué beber al aire libre como cerdos.\n\n\nEn la mesa, junto al fuego, sentados el uno frente al otro en sus sillas, Sonny y Bowman bebieron a tragos de la botella, pasándosela de uno a otro. Los perros dormían. Uno estaba soñando.\n\n\n—Es bueno —dijo Bowman—. Justo lo que necesitaba.\n\n\nEra como si estuviera bebiendo el fuego del hogar.\n\n\n—Lo hace él —dijo la mujer con plácido orgullo.\n\n\nLa mujer estaba retirando las ollas de las brasas, y los aromas (le pan de maíz y café llenaban la habitación. Lo puso todo en la mesa ante los hombres, con un cuchillo de mango de hueso clavado en una de las patatas, rompiendo su fibra dorada. Luego se quedó un momento quieta mirándoles, más alta y plena que los dos hombres sentados. Se inclinó un poco hacia ellos.\n\n\n—Ahora ya podéis comer —dijo, y de pronto sonrió.\n\n\nBowman acababa de mirarla casualmente. Dejó de nuevo la taza en la mesa en un gesto de incrédula protesta. Sintió un dolor opresivo en los ojos. Vio que no era vieja. Era joven, todavía joven. No pudo figurarse cuántos años tendría. Era de la misma edad que Sonny, y le pertenecía.\n\n\nAllí estaba plantada, con el rincón profundo y oscuro de la habitación tras ella, la cambiante luz amarilla derramada sobre la cabeza y el vestido gris e informe, temblando sobre su cuerpo alto cuando se inclinó sobre ellos en un gesto de súbita intimidad. Era joven. Le brillaban los dientes, le resplandecían los ojos. Se volvió y salió lenta y pausadamente de la estancia, y Bowman la oyó sentarse en el catre y tumbarse luego. La colcha se movió.\n\n\n—Va a tener un niño —dijo Sonny llevándose la comida a la boca.\n\n\nBowman no podía hablar, sobrecogido al saber lo que era en!calidad aquella casa. Un matrimonio, un matrimonio fecundo. Una cosa muy simple. Cualquiera podría haberlo conseguido.\n\n\nSe sentía incapaz, sin saber por qué, de mostrarse indignado o de protestar, aunque le habían gastado algo así como una broma, sin duda. Allí no había nada remoto ni misterioso, solo algo privado. El único secreto era la antigua comunicación entre dos personas. Pero el recuerdo de la espera silenciosa de la mujer junto al hogar frío, del viaje obstinado de un kilómetro del hombre para buscar fuego, y de cómo al fin habían sacado su comida y su bebida y llenado orgullosamente la estancia con todo lo que tenían que ofrecer, se hizo de repente demasiado claro y demasiado enorme en su interior para poder reaccionar…\n\n\n—No tenía tanta hambre como parecía —dijo Sonny.\n\n\nLa mujer salió del dormitorio en cuanto los dos hombres terminaron, y cenó a su vez mientras su marido contemplaba pacíficamente el fuego.\n\n\nLuego sacaron los perros, con la comida que quedaba.\n\n\n—Creo que será mejor que duerma aquí en el suelo, junto al fuego —dijo Bowman.\n\n\nTenía la impresión de que le habían engañado y de que ahora podía permitirse ser generoso. No les pediría su cama, aunque estuviera enfermo. Le fastidiaba pedir favores en aquella casa, ahora que comprendía lo que era.\n\n\n—Claro, señor.\n\n\nPero aún no sabía bien lo despacio que entendía. Ellos no se habían propuesto cederle su cama.\n\n\nPoco después los dos se levantaron, le miraron serios y pasaron a la otra habitación.\n\n\nSe tumbó junto al fuego, que iba apagándose y muriendo. Vio desvanecerse y desaparecer una lengua de fuego tras otra.\n\n\n—Habrá precios especiales reducidos en todo el calzado durante el mes de enero —se sorprendió repitiendo quedamente, y luego apretó los labios con fuerza y se quedó tumbado e inmóvil.\n\n\n¡Cuántos ruidos en la noche! Oyó el rumor de un arroyo, el agonizar del fuego, y también tuvo la certeza de que oía el latir de su corazón, el ruido que había bajo las costillas. Oía la respiración profunda y redonda del hombre y su mujer en la habitación del otro lado del corredor. Y eso era todo. Pero la emoción desbordaba pacientemente su interior, y deseó que el hijo fuera suyo.\n\n\nDebía volver a donde había estado antes. Se levantó frágilmente frente a las brasas y se puso el abrigo. Le pesaba demasiado en los hombros. Cuando se disponía a salir, miró y vio que la mujer no había acabado de limpiar la lámpara. Obedeciendo a un súbito impulso, sacó todo el dinero que llevaba en la cartera y lo puso bajo la base de cristal acanalado, casi ostentosamente.\n\n\nAvergonzado, encogiéndose un poco de hombros y tiritando luego, cogió las bolsas y salió. El frío del aire pareció levantar su cuerpo. La luna estaba en el cielo.\n\n\nEmpezó a correr por la ladera, no pudo evitarlo. Cuando ya llegaba a la carretera donde su coche parecía asentado a la luz de la luna como un barco, su corazón empezó a lanzar tremendas explosiones, como un rifle, bang bang bang.\n\n\nCayó al suelo aterrado, las bolsas cayeron junto a él. Tenía la sensación de que todo aquello había pasado antes. Se cubrió el pecho con ambas manos, para que nadie oyese el ruido de su corazón.\n\n\nPero nadie lo oyó.\n\n\n*FIN*\n\n\n\n\n“Death of a Traveling Salesman”,\n\n\nA Curtain of Green and Other Stories\n, 1941\n\n"}