{"metadata": {"length": 16170, "words": 2915, "reading_time_min": 14.575}, "text": "Cuento de viejas que trata de cómo un escribano le ganó un pleito al diablo\n\n\nI\n\n\nÉrase que se era y el mal que se vaya y el bien se nos venga, que allá por los primeros años del pasado siglo existía, en pleno portal de Escribanos de las tres veces coronada ciudad de los Reyes del Perú, un cartulario de antiparras cabalgadas sobre nariz ciceroniana, pluma de ganso u otra ave de rapiña, tintero de cuerno, gregüescos de paño azul a media pierna, jubón de tiritaña y capa española de color parecido a Dios en lo incomprensible, y que le había llegado por legítima herencia pasando de padres a hijos durante tres generaciones.\n\n\nConocíale el pueblo por tocayo del buen ladrón a quien Don Jesucristo dio pasaporte para entrar en la gloria; pues nombrábase D. Dimas de la Tijereta, escribano de número de la Real Audiencia y hombre que, a fuerza de dar fe, se había quedado sin pizca de fe, porque en el oficio gastó en breve la poca que trajo al mundo.\n\n\nDecíase de él que tenía más trastienda que un bodegón, más camándulas que el rosario de Jerusalén que cargaba al cuello, y más doblas de a ocho, fruto de sus triquiñuelas, embustes y trocatintas, que las que cabían en el último galeón que zarpó para Cádiz y de que daba cuenta la Gaceta. Acaso fue por él por quien dijo un caquiversista lo de\n\n\n«Un escribano y un gato\n\n\nen un pozo se cayeron,\n\n\ncomo los dos tenían uñas\n\n\npor la pared se subieron».\n\n\nFama es que a tal punto habíanse apoderado del escribano los tres enemigos del alma, que la suya estaba tal de zurcidos y remiendos que no la reconociera su Divina Majestad, con ser quien es y con haberla creado. Y tengo para mis adentros que si le hubiera venido en antojo al Ser Supremo llamarla a juicio, habría exclamado con sorpresa: «Dimas, ¿qué has hecho del alma que te di?».\n\n\nEllo es que el escribano, en punto a picardías era la flor y nata de la gente del oficio, y que si no tenía el malo por donde desecharlo, tampoco el ángel de la guarda hallaría asidero a su espíritu para transportarlo al cielo cuando le llegara el lance de las postrimerías.\n\n\nCuentan de su merced que siendo mayordomo del gremio, en una fiesta costeada por los escribanos, a la mitad del sermón acertó a caer un gato desde la cornisa del templo, lo que perturbó al predicador y arremolinó al auditorio. Pero D. Dimas restableció al punto la tranquilidad, gritando: «No hay motivo para barullo, caballeros. Adviertan que el que ha caído es un cofrade de esta ilustre congregación, que ciertamente ha delinquido en venir un poco tarde a la fiesta. Siga ahora su reverencia con el sermón».\n\n\nTodos los gremios tienen por patrono a un santo que ejerció sobre la tierra el mismo oficio o profesión; pero ni en el martirologio romano existe santo que hubiera sido escribano, pues si lo fue o no lo fue San Aproniano está todavía en veremos y proveeremos. Los pobrecitos no tienen en el cielo camarada que por ellos interceda.\n\n\nMala pascua me dé Dios, y sea la primera que viniere, o déme longevidad de elefante con salud de enfermo, si en el retrato, así físico como moral, de Tijereta, he tenido voluntad de jabonar la paciencia a miembro viviente de la respetable cofradía del ante mí y el certifico. Y hago esta salvedad digna de un lego confitado, no tanto en descargo de mis culpas, que no son pocas, y de mi conciencia de narrador, que no es grano de anís, cuanto porque esa es gente de mucha enjundia con la que ni me tiro ni me pago, ni le debo ni le cobro. Y basta de dibujos y requilorios, y andar andillo, y siga la zambra, que si Dios es servido, y el tiempo y las aguas me favorecen, y esta conseja cae en gracia, cuentos he de enjaretar a porrillo y sin más intervención de cartulario. Ande la rueda y coz con ella.\n\n\nII\n\n\nNo sé quién sostuvo que las mujeres eran la perdición del género humano, en lo cual, mía la cuenta si no dijo una bellaquería gorda como el puño. Siglos y siglos hace que a la pobre Eva le estamos echando en cara la curiosidad de haberle pegado un mordisco a la consabida manzana, como si no hubiera estado en manos de Adán, que era a la postre un pobrete educado muy a la pata la llana, devolver el recurso por improcedente; y eso que, en Dios y en mi ánima, declaro que la golosina era tentadora para quien siente rebullirse una alma en su almario. ¡Bonita disculpa la de su merced el padre Adán! En nuestros días la disculpa no lo salvaba de ir a presidio, magüer barrunto que para prisión basta y sobra con la vida asaz trabajosa y aporreada que algunos arrastramos en este valle de lágrimas y pellejerías. Aceptemos también los hombres nuestra parte de responsabilidad en una tentación que tan buenos ratos proporciona, y no hagamos cargar con todo el mochuelo al bello sexo.\n\n\n¡Arriba, piernas,\n\n\narriba, zancas!\n\n\nEn este mundo\n\n\ntodas son trampas.\n\n\nNo faltará quien piense que esta digresión no viene a cuento. ¡Pero vaya si viene! Como que me sirve nada menos que para informar al lector de que Tijereta dio a la vejez, época en que hombres y mujeres huelen, no a patchoulí, sino a cera de bien morir, en la peor tontuna en que puede dar un viejo. Se enamoró hasta la coronilla de Visitación, gentil muchacha de veinte primaveras, con un palmito y un donaire y un aquel capaces de tentar al mismísimo general de los padres beletmitas, una cintura pulida y remonona de esas de mírame y no me toques, labios colorados como guindas, dientes como almendrucos, ojos como dos luceros y más matadores que espada y basto. ¡Cuando yo digo que la moza era un pimpollo a carta cabal!\n\n\nNo embargante que el escribano era un abejorro recatado de bolsillo y tan pegado al oro de su arca como un ministro a la poltrona, y que en punto a dar no daba ni las buenas noches, se propuso domeñar a la chica a fuerza de agasajos; y ora la enviaba unas arracadas de diamantes con perlas como garbanzos, ora trajes de rico terciopelo de Flandes, que por aquel entonces costaban un ojo de la cara. Pero mientras más derrochaba Tijereta, más distante veía la hora en que la moza hiciese con él una obra de caridad, y esta resistencia traíalo al retortero.\n\n\nVisitación vivía en amor y compaña con una tía, vieja como el pecado de gula, a quien años más tarde encorozó la Santa Inquisición por rufiana y encubridora, haciéndola pasear las calles en bestia de albarda, con chilladores delante y zurradores detrás. La maldita zurcidora de voluntades no creía, como Sancho, que era mejor sobrina mal casada que bien abarraganada; y endoctrinando pícaramente con sus tercerías a la muchacha, resultó un día que el pernil dejó de estarse en el garabato por culpa y travesura de un pícaro gato. Desde entonces si la tía fue el anzuelo, la sobrina, mujer completa ya según las ordenanzas de birlibirloque, se convirtió en cebo para pescar maravedises a más de dos y más de tres acaudalados hidalgos de esta tierra.\n\n\nEl escribano llegaba todas las noches a casa de Visitación, y después de notificarla un saludo, pasaba a exponerla el alegato de bien probado de su amor. Ella le oía cortándose las uñas, recordando a algún boquirrubio que la echó flores y piropos al salir de la misa de la parroquia, diciendo para su sayo: «Babazorro, arrópate que sudas, y límpiate que estás de huevo», o canturriando:\n\n\n«No pierdas en mí balas,\n\n\ncarabinero,\n\n\nporque yo soy paloma\n\n\nde mucho vuelo.\n\n\nSi quieres que te quiera\n\n\nme has de dar antes\n\n\naretes y sortijas,\n\n\nblondas y guantes».\n\n\nY así atendía a los requiebros y carantoña de Tijereta, como la piedra berroqueña a los chirridos del cristal que en ella se rompe. Y así pasaron meses hasta seis, aceptando Visitación los alboroques, pero sin darse a partido ni revelar intención de cubrir la libranza, porque la muy taimada conocía a fondo la influencia de sus hechizos sobre el corazón del cartulario.\n\n\nPero ya la encontraremos caminito de Santiago, donde tanto resbala la coja como la sana.\n\n\nIII\n\n\nUna noche en que Tijereta quiso levantar el gallo a Visitación, o, lo que es lo mismo, meterse a bravo, ordenole ella que pusiese pies en pared, porque estaba cansada de tener ante los ojos la estampa de la herejía, que a ella y no a otra se asemejaba D. Dimas. Mal pergeñado salió éste, y lo negro de su desventura no era para menos, de casa de la muchacha; y andando, andando, y perdido en sus cavilaciones, se encontró, a obra de las doce, al pie del cerrito de las Ramas. Un vientecillo retozón, de esos que andan preñados de romadizos, refrescó un poco su cabeza, y exclamó:\n\n\n-Para mi santiguada que es trajín el que llevo con esa fregona que la da de honesta y marisabidilla, cuando yo me sé de ella milagros de más calibre que los que reza el Flos-Sanctorum. ¡Venga un diablo cualquiera y llévese mi almilla en cambio del amor de esa caprichosa criatura!\n\n\nSatanás, que desde los antros más profundos del infierno había escuchado las palabras del plumario, tocó la campanilla, y al reclamo se presentó el diablo Lilit. Por si mis lectores no conocen a este personaje, han de saberse que los demonógrafos, que andan a vueltas y tornas con las Clavículas de Salomón, libros que leen al resplandor de un carbunclo, afirman que Lilit, diablo de bonita estampa, muy zalamero y decidor, es el correvedile de Su Majestad Infernal.\n\n\n-Ve, Lilit, al cerro de las Ramas y extiende un contrato con un hombre que allí encontrarás, y que abriga tanto desprecio por su alma que la llama almilla. Concédele cuanto te pida y no te andes con regateos, que ya sabes que no soy tacaño tratándose de una presa.\n\n\nYo, pobre y mal traído narrador de cuentos, no he podido alcanzar pormenores acerca de la entrevista entre Lilit y D. Dimas, porque no hubo taquígrafo a mano que se encargase de copiarla sin perder punto ni coma. ¡Y es lástima, por mi fe! Pero baste saber que Lilit, al regresar al infierno, le entregó a Satanás un pergamino que, fórmula más o menos, decía lo siguiente:\n\n\n«Conste que yo, don Dimas de la Tijereta, cedo mi almilla al rey de los abismos en cambio del amor y posesión de una mujer. Ítem, me obligo a satisfacer la deuda de la fecha en tres años». Y aquí seguían las firmas de las altas partes contratantes y el sello del demonio.\n\n\nAl entrar el escribano en su tugurio, salió a abrirle la puerta nada menos que Visitación, la desdeñosa y remilgada Visitación, que ebria de amor se arrojó en los brazos de Tijereta. Cual es la campana, tal la badajada.\n\n\nLilit había encendido en el corazón de la pobre muchacha el fuego de Lais, y en sus sentidos la desvergonzada lubricidad de Mesalina. Doblemos esta hoja, que de suyo es peligroso extenderse en pormenores que pueden tentar al prójimo labrando su condenación eterna, sin que le valgan la bula de Meco ni las de composición.\n\n\nIV\n\n\nComo no hay plazo que no se cumpla ni deuda que no se pague, pasaron, día por día, tres años como tres berenjenas, y llegó el día en que Tijereta tuviese que hacer honor a su firma. Arrastrado por una fuerza superior y sin darse cuenta de ello, se encontró en un verbo transportado al cerro de las Ramas, que hasta en eso fue el diablo puntilloso y quiso ser pagado en el mismo sitio y hora en que se extendió el contrato.\n\n\nAl encararse con Lilit, el escribano empezó a desnudarse con mucha flema, pero el diablo le dijo:\n\n\n-No se tome vuesa merced ese trabajo, que maldito el peso que aumentará a la carga la tela del traje. Yo tengo fuerzas para llevarme a usarced vestido y calzado.\n\n\n-Pues sin desnudarme, no caigo en el cómo sea posible pagar mi deuda.\n\n\n-Haga usarced lo que le plazca, ya que todavía le queda un minuto de libertad.\n\n\nEl escribano siguió en la operación hasta sacarse la almilla o jubón interior, y pasándola a Lilit le dijo:\n\n\n-Deuda pagada y venga mi documento.\n\n\nLilit se echó a reír con todas las ganas de que es capaz un diablo alegre y truhán.\n\n\n-Y ¿qué quiere usarced que haga con esta prenda?\n\n\n-¡Toma! Esa prenda se llama almilla, y eso es lo que yo he vendido y a lo que estoy obligado. Carta canta. Repase usarced, señor diabolín, el contrato, y si tiene conciencia se dará por bien pagado. ¡Como que esa almilla me costó una onza, como un ojo de buey, en la tienda de Pacheco!\n\n\n-Yo no entiendo de tracamandanas, señor D. Dimas. Véngase conmigo y guarde sus palabras en el pecho para cuando esté delante de mi amo.\n\n\nY en esto expiró el minuto, y Lilit se echó al hombro a Tijereta, colándose con él de rondón en el infierno. Por el camino gritaba a voz en cuello el escribano que había festinación en el procedimiento de Lilit, que todo lo fecho y actuado era nulo y contra ley, y amenazaba al diablo alguacil con que si encontraba gente de justicia en el otro barrio le entablaría pleito, y por lo menos lo haría condenar en costas. Lilit ponía orejas de mercader a las voces de D. Dimas, y trataba ya, por vía de amonestación, de zabullirlo en un caldero de plomo hirviendo, cuando alborotado el Cocyto y apercibido Satanás del laberinto y causas que lo motivaban, convino en que se pusiese la cosa en tela de juicio. ¡Para ceñirse a la ley y huir de lo que huele a arbitrariedad y despotismo, el demonio!\n\n\nAfortunadamente para Tijereta no se había introducido por entonces en el infierno el uso de papel sellado, que acá sobre la tierra hace interminable un proceso, y en breve rato vio fallada su causa en primera y segunda instancia. Sin citar las Pandectas ni el Fuero Juzgo, y con sólo la autoridad del Diccionario de la lengua, probó el tunante su buen derecho; y los jueces, que en vida fueron probablemente literatos y académicos, ordenaron que sin pérdida de tiempo se le diese soltura, y que Lilit lo guiase por los vericuetos infernales hasta dejarlo sano y salvo en la puerta de su casa. Cumpliose la sentencia al pie de la letra, en lo que dio Satanás una prueba de que las leyes en el infierno no son, como en el mundo, conculcadas por el que manda y buenas sólo para escritas. Pero destruido el diabólico hechizo, se encontró D. Dimas con que Visitación lo había abandonado corriendo a encerrarse en un beaterío, siguiendo la añeja máxima de dar a Dios el hueso después de haber regalado la carne al demonio.\n\n\nSatanás, por no perderlo todo, se quedó con la almilla; y es fama que desde entonces los escribanos no usan almilla. Por eso cualquier constipadito vergonzante produce en ellos una pulmonía de capa de coro y gorra de cuartel o una tisis tuberculosa de padre y muy señor mío.\n\n\nV\n\n\nY por más que fuí y vine, sin dejar la ida por la venida, no he podido saber a punto fijo si, andando el tiempo, murió D. Dimas de buena o de mala muerte. Pero lo que sí es cosa averiguada es que lió los bártulos, pues no era justo que quedase sobre la tierra para semilla de pícaros. Tal es, ¡oh lector carísimo!, mi creencia.\n\n\nPero un mi compadre me ha dicho, en puridad de compadres, que muerto Tijereta quiso su alma, que tenía más arrugas y dobleces que abanico de coqueta, beber agua en uno de los calderos de Pero Botero, y el conserje del infierno le gritó: «¡Largo de ahí! No admitimos ya escribanos».\n\n\nEsto hacía barruntar al susodicho mi compadre que con el alma del cartulario sucedió lo mismo que con la de judas Iscariote; lo cual, pues viene a cuento y la ocasión es calva, he de apuntar aquí someramente y a guisa de conclusión.\n\n\nRefieren añejas crónicas que el apóstol que vendió a Cristo echó, después de su delito, cuentas consigo mismo, y vio que el mejor modo de saldarlas era arrojar las treinta monedas y hacer zapatetas, convertido en racimo de árbol.\n\n\nRealizó su suicidio, sin escribir antes, como hogaño se estila, epístola de despedida, donde por más empeños que hizo se negaron a darle posada.\n\n\nOtro tanto le sucedió en el infierno, y desesperada y tiritando de frío regresó al mundo buscando dónde albergarse.\n\n\nAcertó a pasar por casualidad un usurero, de cuyo cuerpo hacía tiempo que había emigrado el alma cansada de soportar picardías, y la de Judas dijo: «Aquí que no peco», y se aposentó en la humanidad del avaro. Desde entonces se dice que los usureros tienen alma de Judas.\n\n\nY con esto, lector amigo, y con que cada cuatro años uno es bisiesto, pongo punto redondo al cuento, deseando que así tengas la salud como yo tuve empeño en darte un rato de solaz y divertimiento.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Primera serie, 1864\n\n"}