{"metadata": {"length": 6707, "words": 1162, "reading_time_min": 5.81}, "text": "Un viento seco hacía ondular los paños blancos del semillero. La tierra —labios de moribundo sediento— aguardaba implorante la limosna de lágrimas del cielo. En la inclemencia azul ni una nube presajera de lluvia. Surcos abiertos como una esperanza. Rostros sombríos como una desilusión.\n\n\n—No hay cuenta con los soles —me decía don Juancho, viejo y rugoso como la tierra misma.\n\n\nFrente a la vieja casona de don Juancho se tendía en un altozano el blanco semillero de tabaco donde se cunaban las semillas. En aquellas tiernas semillas estaba cifra do el porvenir todo de este hombre hecho en el tabacal.\n\n\nMás arriba, las tierras peladas, secas, tostadas, donde morían quemadas por la inclemencia del sol las semillas recién trasplantadas. El viejo las miraba como a hijas de su alma y oteaba la milpidez espejante del horizonte en busca de una nube negra y espesa.\n\n\n—Con la muerte de la luna viene “el norte”, me lo dicen los callos —profirió un campesino. Pero la luna paseó indiferente su faz macilenta sobre la miseria de los hombres del tabacal. Sólo en la alta noche un perro famélico alentó en un aullido largo y quejumbroso una esperanza de queso y miel.\n\n\n—Mire, usté no sabe lo que es la vida del cosechero de tabaco.\n\n\nEl tabaco es como un niño malcriao; jasta hay que ponerle mosquitero, lo que no hacemos con los propios hijos. Y tener cuidao pa que no lo mate la changa y la pulga. Abonarlo, enverearlo, menearlo. Estar dependiendo de las secas, del norte, que cuando se\n\n\ncolección los ríos profundos mete fuerte arrastra las matas y sancocha las gavillas. En los ranchones hay que cocerlo, guindarlo, rociarlo y mil cosas más. Y hay que pasarse las noches en vela cuidando de la temperatura para que no se sancoche. ¡Y con lo que le paga el ingrato a uno! Aquí los que más ganan son los menos que trabajan.\n\n\n—Mire, y dispués de tanto trabajo, si se logra, no tiene mercado seguro. Tienen que dil a regalarlo. Las compañías refaccionaoras se combinan para fijarnos precios de compra, y usté ta cogío por el cuello. Y de no, tiene que dil donde el acaparador, y usté sabe que nadie acapara pa perder. Y to son mermas para el que lo cosecha y to ganancias para el que lo recibe. No se trabaja pa ganar.\n\n\n—Se trabaja para vivir —dije yo con ingenuidad.\n\n\n—Pa mal vivir —aclaró el viejo acertadamente.\n\n\nNada contesté; que de cosas del mal vivir sabía mucho, muchísimo más que yo.\n\n\n—Treinta años en este tajo, cosecho tras cosecho; estas canas que usté ve, aquí me han salío, y en pago sólo tengo la finca hipotecá. Esta es la última carta que me juego. Si no logro un desquite, me tendré que dil al pueblo a vivir de la caridá. Amigo, lo más malo del tabaco es el boliche, que sólo sirve para la fuma.\n\n\nBoliche, tabaco que no llega a ser pie, medio ni corona. Boliche, ésa es la vida del tabacalero. Y se alejó por el trillo hasta perderse en la neblina del semillero.\n\n\nY musité dolorosamente:\n\n\n—Boliche, tabaco malo; boliche, tabaco que no llega a ser capa.\n\n\nUn lampo rojizo como de incendio sobre los cerros anunció la muerte de un día.\n\n\nEl cosechero de tabaco vive eternamente soñando un desquite. Como el jugador de azar que espera en una última carta recuperar todo lo perdido, y pierde aún lo que le que da. Así el pequeño tabacalero, buscando un desquite, que a veces nunca llega, pierde su finca y el pan de los hijos.\n\n\nPor fin, llegó “el norte”. Las lágrimas del cielo moja ron los labios secos de la tierra todoparidora. Las lluvias cayeron sobre los surcos abiertos e hicieron pesadas las ve redas. Cayeron las lluvias mojando la esperanza de los hombres del tabacal.\n\n\nSe escuchó, de cerro a cerro, la palabra “norte”… El timonero alentaba el buey que sacudía jubiloso los flancos potentes.\n\n\n—¡Entra al surco, buey Lucero!… Los “changos”, detrás del arado, buscaban en negro revoloteo los gusanillos.\n\n\nY los cerros poco a poco se fueron poblando de hombres, mujeres y niños, que, encorvados sobre la roja besa na, iban sembrando, “enveredando”, abonando, meneando el terreno. Y las semillas crecieron y pusieron su nota ver de plomiza en las laderas de los cerros. Las lluvias trajeron la risa a los rostros famélicos.\n\n\nEl ranchón sacudió su modorra. Penetró el trajín a su vida.\n\n\nFue creciendo el tabaco: “pie”, “medio” y “corona”. Mujeres, hombres y niños se entregaban a la tarea del deshoje. Y los fardos enormes entraban a los ranchones en hombros de los campesinos.\n\n\n¡Pobres mujeres, pobres hombres y pobres niños! Hombres de míseros jornales, curvados de sol a sol, macilentos, de cuerpos magros, comidos por la anemia, hurgados por el hambre. Caras casi verdosas, como la hoja amarga del tabaco. Mujeres gastadas por la maternidad y el trabajo excesivo. Niños prematuramente viejos, que no saben de los Reyes Magos y sí de la noche mala, y del “puya”, cuando lo hay. Y después de toda esa labor ímproba, vi a estos pobres campesinos comer una “sopa larga”\n\n\ny rala. Mara villa de la dietética campesina. “Sopa larga”, sopa filosófica, sopa de los miserables.\n\n\nUna vez escuché esta conversación que me sobrecogió de espanto:\n\n\n—¿No sabes que al hijo de Venancia lo trajeron en una hamaca?, se cayó del ranchón de Pío. Esta noche es el velorio.\n\n\nTal es el epílogo de esas vidas anónimas: una hamaca y un velorio.\n\n\nLos fotutos apuñaleaban el silencio, y los perros ladraban al conjuro estrellado del misterio.\n\n\nVi siempre a don Juan moverse ágil en la dura faena. La última vez lo columbré en el deshoje, el viento apacible de la tarde jugueteándole con sus grenchas, blancas como los paños del semillero.\n\n\nEl cosecho fue grande, pero se metió un norte muy fuerte y “sancochó” las gavillas. Además, vinieron la baja de precio y la colección los ríos profundos consiguiente arruinadora venta del tabaco. Y todo mermas para el cosechero y todo ganancias para el acaparador.\n\n\nMe alejé del barrio, y pocos meses después, mientras deambulaba por las calles del pueblo, alguien me detuvo. De primera intención quise desprenderme del intruso, creyendo fuera un pordiosero o un tunante. Pero reconocí aquella cara.\n\n\n—¿No se acuerda de don Juancho?\n\n\n¡Cómo no lo iba a conocer! Los meses le habían hecho huellas de años.\n\n\n—Perdí la finca que tenía hipotecá. ¿Se acuerda? ¡Era el desquite!\n\n\nY en sus ojos temblaba una lágrima de rebeldía.\n\n\nHice ademán de ayudarlo con dinero. Pero rehusó con esa hidalguía de los bien nacidos. Y se alejó, no ya por el trillo y sí por una solitaria calleja, arrastrando pesadamente su cuerpo como se lleva una pena.\n\n\nY recordé aquella frase: Boliche, tabaco malo, tabaco bueno para “la fuma”. Boliche, tabaco que no llega a ser “pie”, ni “medio”, ni “corona”. Boliche: esa es la vida del tabacalero.\n\n\n*FIN*\n\n\n\n\nTerrazo\n, 1947\n\n"}