{"metadata": {"length": 3065, "words": 542, "reading_time_min": 2.71}, "text": "Seguramente sabes lo que es un cristal de aumento, una lente circular que hace las cosas cien veces mayores de lo que son. Cuando se coge y se coloca delante de los ojos, y se contempla a su través una gota de agua de la balsa de allá fuera, se ven más de mil animales maravillosos que, de otro modo, pasan inadvertidos; y, sin embargo, están allí, no cabe duda. Se diría casi un plato lleno de cangrejos que saltan en revoltijo. Son muy voraces, se arrancan unos a otros brazos y patas, muslos y nalgas, y, no obstante, están alegres y satisfechos a su manera.  \n\n\nPues he aquí que vivía en otro tiempo un anciano a quien todos llamaban Crible-Crable, pues tal era su nombre. Quería siempre hacerse con lo mejor de todas las cosas, y si no se lo daban, se lo tomaba por arte de magia. Así, peligraba cuanto estaba a su alcance.  \n\n\nEl viejo estaba sentado un día con un cristal de aumento ante los ojos, examinando una gota de agua que había extraído de un charco del foso. ¡Dios mío, que hormiguero! Un sinfín de animalitos yendo de un lado para otro, y venga saltar y brincar, venga zamarrearse y devorarse mutuamente.  \n\n\n-¡Qué asco! -exclamó el viejo Crible-Crable-. ¿No habrá modo de obligarlos a vivir en paz y quietud, y de hacer que cada uno se cuide de sus cosas?  \n\n\nY piensa que te piensa, pero como no encontraba la solución, tuvo que acudir a la brujería.  \n\n\n-Hay que darles color, para poder verlos más bien -dijo, y les vertió encima una gota de un líquido parecido a vino tinto, pero que en realidad era sangre de hechicera de la mejor clase, de la de a seis peniques. Y todos los animalitos quedaron teñidos de rosa; parecía una ciudad llena de salvajes desnudos.  \n\n\n-¿Qué tienes ahí? -le preguntó otro viejo brujo que no tenía nombre, y esto era precisamente lo bueno de él.  \n\n\n-Si adivinas lo que es -respondió Crible-Crable-, te lo regalo; pero no es tan fácil acertarlo, si no se sabe.  \n\n\nEl brujo innominado miró por la lupa y vio efectivamente una cosa comparable a una ciudad donde toda la gente corría desnuda. Era horrible, pero más horrible era aún ver cómo todos se empujaban y golpeaban, se pellizcaban y arañaban, mordían y desgreñaban. El que estaba arriba quería irse abajo, y viceversa. \n\n\n-¡Fíjate, fíjate!, su pata es más larga que la mía. ¡Paf! ¡Fuera con ella! Ahí va uno que tiene un chichón detrás de la oreja, un chichoncito insignificante, pero le duele, y todavía le va a doler más.  \n\n\nY se echaban sobre él, y lo agarraban, y acababan comiéndoselo por culpa del chichón. Otro permanecía quieto, pacífico como una doncellita; sólo pedía tranquilidad y paz. Pero la doncellita no pudo quedarse en su rincón: tuvo que salir, la agarraron y, en un momento, estuvo descuartizada y devorada.  \n\n\n-¡Es muy divertido! -dijo el brujo.  \n\n\n-Sí, pero ¿qué crees que es? -preguntó Crible-Crable-. ¿Eres capaz de adivinarlo?  \n\n\n-Toma, pues es muy fácil -respondió el otro-. Es Copenhague o cualquiera otra gran ciudad, todas son iguales. Es una gran ciudad, la que sea.  \n\n\n-¡Es agua del charco! -contestó Crible-Crable.\n\n\nFIN\n\n"}