{"metadata": {"length": 5599, "words": 974, "reading_time_min": 4.87}, "text": "¿Te acuerdas?\n\n\nEra como hoy. Un capricho, un enojo de tus celos de vanidosa.\n\n\nEra cualquier mañana, quizá hermosa y sonriente, en que yo, mirando un rayo de sol y contemplando el cielo, esperaba, tras los ensueños dulces de la noche, a que las vidrieras de tu cuarto se entreabriesen mostrándome en la gloria de tu faz la alborada de mi alma. Tú perezosa, yo impaciente, a veces con miedo de turbar tu sueño, entraba de puntillas hasta el lecho. Dormías. Te besaba en los ojos y estremeciéndote como en una convulsión, me volvías la espalda sin mirarme, sin hablar, rebujándote hasta la frente en la seda azul y en los encajes.\n\n\n¡El enfado!\n\n\n¿Hablarte?… inútil. ¿Besarte más, en el cuello, en la oreja, en el nudo de oro de tu pelo? Cada beso era una descarga eléctrica para aumentar tu rabia. ¿Qué tenías? Bah, cualquier motivo insignificante e injusto, que me manifestabas al fin seco apóstrofe de desprecio, con tenacidad convencida de histérica, rebelde a toda explicación. La intentaba yo, aunque sabía su ineficacia de antemano, y herido luego en la grandeza de mi cariño por las pequeñeces de tu espíritu de mujer, me alejaba de ti y de tu cuarto, altivo como tú, pero más triste…\n\n\nLas once, las doce, la una… No se había dignado levantarse la señorita. Frente a mí, en la mesa, estaba tu silla vacía… Bien. Yo me iba al campo, lejos, a vagar… Al Círculo después, hasta las dos de la mañana… Volvía a almorzar solo al día siguiente; y allá a la hora de cenar, tarde, muy tarde, solía encontrarte en el comedor con cara de indiferencia. Ni me hablabas ni te hablaba. Pero, aun sin mirarte, podía notar que me mirabas tú estudiando en mi cara mis impresiones. Por lo pronto habías cuidado de adornarte más… Solo que esperando mi primera palabra de reconciliación, solías engañarte. Tu orgullo aparecía en un «adiós» desdeñoso, y cada uno nos retirábamos a la respectiva habitación. Un mutuo juramento de no ceder llevaban nuestros labios…\n\n\n•••••\n\n\nEra una fiesta, visitas, cualquier cosa. Convidados y ajenas alegrías alrededor; es decir, tu disgusto subrayándose por el buen humor de los demás, y mi pena disfrazándose de ironía en conversación a raudales, en amabilidad con tus amigas, en algún calculado elogio a unos ojos negros… Te levantabas, no podías más… hubieras arrojado a todo el mundo de la casa. Nadie, sino yo, en la animación de la tertulia, advertía tu ausencia, y nadie sino yo, sonriendo de placer infinito, escuchaba sobre el escándalo de la charla aquellas notas leves y nerviosas que hacían llorar de rabia a tu piano con pedal bajo…\n\n\nNotas de cristal, que iban rompiéndose en el aire. \nLa ingrata\n… Notas de Weber, después… aquellas que desesperaban a Margarita Gauthier, la escala explosiva, con todo el enojo de tu espíritu…\n\n\nYo sonreía. El pobre muchacho a quien dispensaba la honra de no escucharle, pagaba mi sonrisa inefable con otra sonrisa idiota. Pero me hablaba, me hablaba… y tú tocabas siempre, insultándome, mordiéndome con tus alegros y tus escalas; derramando amarguras sobre mi corazón con aquellas notas sublimes del andante que reservabas para el supremo esfuerzo de tu coquetería mimosa y traicionera… Iba a ti, al salón obscuro y solitario, y te abrazaba la cintura por detrás de la banqueta del piano, estampando un beso en tu boca. Tú te levantabas sorprendida, huyendo de mí con un mohín de repulsión que era de tu coquetería la venganza deseada…\n\n\nEntonces, al revés: tú, con los demás, a reír, para que yo lo oyera; yo, en cualquier butaca desplomado, en el colmo de la desesperación, viéndome miserable juguete de tus caprichos.\n\n\n•••••\n\n\nCenabais, y no iba a cenar. Seguía escuchando los arpegios de tus carcajadas; seguía allí, solo, en la oscuridad, maldiciendo la bendición de conocerte… Y debía el vino de hacerte compasiva, porque al fin, tú misma, una, dos, tres veces, te tomabas la molestia de ir a invitarme a cenar. Secamente la primera, con dulzura después, perdonando, rogando, pidiendo caridad; toda la transición en poco tiempo hecha en la paradoja eterna de tu alma… Pero ¿te oía yo?… Un gran frío me hacía temblar, un frío de espanto, asomado a las profundidades de tu veleidad y de nuestro amor. Luego sí, tu mano tiraba de mi mano. Te seguía al comedor y me sentaba de la mesa lejos, en el diván; desde donde te veía enfrente, muy seria, muy triste, entre el alborozo del jerez en las caras de los otros, que no se cuidaban ni de ti ni de mí, por fortuna.\n\n\nContagios de la alegría caídos en mi pena, y más borracho yo de amargura que de vino aquellos, reía luego también… Una risa de sus risas, una burla de sus burlas, un desprecio soberano hacia todo, y hacia ti, reina mía, y hacia mí el primero… Risa cortada, más alta, más hueca, que dominaba las demás y concluía por acallarlas, convirtiendo hacia ella la extrañeza y desconcertando a todos… Risa que me ahogaba, que me sacudía todo el cuerpo en latigazos de nervios, que brotaba loca y espantosa de mi garganta, que llegaba a mis ojos y los hacía verter lágrimas, y que en llanto cruel y alegría lamentable dejaba en tu corazón hundir sus agudas notas, con más ferocidad aún que en mi corazón los pérfidos lloros de tus andantes dulcísimos…\n\n\nSalía de allí, silencioso ya, con el pañuelo en los ojos, y me seguías tú, y me abrazabas, y me arrancabas el perdón a besos, de rodillas, ¡de rodillas tú a mis pies, alma del alma!\n\n\n•••••\n\n\nEra, como hoy, un capricho, un enojo de tus celos de vanidosa.\n\n\nComo no te puedo oír, no sé si lloras arrancándole al piano las notas fugaces de cristal.\n\n\nComo no me ves, no sabes si río.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}