{"metadata": {"length": 3513, "words": 590, "reading_time_min": 2.95}, "text": "En el verdadero campo. Un retacíto de naturaleza, lo suficiente para revelar la sabiduría y la bondad de Dios. Animalítos vulgares, pero en libertad. Yo también ando suelto. Es la hora de la siesta; arrastro mi butaca de enfermo al ancho corredor, al amparo de las madreselvas; me tiendo con delicia, y procuro no pensar en nada, lo que es muy saludable. Un centenar de gallinas picotean y escarban sin cesar la tierra; los gallos padecen la misma voracidad incoercible; olvidan su profesional arrogancia, y hunden el pico. Esa gente no alza la cabeza sino cuando bebe; entonces mira hacía arriba con expresión religiosa. Un tábano hambriento se me adapta a la piel, lo aplasto de una palmada, cae al suelo y, agonizante aún, se lo llevan las hormigas al tenebroso antro donde almacenan los víveres. Los elásticos lagartos se fían de mi inmovilidad; densos, redondos, viscosos, avanzan en rápidas carreras, interrumpidas por largos momentos de espionaje petrificado. Parece a primera vista que toman el sol; lo que hacen es cazar moscas. Las detienen al vuelo con su lengua veloz como el rayo, y sobre ellas se cierra instantáneamente la caja de las chatas mandíbulas. Es triste, en pleno siglo XX, dominar los aires y perecer entre las fauces de un reptil fangoso, anacrónico, pariente extraviado de los difuntos saurios de la época jurásica. De pronto, un zumbar agudo me llama la atención. En el muro, cuyo revoque se ha desprendido a trechos, dejando a la intemperie el barro lleno de grietas profundas, un moscón azul, cautivo de telarañas, se agita con desesperadas convulsiones. Los finísimos hilos grises, untados de una pérfida goma, le envuelven poco a poco, espesando su madeja infernal; y las pobres alas prisioneras vibran en un espacio cada vez más chico, lanzando un gemido cada vez más delgado y más débil. Y salen y se acercan y retroceden al cubil, acechando su presa, las patas negras y velludas del monstruo, los brazos de la muerte. Un minuto más, y la catástrofe se habrá consumado. Yo puedo salvar al insecto… Mas, ¿quién soy yo para intervenir en este drama, para perturbar tal vez los planes de la Providencia? ¿Quién sabe los crímenes que el moscón tiene sobre su espíritu? Además, si nos dedicásemos a salvar moscones entelarañados, ¿para qué servirán las telarañas, las arañas y quizá los moscones mismos? No alteremos el orden maravilloso del Universo. Pero ya cesó de oírse el gemido de las alas; la víctima sucumbió. Tarde hermosa y feliz … Los toros mugen a lo lejos; mugen lúgubremente; rodean el sitio en que carnearon a un compañero, y se lamentan sin comprender por qué, olfateando la sangre. En busca de la mía me acosan los mosquitos de la vanguardia; los que clavan la trompa y se hacen matar heroicamente mientras hartan su sed. Y el sol baja enrojeciendo el mundo. La transparencia de la atmósfera encanta mis ojos. ¡Qué bellas curvas describen en lo alto los halcones, persiguiendo a los murciélagos! Mi alma se impregna de un vago sentimentalismo; la magnificencia del crepúsculo excita mi literatura; el astro se acuesta “fatigado y ardiente”, como dice Chateaubriand, y me enternezco con elegancia. Y he aquí que suenan unos pasos en el corredor. Es Panta, la cocinera, con el cadáver de un pollo en la mano. ¡Miserable cuello estrangulado, siniestras plumas todavía erizadas del espanto supremo! La buena mujer me contempla con ternura, y me pide órdenes.\n\n\n—Sí… con arroz; no se le vaya a quemar. Me siento con un apetito excelente.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}