{"metadata": {"length": 16386, "words": 2889, "reading_time_min": 14.445}, "text": "Recuerdo cuántas amapolas se veían por la ventana en el campo, y no las he soñado, desde luego. Colores tan vivos no se sueñan y, además, siempre he observado que de un sueño no se recuerdan los detalles inútiles. Pero aquellas amapolas no servían para nada y brotaban sobre el montículo, dentro de la ventana, como una cosa auténtica. Más aún, recuerdo que pensaba: Si todo esto fuera un sueño, aparecería alguien entre las amapolas, sucedería algo, porque todo en los sueños tiene un significado. En cambio, cuando alguna que otra vez conseguía echar una ojeada por la ventana, comprendía que nada podía ocurrir y encontraba justamente en la hierba y en las cosas una inquebrantable sensación de confianza. Era esto, incluso, lo que me hacía sonreír.\n\n\nEsta sensación de confianza me resulta bastante familiar, y me asalta cada vez que desde un lugar cerrado echo un vistazo al cielo, a los árboles, al aire. Es como si por un momento hubiese dudado de la existencia de las cosas y esa mirada me tranquilizase. Una costumbre más bien trivial. Como lo es el consiguiente hábito de buscar el encierro para disfrutar del instante de liberación cuando saco la nariz fuera. De ahí que frecuente los cafés y las tabernas, y me guste sentarme en los rincones en penumbra, bajo las ventanas.\n\n\nPero no tengo la costumbre de emborracharme, ni mucho menos de dormirme en las mesitas. De todas formas, en aquellos tiempos cada una de mis costumbres había saltado por los aires y ciertas veces me encontraba a altas horas de la noche por cualquier calle de los suburbios, y caminaba aún decidido a pasar la madrugada levantado. Me marchaba con toda clase de pretextos, y con preferencia a parajes a trasmano. Ciertas horas del día las sorbía inquieto en este o aquel rincón. Al pensar sobre ello hoy, es extraño que tanta inquietud, la cual a fin de cuentas quería decir que ya no sabía vivir solo —y en efecto, parte del día y de la noche ya no vivía solo—, se me haya quedado en la mente como una manía de soledad, como una saciedad, casi una náusea de la única presencia que entonces buscaba. Pero así suele suceder, dicen. Por acabar de una vez, estaba enamorado, y disfrutaba como podía de mi amor. De aquella casa salía de noche, ya entrada la mañana, a media tarde, a las horas más absurdas, saciado y contento, y, mientras me sostenían las piernas, andaba por todo tipo de calles, inquieto por el próximo encuentro, a veces soñoliento y a veces fresco y curioso. Dormía a todas horas, y a cada despertar me parecía que era por la mañana. Los cafés y las tabernas eran como las etapas de un viaje que nunca acababa.\n\n\nAquella vez de las amapolas estaba sentado a una gran mesa junto a la ventana, apoyado en el codo, y sabía que fuera estaba el campo, pero por indolencia no lo miraba. Tenía aún en los ojos la somnolencia del mucho sol aguantado, y un zumbido hecho de moscas y de fatiga llenaba la penumbra. No se oía otra cosa, porque la sala estaba abierta, y toda la taberna parecía desierta, ni, que yo sepa, me había movido para encargar algo. Acaso disfrutaba con el olvido en que todos me dejaban, y no sé cómo desde la entrada había pasado a aquella sala apartada. Si es que había una entrada. Recuerdo que aguzaba el oído esperando el lejano retumbo de un tranvía, y fue la ausencia de ese ruido lo que me infundió de pronto una leve sensación de extravío y una sospecha —la primera—, la de que, si no oía nada, era porque no debía y que acaso a mi alrededor había comenzado algo que acabaría quién sabía cómo.\n\n\nPero justamente esta sensación, que debería presuponer un estado de vigilia, se mezclaba con una absurda confianza —e incluso una tranquilidad—, la de que nada podía sucederme porque quien estaba sentado al otro lado de la mesa era amigo mío.\n\n\nEsta es la cosa. Nada había ocurrido desde que, sabiéndome solo en aquella sala de taberna, no me había movido a llamar a los dueños y hasta había intentado poblar el silencio con el zumbido de un tranvía lejano, y hete aquí que ahora razonaba aceptando tranquilamente la presencia de un extraño e incluso sabía quién era. Esto es, no quién era, sino encima algo más: su disposición hacia mí, sus gestos habituales, su modo de callar y de mirarme. Creo que ni siquiera miré con curiosidad a mi vecino, porque no se siente curiosidad por quien se presenta con la misma inevitabilidad con que nuestro otro yo aparece en el espejo. No era esta mi inquietud: la compañía la aceptaba con toda naturalidad, hasta me alegraba. Nada similar, por ejemplo, a la angustia que me invadía a veces por aquellos días si me rescataba de la que siempre estaba tendida a mi lado y me preguntaba por un instante quién era realmente para mí. Repito, mi compañero no me inquietaba: había entre nosotros una confianza hecha como de una inmensa y vaga masa de recuerdos, para mí impenetrable en aquel momento, pero sin embargo existente y común.\n\n\nEstá bien, decía, encontrarme aquí con él; pero en estas cosas no hay que razonar demasiado, ni creer que, si no se oyen tranvías, eso tenga por fuerza un significado. Acaso los he oído sin fijarme.\n\n\nDe una vez por todas debo decir que, desde niño, al despertarme tras un sueño no he sabido nunca resignarme a olvidarlo así sin más, siempre he reflexionado sobre él tratando de aferrar su secreto. Y no es nada fácil. Pero una cosa al menos he puesto en claro: un sueño se desarrolla no como un hecho que ocurre, sino como un hecho que es narrado. Por ejemplo: corriendo en un sueño perdéis un zapato. Creéis que es por casualidad, pero no lo es. Tras extravagantes aventuras que os hacen olvidar por completo vuestro pie descalzo, sucede que en el centro de una mesa suntuosamente puesta a la cual os acercáis con el aliento en suspenso veis vuestro zapato, desprovisto de cordones, los cuales no hay que chupar en absoluto. El operador que os proyecta el sueño —vosotros mismos, diréis— os había hecho perder el zapato, lo había guardado en reserva como un narrador hace con un buen detalle, y hete aquí que os lo pone delante cuando ya no pensáis en él. Por mera vocación, me he obsesionado tanto por esta investigación con el paso de los años que no es raro que me suceda acompañar un sueño con la continua preocupación sobre cómo está hecho, y con una extenuante atención a sus mínimos detalles para tratar de adivinar qué significado tendrán más adelante. Y además, siempre espero —y temo— coger al operador en falta.\n\n\nTodo esto —admitiendo siempre que yo soñase aquella tarde— podría explicar algo. Por ejemplo, mi desasosiego a propósito del silencio del tranvía. Sea cual sea la razón de ese silencio, decía, es tonto preocuparse. Lo que ocurre es mucho más importante. Si de verdad ha comenzado algo, habrá primero que soñar hasta el final, después ya se verá.\n\n\nPero estaba la ventana. Y dentro de la ventana, en la hierba pálida de la tarde, las amapolas escarlatas, que nada tenían que ver conmigo o con mi desasosiego, y sin embargo me interesaban mucho por ser tan vivas de color y tan absurdas. Para ellas, que el tranvía no se pusiera en marcha no significaba nada; punteaban aquel montículo del prado como fantasmas ligeros, meciéndose apenas, y recuerdo que las miré de pasada porque comprendía que en aquel momento su mundo era otro y que yo era el único en conocer su presencia allí.\n\n\nMi vecino callaba. Había entre nosotros como un entendimiento para no hacernos oír fuera de la sala cerrada, pues en tal caso uno de los dos habría debido desaparecer. Eso lo sabíamos perfectamente. Al igual que yo sabía también que, aunque se me pareciese en los hombros, las manos, la expresión, era algo así como un obrero, hasta el punto de llevar la chaqueta metida como un rollo en la correa de los pantalones y apoyar un codo desnudo sobre la mesa y el puño bajo la mandíbula, mientras me miraba encorvado.\n\n\nSonreí meditabundo, sin apartar los ojos de los nudillos de aquel puño, que tenían un gran relieve por ser flacos y fuertes y porque a ellos estaba ligada, no sé cómo, aquella sensación mía de confianza y de pasada intimidad. Ya empezaba a preguntarme el porqué de mi sensación y a tratar de superar la muralla de tantos misteriosos recuerdos comunes. Me conozco bien y estoy seguro de que de no haber tenido hacía ya tiempo una prueba de la cordialidad de aquellos ojos, habría estado inquieto o, por lo menos, cohibido. Que el jovenzuelo —cuyo nombre sabía también, Masino— sí estuviera cohibido, no era idea que se aviniese con mi temperamento. En ninguna circunstancia de la vida pienso nunca en que quien tengo delante pueda temer algo de mí, mientras que la experiencia me enseña que ese es el caso más frecuente. Sea como fuere, empezaba a entender, o acaso a imaginarme, de qué estaba compuesta mi confianza. Poco antes debíamos de haber hablado. En efecto, al igual que sabía su nombre conocía también el timbre de su voz; sabía incluso que disfrazaba las palabras italianas con una pronunciación trabajosa y lenta, que se expresaba en italiano como alguien a quien le resulta más familiar el dialecto, pero quiere adecuarse a su interlocutor.\n\n\n—Veamos la otra mano —dije de improviso.\n\n\nSin inmutarse, Masino me tendió el brazo libre, apoyando en la mesa el codo y el dorso del puño cerrado, y no cambió de cara, como si me propusiese un juego o una adivinanza. Yo alargué ávidamente las manos, le cogí los dedos y traté de abrirle el puño a la fuerza. Recuerdo que incluso me levanté de la silla. Masino, con el otro puño siempre apoyado bajo la cara, no cedió. Entonces hice como si la cosa no tuviera importancia y lo miré con desenvoltura. Masino sonrió apoyado en los nudillos de la mano.\n\n\n—¿Es preciso andarse con bromas? —dije.\n\n\nMasino abrió el puño. La palma era flaca y oscura, y las yemas, callosas. Apenas la miré, y me preguntaba en cambio el porqué de aquella lucha y si me avergonzaría de ella durante mucho tiempo.\n\n\n—¿Estás contento de no pensar más en eso? —preguntó Masino, con voz vacilante.\n\n\n—Puede que aún piense y mucho —respondí—. ¿Por qué no iba a pensarlo? Las humillaciones se me quedan más grabadas que las satisfacciones. Soy como un crío.\n\n\n—Hazme caso, no lo pienses más —dijo Masino—. Hay tan poco tiempo. Y debes darte prisa en recoger todas las satisfacciones que puedas, porque en el momento en que te despiertes se acabó.\n\n\nYo miraba fijamente la mesa y rezongaba para mi coleto, como hago a menudo cuando estoy solo. Y, como suele ocurrir, me conmovía de modo extraordinario y ya no levantaba la mirada y me sentía vacío y desesperado, tanto que me corrían las lágrimas como si fueran sangre, y decía: «Esta es mi sangre que se me va. Haz estas cosas solo, bufón». Pero sabía que cuanto más me acobardase más pronto volvería a flote, y en cierto momento dije:\n\n\n—Basta. No era nada. No tengo nada que ver.\n\n\n—Entonces —dijo Masino, que no se había movido—, ¿estás convencido?\n\n\n—No —respondí secamente—. Tú conmigo no gastas cumplidos, y yo tampoco.\n\n\nHablaba con el terror de estar exagerando, pero no podía contenerme. Hablaba como se echa una piedra a un pozo, siguiendo la caída con el frío del agua en los huesos, pero sin osar asomarse. Masino podía incluso cambiar de expresión y convertirse en mi enemigo. Con el rabillo del ojo vigilaba la ventana y esperaba que el torso de alguien la llenase. Pero sabía que fuera no había nadie.\n\n\nCuando volví a mirar a Masino, me había puesto a sonreír como él antes, con la mano contra la boca.\n\n\n—¿Tengo razón? —pregunté.\n\n\nMasino me hizo con los ojos la señal de continuar.\n\n\n—Siempre he sido un desgraciado —dije—. Pero más que un desgraciado, un crío. Ciertas noches me disgusta irme a dormir, porque me parece tiempo perdido. Quisiera estar siempre despierto, dispuesto a respirar y a ver. Ver, ver siempre me bastaría. Para mí es un placer como para volverse loco salir de casa y mirar el tiempo, la gente que anda, sentir el olor. Luego es bonito pensar en eso. Hay humillaciones, sí, pero paciencia.\n\n\n—Despertarse de veras es otra cosa —repuso Masino, con voz dura.\n\n\n—Déjame hablar. Me toca a mí decir eso, pues pienso en ello día y noche. Será solo una humillación. La mayor de todas. Pero se podrá contar.\n\n\nSiguió un momento que, todavía hoy, no sé enlazar con el resto. Me parece que hice una mueca, que volví a desalentarme, pero que de vez en cuando alzaba la cabeza y le lanzaba a Masino una mirada furtiva. Masino me escuchaba tan seriamente que la ventana parecía no existir. Yo, en cambio, la veía de refilón, y eso me daba una secreta sensación de superioridad. Atento a que no se diera cuenta, tenía a raya sus ojos para que no mirase hacia fuera como yo, y mientras tanto pensaba, pensaba. Masino se había quitado la mano de la barbilla, y estaba inclinado con los brazos cruzados sobre la mesa.\n\n\n—Se puede contar —continué—. Ya he contado otras. Si quieres, te la cuento ahora mismito. No hago otra cosa día y noche.\n\n\nAmbos nos mirábamos sonriendo, y estábamos agachados sobre la mesa como dos jugadores. Yo ya no me sentía irritado. Estaba atolondrado. Ambos queríamos hablar.\n\n\n—Yo una vez lo intenté —dijo Masino—. Pero no soy capaz. Habría que saber la razón del zapato.\n\n\n—Inténtalo ahora —rogué.\n\n\nEntonces Masino torció los hombros e hizo una mueca.\n\n\n—Lo que sé es verdad —dijo—. No puedo. Son pobres tipos que vendrían aquí todos y no nos dejarían hablar. También hay chicas. —Masino se reía quedo, y abría y cerraba nerviosamente los dedos sobre la mesa—. Hay que reflexionar sobre eso y comprender la razón. Se hace una cosa, pero contarla es distinto.\n\n\n—Es cierto —dije—. Nadie me ha contado nunca lo que yo hago. Es imposible.\n\n\nSe nos ocurrió al tiempo la misma idea. Se la leí en los ojos. Él me miraba con la cabeza gacha.\n\n\n—Hay que ser dos —añadí—. Como para hacer el amor.\n\n\nPero justamente mientras hablaba, notaba que giraba en el vacío. No era eso lo que Masino esperaba de mí. Él pensaba en algo muy diferente.\n\n\n—Es aún más hermoso —continué—. Como venir al mundo otra vez.\n\n\nVi la frente de Masino dirigida a la ventana y volví a sentir el viejo sobresalto.\n\n\n—¿Nunca te has despertado de verdad? —me preguntó en voz baja.\n\n\nYo tenía en los ojos la luz de aquellas amapolas y las miraba intensamente en mi interior, como si esa fuese la única manera de absorberlas del todo y esconderlas. Casi gritaba de angustia. Mi vida estaba ligada a aquellas amapolas.\n\n\n—¿Qué tiene que ver? —dije deprisa—. No tengo miedo de despertarme. Total, pienso en ello día y noche.\n\n\nMasino replicó, siempre vuelto hacia la ventana:\n\n\n—De nada sirve pensarlo. Despertarse es peor que tener miedo. A partir de ese momento no puedes hacer nada.\n\n\n—Lo sé —dije quedo.\n\n\nPrecisamente entonces Masino había dejado las amapolas y había vuelto a mirar la mesa. Me pesaba el corazón porque comprendía que no iba a ocurrir nada; que lo que podía ser, ya había sido; que estaba todo contenido en aquella sala y en aquella ventana. Oía cómo el estruendo del silencio en la penumbra, y algo en el fondo del cerebro, me susurraba:\n\n\n«No importa, no importa».\n\n\nMiraba a Masino con lástima, casi con pena, y no quería que se diera cuenta. Ahora todo lo suyo me apiadaba, y experimentaba esa invencible sensación que nos da la piedad por nosotros mismos, cuando instintivamente nos dejamos ir y lloraríamos, si no fuera por un sordo rencor que sentimos contra nosotros mismos. Le miraba las manos duras y tristes sobre la mesa.\n\n\n—No quieres saber nada, Masino —le dije de pronto.\n\n\n—No, nada —respondió su voz alejándose, como si estuviera al otro lado del muro.\n\n\nMe quedé no sé cuánto tiempo sentado en aquel lugar, con la sien apoyada en el postigo de madera desde donde sin moverme había visto antes las amapolas. Sabía que caía la noche, pero estaba a gusto y no me movía.\n\n\nCuando me llegó el retumbo de los tranvías me recobré, y sin embargo tenía una vaga conciencia de oírlos hacía ya tiempo. La penumbra que llenaba también la ventana no podía aún haber ocultado el prado, pero yo no pensaba en eso entonces, y no miré. Veía en cambio al fondo de la sala una puertecita entornada que daba al aire libre, e, ignorando cuánto tiempo llevaba allí, me asaltó la inquietud de que aparecieran los dueños y se quejaran de mi permanencia clandestina. No era solamente inquietud, era espanto. Atravesé la puertecita y, tras recorrer temblando un trecho de prado, me escabullí por detrás de una fábrica.\n\n\n*FIN*\n\n\n\n\n“Vocazione”,\n\nFeria d’agosto\n, 1946\n\n"}