{"metadata": {"length": 21757, "words": 3758, "reading_time_min": 18.79}, "text": "La señorita Willerton siempre quitaba las migas de la mesa. Era su hazaña doméstica especial y lo hacía con gran esmero. Lucía y Bertha fregaban los platos y Garner se iba a la sala a hacer el crucigrama del \nMorning Press\n. Así dejaban sola en el comedor a la señorita Willerton y eso le gustaba a ella. ¡Uf! En aquella casa el desayuno era siempre un suplicio. Lucía insistía en seguir siempre el mismo horario en el desayuno y las demás comidas. Lucía decía que desayunar a la misma hora contribuía a adquirir otras prácticas regulares, y, con lo propenso que era Garner a sufrir molestias, era fundamental que estableciesen algún método en las comidas. De esa manera, también se aseguraba de que él le pusiera agaragar a su crema de trigo. «Como si después de llevar cincuenta años haciéndolo -pensó la señorita Willerton-, fuese capaz de hacer otra cosa.» La polémica del desayuno empezaba siempre con las gachas de harina de trigo de Garner y terminaba con las tres cucharadas de piña triturada de la señorita Willerton. «Ya sabes lo de tu acidez, Willie -le decía siempre la señorita Lucía-, ya sabes lo de tu acidez», y entonces Garner ponía los ojos en blanco y soltaba algún comentario desagradable, y Bertha pegaba un salto y Lucía se mostraba afligida y la señorita Willerton saboreaba la piña triturada que acababa de tragarse.\n\n\nEra un alivio quitar las migas de la mesa. Quitar las migas de la mesa le daba tiempo para pensar, y, si la señorita Willerton debía escribir un relato, antes tenía que pensarlo. Casi siempre pensaba mejor sentada delante de la máquina de escribir, pero por el momento tendría que conformarse con lo que había. En primer lugar, debía pensar un tema para el relato que iba a escribir. Eran tantos los temas sobre los que se podía escribir un cuento que a la señorita Willerton nunca se le ocurría ninguno. Era siempre la parte más difícil de escribir un cuento, ella siempre lo decía. Dedicaba más tiempo a pensar en algo sobre lo que escribir que a la escritura en sí. A veces descartaba un tema tras otro y, a menudo, tardaba una o dos semanas en decidirse por alguno. La señorita Willerton sacó el recogedor y la escobilla de plata y se puso a limpiar la mesa. «¿Y un panadero -se preguntó-, será un buen tema?» «Los panaderos extranjeros eran muy pintorescos», pensó. La tía Myrtile Filmer había dejado sus cuatricromías de panaderos franceses estampadas en sombreros con forma de hongo. Eran hombres magníficos, altos… rubios y…\n\n\n-¡Willie! -gritó la señorita Lucía, entrando en el comedor con los saleros-. Por el amor de Dios, pon el recogedor debajo de la escobilla o echarás todas las migas sobre la alfombra. En lo que va de la semana le he pasado la aspiradora cuatro veces y no pienso volver a pasarla.\n\n\n-Si le has pasado la aspiradora no sería por las migas que se me caen a mí -le contestó la señorita Willerton, lacónica-. Siempre recojo las migas que se me caen. -Y aclaró-: Y a mí se me caen bien pocas.\n\n\n-A ver si esta vez lavas el recogedor antes de guardarlo -le soltó la señorita Lucía.\n\n\nLa señorita Willerton se echó las migas en la mano y las arrojó por la ventana. Llevó el recogedor y la escobilla a la cocina y los metió debajo de un chorro de agua fría. Los secó y los volvió a guardar en el cajón. Misión cumplida. Ahora podía ponerse delante de la máquina de escribir. Y estarse allí hasta la hora del almuerzo.\n\n\nLa señorita Willerton se sentó delante de la máquina de escribir y lanzó un suspiro. ¡A ver! ¿En qué había estado pensando? Ah, sí. En los panaderos. Ummm. Los panaderos. No, los panaderos, mejor no. Tenían poco de originales. Los panaderos no producían tensión social. La señorita Willerton clavó la vista en la máquina de escribir. A S D F G… sus ojos recorrieron las teclas. Ummm. «¿Y los maestros?», se preguntó la señorita Willerton. No. Por Dios, no. Los maestros siempre hacían que la señorita Willerton se sintiera rara. Sus maestras del Seminario Femenino Willowpool estaban bien, pero eran todas mujeres. El Seminario Femenino de Willowpool, recordó la señorita Willerton. La frase no le gustaba nada: Seminario Femenino de Willowpool… sonaba a biología. Ella se limitaba a decir que se había graduado de Willowpool. Los maestros hacían que la señorita Willerton se sintiera como si estuviera a punto de pronunciar algo mal. Además, los maestros no eran oportunos. Ni siquiera representaban un problema social.\n\n\nProblema social. Problema social. Ummm. ¡Los aparceros!\n\n\nLa señorita Willerton nunca había intimado con ningún aparcero pero, reflexionó, como tema tendría tanto arte como cualquier otro, ¡y le permitirían conseguir ese aire de trascendencia social que tan útil resultaba en los círculos que esperaba conocer en sus viajes! «Siempre puedo sacarle partido -refunfuñó-, al tema de la lombriz intestinal.» ¡Ya le iba saliendo! ¡Sin duda! Movió los dedos con nerviosismo sobre las teclas sin tocarlas. Después, de repente, empezó a escribir a gran velocidad.\n\n\n«Lot Motun -registró la máquina- llamó a su perro.» Una pausa abrupta siguió a la palabra «perro». La señorita Willerton siempre se esmeraba en la primera oración. «La primera oración -decía siempre-, le venía como… ¡como un chispazo! ¡Tal cual! – decía, y chasqueaba los dedos-, ¡como un chispazo!» Y sobre la primera oración construía su relato. «Lot Motun llamó a su perro», le había salido automáticamente a la señorita Willerton, y al releer la frase, decidió no solo que «Lot Motun» era un nombre adecuado para un aparcero, sino que hacer que llamara a su perro era lo mejor que se podía esperar de un aparcero. «El perro levantó las orejas y, con el rabo entre las patas, se acercó a Lot.» La señorita Willerton había escrito la frase antes de que le diera tiempo a advertir su error: dos «Lot» en un mismo párrafo. Resultaba desagradable al oído. La máquina de escribir retrocedió chirriando y la señorita Willerton escribió tres X sobre «Lot». Entre líneas anotó a lápiz: «Su amo». Ahora ya estaba lista para continuar. «Lot Motun llamó a su perro. El perro levantó las orejas y, con el rabo entre las patas, se acercó a su amo.» «Y también tengo dos perros – pensó la señorita Willerton-. Ummm.» Pero decidió que eso no molestaría tanto al oído como los dos «Lot».\n\n\nLa señorita Willerton era muy partidaria de lo que denominaba «arte fonético». Según ella, el oído era tan lector como el ojo. Le gustaba expresarlo de ese modo. «El ojo forma un cuadro -le había dicho a un grupo en las Hijas Unidas de las Colonias- que puede pintarse en abstracto, y el éxito de la empresa literaria -a la señorita Willerton le gustaba la expresión empresa literaria- depende de esos elementos abstractos creados en la mente y de la naturaleza tonal -a la señorita Willerton también le gustaba eso de naturaleza tonal-, que registra el oído.» La oración «Lot Motun llamó a su perro» tenía un toque cáustico y seco que, seguido de «el perro levantó las orejas y, con el rabo entre las patas, se acercó a su amo», le daba al párrafo la salida que precisaba.\n\n\n«Lot tiró de las orejas cortas y raquíticas del animal y se revolcó con él en el barro.» A lo mejor, reflexionó la señorita Willerton, eso era un poco exagerado. Pero, según le constaba, el que un aparcero se revolcara en el barro entraba dentro de lo razonablemente posible. En cierta ocasión había leído una novela que trataba de ese tipo de personas, en la que se había hecho algo tan feo como aquello y, a lo largo de tres cuartas partes de la narración, cosas mucho peores. Lucía la encontró mientras limpiaba uno de los cajones del escritorio de la señorita Willerton, y, después de hojear unas cuantas páginas al azar, sujetó el libro entre el pulgar y el índice, lo llevó hasta el horno y lo echó al fuego.\n\n\n-Willie, esta mañana cuando limpiaba tu escritorio, me encontré un libro que Garner debió de dejar allí para hacerte una broma -le dijo la señorita Lucía más tarde-. Fue horrible, pero ya sabes cómo las gasta Garner. Lo he quemado. -Y luego, con una risita ahogada, añadió-: Estaba segura de que no podía ser tuyo.\n\n\nLa señorita Willerton estaba segura de que no podía ser de nadie más que de ella, pero no se atrevió a aclararlo. Lo había encargado directamente a la editorial porque no quería pedirlo en la biblioteca. Le había costado tres dólares con setenta y cinco centavos, envío postal incluido, y no había terminado los últimos cuatro capítulos. Eso sí, había leído lo suficiente para poder afirmar que era razonablemente posible que Lot Motun se revolcara en el barro con su perro. Al hacerle hacer tal cosa, lo de las lombrices intestinales tendría más sentido, decidió. «Lot Motun llamó a su perro. El perro levantó las orejas y, con el rabo entre las patas, se acercó a su amo. Lot tiró de las orejas cortas y raquíticas del animal y se revolcó con él en el barro.»\n\n\nLa señorita Willerton se apoyó en el respaldo. Era un buen comienzo. Ahora planificaría la acción. Había que incluir una mujer, claro. A lo mejor Lot podía matarla. Ese tipo de mujeres siempre sembraba cizaña. Incluso podía provocarlo para que acabara matándola por libertina y, después, quizá a él lo perseguiría la mala conciencia.\n\n\nSi debía tomar ese rumbo, sería necesario dotarlo de principios, aunque no sería demasiado difícil dárselos. Se preguntó de qué manera introduciría ese aspecto, en vista de toda la atención que en el relato debía dedicarle al amor. Tendría que poner algunas escenas bastante violentas y naturalistas; el tipo de detalles sádicos que una leía en relación con esa clase de gente. Era un problema. Sin embargo, la señorita Willerton disfrutaba con esos problemas. Lo que más le gustaba era planificar las escenas pasionales, pero, cuando llegaba el momento de escribirlas, siempre empezaba a sentirse rara y a preguntarse qué diría su familia cuando las leyeran. Garner chasquearía los dedos y le haría un guiño a la menor oportunidad; Bertha la consideraría una persona horrible; y Lucía diría con esa vocecita tonta que la caracterizaba: «¿Qué nos has estado ocultando, Willie? ¿Qué nos has estado ocultando?», y lanzaría su risita ahogada, como hacía siempre. Pero la señorita Willerton no podía pensar en eso ahora; debía darle forma a sus personajes.\n\n\nLot sería alto, encorvado y desaliñado, pero sus ojos serían tristes y lo harían parecerse a un caballero pese a tener el cuello enrojecido y las manos enormes y torpes. Tendría los dientes rectos y, para indicar que era dueño de cierto espíritu, sería pelirrojo. Las prendas le colgarían sin gracia, pero las luciría con desenfado, como si fuesen una segunda piel; tal vez, reflexionó la señorita Willerton, sería mejor, después de todo, que no se revolcara con el perro. La mujer sería más o menos guapa, con el pelo rubio, los tobillos gruesos, los ojos turbios.\n\n\nLa mujer le serviría la cena en la cabaña y él comería la sémola llena de grumos a la que ella ni siquiera se habría molestado en ponerle sal y, allí sentado, pensaría en cosas grandiosas, lejos, muy lejos… en otra vaca, una casa pintada, un pozo limpio, incluso una granja propia. La mujer empezaría a dar alaridos porque él no había cortado suficiente leña para la cocina y se quejaría del dolor de espalda. Ella se sentaría a verlo comer la sémola rancia y le diría que no tenía suficientes agallas para robar comida.\n\n\n-¡Eres un asqueroso pordiosero! -le diría con sorna. Y él la mandaría callar.\n\n\n-¡Cierra la boca!-gritaría.\n\n\n-Me tienes harta, más que harta. -Pondría los ojos en blanco y, burlándose y riéndose de él, le diría-: Los desgraciados como tú no me dan miedo.\n\n\nEntonces él echaría la silla hacia atrás e iría hacia ella. Ella agarraría un cuchillo de la mesa -la señorita Willerton se preguntó cómo era posible que aquella mujer fuera tan corta-, y retrocedería manteniendo el cuchillo en alto. Él daría un salto hacia delante y ella se apartaría veloz, como un caballo salvaje. Luego volverían a estar cara a cara, los ojos rebosantes de odio, y avanzarían y retrocederían. La señorita Willerton alcanzó a oír cómo los segundos iban golpeando contra el tejado de lata. Él se abalanzaría otra vez sobre la mujer y ella, con el cuchillo dispuesto, se lo hincaría de un momento a otro… La señorita Willerton no pudo aguantar más. Golpeó a la mujer con fuerza en la cabeza, por detrás. La mujer soltó el cuchillo y una niebla la envolvió y se la llevó del cuarto. La señorita Willerton se volvió hacia Lot.\n\n\n-Deja que te sirva un poco de sémola caliente -le dijo.\n\n\nSe acercó a la cocina, en un plato limpio sirvió una ración de sémola blanca y tersa y un trozo de mantequilla.\n\n\n-Caray, gracias -dijo Lot, y le sonrió con esos bonitos dientes-. Tú sí sabes cómo prepararla. Verás -le dijo-, estuve pensando… Podríamos marcharnos de esta granja arrendada y tener un lugar decente. Si este año conseguimos ganar algo, podríamos comprarnos una vaca y empezar a construirnos una casita. Imagínatelo, Willie, imagínate lo que sería.\n\n\nElla se sentó a su lado y le puso la mano en el hombro.\n\n\n-Lo conseguiremos -aseguró-. Nos irá mejor que ningún otro año y en primavera tendremos esa vaca.\n\n\n-Tú siempre sabes cómo me siento, Willie. Tú siempre lo has sabido.\n\n\nSe quedaron sentados largo rato, pensando en lo bien que se entendían.\n\n\n-Termina de comer -dijo ella al fin.\n\n\nCuando él hubo cenado, la ayudó a quitar la ceniza de la cocina y después, en el caluroso atardecer de julio, dieron un paseo por el prado, en dirección al arroyo, y hablaron de la casita de la que algún día serían dueños.\n\n\nA finales de marzo, cuando la época de lluvias estaba cerca, habían conseguido más de lo esperado. A lo largo del mes anterior, Lot se había levantado a las cinco de la mañana, y Willie, una hora antes, para tratar de adelantar todo el trabajo posible aprovechando el buen tiempo. A la semana siguiente, comentó Lot, empezaría a llover y, si antes no levantaban la cosecha, la perderían… y con ella, cuanto habían ganado en los últimos meses. Sabían lo que aquello supondría, otro año de ir tirando sin mucho más de lo que habían tenido el anterior. Además, al año siguiente, en lugar de la vaca, llegaría un crío. Lot se había empeñado en comprar la vaca pese a todo.\n\n\n-Alimentar a un crío tampoco cuesta tanto -había razonado-, y la vaca nos ayudaría a darle de comer…\n\n\nPero Willie se había mostrado firme, comprarían la vaca más adelante, el crío debía empezar con buen pie.\n\n\n-A lo mejor -había concluido Lot-, vamos a tener suficiente para las dos cosas. -Y se había marchado a ver el campo recién arado como si pudiera calcular la cosecha por los surcos.\n\n\nPese a las estrecheces, había sido un buen año. Willie había limpiado la casucha y Lot había arreglado la chimenea. En la puerta había profusión de petunias, y en la ventana, una colonia de dragoncillos. Había sido un año pacífico. Pero ahora comenzaban a inquietarse por la cosecha. Debían recogerla antes de que llegaran las lluvias.\n\n\n-Nos falta una semana más -rezongó Lot al regresar esa noche-. Una semana más y lo vamos a conseguir. ¿Tienes ganas de cosechar? No está bien que debas salir -suspiró-, pero no podemos pagar a nadie para que nos ayude.\n\n\n-Me encuentro bien -dijo ella, y ocultó las manos temblorosas a su espalda-. Cosecharé.\n\n\n-Esta noche está nublado -dijo Lot, sombrío.\n\n\nAl día siguiente trabajaron hasta el anochecer, trabajaron hasta reventar, y después regresaron a trompicones a la cabaña y cayeron en la cama.\n\n\nWillie se despertó por la noche, notando un dolor. Era un dolor suave y verde, recorrido de luces moradas. Se preguntó si estaría despierta. Movió la cabeza de lado a lado y dentro de ella notó unas siluetas que zumbaban y picaban piedras.\n\n\nLot se incorporó.\n\n\n-¿Te sientes mal? -le preguntó temblando.\n\n\nElla se apoyó sobre el codo y luego se dejó caer otra vez.\n\n\nVe al arroyo y trae a Anna -jadeó. El zumbido se hizo más intenso y las siluetas más grises. Al principio, el dolor se entremezcló con aquellas siluetas durante unos segundos; luego, de forma ininterrumpida. Llegaba a ella una y otra vez. El zumbido se hizo más nítido y, a eso del alba, se dio cuenta de que estaba lloviendo. Más tarde preguntó con voz ronca:\n\n\n-¿Cuánto hace que llueve?\n\n\n-Dos días enteros -contestó Lot.\n\n\n-Entonces hemos perdido. -Willie miró con desgana los árboles empapados-. Se acabó.\n\n\n-No, no se acabó -dijo él en voz baja-. Tenemos una niña.\n\n\n-Tú querías un niño.\n\n\n-No. Tengo lo que quería, dos Willies en lugar de una, y eso es mucho mejor que una vaca -sonrió-. ¿Qué puedo hacer para merecerme todo lo que tengo, Willie? -Seinclinó y la besó en la frente.\n\n\n-¿Qué puedo hacer yo? -preguntó ella en voz baja-. ¿Qué puedo hacer paraayudarte más?\n\n\n-¿Qué tal si vas al mercado, Willie?\n\n\nLa señorita Willerton apartó de sí a Lot de un empujón.\n\n\n-¿Qué… qué me decías, Lucía? -tartamudeó.\n\n\n-Te decía que qué tal si esta vez vas tú al mercado. Esta semana meha tocado ir a mí todas las mañanas y ahora estoy ocupada.\n\n\nLa señorita Willerton dejó la máquina de escribir y dijo con brusquedad:\n\n\n-Muy bien. ¿Qué quieres que te traiga?\n\n\n-Una docena de huevos y dos libras de tomates, que sean maduros, y más te vale que empieces a curarte ese resfriado ahora mismo. Te lloran los ojos y tienes la voz ronca. En el cuarto de baño hay Empirin. Pide que anoten lo que gastes en nuestra cuenta. Yponte el abrigo. Hace frío.\n\n\nLa señorita Willerton elevó la vista al cielo.\n\n\n-Tengo cuarenta y cuatro años -anunció-, sé muy bien cómo cuidarme.\n\n\n-Y que los tomates sean maduros -le contestó la señorita Lucía.\n\n\nCon el abrigo mal abrochado, la señorita Willerton avanzó pesadamente por la calle principal y entró en el supermercado.\n\n\n-¿Qué venía yo a comprar? -refunfuñó-. Ah, sí, dos docenas de huevos y una libra de tomates.\n\n\nPasó delante de las estanterías de vegetales enlatados y de las galletas y fue a la caja donde tenían los huevos. Pero no había huevos.\n\n\n-¿Dónde están los huevos? -le preguntó a un chico que pesaba frijoles.\n\n\n-Solamente nos quedan huevos de pularda -dijo mientras cogía otro puñado de frijoles.\n\n\n-Bien, ¿dónde están y qué diferencia hay? -exigió saber la señorita Willerton.\n\n\nEl chico echó los frijoles sobrantes al cubo, se agachó sobre la caja de los huevos y le entregó un paquete.\n\n\n-Ninguna diferencia, la verdad -dijo al tiempo que mascaba el chicle con los dientes incisivos-. Son de gallinas adolescentes o algo así, no lo sé bien. ¿Se los pongo?\n\n\n-Sí, y dos libras de tomates. Que estén maduros -precisó la señorita Willerton.\n\n\nNo le gustaba hacer la compra. No había motivo alguno para que los dependientes fuesen tan altaneros. Ese muchacho no se habría entretenido tanto con Lucía. Pagó los huevos y los tomates y salió apresuradamente. En cierta manera, aquel lugar la deprimía.\n\n\nVaya tontería que un supermercado pudiese deprimir… si allí dentro solo tenían lugar actividades domésticas sin importancia… mujeres que compraban frijoles… que llevaban a los niños en esos cochecitos… que regateaban por un octavo de libra de más o de menos de calabaza… «¿Qué ganaban con eso? -se preguntó la señorita Willerton-. ¿Dónde había allí ocasión para expresarse, para crear, para el arte?» A su alrededor todo era lo mismo: aceras llenas de gente que se afanaban de un lado a otro, con las manos cargadas de paquetitos y las mentes llenas de paquetitos, aquella mujer de allí que llevaba al niño de la cadena y tiraba de él, lo sacudía y lo arrastraba para alejarlo de un escaparate donde se exhibía una lámpara hecha con una calabaza ahuecada. Probablemente se pasaría el resto de la vida tirando de él y sacudiéndolo. Y allí iba otra, a la que se le caía la bolsa de la compra en plena calzada, y otra más, que le sonaba la nariz a un niño, y por la acera se acercaban una anciana con sus tres nietos saltándole alrededor, seguidos de un hombre y una mujer que caminaban demasiado juntos para ser refinados.\n\n\nLa señorita Willerton observó a la pareja con atención cuando se acercaron más y la adelantaron. La mujer era regordeta, de tobillos gruesos y ojos turbios. Llevaba unos zapatos de tacón, unas ajorcas azules, un vestido de algodón demasiado corto y una chaqueta de cuadros escoceses. Tenía la piel manchada y el cuello estirado hacia delante, como si quisiera oler una cosa que le alejaran continuamente de la nariz. En la cara lucía una mueca estúpida. Él era un hombre larguirucho, consumido y desaliñado. Iba encorvado, y el pelo rubio y enredado le caía hacia un lado del cuello largo y enrojecido. Sus manos jugueteaban tontamente con las de la muchacha mientras avanzaban desmañados, y en una o dos ocasiones le lanzó una sonrisa empalagosa, que permitió a la señorita Willerton comprobar que tenía los dientes rectos, los ojos tristes y una erupción en la frente.\n\n\n-¡Aaah! -se estremeció.\n\n\nLa señorita Willerton dejó la compra encima de la mesa de la cocina y regresó junto a la máquina de escribir. Miró el papel que había en ella. «Lot Motun llamó a su perro – ponía-. El perro levantó las orejas y, con el rabo entre las patas, se acercó a su amo. Lot tiró de las orejas cortas y raquíticas del animal y se revolcó con él en el barro.»\n\n\n-¡Suena fatal! -masculló la señorita Willerton-. De todos modos, el tema no es nada del otro mundo -decidió.\n\n\nNecesitaba algo más pintoresco… con más arte. La señorita Willerton se quedó largo rato mirando la máquina de escribir. Después, de repente, con el puño asestó varios golpecitos extasiados sobre el escritorio.\n\n\n-¡Los irlandeses!-chilló-. ¡Los irlandeses!\n\n\nLa señorita Willerton siempre había admirado a los irlandeses. «Su acento -pensó-, era muy musical, y su historia… ¡espléndida!» «¡Y las gentes -caviló-, las gentes de Irlanda! Llenas de temple… pelirrojas, de anchos hombros y enormes bigotes caídos.»\n\n\nFIN\n\n\n\n\n“The Crop”,\n\n\nMademoiselle\n, 1971\n\n"}