{"metadata": {"length": 6042, "words": 1073, "reading_time_min": 5.365}, "text": "Esperó ese nombramiento, meses y años. Movió recomendaciones, memorizó las palabras necesarias, vadeó puertas con paciencia y discreción. Por meses y años. También tuvo náuseas.\n\n\nDio clases particulares a chicos que jamás distinguirían la g de la j, la s de la z; a chicos que se aburrían en la escuela, a algún mocoso consentido que deseaba explorarle los interiores de la bombacha con el mismo aire codicioso y chambón que empleaba para manosear a la-muchacha-todo-servicio.\n\n\nPreparó, apresuradamente, una valija, y viajó horas y horas rumbo al destino que le asignaron. El paisaje cambió. El ómnibus se llenó de cáscaras de frutas, de olores rancios, y de mujeres bajas y de anchas caderas, ojos achinados y palabras escasas.\n\n\nSubió un cerro pedregoso, cubierto de matas salvajes y chatas. La escuela, en la cima del cerro, tenía techo de ladrillo y zinc. Tenía dos habitaciones con una cama cada una, una pequeña cocina, y tenía una sala con bancos y pupitres, y un pizarrón donde ella escribiría, probablemente, letras desarticuladas. No faltaba el retrato, en lo alto de una pared, del padre del aula inmortal.\n\n\nRespiró aire puro.\n\n\nLos chicos aprendían a unir consonantes y vocales, y armaban una palabra. Y, después, unidas consonantes y vocales, nombraban al paisaje, los árboles que les eran familiares, las chivas y los perros. Sumaban un número y otro número hasta sortear el error, para que, les decía ella, no los engañaran cuando les llegara la hora de cobrar un sueldo.\n\n\nElla aprendió, a su vez, que los chicos crecían entre piedras, llanura, vientos y resignación, y que olvidarían los precarios trazos que escribieron en la pizarra y en el papel.\n\n\nElla les calentaba algo de locro, algo de fideos, algo de leche en un hornillo a gas. Ella los miraba comer, voraces y silenciosos.\n\n\nElla los despedía con un beso en la mejilla, y los chicos se encogían, tensos, como si los fueran a castigar.\n\n\nElla los miraba bajar el cerro, camino de sus casas, en el crepúsculo de cada día.\n\n\nElla conoció la fatalidad de algunos desamparos.\n\n\nUna mañana apareció, en la puerta de la escuela, una vieja. Traía, de la mano, a un muchacho. Dijo que el muchacho se llamaba Luciano. Dijo que debía tener como quince años. Y que era su nieto.\n\n\nLa vieja tenía el cabello blanco y los ojos negros, y la palabra breve. Dijo que tenía una majada de corderos y una majada de chivas. Y que se podía arreglar sin el muchacho. Dijo que quería que Luciano aprendiera la letra de Dios. Dijo que su nieto era obediente y manso, pero que si ella, la maestra, consideraba que merecía algunos palmetazos, que se los diera nomás. Dijo que su rancho quedaba allá, detrás del horizonte, muy lejos detrás del horizonte, y que debía irse.\n\n\nElla sentó a Luciano en el último banco de la sala. Le abrió un cuaderno sobre el pupitre, y le alcanzó un lápiz, y le preguntó si sabía escribir su nombre. Luciano, después de un rato, unos largos segundos, la miró con los ojos de su abuela, y movió la cabeza para un lado y para el otro.\n\n\nAsí que, por las tardes, cuando los chicos bajaban el cerro, y volvían a sus casas, ella procuraba que Luciano aprendiera el abecedario.\n\n\nElla le repetía que esa era la a y esa era la b. A veces, Luciano avanzaba en el conocimiento de la letra de Dios. A veces de pie frente a la pizarra, alto y de carnes magras, o con el cuaderno entre sus manos, se le borraba todo lo que había aprendido como si, suponía ella, un fogonazo mudo estallara en los ojos del muchacho, y pulverizara lo que su memoria había acumulado en noches y horas de paciente y fatigosa enseñanza.\n\n\nElla suspiraba, apenas, y recorría, con él, mapas, ciudades, puertos, montañas, mares, islas de los mapas.\n\n\nLuego, ella se dejaba estar bajo la ducha. La ducha caliente le proporcionaba un placer como ninguna otra cosa que recordase.\n\n\nUna noche le dijo a Luciano que se bañara, que aprovechara, y rápido, del agua caliente que quedaba en el tanque. El muchacho no contestó. Ella se acercó a él y le desabrochó la camisa. Luciano la miró con los ojos de la abuela, y entró al baño.\n\n\nElla se dijo que Luciano era muy torpe, y le preguntó, a través de la puerta, si el agua estaba caliente, ella escuchó caer el agua de la ducha, y esperó.\n\n\nLos fines de semana, Luciano se despedía, y tomaba el camino que llevaba al rancho de la abuela, allá, detrás del horizonte.\n\n\nPero hubo un sábado que la nevada superó los ambiguos pronósticos del servicio meteorológico, que ella escuchaba por una radio a pilas.\n\n\nEl muchacho dijo, lento, en voz baja, que se iba. Ella dijo que era un desatino bajar el cerro, y buscar la ruta que llevaba al rancho de la abuela, allá, detrás del horizonte. ¿Estaba él loco?\n\n\nLuciano miró, por la ventana, el viento feroz y la nieve que caía, y musitó que la abuela lo esperaba.\n\n\nElla insistió: nadie, ni un baquiano, se arriesgaría a moverse con esa tormenta que, además, crecía por momentos.\n\n\nLuciano le preguntó si le permitiría ir a buscar leña, ahí afuera, bajo el alero de la escuela. Ella dijo que sí. Y se reprochó, tarde, que en el cambio de palabras con Luciano, su voz estuviera teñida, claramente, por la irritación.\n\n\nLa escuela se entibió. Cenaron, y el muchacho levantó la mesa, y lavó los platos, y echó unos leños al hogar de la chimenea.\n\n\nElla le dijo que se acostara. Él fue a su pieza, y ella escuchó cómo se desvestía. Ella prendió un cigarrillo, y pensó que debería escribir una carta. Pensó, también, que debería preguntarse a quién.\n\n\nSe sentó a la mesa, y volvió a revisar sus correcciones a las tareas que había encomendado a los chicos que aún subían el cerro, que aún no habían sido sustraídos de esa frecuentación olvidable que era la escuela.\n\n\nLeyó hojas y hojas; avivó el fuego de la lámpara; fumó otro cigarrillo. Ella, la cara envuelta en el humo del cigarrillo, escuchó, tal vez sin sorpresa, la lenta voz de Luciano que le llegaba desde el silencio y la oscuridad. Y la lenta voz de Luciano que le llegaba desde el silencio y la oscuridad decía que ella, la maestra, lo cogiera.\n\n\nFIN\n\n"}