{"metadata": {"length": 7932, "words": 1325, "reading_time_min": 6.625}, "text": "Y pasó al punto a un clima más fresco. \n \n-Cowper\n\n\n \nKeats sucumbió a una crítica. ¿Quién murió de una \nAndrómaca?.\n¡Almas innobles! El duque de l’Omelette pereció de un verderón.\n L’historie en est brève. \n¡Ayúdame, espíritu de Apicio! \n\n\nUna jaula de oro llevó al pequeño vagabundo alado, enamorado, derretido, indolente, desde su hogar en el lejano Perú a la Chaussée d’Antin; de su regia dueña, La Bellísima, al duque de l’Omelette; y seis pares del reino transportaron el dichoso pájaro. \n\n\nAquella noche el duque debía cenar a solas. En la intimidad de su despacho reclinábase lánguidamente sobre aquella otomana por la cual había sacrificado su Lealtad al pujar más que su rey en la subasta… la famosa otomana de Cadêt. \n\n\nEl duque hunde el rostro en la almohada. ¡Suena el reloj! Incapaz de contener sus sentimientos, su Gracia come una aceituna. En ese instante ábrese la puerta a los dulces sones de una música y, ¡oh maravilla!, el más delicado de los pájaros aparece ante el más enamorado de los hombres. Pero, ¿qué inexpresable espanto se difunde en las facciones del duque? \n«Horreur! -chien! -Baptiste! -l’oiseau! ah, bon Dieu! cet oiseau modeste que tu as deshabillé de ses plumes, et que tu as servi sans papier!» \nSeria superfluo agregar nada: el duque expira en un paroxismo de asco. \n\n\n-¡Ja, ja, ja! -dijo su Gracia, tres días después de su fallecimiento. \n\n\n-¡Je, je, je! -repuso suavemente el diablo, enderezándose con un aire de \nhauteur.\n \n\n\n-Vamos, supongo que esto no es en serio -observó de l’Omelette-. He pecado, \nc’est vrai, \npero, querido señor… ¡supongo que no tendrá la intención de llevar a la práctica tan bárbaras amenazas! \n\n\n-¿Tan \nqué? \n-dijo su Majestad-. ¡Vamos, señor, desnúdese! \n\n\n-¿Desnudarme? ¡Muy bonito en verdad! ¡No, señor, no me desnudaré! ¿Quién es usted para que yo, duque de l’Omelette, príncipe de Foie-Gras, apenas mayor de edad, autor de la \nMazurquiada\n y miembro de la Academia, tenga que quitarme obedientemente los mejores pantalones jamás cortados por Bourdon, la más bonita \nrobe de chambre \nsalida de manos de Rombêrt, por no decir nada de los \npapillotes y \npara no mencionar la molestia que me representaría quitarme los guantes? \n\n\n-¿Que quién soy? ¡Ah, es verdad! Soy Baal-Zebub, príncipe de la Mosca. Acabo de sacarte de un ataúd de palo de rosa incrustado de marfil. Estabas extrañamente perfumado y tenías una etiqueta como si te hubieran facturado. Te mandaba Belial, mi inspector de cementerios. En cuanto a esos pantalones que dices cortados por Bourdon, son un excelente par de calzoncillos de lino, y tu \nrobe de chambre \nes una mortaja de no pequeñas dimensiones.\n\n\n-¡Caballero -replicó el duque-, no me dejo insultar impunemente! ¡Aprovecharé la primera oportunidad para vengarme de esta afrenta! ¡Oirá usted hablar de mí! ¡Entretanto… \nau revoir!\n \n\n\nY el duque se inclinaba, antes de apartarse de la satánica presencia, cuando se vio interrumpido y devuelto a su sitio por un guardián. En vista de ello, su Gracia se frotó los ojos, bostezó, encogióse de hombros y reflexionó. Luego de quedar satisfecho sobre su identidad, echó una mirada a vuelo de pájaro sobre los alrededores. \n\n\nEl aposento era soberbio a un punto tal, que de l’Omelette lo declaró \nbien comme il faut. \nNo tanto por su largo o su ancho, sino por su altura… ¡ah, qué espantosa altura! No había techo… ciertamente no lo había… Solamente una densa masa atorbellinada de nubes de color de fuego. Su Gracia sintió que la cabeza le daba vueltas al mirar hacia arriba. Desde lo alto colgaba una cadena de un metal desconocido de color rojo sangre; su extremidad superior se perdía, como la ciudad de Boston, \nparmi les nuages. \nEn su extremo inferior se balanceaba un enorme fanal. El duque comprendió que se trataba de un rubí; pero de ese rubí emanaba una luz tan intensa, tan fija, como jamás fue adorada en Persia, o imaginada por Gheber, o soñada por un musulmán cuando, intoxicado de opio, cae tambaleándose en un lecho de amapolas, la espalda contra las flores y el rostro vuelto al dios Apolo. El duque murmuró un suave juramento, decididamente aprobatorio. \n\n\nLos ángulos del aposento se curvaban formando nichos. Tres de ellos aparecían ocupados por estatuas de proporciones gigantescas. Su hermosura era griega, su deformación egipcia, su \ntout ensemble \nfrancés. En el cuarto nicho, la estatua aparecía velada y no era colosal. Veíase empero un tobillo ahusado, un pie con sandalia. De l’Omelette llevó su mano al corazón, cerró los ojos, volvió a abrirlos y sorprendió a su satánica majestad… cuando se sonrojaba. \n\n\n¡Pero aquellas pinturas! ¡Kupris! ¡Astarté! ¡Astoreth! ¡Mil y la misma! ¡Y Rafael las ha contemplado! Sí, Rafael estuvo aquí: ¿acaso no pintó la…? ¿Y no se condenó a causa de ello? ¡Las pinturas, las pinturas! ¡Oh lujo, oh amor! ¿Quién, contemplando aquellas bellezas prohibidas, tendría ojos para las exquisitas obras que, en sus marcos de oro, salpican como estrellas las paredes de jacinto y de pórfido? \n\n\nEmpero, el corazón del duque desfallece. No se siente, como lo suponéis, marcado por la magnificencia, ni embriagado por el intenso perfume de los innumerables incensarios. \nC’est vrai que de toutes ces choses il a pensé beaucoup-mais! \nEl duque de l’Omelette está aterrado. ¡A través de la cárdena visión que le ofrece la sola ventana sin cortinas se divisa el más espantoso de los fuegos! \n\n\nLe pauvre Duc! \nNo podía impedirse imaginar que las admirables, las voluptuosas, las inmortales melodías que invadían aquel salón, a medida que pasaban filtrándose y trasmutándose por la alquimia de las encantadas ventanas, eran los gemidos y los alaridos de los condenados sin esperanza. ¡Y allí, allí, sobre la otomana! ¿Quién está ahí? ¡Es él, el \npetit-maître… \nno, la Deidad… sentado como si estuviera esculpido en mármol, \net qui sourit, \ncon su pálido rostro, \nsi amèrement!\n \n\n\nMais il faut agir… \nvale decir que un francés no se desmaya nunca de golpe. Además, a su Gracia le repugna una escena… De l’Omelette ha recobrado todo su dominio. Ha visto unos floretes sobre la mesa y unas dagas. El duque ha estudiado con B…; \nil avait tué ses six hommes. \nPor lo tanto, \nil peut s’échapper. \nMide dos armas y, con inimitable gracia, ofrece la elección a su Majestad. \nHorreur! \n¡Su Majestad no sabe esgrima! \n\n\nMais il joue! \n¡Feliz idea! Su Gracia tuvo siempre una excelente memoria. Alguna vez hojeó \nLe Diable, \ndel abate Gualtier. Allí se dice que \nle Diable n’ose pas refuser un jeu d’écarté.\n \n\n\n¡Pero las probabilidades… las probabilidades! Remotísimas, desesperadas, es verdad; empero, apenas más desesperadas que el duque mismo. Además, ¿no está en el secreto? ¿No ha leído al Père Le Brun? ¿No era miembro del Club Vingt-et-un? \nSi je perds -dice-je serai deux fois perdu… \nquedaré dos veces condenado… \nvoilà tout! \n(Y aquí su Gracia se encogió de hombros.) \nSi je gagne, je reviendrai à mes ortolons… que les cartes soient préparées!\n \n\n\nSu Gracia era todo cuidado, todo atención; su Majestad, todo confianza. Un espectador hubiera pensado en Francisco y en Carlos. Su Gracia pensaba en su juego. Su Majestad no pensaba: barajaba. El duque cortó. \n\n\nDistribuyéronse las cartas. Diose vuelta la primera. ¡El rey! ¡Pero no… era la reina! Su Majestad maldijo sus vestimentas masculinas. De l’Omelette se llevó la mano al corazón. \n\n\nJugaron. El duque contaba. Había terminado la mano. Su Majestad contaba lentamente, sonriendo, bebiendo vino. El duque escamoteó una carta. \n\n\n-C’est à vous de faire \n-dijo su Majestad, cortando. Su Gracia se inclinó, barajó las cartas y levantóse \nen presentant le Roi.\n \n\n\nSu Majestad pareció apesadumbrado. \n\n\nSi Alejandro no hubiese sido Alejandro, hubiera querido ser Diógenes, y el duque aseguró a su antagonista, mientras se despedía de él, \nque s’il n’eût été de l’Omelette il n’aurait point d’objection d’être le Diable.\n\n\n \n\n\n\n\n“The Duc de L’Omelette”, 1832\n\n\n\n\nTraducción de Julio Cortázar\n\n\n\n"}