{"metadata": {"length": 9938, "words": 1625, "reading_time_min": 8.125}, "text": "¡Lo que daría ahora por no haber hablado de ciencia ficción aquella noche! Si no lo hubiéramos hecho, en estos momentos no estaría obsesionado con esa extraña e imposible historia que nunca podrá ser comprobada ni refutada.\n\n\nSin embargo, tratándose de cuatro escritores profesionales de relatos fantásticos, supongo que el tema resultaba ineludible. A pesar de que logramos posponerlo durante toda la cena y los tragos que tomamos después, Madison, gustoso, contó a grandes rasgos su partida de caza, y luego Brazell inició una discusión sobre los pronósticos de los Dodgers. Más tarde me vi obligado a desviar la conversación al terreno de la fantasía.\n\n\nNo era mi intención hacer algo así. Pero había bebido un escocés de más, y eso siempre me vuelve analítico. Y me divertía la perfecta apariencia de que los cuatro éramos personas comunes y corrientes.\n\n\n-Camufiaje protector, eso es -anuncié-. ¡Cuánto nos esforzamos por actuar como chicos buenos, normales y ordinarios!\n\n\nBrazell me miró, un poco molesto por la abrupta interrupción.\n\n\n-¿De qué estás hablando?\n\n\n-De nosotros cuatro -respondí-. ¡Qué espléndida imitación de ciudadanos hechos y derechos! Pero no estamos contentos con eso… ninguno de nosotros. Por el contrario, estamos violentamente insatisfechos con la Tierra y con todas sus obras; por eso nos pasamos la vida creando mundos imaginarios, uno tras otro.\n\n\n-Supongo que el pequeño detalle de hacerlo por dinero no tiene nada que ver -inquirió Brazell, escéptico.\n\n\n-Claro que sí -admití-. Todos creamos nuestros mundos y pueblos imposibles muchísimo antes de escribir una sola línea, ¿verdad? Incluso desde nuestra infancia, ¿no? Por eso no estamos a gusto aquí.\n\n\n-Nos sentiríamos mucho peor en algunos de los mundos que describimos -replicó Madison.\n\n\nEn ese momento, Carrick, el cuarto del grupo, intervino en la conversación. Estaba sentado en silencio, como de costumbre, copa en mano, meditabundo, sin prestarnos atención.\n\n\nCarrick era raro en muchos aspectos. Sabíamos poco de él, pero lo apreciábamos y admirábamos sus historias. Había escrito algunos relatos fascinantes, minuciosamente elaborados en su totalidad sobre un planeta imaginario.\n\n\n-Lo mismo me ocurrió a mí en una ocasión -dijo a Madison.\n\n\n-¿Qué? -preguntó Madison.\n\n\n-Lo que acabas de sugerir… Una vez escribí sobre un mundo imaginario y luego me vi obligado a vivir en él -contestó Carrick.\n\n\nMadison soltó una carcajada.\n\n\n-Espero que haya sido un sitio más habitable que los escalofriantes planetas en los que yo planteo mis embustes.\n\n\nCarrick ni siquiera sonrió.\n\n\n-De haber sabido que viviría en él, lo habría creado muy distinto -murmuró.\n\n\nBrazell, tras dirigir una mirada significativa a la copa vacía de Carrick, nos guiñó un ojo y pidió, con voz melosa:\n\n\n-Cuéntanos cómo fue, Carrick.\n\n\nCarrick no apartó la mirada de su copa, mientras la giraba entre sus dedos al hablar. Se detenía entre una frase y otra.\n\n\n-Sucedió inmediatamente después de que me mudara junto a la Gran Central de Energía. A simple vista, parecía un lugar ruidoso, pero, en realidad, se vivía muy tranquilo en las afueras de la ciudad. Y yo necesitaba tranquilidad para escribir mis historias.\n\n\n»Me dispuse a trabajar en la nueva serie que había comenzado, una colección de relatos que ocurrirían en aquel mundo imaginario. Empecé por crear detalladamente todas las características físicas de ese mundo y del universo que lo contenía. Pasé todo el día concentrado en ello. Y cuando terminé, ¡algo en mi mente hizo clic!\n\n\n»Esa breve y extraña sensación me pareció una súbita materialización. Me quedé allí, inmovilizado, al tiempo que me preguntaba si estaría enloqueciendo, pues tuve la repentina seguridad de que el mundo que yo había creado durante todo el día acababa de cristalizarse en una existencia concreta, en alguna parte.\n\n\n»Por supuesto, ignoré esa extraña idea, salí de casa y me olvidé del asunto. Pero al día siguiente sucedió de nuevo. Dediqué la mayor parte del tiempo a la creación de los habitantes del mundo de mi historia. Sin duda los había imaginado humanos, aunque decidí que no fueran demasiado civilizados, pues eso imposibilitaría los conflictos y la violencia indispensable para mi trama.\n\n\n»Así pues, había gestado mi mundo imaginario, un mundo de gente que estaba a medio civilizar. Imaginé todas sus crueldades y supersticiones. Erigí sus bárbaras y pintorescas ciudades. Y, justo cuando terminé, aquel clic resonó de nuevo en mi mente.\n\n\n»Entonces sí me asusté de verdad, pues sentí con mayor fuerza que la primera vez esa extraña convicción de que mis sueños se habían materializado para dar paso a una realidad sólida. Sabía que era una locura; sin embargo, en mi mente tenía la increíble certeza. No podía abandonar esa idea.\n\n\n»Traté de convencerme de descartar tan loca convicción. Si en verdad había creado un mundo y un universo con solo imaginarlos, ¿dónde se hallaban? Desde luego no en mi propio cosmos. No podría contener dos universos… completamente distintos el uno del otro.\n\n\n»Pero ¿y si este mundo y este universo de mi imaginación se habían concretado en la realidad en otro cosmos vacío? ¿Un cosmos localizado en una dimensión diferente a la mía? ¿Uno que contuviera solamente átomos libres, materia informe que no había adquirido forma hasta que, de alguna manera, mis concentrados pensamientos les hicieron tomar las imágenes que yo había soñado?\n\n\n»Medité esa idea de la extraña manera en que se aplican las leyes de la lógica a las cosas imposibles. ¿Por qué los relatos que yo imaginaba no se habían vuelto realidad en ocasiones anteriores y solo ahora habían empezado a hacerlo? Bueno, para eso había una explicación plausible. Vivía cerca de la Gran Central de Energía. Alguna insospechada corriente de energía emanada de ella dirigía mi imaginación condensada, como una fuerza superamplificadora, hacia un cosmos vacío donde conmocionó la masa informe y la hizo apropiarse de aquellas formas que yo soñaba.\n\n\n»¿Creía en eso? No. Por supuesto que no, pero lo sabía. Hay una gran diferencia entre el conocimiento y la creencia; como alguien dijo: “Todos los hombres saben que un día morirán y ninguno cree que llegará ese día”. Pues conmigo ocurrió exactamente lo mismo. Me daba cuenta de que no era posible que mi mundo fantástico hubiese adquirido una existencia física en un cosmos dimensional diferente, aunque, al mismo tiempo, yo tenía la extraña convicción de que así era.\n\n\n»Y entonces se me ocurrió algo que me pareció entretenido e interesante. ¿Y si me creaba a mí mismo en ese otro mundo? ¿También sería yo real en él? Lo intenté. Me senté ante mi escritorio y me imaginé a mí mismo como uno más entre los millones de individuos de ese mundo ficticio; pude crear todo un trasfondo familiar e histórico coherente para mí en aquel lugar. ¡Y algo en mi mente hizo clic!»\n\n\nCarrick hizo una pausa. Todavía contemplaba la copa vacía que agitaba lentamente entre sus dedos.\n\n\nMadison lo incitó a continuar:\n\n\n-Y seguro que despertaste allí y una hermosa muchacha se acercó a ti, y preguntaste: «¿Dónde estoy?»\n\n\n-No sucedió así -respondió Carrick sombrío-. No fue así en absoluto. Desperté en ese otro mundo, sí. Pero no fue como un despertar real. Simplemente, aparecí allí de repente.\n\n\n»Seguía siendo yo. Pero, sin embargo, era el yo imaginado por mí para ese otro mundo. Se trataba de otro yo que siempre había vivido allí… del mismo modo que sus antepasados. Verán, yo lo había creado todo.\n\n\n»Y mi otro yo era tan real en ese mundo imaginario creado por mi como lo había sido en el mío propio. Eso fue lo peor. Todo en ese mundo a medio civilizar era tan vulgar dentro de su realidad … »\n\n\nHizo una nueva pausa.\n\n\n-Al principio, me resultó sumamente extraño. Caminé por las calles de aquellas bárbaras ciudades y miré los rostros de las personas con un imperioso y acuciante deseo de gritar en voz alta: “¡Yo los imaginé a todos! ¡Ninguno de ustedes existía hasta que yo los soñé!”.\n\n\n»Sin embargo, no lo hice. Sin duda, no me habrían creído. Para ellos, yo no era más que un miembro insignificante de su raza. ¿Cómo podían pensar que ellos, sus tradiciones y su historia, su mundo y su universo, habían surgido súbitamente gracias a mi imaginación?\n\n\n»Cuando cesó mi turbación inicial, me desagradó el lugar. Resulta que lo había creado demasiado bárbaro. Las salvajes violencias y crueldades que me habían parecido tan seductoras como material para la historia, eran aberrantes y repulsivas al vivirlas en mi propia carne. Solo deseaba volver a mi mundo.\n\n\n»¡Y no pude regresar! No había forma. Tuve la vaga sensación de que podría imaginarme de vuelta en mi mundo así como había imaginado mi viaje a ese otro. Pero fue en vano. La extraña fuerza que había propiciado el milagro no funcionaba en dirección contraria.\n\n\n»Lo pasé bastante mal al percatarme de que estaba atrapado en un mundo desagradable, extenuado y bárbaro. Primero pensé en suicidarme. Sin embargo, no lo hice. El hombre se adapta a todo. Y me acoplé lo mejor que pude al mundo creado por mí.»\n\n\n-¿Qué hiciste allí? Quiero decir: ¿qué función cumpliste? -preguntó Brazell.\n\n\nCarrick se encogió de hombros.\n\n\n-No dominaba las habilidades y destrezas del mundo que había creado. Solo poseía mi propio oficio… el de contar historias.\n\n\nEmpecé a sonreír.\n\n\n-¿No querrás decir que empezaste a escribir historias fantásticas?\n\n\nÉl asintió, sombrío.\n\n\n-No me quedó más remedio. Sin duda, aquello era lo único que podía hacer, dadas las circunstancias. Escribí historias sobre mi propio mundo real. Para esa gente, mis relatos eran de una imaginación desbordante… y les gustaron.\n\n\nNos echamos a reír. Pero Carrick permaneció mortalmente serio.\n\n\nMadison llevó la broma hasta sus últimas consecuencias.\n\n\n-¿Y cómo te las arreglaste para regresar finalmente a casa desde ese otro mundo que habías creado?\n\n\n-¡Nunca regresé a casa! -respondió Carrick con un amargo suspiro.\n\n\nFIN\n\n\n\n\n“Exile”, \nSuper Science Stories\n, 1943\n\n"}