{"metadata": {"length": 8924, "words": 1482, "reading_time_min": 7.41}, "text": "Durante la temporada de los baños de mar -dijo Carmona, nuestro proveedor de historias espeluznantes- hice migas con un muchacho que ostenta un apellido precioso, mitad español y mitad italiano, evocador de nuestras glorias pasadas: Ramírez de Oviedo Esforcia. Familiarmente, los que le conocíamos en la linda playa de V*** le llamábamos Fadriquito, y abreviando Fadrí. Existía curioso contraste entre los sonoros y heroicos apellidos de Fadrí y su persona. Era una criatura endeble, anémica, clorótica, de afeminado semblante, de ojos claros y transparentes como el agua de dulce carácter y exquisita finura; y los facultativos, al enviarle a V***, le habían encargado que viviese en la playa; que se saturase de aire salobre, que se impregnase de sales marinas; en broma, decíamos que para remedio de su sosería, y en realidad, para prestar algún vigor a su empobrecida complexión y a su organismo débil y exangüe. «¡Qué quieren ustedes…! -repetía Fadrí-. Soy huérfano, no tengo quien me cuide… y he de cuidarme solo.»\n\n\nEl joven aristócrata se me aficionó, y juntos nos bañábamos, almorzábamos, salíamos a paseo y concurríamos al casino. Había yo notado en Fadrí una singularidad, que despertó mi instinto de observador: al desnudarse para entrar en las olas, se cuidaba de no descubrir la garganta ni un momento, manteniéndola envuelta en un pañuelo blanco muy ancho, que sustituía por otro, después de arroparse en la sábana con el mayor recato. Los cuellos almidonados de sus camisas subían casi hasta las orejas, y esto, que algunos creyeron afectación de elegancia, lo relacioné con el detalle del pañuelo, sospechando que podría tener por objeto encubrir los estigmas de la escrófula, que llamamos lamparones. Sin embargo, «algo» me indicaba causa distinta para tan excesiva precaución; y un día, a pretexto de echarle la sábana, me arreglé de suerte que el pañuelo quedó en mis manos, y patente la garganta de mi amigo.\n\n\nÉl exhaló un gemido, como si le hubiesen arrancado el vendaje de una llaga; y yo reprimí un grito -tan extraño me pareció lo que veía-. Superaba a mis presentimientos… Destacándose sobre la blancura de los hombros y las espaladas, señalaba el arranque del cuello ancha marca circular, entre sangrienta y lívida, de irregular contorno, semejante a la huella que deja el cuchillo al separar del tronco la cabeza. Diríase que, después de cortada, habían vuelto a colocarla allí, y que al menor movimiento rodaría al suelo. No me quedaría, si sucediese, más helado de lo que me quedé, notando la horrible señal. Fadrí se cubría ya, con trémulas manos, y yo permanecí inmóvil; el asombro me paralizaba la lengua. Por fin, recobrando el uso de la palabra, me deshice en tan sinceras y sentidas excusas, que el pobre muchacho sólo contestó a ellas con un abrazo largo y expresivo como amistosa confidencia…\n\n\nY la confidencia tenía que seguir al abrazo, por ley natural de las cosas. Acaso Fadrí la deseaba, pues el corazón no resiste fácilmente la pesadumbre de ciertos secretos… Por la tarde nos sentamos sobre una peña de la costa, en lugar solitario y salvaje, y al pavoroso ruido de la resaca se mezcló la voz de Fadrí, relatándome lo que tanto deseaba saber: la historia de la señal.\n\n\n-Después de cinco años de matrimonio estéril -empezó-, mis padres iban perdiendo la esperanza de tener hijos. Los médicos lo atribuían a la complexión de mi madre, que era enfermiza, nerviosa y de una exaltada sensibilidad; y para que se robusteciese le aconsejaron una larga residencia en el campo y una vida enteramente rústica: de levantarse temprano, acostarse con las gallinas, comer mucho, pasear a pie y evitar todo género de emociones. ¡Sobre todo, las emociones le eran funestas! Para dejarla más tranquila y atender a varios asuntos pendientes, mi padre resolvió no acompañarla a la finca de Castilbermejo, que era el lugar escogido por su amenidad y salubridad, y también porque la familia del mayordomo, gente honrada y adicta, cuidaría y atendería a la señora.\n\n\nMe agrada Castilbermejo -advirtió mi padre- porque, si bien en los siglos XV y XVI fue una fortaleza donde se batió el cobre, al reconstruirla se convirtió en una casa grande, cómoda y apacible. Ya no queda allí ni rastro de los tiempos crueles…, sino la historia de la cabeza, que supongo es una patraña.\n\n\n-¿De la cabeza? -preguntó mi madre con interés-. ¿Qué cabeza es ésa? \n\n\n-¡Nada, mentiras! -se apresuró a exclamar él, ya arrepentido-. Como no estuve en Castilbermejo desde chiquillo, apenas recuerdo…\n\n\nElla insistió, y mi padre, de mala gana, dio algunos detalles. \n\n\n-Pues aseguran que existe en la casa, dentro de un cofre de terciopelo granate, la cabeza de un antepasado, un Esforcia, que degollaron en Italia en el siglo XVI… Parece que fue hijo o sobrino de aquel famoso Galeazzo, el que envenenó a su propia madre, Blanca Visconti… ¡Tonterías, consejas! Ya te estás poniendo pálida, criatura… No debí ni mentar semejante embuste.\n\n\nCalló ella, olvidose el incidente, y mi madre salió al fin para Castilbermejo, sentándole divinamente los primeros días de rusticación. Según confesó después la pobrecilla, el campo le produjo efectos tan bienhechores, que no pensó en la cabeza del antepasado, aunque la relación de mi padre se había quedado fija en su imaginación vehemente, como un clavo en la pared. El aire puro, el sol, la paz y el sosiego de la comarca, la leche fresca, la fruta, el sueño tranquilo, los cuidados y sencilla amabilidad de la familia del mayordomo, influyeron tan provechosamente en la señora, que su rostro recobró el color, su estómago el apetito y su carácter la alegría de los pocos años. No obstante, ¿se ha fijado usted en este fenómeno? El campo, si tranquiliza los nervios, también a la larga, por efecto de la soledad y de la misma carencia de cuidados, ocupaciones y distracciones, acaba por exaltar la fantasía. Esto le sucedió a mi madre. Al mes o poco más de residir en Castilbermejo, la idea de la cabeza cortada empezó a preocuparla día y noche -de noche especialmente-. La veía en sueños, destilando sangre, y se despertaba estremecida, a las altas horas, como si un fantasma acabase de tocarla con mano glacial… Comprendiendo -porque era una señora de claro talento- lo quimérico de estas figuraciones, no quería decir palabra de ellas a los que la rodeaban ni preguntar por el cofre de terciopelo, recelosa de que se trasluciese su delirio en la pregunta… Había momentos en que sospechaba que tal vez, positivamente, fuese todo una conseja ridícula; y así, entre incrédula y fascinada decidió registrar la casa, hasta ver confirmados o deshechos sus temores. No sabía ella misma si deseaba o recelaba encontrar la cabeza. Quizá consideraba una desilusión el no descubrir el cofre.\n\n\nA pretextos de arreglos, muy propios de una dama hacendosa, revolvió la casa de arriba a abajo, escudriñando los desvanes, los sótanos y hasta las bodegas; pero el cofre no aparecía. Cuando ya iba cansándose de pesquisas infructuosas, recibió una carta de mi padre, avisando que llegaba a pasar una semana de campo. Alegre, olvidada momentáneamente de sus quimeras, púsose a arreglar y disponer el vasto aposento que servía de dormitorio, limpiándolo y adornándolo cuanto pudo, trayendo flores del huerto y despejando para guardarropa las hondas alacenas que formaban uno de los lados de la habitación. En el estante más alto hacinábanse objetos llenos de moho y de humedad, frascos de caza, monturas antiguas, papeles amarillentos; y la hija del mayordomo, que encaramada en una escalera, iba sacando estos trastos, chilló de pronto:\n\n\n-Aquí hay también uno a modo de cajón… ¿Lo bajo? \n\n\n-Bájalo -ordenó mi madre, que extendió las manos y recogió cuidadosamente una caja no muy grande, desvencijada, sombría, con herrajes comidos de orín, y cuya tapa, desprendida de los goznes, se ladeó y descubrió en el interior un objeto trágico y terrible: una cabeza cortada, momificada, que aún conservaba parte del pelo y la intacta dentadura.\n\n\nFadrí se interpuso, suspiró y clavó los ojos en los míos. \n\n\n-¡El cofre! -exclamé, sugestionado.\n\n\n-¡El cofre!… ¡Usted suponga la sacudida nerviosa que sufrió mi madre! Lo que buscaba por toda la casa, el enigma, lo tenía allí, en su cuarto, a dos pasos de su cabecera, en el único sitio que no se le había ocurrido examinar. Cuando llegó mi padre la encontró con unas convulsiones muy violentas. A fuerza de cuidados y cariño, logró que se repusiese un poco, y la sacó enseguida de Castilbermejo. ¡De allí a nueve meses y días nací yo…, con esta señal que usted ha visto!\n\n\nVolvió a guardar silencio Fadrí, y pregunté, lleno de compasión: \n\n\n-¿Y… su madre de usted…?\n\n\n-No pudieron ocultárselo… ¡Fue su perdición, fue lo que acabó de trastornar su cerebro! Murió en la casa de salud del doctor Moyuela…, que prometió con su sistema devolverle la razón… ¿Mal antecedente, verdad? Yo necesito doble método y grandes precauciones… ¡Esas cosas se heredan!\n\n\n"}