{"metadata": {"length": 24480, "words": 4150, "reading_time_min": 20.75}, "text": "Cuando Mr. John Oakhurst, jugador de oficio, puso el pie en la calle Mayor de Poker-Flat, en la mañana del día 22 de noviembre de 1850, presintió ya que, desde la noche anterior, se efectuaba un cambio en la atmósfera moral. Dos o tres hombres que conversaban juntos, gravemente, callaron cuando se acercó y cambiaron miradas significativas. Reinaba en el aire una tranquilidad dominguera; lo cual, en un campamento poco acostumbrado a la influencia del domingo, parecía de mal agüero, y, sin embargo, la cara tranquila y hermosa de Oakhurst no revelé el menor interés por estos síntomas. ¿Tenía conciencia acaso de alguna causa predisponente? Esa ya era otra cuestión.\n\n\n“Colijo que van tras de alguno”, pensó. “Tal vez tras de mí”.\n\n\nMetió en su bolsillo el pañuelo con que sacudiera de sus botas el encarnado polvo de Poker-Flat, y con entera calma desechó de su mente toda conjetura ulterior.\n\n\nY es cierto que Poker-Flat andaba tras de alguno. Recientemente había sufrido la pérdida de algunos miles de pesos, de dos caballos de valor y de un ciudadano preeminente, y en la actualidad pasaba por una crisis de virtuosa reacción, tan ilegal y violenta como cualquiera de los actos que la provocaron. El comité secreto había resuelto librar a la ciudad de todas las personas perniciosas. Esto se hizo, de un modo permanente, respecto a dos hombres que colgaban ya de las ramas de un sicomoro, en la hondonada, y de un modo temporal con el destierro de otras varias personas perjudiciales. Siento tener que decir que algunas de éstas eran señoras; pero, en descargo del sexo, debo advertir que su inmoralidad era profesional y que solo ante un vicio tal y tan patente se atrevía Poker-Flat a constituirse en juez.\n\n\nRazón tenía Oakhurst al suponer que estaba él incluido en la sentencia. Algunos miembros del comité habían insinuado la idea de ahorcarlo, como ejemplo tangible y medio seguro de reembolsarse, a costa de su bolsillo, de las sumas que les ganara.\n\n\n—Es contra toda justicia —decía Sim Wheeler,— dejar que ese joven de Roaring Camp, extranjero por sus cuatro costados, se lleve nuestro dinero.\n\n\nPero un imperfecto sentimiento de equidad, emanado de los que habían tenido la buena suerte de limpiar en el juego a Oakhurst, acalló las mezquinas preocupaciones locales.\n\n\nMr. Oakhurst recibió el fallo con filosófica calma, tanto mayor en cuanto sospechaba ya las vacilaciones de sus jueces. Era muy buen jugador para no someterse a la fatalidad. Para él la vida era un juego de azar y reconocía el tanto por ciento usual en favor del que daba las cartas.\n\n\nUn piquete de hombres armados acompañó a esa escoria social de Poker-Flat hasta las afueras del campamento. Además de Mr. Oakhurst reconocido como hombre decididamente resuelto, y para intimidar al cual se había tenido cuidado de armar la escolta, formábase la partida de expulsados de una joven conocida familiarmente por la Duquesa, otra mujer que se había ganado el título de madre Shipton, y el tío Billy, sospechoso de robar filones y convicto borracho. La cabalgada no excitó comentario alguno de los espectadores, ni la escolta dijo la menor palabra. Solo cuando alcanzaron la hondonada que marcaba el último límite de Poker-Flat, el jefe habló brevemente en relación con el caso: quedaba prohibido el regreso a los expulsados, bajo pena de la vida.\n\n\nDespués, cuando se alejaba la escolta, los sentimientos comprimidos se exhalaron en algunas lágrimas históricas por parte de la Duquesa, en injurias por la de la madre Shipton y en blasfemias que, como flechas envenenadas, lanzaba el tío Billy. Solo el filosófico Oakhurst permanecía silencioso. Oyó tranquilamente los deseos de, la madre Shipton de sacar el corazón a alguien, las repetidas afirmaciones de la Duquesa de que se moriría en el camino, y también las alarmantes blasfemias que al tío Billy parecían arrancarle las sacudidas de su cabalgadura. Con la franca galantería de, los de su clase, insistió en trocar su propio caballo llamado El Cinco, por la mala mula que montaba la Duquesa; pero ni aun esta acción despertó simpatía alguna entre, los de la partida. La joven arregló sus ajadas plumas con cansada coquetería; la madre Shipton miró de reojo con malevolencia a la posesora de El Cinco, y el tío Billy incluyó a la partida toda en un anatema general.\n\n\nEl camino de Sandy-Bar, campamento que en razón de no haber experimentado aún la regeneradora influencia de Poker-Flat, parecía ofrecer algún aliciente a los emigrantes, iba por encima de una escarpada cadena de montañas, y ofrecía a los viajeros una larga jornada. En aquella avanzada estación, la partida pronto salió de las regiones húmedas y templadas de las colinas, al aire seco, frío y vigoroso de las sierras. La senda era estrecha y dificultosa; hacia el mediodía, la Duquesa dejándose caer de la silla de su caballo al suelo, manifestó su resolución de no continuar adelante, y la partida hizo alto.\n\n\nEl lugar era singularmente salvaje é, imponente. Un anfiteatro poblado de bosque, cerrado en tres de sus lados por rocas cortadas a pico en el desnudo granito, se inclinaba suavemente sobre la cresta de otro precipicio que dominaba el valle. Era sin duda el punto más a propósito para un campamento, si hubiera sido prudente el acampar. Pero Mr. Oakhurst sabía que apenas habían hecho la mitad del viaje, a Sandy-Bar, y la partida no estaba equipada ni provista para detenerse. Lacónicamente hizo observar esta circunstancia a sus compañeros, acompañándola de un comentario filosófico sobre la locura de tirar las cartas antes de acabar el juego. Pero estaban provistos de licores, que en esta contingencia suplieron la comida y todo lo que les faltaba. A pesar de su protesta no tardaron en caer bajo la influencia de la bebida en mayor o menor grado.\n\n\nEl tío Billy pasó rápidamente del estado belicoso al de estupor; aletargóse la Duquesa Y la madre Shipton se echó a roncar. Solo Mr. Oakhurst permaneció en pie, apoyado contra una roca, contemplándolos tranquilamente. Mr. Oakhurst no bebía; esto hubiera perjudicado a una profesión que requiere calculo, impasibilidad y sangre fría; en fin, para valernos de su propia frase, no «podía permitirse este lujo» Mientras contemplaba a sus compañeros de destierro, el aislamiento nacido de su oficio, de las costumbres de su vida y de sus mismos vicios le oprimió profundamente por vez primera. Apresuróse a quitar el polvo de su traje negro, a lavarse las manos y cara y a practicar otros actos característicos de sus hábitos de extremada limpieza, y por un momento olvidó su situación. Ni por una vez sola se le ocurrió la idea de, abandonar a sus compañeros, más débiles y dignos de lastima; pero, sin embargo, echaba de menos aquella excitación que, extraño es decirlo, era el mayor factor de la tranquila impasibilidad por la cual era conocido. Contemplaba las tristes murallas que se elevaban a mil pies de altura, cortadas a pico, por encima de los pino que lo rodeaban; el cielo cubierto de amenazadoras nubes, y más abajo el valle que se hundía ya en la sombra, cuando oyó de repente que lo llamaban por su propio nombre.\n\n\nUn jinete ascendía poco a poco por la senda. En la franca y animada cara del recién venido reconoció Mr. Oakhurst a Tom Simson, llamado el Inocente de Sandy-Bar. Habíale encontrado hacía algunos meses en una partidilla, donde con la mayor legalidad ganara al cándido joven toda su fortuna, que ascendía a unos cuarenta pesos. Luego que terminó la partida, Mr. Oakhurst se retiró con el joven especulador detrás de, la puerta, y allí le dirigió la palabra.\n\n\n—Tom, sois un buen muchacho, pero no sabéis jugar ni por valor de un centavo; no lo probéis otra vez.\n\n\nDevolvióle su dinero, lo empujó suavemente fuera de la sala de juego y así hizo de Tom un esclavo desinteresado.\n\n\nEl saludo juvenil y entusiasta que Tom dirigió a Mr. Oakhurst recordaba esta acción. Iba, según dijo, a tentar fortuna en Poker-Flat.\n\n\n—¿Solo?\n\n\n—Completamente solo, no: a decir verdad (aquí se rió) se había escapado con Piney Woods. ¿No recordaba ya Mr. Oakhurst a Piney Woods, la que servía la mesa en el Hotel de la Templanza? Seguía relaciones con ella hacía tiempo ya, pero el padre, Jake Woods, se opuso; de manera que se escaparon e iban a Poker-Flat a casarse y ¡hételos aquí! ¡Qué fortuna la suya en encontrar un sitio donde acampar en tan grata compañía!\n\n\nTodo esto lo dijo rápidamente el Inocente mientras que Piney, muchacha de quince años, rolliza y de buena presencia, salía de entre los pinos, donde, se ocultara ruborizándose y se adelantaba a caballo hasta ponerse al lado de su novio.\n\n\nPoco solía preocuparse Mr. Oakhurst de las cuestiones de sentimiento y aún menos de las de conveniencia social, pero instintivamente comprendió las dificultades de la situación. Sin embargo, tuvo suficiente aplomo para largar un puntapié al tío Billy que ya iba a soltar una de las suyas, y el tío Billy estaba bastante sereno para reconocer en el puntapié de Mr. Oakhurst un poder superior que no toleraría bromas. Después esforzóse en disuadir a Tom de que acampara allí, pero fue en vano. Objetóle que no tenía provisiones ni medios para establecer un campamento; pero por desgracia el Inocente desechó estas razones asegurando a la partida que iba provisto de un mulo, cargado de víveres y descubriendo, además, una como tosca imitación de choza cercana a la senda.\n\n\n—Piney podrá ocuparla con Mrs. Oakhurst —dijo el Inocente, señalando a la Duquesa.— Yo ya me arreglaré.\n\n\nFue preciso un segundo puntapié de Mr. Oakhurst para impedir que estallase la risa del tío Billy, que aun así hubo de retirarse a la hondonada para recobrar la seriedad. Allí confió el chiste a los altos pinos, golpeándose repetidas veces los muslos con las manos, entre las muecas, contorsiones y blasfemias que le eran propias. A su regreso halló a sus compañeros sentados en amistosa conversación alrededor del fuego, pues el aire había refrescado en extremo y el cielo se encapotaba. Piney estaba hablando de una manera expansiva con la Duquesa, que la escuchaba con interés y animación que no demostrara desde hacía tiempo. El Inocente discurría con igual éxito junto a Oakhurst y a la madre Shipton, que hasta se mostraba amable.\n\n\n—¿Acaso es esto una tonta partida de campo? —dijo el tío Billy para sus adentros con desprecio, contemplando el silvestre grupo, las oscilaciones de la llama y los animales atados, en primer término.\n\n\nDe repente una idea se mezcló con los vapores alcohólicos que enturbiaban su cerebro. Y al parecer la idea era chistosa, pues se golpeó otra vez los muslos y se metió un puño en la boca para contenerse.\n\n\nPoco a poco las sombras se deslizaron por la montaña arriba, una ligera brisa cimbró las copas de los pinos y aulló a través de sus largas y tristes avenidas. La cabaña en ruinas, toscamente reparada y cubierta con ramas de pino, fue cedida a las señoras. Al separarse los novios, cambiaron un beso tan puro y apasionado, que el eco pudo repetirlo por encima de los oscilantes pinos. La frágil Duquesa y la cínica madre Shipton estaban, probablemente, demasiado asombradas para burlarse de esta última prueba de candor, y se dirigieron sin decir palabra hacia la choza. Atizaron otra vez el fuego; los hombres se tendieron delante de la puerta, y pocos momentos después dormían todos ya.\n\n\nMr. Oakhurst tenía el sueño ligero: antes de apuntar el día despertó aterido de frío. Mientras removía el moribundo fuego, el viento que soplaba entonces con fuerza llevó a sus mejillas algo que le heló la sangre: la nieve. Levantóse sobresaltado con intención de despertar a los que dormían, pues no había tiempo que perder; pero, al volverse hacia donde debía estar tendido el tío Billy, vio que éste había desaparecido. Una sospecha acudió a su mente y una maldición salió de sus labios. Corrió hacia donde habían atado los mulos: ya no estaban allí.\n\n\nLas sendas desaparecían rápidamente bajo la nieve.\n\n\nPor un momento quedó aterrado Mr. Oakhurst, pero pronto volvióse hacia el fuego, con su serenidad habitual. No despertó a los dormidos. El Inocente descansaba tranquilamente, con una apacible sonrisa en su rostro cubierto de pecas, y la virgen Piney dormía entre sus frágiles hermanas, como si le custodiaran guardianes celestes. Mr. Oakhurst, echándose la manta sobre los hombros, se atusó el bigote y esperó la mañana. Vino ésta poco a poco envuelta en neblina y en un torbellino de copos de nieve que cegaba y confundía. Lo poco que podía ver del paisaje parecía transformado como por encanto. Tendió la vista por el valle y resumió el presente y el porvenir en cuatro palabras: bloqueados por la nieve.\n\n\nUn escrupuloso inventario de las provisiones, que, afortunadamente para la partida, estaban almacenadas en la choza, por lo que escaparon a la rapacidad del tío Billy, les dio a conocer que, con cuidado y prudencia, podían sostenerse aún otros diez días.\n\n\n—Se entiendo —dijo Mr. Oakhurst sotto voce al Inocente,— si queréis tomarnos a pupilaje; sí no (y tal vez haréis mejor en ello), esperaremos que el tío Billy regrese con provisiones.\n\n\nPor algún motivo desconocido, Mr. Oakhurst no dio a conocer la infamia del tío Billy, y expuso la hipótesis de que éste se había extraviado del campamento en busca de los animales que se hablan escapado sin duda alguna. Echó una indirecta acerca de lo mismo a la Duquesa y a la madre Shipton, que, como es natural, comprendieron la defección de su asociado.\n\n\n—Dándoles el más pequeño indicio descubrirán también la verdad respecto de todos nosotros añadió con intención, —y es por demás asustarlos por ahora.\n\n\nTom Simson no solo puso a disposición de Mr. Oakhurst todo lo que llevaba, sino que parecía disfrutar ante la perspectiva de una reclusión forzosa.\n\n\n—Haremos un buen campamento para una semana; después se derretirá la nieve y partiremos cada cual por su camino.\n\n\nLa franca alegría del joven y la serenidad de Mr. Oakhurst se comunicaron a los demás. El Inocente, por medio de ramas de pino, improvisó un techo para la choza, que no lo tenía, y la Duquesa contribuyó al arreglo del interior con un gusto y tacto que hicieron abrir grandes ojos de asombro a la joven provinciana.\n\n\n—Ya se conoce que estáis acostumbrada a casas hermosas en Poker-Flat —dijo Piney.\n\n\nLa Duquesa volvióse rápidamente para ocultar el rubor que teñía sus mejillas, aun a través del colorido postizo de las de su profesión, y la madre Shipton rogó a Piney que no charlase. Pero, cuando Mr. Oakhurst regresó de su penosa o inútil exploración en busca del camino, oyó el sonido de una alegre risa que el eco repetía en las rocas. Algún tanto alarmado paróse pensando en el aguardiente, que con prudencia había escondido.\n\n\n—Sin embargo, esto no suena a aguardiente dijo el jugador.\n\n\nPero hasta que a través del temporal vio la fogata y en torno de ella el grupo, no se convenció de que todo ello era una broma de buena ley. Yo no sé si Mr. Oakhurst había ocultado su baraja con el aguardiente como objeto prohibido a la comunidad, lo cierto es que, valiéndome de las propias palabras de la madre Shipton, no habló una sola vez de cartas durante aquella velada. Casualmente pudo matarse el tiempo con un acordeón que Tom Simson sacó con aparato de su equipaje.\n\n\nA pesar de algunas dificultades en el manejo de este instrumento, Piney logró arrancarle una melodía recalcitrante, acompañándola el Inocente con un par de castañuelas. Pero la pieza que coronó la velada fue un rudo himno de misa campestre que los novios, entrelazadas las manos, cantaron con gran vehemencia y a voz en grito. Temo que el tono de desafío, del coro y aire del Covenanter, y no las cualidades religiosas que pudiera encerrar, fue motivo de que acabaran todos por tomar parte en el estribillo:\n\n\n \n\n\nEstoy orgulloso de servir al Señor,\n\n\ny me obligo a morir en su ejército.\n\n\n \n\n\nLos pinos oscilaban, la tempestad se desencadenaba sobre el miserable grupo y las llamas del ara se lanzaban hacia el cielo como un testimonio del voto.\n\n\nA media noche calmó la tempestad; los grandes nubarrones se corrieron y las estrellas brillaron centelleando sobre el dormido campamento. Mr. Oakhurst, a quien sus costumbres profesionales permitían vivir durmiendo lo menos posible, compartió la guardia con Tom Simson de modo tan desigual, que cumplió casi por sí solo este deber. Excusóse con el inocente diciendo que muy a menudo se había pasado sin dormir una semana entera.\n\n\n—¿Pero haciendo qué? —preguntó Tom.\n\n\n—El póker —contestó Mr. Oakhurst sentenciosamente.— Cuando un hombre llega a tener una suerte borracha, antes se cansa la suerte que uno. La suerte —continuó el jugador pensativo,— es cosa extraña. Todo lo que se sabe de ella es que forzosamente debe variar. Y el descubrir cuando va a cambiar, es lo que os forma. Desde que salimos de Poker-Flat hemos dado con una vena de mala suerte. Os reunís con nosotros y os pilla de medio a medio. Si tenéis ánimo para conservar los naipes hasta el fin, estáis salvado.\n\n\nY el jugador añadió con alegre irreverencia:\n\n\n \n\n\nEstoy orgulloso de servir al Señor,\n\n\ny me obligo a morir en su ejército.\n\n\n \n\n\nLlegó el tercer día y el sol, a través de las blancas colgaduras del valle, vio a los desterrados repartirse las reducidas provisiones para el desayuno. Por una singularidad de aquel montañoso clima, los rayos del sol difundían benigno calor sobre el paisaje de invierno, como compadeciéndose arrepentidos de lo pasado; pero al mismo tiempo descubrían la nieve apilada en grandes montones alrededor de la choza. Un mar de blancura sin esperanza de término, desconocido, sin senda, tendíase al pie del peñusco en que se acogían estos náufragos de nueva especie. A través del aire maravillosamente claro, el humo de la pastoril aldea de Poker-Flat se elevaba a muchas millas de distancia. La madre Shipton lo vio, y desde la más alta torre de su fortaleza de granito lanzó hacia aquélla una maldición final. Fue su última blasfemia y tal vez por aquel motivo revestía cierto carácter de sublimidad.\n\n\n—Me siento mejor —dijo confidencialmente a la Duquesa.— Haz la prueba de salir allí y maldecirlos, y lo veras.\n\n\nDespués se impuso la tarea de distraer a la criatura, como ella y la Duquesa tuvieron a bien llamar a Piney; Piney no era una polluela, pero las dos mujeres se explicaban de esta manera consoladora y original que no blasfemara ni fuese indecorosa.\n\n\nVolvió la noche a cubrir el valle con sus sombras.\n\n\nJunto a la vacilante fogata del campamento se elevaban y descendían las notas quejumbrosas del acordeón con prolongados gemidos e intermitentes sacudidas. Pero, como la música no alcanzaba a llenar el penoso vacío que dejaba la insuficiencia de alimento, Piney propuso una nueva diversión: contar cuentos. No deseaban Mr. Oakhurst y sus compañeras relatar las aventuras personales, y el plan hubiera fracasado también a no ser por el Inocente. Algunos meses antes había hallado por casualidad un tomo desparejado de la ingeniosa traducción de la Ilíada, por Mr. Pope. Propuso, pues, relatar en el lenguaje corriente de Sandy-Bar, los principales incidentes de aquel poema cuyo argumento dominaba, aunque con olvido de las frases. Aquella noche los semidioses de Homero volvieron a pisar la tierra. El pendenciero troyano y el astuto griego lucharon entre el viento, y los inmensos pinos del cañón parecían inclinarse ante la cólera del hijo de Peleo. Mr. Oakhurst escuchaba con apacible fruición; pero se interesó especialmente por la suerte de Asquiles, como el inocente persistía en denominar a Aquiles, el de los pies rápidos.\n\n\nAsí con poca comida, mucho Homero y el acordeón transcurrió una semana sobre las cabezas de los desterrados. Otra vez los abandonó el sol y otra vez los copos de nieve de un cielo plomizo cubrieron la tierra. Día tras día los estrechó cada vez más el círculo de nieves hasta que los muros deslumbrantes de blancura se levantaron a veinte pies por encima de sus cabezas. Hízose más y más difícil alimentar el fuego; los árboles caídos a su alcance, estaban sepultados ya por la nieve. Y, sin embargo, nadie se lamentaba. Los novios, olvidando tan triste perspectiva, se miraban en los ojos uno de otro y eran felices. Mr. Oakhurst se resignó tranquilamente al mal juego que se le presentaba ya como perdido. La Duquesa, más alegre que de costumbre, se dedicó a cuidar a Piney; solo la madre Shipton, antes la más fuerte de la caravana, parecía enfermar y acabarse. A media noche del décimo día llamó a Oakhurst a su lado:\n\n\n—Me voy —dijo con voz de quejumbrosa debilidad—. Pero no digáis nada; no despertéis a los corderitos; tomad el lío que está bajo mi cabeza y abridlo.\n\n\nMr. Oakhurst lo hizo así. Contenía intactas las raciones recibidas por la madre Shipton durante la última semana.\n\n\n—Dadlas a la criatura —dijo señalando a la dormida Piney.\n\n\n—¿Os habéis dejado morir de hambre? —exclamó el jugador.\n\n\n—Así se llama esto —repuso la mujer con voz expirante.\n\n\nAcostóse de nuevo y volviendo la cara hacia la pared se fue tranquilamente.\n\n\nAquel día enmudecieron el acordeón y las castañuelas, y se olvidó a Homero.\n\n\nCuando el cuerpo de la madre Shipton fue entregado a la nieve, Mr. Oakhurst llamó aparte al Inocente y le mostró un par de zuecos para nieve que había fabricado con los fragmentos de una albarda vieja.\n\n\nHay todavía una probabilidad contra ciento de salvarla, pero es hacia allí —añadió señalando a Poker-Flat—. Si podéis llegar en dos días, esta salvada.\n\n\n—¿Y vos? —preguntó Tom Simson.\n\n\n—Yo me quedara.\n\n\nLos novios se despidieron con un largo abrazo.\n\n\n—¿También os vais vos? —preguntó la Duquesa cuando vio a Mr. Oakhurst que parecía aguardar a Tom para acompañarle.\n\n\n—Hasta el cañón —contestó.\n\n\nVolvióse repentinamente y besó a la Duquesa, dejando encendida su blanca cara y rígidos de asombro sus temblorosos miembros.\n\n\nVolvió la noche, pero no Mr. Oakhurst. Trajo otra vez la tempestad y la nieve arremolinada. Entonces la Duquesa, avivando el fuego, vio que alguien había apilado a la callada contra la choza, leña para algunos días más. Las lágrimas acudieron a sus ojos, pero las ocultó a Piney.\n\n\nLas mujeres durmieron poco. Al amanecer, al contemplarse cara a cara comprendieron su común destino. No hablaron; pero Piney, haciéndose la más fuerte, se acercó a la Duquesa y la enlazó con su brazo. En esta disposición mantuviéronse todo el resto del día. La tempestad llegó aquella noche a su mayor furia, destrozó los pinos protectores o invadió la misma choza.\n\n\nHacia el amanecer no pudieron ya avivar el fuego, que se extinguió lentamente.\n\n\nA medida que las cenizas se amortiguaban la Duquesa se acurrucaba junto a Piney y por fin rompió aquel silencio de tantas horas.\n\n\n—Piney, ¿podéis rezar aún?\n\n\n—No, hermana —respondió Piney dulcemente.\n\n\nLa Duquesa, sin saber por qué, sintióse más libre. Apoyó su cabeza sobre el hombro de Piney y no dijo más. Y así, reclinadas, prestando la más joven y pura su pecho como apoyo a su pecadora hermana, se durmieron. El viento, como si temiera despertarlas, cesó. Copos de nieve arrancados a las largas ramas de los pinos, volaron como pájaros de blancas alas y se posaron sobre ellas mientras dormían. La luna, al través de las desgarradas nubes, contempló lo que fue antes campamento. Pero toda impureza humana, todo rastro de dolor terreno habían desaparecido bajo el inmaculado manto tendido misericordiosamente desde lo alto.\n\n\nDurmieron todo aquel día, y al siguiente no despertaron cuando voces y pasos humanos rompieron el silencio de aquella soledad. Y cuando una mano piadosa separó la nieve de sus marchitas caras, apenas podía decirse, por la paz igual que ambas respiraban, cual fuera la que había pecado. La misma ley de Poker-Flat lo reconoció así y se retiró dejándolas todavía enlazadas una en brazos de otra.\n\n\nA la entrada de la garganta, sobre uno de los mayores pinos, hallóse un dos de bastos clavado en la corteza, con un cuchillo de caza. Contenía la siguiente inscripción, trazada con lápiz con mano firme:\n\n\n \n\n\n†\n\n\nAL PIE DE ESTE ÁRBOL\n\n\nYACE EL CUERPO\n\n\nDE\n\n\nJOHN OAKHURST,\n\n\nQUE DIO CON UNA VENA DE MALA SUERTE\n\n\nEL 23 DE NOVIEMBRE 1850\n\n\nY\n\n\nENTREGÓ SUS PUESTAS\n\n\nEL 7 DE DICIEMBRE DE 1850.\n\n\n†\n\n\n \n\n\nY sin pulso y frío, con un revólver a su lado y una bala en el corazón, todavía tranquilo como en vida, yacía bajo la nieve el que a la vez había sido el más fuerte y el más débil de los expulsados de Poker-Flat.\n\n\n*FIN*\n\n\n\n\n“The Outcasts of Poker Flat”,\n\nOverland Monthly\n, 1869\n\n\nTambién traducido con el título: “Los desterrados de Poker Flat”\n\n"}