{"metadata": {"length": 10911, "words": 1899, "reading_time_min": 9.495}, "text": "Páginas del “Diario de un cazador”\n\n\n…En la crónica de sucesos de un periódico acabo de leer un drama pasional. Uno que la ha matado y se ha matado después; es decir, uno que amaba. ¿Qué importan él y ella? Sólo su amor me importa; y no porque me enternezca, ni porque me asombre, ni porque me conmueva ni me haga soñar, sino porque evoca en mí un recuerdo de la mocedad, recuerdo extraño de una cacería en que se me apareció el Amor como se aparecían a los primeros cristianos cruces misteriosas en la serenidad de los cielos.\n\n\nNací con todos los instintos y las emociones del hombre primitivo, muy poco atenuados por las sensaciones y los razonamientos de la civilización. Amo la caza con pasión, y la bestia ensangrentada, con sangre en su plumaje, ensangrentándome las manos, me hace desfallecer de gusto.\n\n\nAquel año, al final del otoño, se presentó impetuosamente el frío, y mi primo Karl de Ranyule me invitó a cazar con él a la alborada; había patos magníficos en los pantanos de su posesión.\n\n\nMi primo, un buen mozo de cuarenta años, encarnado, con mucha vida en el cuerpo y muchos poles en la cara, semibruto y semicivilizado, de alegre carácter, dotado de ese \nesprit gaulois\n que tan agradablemente vela las deficiencias del ingenio, vivía en una especie de cortijo con aires de castillo señorial, escondido en un amplio valle.\n\n\nCoronaban las colinas de la derecha y de la izquierda hermosos bosques señoriales, con árboles antiquísimos y poblados de caza excelente. Algunas veces se abatían allí águilas soberbias, y esos pájaros errantes, que raramente se aventuran en países demasiados poblados para su azorada independencia, encontraban en aquella selva secular asilo seguro, como si reconocieran en ella alguna rama que en otros tiempos los acogiera durante sus excursiones sin rumbo.\n\n\nEl valle estaba cubierto de exuberantes pastos regados abundantemente, que señalaban, con la gradación en el calor, el camino del pantano allá a lo lejos, casi en el fondo de la finca.\n\n\nMi primo lo cuidaba con esmero digno del mejor de los parques, y con razón, pues era aquel pantano la mejor región de caza que he conocido. Entre aquellos innumerables islotillos verdes que le daban vida había arroyuelos estrechos por los que se deslizaban las barcas. Mudas sobre el agua muerta, frotando los juncos, ahuyentaban a los peces y a los pájaros que desaparecían, éstos entre las espigas, aquellos entre las raíces de las altas hierbas.\n\n\nSoy admirador apasionado del agua: el mar demasiado grande, demasiado vivo, de imposible posesión; los ríos que pasan, que huyen, que se van, y, sobre todo, los pantanos en que bulle la vida indescifrable de los animales acuáticos. Un pantano es un mundo sobre la tierra, un mundo aparte, con vida propia, con pobladores permanentes y con habitantes de un día; con sus ruidos, con sus voces, y, singularmente, con un característico misterio; nada que tanto conturbe, que tanto inquiete, que tanto asuste algunas veces. ¿Por qué ese miedo singular que se siente en esas llanuras cubiertas de agua? ¿Será por el rumor vago de las aguas, por los fuegos fatuos, por el silencio profundo que lo envuelve en las noches de calma, por la bruma caprichosa que viste con sudario de muerte a los juncos, por el hervor casi imperceptible de aquel mundo tan dulce, tan fugaz; pero más aterrador a veces que el estruendo de los cañones de los hombres y de las tempestades del cielo? ¿Qué tendrán en común los pantanos de los países del ensueño y esas regiones espantables que ocultan un secreto inescrutable y peligroso?\n\n\nUn misterio profundo, grave, flota sobre aquellas brumas: ¡el misterio mismo de la creación! ¿No fue en el agua sin movimiento y fangosa, en la humedad triste de la tierra, mojada bajo los colores del sol, donde vibró y surgió a la luz el primer germen de vida?\n\n\n***\n\n\nLlegué por la noche a casa de mi primo. Hacía un frío que helaba las piedras.\n\n\nDurante la comida en la vasta sala, donde los muebles y las paredes y el techo estaban cubiertos de pájaros disecados, y donde hasta mi primo, con aquella chaqueta de piel de foca, parecía un animal exótico de los países helados, el buen Karl me dijo lo que había preparado para aquella misma noche.\n\n\nDebíamos ponernos en marcha a las tres de la madrugada, con objeto de llegar a las cuatro y media al punto designado para la cacería. Allí nos habían construido una cabaña para abrigarnos de ese viento terrible de la mañana que rasga las carnes como una sierra, la corta como una espada, la hiere como una aguja envenenada, la retuerce como tenazas y la quema como el fuego.\n\n\nMi primo se frotaba las manos.\n\n\n-Nunca he visto una helada como esta -me decía.\n\n\nY a las seis de la tarde teníamos 12 grados bajo cero.\n\n\nApenas terminada la comida, me eché en la cama y me quedé dormido, mirando las llamas que regocijaban la chimenea.\n\n\nA las tres en punto me despertaron. Me abrigué con una piel de carnero, y después de tomar cada uno dos tazas de café hirviendo y dos copas de coñac abrasador, nos pusimos en camino acompañados por un guarda y por nuestros perros “Plongeon” y “Pierrot”.\n\n\nAl dar los primeros pasos me sentía helado hasta los huesos. Era una de esas noches en que la tierra parece muerta de frío. El aire glacial hace tanto daño que parece palpable; no lo agita soplo alguno; diríase que está inmóvil; muerde, traspasa, mata los árboles, los insectos, los pajarillos que caen muertos sobre el suelo duro y se endurecen en seguida para el fúnebre abrazo del frío.\n\n\nLa luna, en el último cuarto, pálida, parecía también desmayada en el espacio; tan débil que no le quedaban ya fuerzas para marcharse y se estaba allí arriba inmóvil, paralizada también por el rigor del cielo inclemente. Repartía sobre el mundo luz apagadiza y triste, esa luz amarillenta y mortecina que nos arroja todos los meses al final de su resurrección.\n\n\nKarl y yo íbamos uno al lado del otro, con la espalda encorvada, las manos en los bolsillos y la escopeta debajo del brazo. Nuestro calzado, envuelto en lana a fin de que pudiéramos caminar sin resbalar por la escurridiza tierra helada, no hacía ruido: yo iba contemplando el humo blancuzco que producía el aliento de nuestros perros.\n\n\nPronto estuvimos a la orilla del pantano y nos internamos por una de las avenidas de juncos que la rodean.\n\n\nNuestros codos, al rozar con las largas hojas del junco, iban dejando en pos de nosotros un ruidillo misterioso que contribuyó a que me sintiese poseído, como nunca, por la singular y poderosa emoción que hace siempre nacer en mí la proximidad de un pantano.\n\n\nAquel en el cual nos encontrábamos estaba muerto, muerto de frío.\n\n\nDe pronto, al revolver una de las calles de juncos, apareció a mi vista la choza de hielo que habían levantado para ponernos al abrigo de la intemperie. Entré en ella, y como todavía faltaba más de una hora para que se despertaran las aves errantes que íbamos a perseguir, me envolví en mi manta y traté de entrar un poco en calor.\n\n\nEntonces, echado boca arriba, me puse a mirar a la luna, que, vista a través de las paredes vagamente transparentes de aquella vivienda polar, aparecía ante mis ojos con cuatro cuernos.\n\n\nPero el frío del helado pantano, el frío de aquellas paredes, el frío que caía del firmamento, se metió hasta mis huesos de una manera tan terrible que me puse a toser.\n\n\nMi primo Karl, alarmado por aquella tos, me dijo lleno de inquietud:\n\n\n-Aunque no matemos mucho hoy, no quiero que te resfríes; vamos a encender lumbre.\n\n\nY dio orden al guardia para que cortara algunos juncos.\n\n\nHicieron un montón de ellos en medio de la choza, que tenía un agujero en el techo para dejar salir el humo; y cuando la llama rojiza empezó a juguetear por las cristalinas paredes, éstas empezaron a fundirse suavemente y muy poco a poco, como si aquellas piedras de hielo echaran a sudar. Karl, que se había quedado fuera, me gritó:\n\n\n-Ven a ver esto.\n\n\nSalí y me quedé absorto de asombro. La choza, en forma de cono, parecía un monstruoso diamante rosa, colocado de pronto sobre el agua helada del pantano. Y dentro se veían dos sombras fantásticas: las de nuestros perros que se estaban calentando.\n\n\nUn graznido extraño, graznido errante, perdido, se oyó allá en lo alto, por encima de nuestras cabezas. El reflejo de nuestra hoguera despertaba a las aves salvajes.\n\n\nNo hay nada que me conmueva tanto como ese primer grito de vida que no se ve y que corre por el aire sombrío, rápido, lejano, antes de que se aparezca en el horizonte la primera claridad de los días de invierno. Me parece, a esa hora glacial del alba, que ese grito fugitivo, escondido entre las plumas de un pajarraco, es un suspiro del alma del mundo.\n\n\n-Apaguen la hoguera -decía Karl-, que ya amanece.\n\n\nY, en efecto, comenzaba a clarear, y las bandadas de patos formaban amplias manchas de color, pronto borradas en el firmamento.\n\n\nBrilló un fogonazo en la oscuridad; Karl acababa de disparar su escopeta; los perros salieron a la carrera. Entonces, de minuto en minuto, unas veces él, otras yo, nos echábamos la escopeta a la cara en cuanto por encima de los juncos aparecía la sombra de una tribu voladora. Y “Pierrot” y “Plongeon”, sin aliento, gozosos, entusiasmados, nos traían, uno tras otro, patos ensangrentados que, moribundos, nos miraban melancólicamente.\n\n\nHabía amanecido un día claro y azul; el sol iba levantándose allá, en el fondo del valle. Ya nos disponíamos a marcharnos cuando dos aves, con el cuello estirado y las alas tendidas, se deslizaron bruscamente por encima de nuestras cabezas. Tiré. Una de ellas cayó a mis pies. Era una cerceta de pechuga plateada. Entonces se oyó un grito en el aire, grito de pájaro que fue un quejido corto, repetido, desgarrador; y el animalito que había salvado la vida empezó a revolotear por encima de nuestras cabezas mirando a su compañera, que yo tenía muerta entre mis manos.\n\n\nKarl, rodilla en tierra, con la escopeta en la cara, la mirada fija, esperaba a que estuviese a tiro.\n\n\n-¿Has matado a la hembra? -dijo-. El macho no escapará.\n\n\nY, en efecto, no se escapaba. Sin dejar de revolotear por encima de nosotros, lloraba desconsoladamente.\n\n\nNo recuerdo gemido alguno de dolor que me haya desgarrado el alma tanto como el reproche lamentable de aquel pobre animal, que se perdía en el espacio.\n\n\nDe cuando en cuando huía bajo la amenaza de la escopeta, y parecía dispuesto a continuar su camino por el espacio. Pero no pudiendo decidirse a ello, pronto volvía en busca de su hembra.\n\n\n-Déjala en el suelo -me dijo Karl-. Verás como se acerca.\n\n\nY así fue. Se acercaba, inconsciente del peligro que corría, loco de amor por la que yo había matado.\n\n\nKarl tiró: aquello fue como si hubiera cortado el hilo que tenía suspendida al ave. Vi una cosa negra que caía; oí el ruido que produce al chocar con los juncos, y “Pierrot” me la trajo en la boca.\n\n\nMetí al pato, frío ya, en un mismo zurrón… y aquel mismo día salí para París.\n\n\nFIN\n\n"}