{"metadata": {"length": 17295, "words": 3054, "reading_time_min": 15.27}, "text": "Érase una antigua casa señorial, habitada por gente joven y apuesta. Ricos en bienes y dinero, querían divertirse y hacer el bien. Querían hacer feliz a todo el mundo, como lo eran ellos. \n\n\nPor Nochebuena instalaron un abeto magníficamente adornado en el antiguo salón de Palacio. Ardía el fuego en la chimenea y ramas del árbol navideño enmarcaban los viejos retratos.  \n\n\nDesde el atardecer reinaba también la alegría en los aposentos de la servidumbre. También había allí un gran abeto con rojas y blancas velillas encendidas, banderitas danesas, cisnes recortados y redes de papeles de colores y llenas de golosinas. Habían invitado a los niños pobres de la parroquia, y cada uno había acudido con su madre, a la cual, más que a la copa del árbol, se le iban los ojos a la mesa de Nochebuena, cubierta de ropas de lana y de hilo y de toda clase de prendas de vestir. Aquello era lo que miraban las madres y los hijos ya mayorcitos, mientras los pequeños alargaban los brazos hacia las velillas, el oropel y las banderitas.  \n\n\nLa gente había llegado a primeras horas de la tarde, y fue obsequiada con la clásica sopa navideña y asado de pato con berza roja. Una vez hubieron contemplado el árbol y recibido los regalos, se sirvió a cada uno un vaso de ponche y manzanas rellenas.  \n\n\nRegresaron entonces a sus pobres casas, donde se habló de la «buena vida», es decir, de la buena comida, y se pasó otra vez revista a los regalos.  \n\n\nEntre aquella gente estaban Garten-Kirsten y Garten-Ole, un matrimonio que tenía casa y comida a cambio de su trabajo en el jardín de Sus Señorías. Cada Navidad recibían su buena parte de los regalos. Tenían además cinco hijos, y a todos los vestían los señores.  \n\n\n-Son bondadosos nuestros amos -decían-. Tienen medios para hacer el bien, y gozan haciéndolo.  \n\n\n-Ahí tienen buenas ropas para que las rompan los cuatro -dijo Garten-Ole-. Mas, ¿por qué no hay nada para el tullido? Siempre suelen acordarse de él, aunque no vaya a la fiesta.  \n\n\nEra el hijo mayor al que llamaban «El tullido», pero su nombre era Hans. De niño había sido el más listo y vivaracho, pero de repente le entró una «debilidad en las piernas», como ellos decían, y desde entonces no pudo tenerse de pie ni andar. Llevaba ya cinco años en cama.  \n\n\n-Sí, algo me han dado también para él -dijo la madre. Pero es sólo un libro, para que pueda leer.  \n\n\n-¡Eso no lo engordará! -observó el padre.  \n\n\nPero Hans se alegró de su libro. Era un muchachito muy despierto, aficionado a la lectura, aunque aprovechaba también el tiempo para trabajar en las cosas útiles en cuanto se lo permitía su condición. Era muy ágil de dedos, y sabía emplear las manos; confeccionaba calcetines de lana e incluso mantas. La señora había hecho gran encomio de ellas y las había comprado.  \n\n\nEra un libro de cuentos el que acababan de regalar a Hans, y había en él mucho que leer, y mucho que invitaba a pensar.  \n\n\n-De nada va a servirle -dijeron los padres-. Pero dejemos que lea, le ayudará a matar el tiempo. No siempre ha de estar haciendo calceta.  \n\n\nVino la primavera. Empezaron a brotar la hierba y las flores, y también los hierbajos, como se suele llamar a las ortigas a pesar de las cosas bonitas que de ellas dice aquella canción religiosa:  \n\n\nSi los reyes se reuniesen\ny juntaran sus tesoros, \nno podrían añadir \nuna sola hoja a la ortiga.\n\n\nEn el jardín de Sus Señorías había mucho que hacer, no solamente para el jardinero y sus aprendices, sino también para Garten­Kirsten y Garten-Ole. \n\n\n-¡Qué pesado! -decían-. Aún no hemos terminado de escardar y arreglar los caminos, y ya los han pisado de nuevo. ¡Hay un ajetreo con los invitados de la casa! ¡Lo que cuesta! Suerte que los señores son ricos.  \n\n\n-¡Qué mal repartido está todo! -decía Ole-. Según el señor cura, todos somos hijos de Dios. ¿Por qué estas diferencias?  \n\n\n-Por culpa del pecado original -respondía Kirsten. \n\n\nDe eso hablaban una noche, sentados junto a la cama del tullido, que estaba leyendo sus cuentos.  \n\n\nLas privaciones, las fatigas y los cuidados habían encallecido las manos de los padres, y también su juicio y sus opiniones. No lo comprendían, no les entraba en la cabeza, y por eso hablaban siempre con amargura y envidia.  \n\n\n-Hay quien vive en la abundancia y la felicidad, mientras otros están en la miseria. ¿Por qué hemos de purgar la desobediencia y la curiosidad de nuestros primeros padres? ¡Nosotros no nos habríamos portado como ellos!  \n\n\n-Sí, habríamos hecho lo mismo -dijo súbitamente el tullido Hans-. Aquí está, en el libro.\n\n\n-¿Qué es lo que está en el libro? -preguntaron los padres. \n\n\nY entonces Hans les leyó el antiguo cuento del leñador y su mujer. También ellos decían pestes de la curiosidad de Adán y Eva, culpables de su desgracia. He aquí que acertó a pasar el rey del país: «Síganme -les dijo- y vivirán tan bien como yo: siete platos para comer y uno para mirarlo. Está en una sopera tapada, que no deben tocar; de lo contrario, se les terminará la buena vida». «¿Qué puede haber en la sopera?», dijo la mujer. «¡No nos importa!», replicó el marido. «No soy curiosa -prosiguió ella-; sólo quisiera saber por qué no nos está permitido levantar la tapadera. Estoy segura que es algo exquisito». «Con tal que no haya alguna trampa, por ejemplo, una pistola que al dispararse despierte a toda la casa». «Tienes razón», dijo la mujer, sin tocar la sopera. Pero aquella noche soñó que la tapa se levantaba sola y salía del recipiente el aroma de aquel ponche delicioso que se sirve en las bodas y los entierros. Y había una moneda de plata con esta inscripción: «Si beben de este ponche, serán las dos personas más ricas del mundo, y todos los demás hombres se convertirán en pordioseros comparados con ustedes». Se despertó la mujer y contó el sueño a su marido. «Piensas demasiado en esto», dijo él. «Podríamos hacerlo con cuidado», insistió ella. «¡Cuidado!», dijo el hombre; y la mujer levantó con gran cuidado la tapa. Y he aquí que saltaron dos ligeros ratoncillos, y en un santiamén desaparecieron por una ratonera. «¡Buenas noches! -dijo el Rey-. Ya pueden volver a su casa a vivir de lo propio. Y no vuelvan a censurar a Adán y Eva, pues  se han mostrado tan curiosos y desagradecidos como ellos».\n\n\n-¡Cómo habrá venido a parar al libro esta historia! -dijo Garten-Ole. \n\n\n-Diríase que está escrita precisamente para nosotros. Es cosa de pensarlo.\n\n\nAl día siguiente volvieron al trabajo. Los tostó el sol y la lluvia los caló hasta los huesos. Rumiaron sus melancólicos pensamientos.  \n\n\nNo había anochecido aún, cuando ya habían cenado sus papillas de leche. \n\n\n-¡Vuelve a leernos la historia del leñador! -dijo Garten-Ole. \n\n\n-Hay otras que todavía no conocen -respondió Hans. \n\n\n-No me importan dijo -Garten-Ole-. Prefiero oír la que conozco. \n\n\nY el matrimonio volvió a escucharla; y más de una noche se la hicieron repetir.  \n\n\n-No acabo de entenderlo -dijo Garten-Ole-. Con las personas ocurre lo que con la leche: que se cuaja y una parte se convierte en fino requesón, y la otra en suero aguado. Los hay que tienen suerte en todo, se pasan el día muy repantigados y no sufren cuidados ni privaciones.  \n\n\nEl tullido oyó lo que decía. El chico era débil de piernas, pero despejado de cabeza, y les leyó de su libro un cuento titulado «El hombre sin necesidades ni preocupaciones». ¿Dónde estaría ese hombre? Había que dar con él.  \n\n\nEl Rey estaba postrado en su cama de enfermo, y no se podía curar hasta que se pusiera la camisa de un hombre que en verdad pudiera afirmar que jamás había sabido lo que era una preocupación o una necesidad. Enviaron emisarios a todos los países del mundo, a castillos y palacios y a las casas de todos los hombres ricos y alegres; pero cuando se investigaba a fondo, todos habían vivido penas y desgracias.\n\n\n«¡Yo no! -exclamó un porquerizo que, sentado al borde de la zanja, reía y cantaba-. ¡Yo soy el más feliz de los hombres!». «Danos tu camisa, pues -dijeron los enviados-. Te pagaremos con la mitad del reino».  \n\n\nPero el hombre no tenía camisa; sin embargo, se consideraba el más feliz de los mortales.  \n\n\n-¡Qué tipo! -exclamó Garten-Ole, y él y su mujer se rieron como no lo habían hecho desde hacía mucho tiempo.  \n\n\nEn esto acertó a pasar el maestro del pueblo.  \n\n\n-¡Qué alegres están! -dijo-. Esto es una novedad en la casa de ustedes. ¿Han sacado la lotería, acaso?  \n\n\n-¡Nada de eso! -respondió Garten-Ole-. Es que Hans nos estaba leyendo un cuento de su libro. Era el cuento del «Hombre sin preocupaciones» y resulta que no llevaba camisa. Estas cosas le abren a uno los ojos, y más cuando están en un libro impreso. Cada uno tiene que llevar su cruz, y esto es siempre un consuelo.\n\n\n-¿De dónde sacaron el libro? -preguntó el maestro. \n\n\n-Se lo regalaron a Hans hace un año, para Navidad. Se lo dieron los señores. Ya sabe usted cómo le gusta leer, a pesar de ser tullido. Aquel día hubiéramos preferido que le regalaran camisas. Pero es un libro notable. Parece que responde a nuestros pensamientos.\n\n\nEl maestro cogió el libro y lo abrió.  \n\n\n-Léenos otra vez la misma historia -dijo Garten-Ole-; todavía no la comprendo del todo. Y después nos lees la del leñador.  \n\n\nA Ole le bastaban aquellos dos cuentos. En la mísera vivienda, y sobre su ánimo amargado, producían el efecto de dos rayos de sol.  \n\n\nHans se había leído todo el libro de cabo a rabo, y varias veces. Aquellos cuentos lo transportaban al vasto mundo de fuera, al que no podía ir porque sus piernas no lo sostenían.\n\n\nEl maestro se sentó a la vera de su lecho y los dos se enfrascaron en una agradable conversación.\n\n\nDesde aquel día el maestro acudió con más frecuencia a la casa de Hans, mientras sus padres estaban trabajando. Y cada una de sus visitas era para el niño una verdadera fiesta. ¡Cómo escuchaba lo que el anciano le explicaba acerca de la inmensidad de la Tierra y de sus muchos países, y de que el Sol era medio millón de veces mayor que nuestro Globo y estaba tan lejos, que una bala de cañón necesitaría veinticinco años para cubrir la distancia que lo separa de la Tierra, mientras los rayos luminosos llegaban en ocho minutos!  \n\n\nSon cosas que sabe cualquier alumno aplicado, pero eran novedades para Hans, más maravillosas aún que los cuentos del libro.  \n\n\nVarias veces al año invitaban los señores al maestro a comer, y un día éste les explicó la importancia que para la pobre casa tenía el libro de cuentos, y el bien que dos de ellos habían aportado. Con su lectura, el pobre pero inteligente tullido había llevado a la casa la reflexión y la alegría.  \n\n\nAl marcharse el maestro, la señora le puso en la mano un par de brillantes escudos de plata para el pequeño Hans.  \n\n\n-¡Serán para mis padres! -dijo el muchacho al recibir el dinero del maestro.\n\n\nY Garten-Ole y Garten-Kirsten exclamaron:  \n\n\n-Aun siendo tullido nos trae Hans beneficios y bendiciones. \n\n\nUnos días más tarde, hallándose los padres trabajando en la propiedad de sus amos, se detuvo ante la puerta de la humilde casa el coche de los señores. Era el ama que venía de visita, contenta de que su regalo de Navidad hubiese llevado tanto consuelo y alegría al niño y a sus padres.  \n\n\nLe traía pan blanco, fruta y una botella de zumo de frutas; pero lo que más entusiasmó al muchacho fue una jaula dorada, con un pajarito negro que cantaba maravillosamente. La pusieron sobre la vieja cómoda, a cierta distancia de la cama del muchacho, para que éste pudiera ver y oír al pájaro. Hasta la gente que pasaba por la carretera podía oír su canto.  \n\n\nGarten-Ole y Garten-Kirsten regresaron cuando ya la señora se había marchado. Vieron lo alegre que estaba Hans, pero sólo pensaron en las complicaciones que traería aquel regalo.  \n\n\n-Hay muchas cosas en que no piensan los ricos -dijeron-. Ahora tendremos que cuidar también del pájaro, pues el tullido no puede hacerlo. ¡Al fin se lo comerá el gato!  \n\n\nTranscurrieron ocho días, y luego ocho más. En aquel tiempo el gato había entrado muchas veces en la habitación sin asustar al pájaro ni causarle ningún daño. Y he aquí que entonces ocurrió un suceso extraordinario.  \n\n\nEra una tarde en que los padres y sus hijos habían salido a su trabajo. Hans estaba solo, el libro de cuentos en la mano, leyendo el de la mujer del pescador que vio realizados todos sus deseos. Quiso ser reina y lo fue, quiso ser emperatriz y lo fue; más cuando pretendió ser como Dios Nuestro Señor, se encontró en el barrizal del que había salido.  \n\n\nAquel cuento no guardaba relación alguna con el pájaro ni con el gato, pero ¡fue precisamente el que estaba leyendo cuando sucedió el gran acontecimiento! Se acordó de él todo el resto de su vida.  \n\n\nLa jaula estaba sobre la cómoda, y el gato, sentado en el suelo, miraba fijamente al pájaro con sus ojos amarilloverdosos. Había algo en la cara del felino que parecía decir al pájaro: «¡Qué apetitoso estás! ¡Cuán a gusto te comería!».  \n\n\nHans lo comprendió. Lo leyó en la cara del gato. ¡Fuera, gato! -gritó-. ¡Lárgate del cuarto!  \n\n\nHabríase dicho que el animal se arqueaba para saltar. \n\n\nHans no podía alcanzarlo, y sólo tenía para arrojarle su mayor tesoro: el libro de cuentos. Se lo tiró, pero se soltó la encuadernación, que voló hacia un lado, mientras el cuerpo del volumen, con todas las hojas dispersas, lo hacía hacia el opuesto. El gato retrocedió un poco con pasos lentos y mirando a Hans, como diciéndole:  \n\n\n-¡No te metas en mis asuntos, Hans! Yo puedo andar y saltar, y tú no. \n\n\nHans no apartaba la mirada del gato, sintiendo una gran inquietud; también el pájaro parecía alarmado. No había nadie a quien poder llamar; parecía como si el gato lo supiera. Volvió a agacharse para saltar, y Hans agitó la manta de la cama, pues las manos sí podía moverlas. Mas el felino no se preocupaba de la manta, y cuando se la arrojó el muchacho, de un brinco se subió a la silla y al antepecho de la ventana, con lo cual quedó aún más cerca del pajarillo.  \n\n\nHans sentía cómo la sangre le bullía en el cuerpo, pero no pensaba en ella, sino sólo en el gato y en el pájaro. Fuera del lecho, el niño no podía valerse, pues las piernas no lo sostenían. Sintió que le daba un vuelco el corazón cuando vio el gato saltar del antepecho de la ventana y chocar con la jaula, que se cayó, con el avecilla aleteando espantada en su interior.  \n\n\nHans lanzó un grito, sintió una sacudida en todo su cuerpo y, maquinalmente, bajó de la cama y se fue a la cómoda, donde, echando al gato, cogió la jaula con el asustado pájaro, y con ella en la mano se echó a correr a la calle.  \n\n\nCon lágrimas en los ojos se puso a gritar:  \n\n\n-¡Puedo andar, puedo andar!\n\n\nAcababa de recobrar la salud. Es una cosa que puede suceder y que le sucedió a él.  \n\n\nEl maestro vivía a poca distancia, y el niño se dirigió corriendo a su casa, descalzo, sin más prendas que la camisa y la chaqueta, siempre con la jaula en la mano.  \n\n\n-¡Puedo andar! -gritaba-. ¡Señor Dios mío! -sollozaba y lloraba de pura alegría.  \n\n\nLa hubo, y grande, en la morada de Garten-Ole y Garten-Kirsten. \n\n\n-¡Qué cosa mejor podíamos esperar en nuestra vida! -decían los dos. \n\n\nHans fue llamado a la mansión de los señores; hacía muchos años que no había recorrido aquel camino, y le pareció como si los árboles y los avellanos, que tan bien conocía, lo saludaran y dijeran: «¡Buenos días, Hans! Bienvenido al aire libre». El sol le iluminaba el rostro y el corazón.  \n\n\nLos jóvenes y bondadosos señores lo hicieron sentar a su lado, y se mostraron tan contentos como si fuera de su familia.  \n\n\nPero la más encantada de todos fue la señora, que le había regalado el libro de cuentos y el pajarillo, el cual había muerto del susto, es verdad, pero había sido el instrumento de su recuperación, así como el libro había servido de consuelo y regocijo a sus padres. Lo guardaba, lo guardaría siempre y lo leería, por muchos años que viviese. En adelante podría contribuir a sostener su casa. Aprendería un oficio, tal vez el de encuadernador, pues, decía, «así podré leer todos los libros nuevos».  \n\n\nAquella tarde, después de hablar con su marido, la señora mandó llamar a los padres del muchacho. Era un mocito piadoso y listo, tenía inteligencia y sed de saber. Dios favorece siempre una causa justa.  \n\n\nPor la noche los padres regresaron a su casa muy contentos, particularmente Kirsten; pero ya al día siguiente estaba la mujer llorosa porque Hans se marchaba. Iba bien vestido, era un buen chico, pero tenía que cruzar el mar, para ir a una ciudad lejana, donde asistiría a una escuela, y habrían de pasar muchos años antes de que sus padres volvieran a verlo.  \n\n\nNo se llevó el libro de cuentos. Sus padres quisieron guardarlo como recuerdo. Y el padre lo leía con frecuencia, pero sólo las historias que conocía.  \n\n\nY recibieron cartas de Hans, cada una más optimista que la anterior. Vivía en una casa con personas excelentes, y lo más hermoso de todo, para él: iba a la escuela. ¡Había en ella tanto que aprender y saber! Su mayor deseo era llegar a los cien años y ser maestro.  \n\n\n-¡Quién sabe si lo veremos! -dijeron sus padres, estrechándose las manos como cuando los casaron.  \n\n\n-¡Qué suerte hemos tenido con Hans! -decía Ole-. ¡Dios no olvida a los hijos de los pobres, no! Justamente en el tullido iba a mostrar su bondad. ¿Verdad que parece como si Hans nos leyera un cuento del libro?\n\n"}