{"metadata": {"length": 5845, "words": 1043, "reading_time_min": 5.215}, "text": "La señora: Sí, querida, hay mucho sitio. Bastaría con que la señora que está a mi lado quisiera levantarse y sentarse enfrente… ¿No le molesta? Así mi amiga podría sentarse junto a mí… Muchísimas gracias. Pues sí querida; los dos coches prestando servicio para guerra. Ya me he habituado a los autobuses. Claro, si queremos ir al teatro le telefoneo a Cynthia. Ella tiene aún un coche. Al chófer lo llamaron a filas… hace la mar de tiempo… Creo que ya lo mataron. No recuerdo bien. El nuevo no me gusta nada. Y no es que me importe afrontar el peligro cuando se hace con prudencia, pero es tan testarudo… Arremete contra todo lo que se le pone por delante. Solo Dios sabe lo que va a ocurrir cuando embista contra algo que no quiera apartarse. Pero el pobre hombre tiene un brazo inútil y le pasa no sé que en un pie también; creo que me lo ha contado. Debe de ser por eso, por lo que es tan temerario. Quiero decir… bueno. ¿No lo sabías?\n\n\nLa amiga: ¿…?\n\n\nLa señora: Sí, la vendió. Era pequeñísima. Solo tenía diez alcobas, ¿comprendes? Solo diez alcobas en toda la casa. Es extraordinario, ¿verdad? Nadie lo diría viéndola desde fuera. Y con las institutrices y las nodrizas y lo demás… Toda la servidumbre masculina tenía que dormir fuera, y ya comprendes lo que esto supone.\n\n\nLa amiga: ¡¡…!!\n\n\nEl cobrador: Hagan el favor. Vayan pagando.\n\n\nLa señora: ¿Cuánto es? Dos peniques, ¿no? Dos de dos peniques, haga el favor. No te molestes. Yo tengo calderilla por aquí, no sé dónde.\n\n\nLa amiga: ¡…!\n\n\nLa señora: No, no hace falta. Si tengo… El caso es encontrarla.\n\n\nEl cobrador: Paguen, hagan el favor.\n\n\nLa amiga:¡…!\n\n\nLa señora: ¿De veras? Pues sería así. Ya recuerdo, sí, pagué al ir. Muy bien. Te aceptaré éste solamente. Estamos en guerra, querida.\n\n\nEl cobrador: ¿Hasta dónde van?\n\n\nLa señora: A Boltons.\n\n\nEl cobrador: Medio penique más cada una.\n\n\nLa señora: No, oh, no. Si pagué solo dos peniques a la ida. ¿No se habrá equivocado?\n\n\nEl cobrador (ásperamente): Léalo en la tablilla.\n\n\nLa señora: Bien, bien. Aquí tiene otro penique. (A la amiga.) ¿Verdad que es terrible lo poco atentos que son estos empleados? Y después de todo cobran para eso. Pero todos son casi por el estilo. He oído decir que, a la larga, el traqueteo de los autobuses afecta la médula. Eso debe de ser. ¿Has oído lo de Teddie? ¿No?\n\n\nLa amiga: ¿…?\n\n\nLa señora: Pues que ha conseguido que le hagan… ha conseguido que le hagan… Bueno, ¿qué, qué es lo que le han hecho? Ay, qué tonta soy.\n\n\nLa amiga: ¿…?\n\n\nLa señora: No, no. Hace la mar de tiempo que fue comandante.\n\n\nLa amiga: ¿…?\n\n\nLa señora: ¿Coronel? No, no, querida. Es algo mucho más importante que eso. No se trata de una compañía; hace mucho tiempo que mandaba una compañía, ni de un batallón.\n\n\nLa amiga: ¿…?\n\n\nLa señora: Sí, un regimiento. Creo que se trata de un regimiento. Pero lo que iba a decir es que le han hecho… ¡Ay, qué boba! ¿Qué es lo que está más arriba de brigadier? Sí, creo que eso. Jefe del Estado Mayor. La señora Teddie está contentísima.\n\n\nLa amiga: ¿…?\n\n\nLa señora: ¿Qué quieres?, hoy en día todo el mundo asciende, sea cual sea su cargo. Y Teddie es tan divertido. Realmente no sé cómo… Oh, es tremendo.\n\n\nLa amiga: ¿…?\n\n\nLa señora: ¿No lo sabías? Está en el departamento de guerra y se porta muy bien. Creo que uno de estos días le han ascendido. Es algo que tiene que ver con la notificación de los fallecimientos y la búsqueda de los desaparecidos. No lo sé exactamente. De todos modos, ella dice que se trata de algo tan deprimente, que no hay palabras para expresarlo. Tiene que leer cartas desgarradoras de los familiares y cosas así. Por fortuna en su oficina hay un grupito muy alegre; todas esposas de oficiales, que se hacen ellas mismas el té y compran en Stewart pasteles por turno. Cada semana tiene una tarde libre, y entonces va de tiendas o a ondularse. La última vez vino conmigo a ver una exhibición de primavera en casa de Yvette.\n\n\nLa amiga: ¿…?\n\n\nLa señora: No, la verdad. Esas levitas militares me ponen mala. ¿A ti no? Quiero decir…, como se lo dije a ella, que no viene a qué pagar precios enormes por una de Yvette cuando, al fin y al cabo, no se diferencian en nada de esas baratas de confección. Claro que tiene una la satisfacción de saber que el género es bueno y todo lo demás. Pero eso no se ve. No, yo le aconsejé que se hiciera una buena chaqueta y una falda. Porque, después de todo, una buena chaqueta y una falda siempre caen bien.\n\n\nLa amiga: ¡…!\n\n\nLa señora: Sí, no se lo dije a ella, pero es lo que yo pensaba. Tiene demasiadas carnes para llevar esas levitas militares; le salen mucho las caderas. Yo estuve a punto de encargar una de un azul indefinido con galones de ese nuevo rojo langosta… Ya sabes que perdí a mi buena Kate.\n\n\nLa amiga: ¡…!\n\n\nLa señora: Sí, ¿no es un fastidio? Precisamente cuando la tenía más o menos enseñada. Pero perdió la cabeza, como todas hoy en día, y se empeñó en que había de irse a fabricar municiones. Cuando me lo comunicó, le dije que podía marcharse, pero teniendo bien presente que, de encontrar trabajo (lo que es muy poco probable), no debía venir por casa a soliviantar a las otras criadas.\n\n\nEl cobrador (rudamente): Si van a seguir, otro penique cada una.\n\n\nLa señora: Oh, ¿dónde estamos? Qué cosa más extraordinaria. No me había dado cuenta siquiera.\n\n\nLa amiga: ¿…?\n\n\nLa señora: ¿El martes? ¿Un bridge el martes? No, querida, no puede ser el martes. Ese día saco a los heridos a que estiren las piernas, ¿comprendes? Bueno, ¿sabes?, dejo que el cocinero se los lleve al Zoo o algún otro sitio así. El miércoles. El miércoles estoy completamente libre.\n\n\nEl cobrador: Al paso que van, llegará el miércoles y no habrán salido todavía del autobús.\n\n\nLa señora: Está bien, basta, buen hombre.\n\n\nLa amiga: ¡¡…!!\n\n\n*FIN*\n\n\n\n\n“Two Tuppenny Ones, Please”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}