{"metadata": {"length": 5841, "words": 1076, "reading_time_min": 5.38}, "text": "En un pueblo vivían dos jorobados a los que todo el mundo conocía. Uno de ellos, de temperamento animoso, gustaba mucho de salir, en las noches del verano, a tomar el fresco en las eras\n1\n porque podía estar solo y a salvo de las burlas ocasionales y pensando en sus cosas. Allí se entretenía el hombre con sus pensamientos sin que nadie le molestara.\n\n\nUna noche de ésas se fue a las eras, como de costumbre, y allí estaba tumbado viendo pasar las horas.\n\n\nLe dieron las diez de la noche, y le dieron las once… y él, nada, tan tranquilo y tan a gusto. Y de pronto se le ocurrió, viendo que se acercaban las doce, que es la hora de las brujas, que bien podía quedarse un rato más y ver si era verdad eso de que a las doce se reunían todas ellas a celebrar sus ceremonias.\n\n\nY entre que sí y que no, y entre la curiosidad y el repeluco, pasó el tiempo y dieron las doce. Y no hicieron más que dar las doce cuando empezó a ver cosas extrañas y a escuchar música aún más extraña.\n\n\nLas visiones que veía eran las brujas que saltaban, cantaban, bailaban y se contorsionaban al son de la música. Y estas brujas, cuando se cansaron de tanto baile, empezaron a cantar:\n\n\n-Lunes, martes y miércoles, tres; lunes, martes y miércoles, tres.\n\n\nAsí una y otra vez. Y el jorobado, viendo que no salían de ahí, pensó para sus adentros: «¡Pobrecillas!Voy a completarles la semana». Y cantó, con el mismo son de las brujas:\n\n\n-Jueves, viernes y sábado, seis; jueves, viernes y sábado, seis.\n\n\nY ya se disponía a continuar, cantando: «y domingo, con seis, hace siete», cuando oyó que decía una bruja:\n\n\n-¡Ay, qué bien! ¡Por fin hemos concluido el cantar!-y empezó a mirar a un lado y a otro, rodeada de las otras brujas, diciendo:\n\n\n-¿Quién ha sido, quién? ¿Dónde está el que el cantar acabó?\n\n\nY el jorobado dijo:\n\n\n-Aquí me tenéis, sentado en esta piedra.\n\n\nConque todas las brujas se le acercaron y le acariciaban y le miraban y por fin le dijeron:\n\n\n-¡Mira qué gracioso, el pobre! ¡Si es jorobadillo!Dinos qué quieres por habernos terminado el cantar y lo que quieras te lo concederemos.\n\n\nEntonces el jorobado dijo:\n\n\n-¿Qué es lo que más quiero? ¡Pues que me quitéis esta joroba que llevo!\n\n\n-¡Ah, ah, sí! -dijeron las brujas-. Pobre jorobadillo, bien se lo merece.\n\n\nY la bruja que había hablado primero le pasó la mano por la joroba y el jorobado se quedó más derecho que un huso. Entonces él les dio las gracias y ellas se las dieron a él y, lleno de contento, se fue a su casa a dormir mientras las brujas se quedaban haciendo volatines y piruetas por los aires.\n\n\nEl jorobado estaba tan emocionado y exhausto que durmió como un lirón, pero a la mañana siguiente, cuando se levantó y vio que ya no tenía joroba, se llenó de gozo y salió corriendo a la calle para lucir su nuevo tipo. Todo el mundo se admiró enormemente de que le hubiese desaparecido la joroba y querían conocer la causa; y el otro jorobado del pueblo era el más interesado en saber cómo le había sucedido.\n\n\nA todos se lo contó, aunque muchos no le creyeran.\n\n\nY el segundo jorobado pensó:\n\n\n-Pues esta noche voy yo a las eras, por si se les ha olvidado lo que les enseñaste. Y si no se les ha olvidado, entonces les cantaré: «Y domingo, con seis, hace siete»; a ver si a mí también me quitan la joroba.¡Pues no me la han de quitar en cuanto me oigan!\n\n\nY se refocilaba pensando que, a la mañana siguiente, él también podría presumir de no tener joroba.\n\n\nY así se dedicó a recorrer el pueblo, contándoles a unos y a otros; y unos le animaban y otros se reían de él.\n\n\nConque el pobre infeliz se fue a las eras ya a eso de la media tarde, porque no podía resistir la espera, y allí se estuvo sin comer ni beber por si acaso las brujas se adelantaban y él perdía la oportunidad.\n\n\nTotal, que con tanto desasosiego, pasaron los cuartos, las medias y las horas haciéndosele una eternidad en la que ora desesperaba y ora confiaba hasta que por fin oyó dar las doce y en ese momento las brujas aparecieron. Casi no podía creer lo que estaba viendo, que eran las mismas visiones que relatara el otro jorobado; y tal como había dicho, después de los bailes y volatines, las brujas se juntaron y se pusieron a cantar:\n\n\n-Lunes, martes y miércoles, tres; lunes, martes y miércoles, tres; jueves, viernes y sábado, seis; jueves, viernes y sábado, seis.\n\n\nEl jorobado vio que habían aprendido bien lo que el otro les había enseñado y que no lo olvidaban, así que decidió terminar la semana y cantó, con el mismo son que las brujas:\n\n\n-Y domingo, con seis, hace siete.\n\n\nLas brujas, que oyeron este canto, se enfurecieron terriblemente y empezaron a buscar por todas partes, diciendo:\n\n\n-¿Quién nos hace burla, quién? ¿Dónde está el que nos hace la burla?\n\n\nY el pobre jorobado entendió que preguntaban: «¿Quién nos dice la última, quién? ¿Dónde está el que nos dice la última?» y las llamó diciendo:\n\n\n-Aquí estoy sentado en esta piedra. Quítenme ustedes la joroba.\n\n\nTodas las brujas le rodearon, aún más furiosas que antes, y empezaron a darle empellones y pellizcos, mientras decían unas a otras:\n\n\n-¡Mira! ¡Si es un jorobado!\n\n\n-¡Un jorobado! ¡Que ha venido a reírse de nosotras!\n\n\n-¡Vaya con el jorobado! ¡A ver qué hacemos con él!\n\n\nY dijeron todas a coro:\n\n\n-¡Pues le ponemos otra joroba!\n\n\nY nada, que le pusieron otra joroba en mitad de la espalda, con lo cual ya tenía dos.\n\n\nEl pobre jorobado se fue a su casa cabizbajo y pensando en lo que le había sucedido; y estaba tan pensativo y ensimismado que no pudo pegar ojo en toda la noche y a la mañana siguiente no se atrevió a salir a la calle para que no le vieran las dos jorobas.\n\n\nY tanto y tanto aumentó su tristeza que dejó de comer y de dormir. Hasta que un buen día lo encontraron muerto de pena en su cuarto.\n\n\nFIN\n\n\n\n\nAnónimo español\n\n\n1. Era: Espacio descubierto, llano y a veces empedrado, donde se trillan las mieses.\n\n"}