{"metadata": {"length": 10396, "words": 1855, "reading_time_min": 9.275}, "text": "I\n\n\nTESTIMONIO DEL ESCUDERO GONTRAND\n\n\n \n\n\nMe llamo Gontrand, y soy escudero de uno de los caballeros del Emperador; no puedo revelar su nombre, porque cuantos me oyen lo repetirían, y eso me costaría la ira de mi señor. Si cuento aquello que vi, no es para escandalizaros ya que vosotros, manada de bergantes, y vosotras, mujeres del partido, no os asombraríais de lo sucedido; antes bien, es seguro que no podríais comprender bien toda la finura y la delicadeza de los señores. Pero voy a contaros; creo que está bien acabar con las consejas torpes que repiten las gentes. Escuchad lo que pasó hace ahora un mes y tres días, en la más cruda noche de este invierno:\n\n\nTodos sabéis que yo tengo relaciones secretas con una de las damas de la corte, cuyo nombre no he de dar a vosotros, que sois un hatajo de bribones. Ella me confió que había descubierto la manera de presenciar un adorable espectáculo, descubrimiento que hizo una noche, no habiendo podido dormirse cuando yo la dejé. Y me invitó para que a la noche siguiente fuese a presenciarlo con ella, y llegáramos después a su alcoba. Os hago gracia de las explicaciones sobre el sitio, porque vosotros apenas conocéis el palacio desde fuera. ¡Decid al tabernero que me traiga otro jarro de vino! Y básteos saber que, en la mentada noche, me llevó mi dama a un ventanuco que daba sobre la habitación de una de las hijas del Emperador Carlomagno. Al principio, en medio de la oscuridad, nada vi; solamente oí susurros, arrullos, y vi por fin que Emma, la hija de Carlomagno, estaba reunida con su amante. Lo que vimos, bien podréis imaginarlo. Pasamos así una hora, hasta que yo, aterido de frío, pedí a mi dama que nos fuésemos. Íbamos a hacerlo, cuando tuvimos que escondernos tras una columna, al oír la puerta que se abría. Y oímos entonces la voz llena de ternura de ella, que decía a su amante: Ha cesado de nevar. Van a quedar tus huellas en la nieve, y esas huellas van a delatarte, y a infamarme a mí. El amante se estremeció. Vi en ese momento que portaba una capa roja, tal como la de Eginhardo, el Secretario del Emperador. Le oí decir: Es cierto… El Emperador me mataría. Imposible salir… Y entonces ella, que es una mujer admirable, no solamente por su belleza, sino por el temple de su espíritu, exclamó: No. Nadie lo sabrá. Ni tú ni yo correremos peligro de que se sepa que has estado en mi lecho. Te llevaré a cuestas hasta el otro lado del patio, y allí podrás desaparecer. Si hay huellas, serán solamente las mías…»\n\n\nY fue así como vi a Emma, casi desnuda bajo el frío espantoso, tomar a cuestas a su hombre, y atravesar con él alzado el largo trayecto del patio. Solo quedaron en la nieve unas finas pisadas de mujer. Ya mi dama y yo íbamos a buscar sosiego en nuestro lecho, cuando al evadirnos entre las sombras, vimos aterrados una altísima sombra que miraba hacia donde iba la mujer con su carga. Estoy seguro de que era el Emperador, que andaba desvelado por los corredores, y vio la falta de su hija. En las noches siguientes, hubiera querido prevenir a los amantes para que en alguna forma evitaran la ira de Carlomagno. Pero no he osado hacerlo. Aún a veces se reúnen, y tengo temor por ellos. Me parece ver aún al Emperador silencioso, con su traje de piel de nutria, mirando a su hija semidesnuda con el amante a cuestas.\n\n\nUna voz interrumpió al escudero:\n\n\n—¿Y quién es el amante?\n\n\n—No he podido saberlo. Por su vestido y por su silueta, me parece haber sido el mismo Eginhardo, que traiciona la confianza del Emperador. Ya mi señor se lo había dicho a Carlomagno, y no fue atendido.\n\n\n—Mal están tus noticias, le replicó el otro. Y me sorprende, ya que vives en la Corte. Hoy he oído de un monje, que el Emperador reunió toda la Corte, e hizo llamar a Emma su hija, y a Eginhardo, su secretario. Ante los cortesanos, contó la historia. Contó que aquella noche les había visto; contó además que Eginhardo, según parecía, había recelado que el Emperador, o alguna otra persona les hubiese sorprendido, y ante este temor, había pedido la gracia de una misión para lejanas tierras, a lo cual él no había aún respondido. «He aquí, dijo a la Corte, al hombre en quien más confianza puse; el que conoce de todos mis secretos, de todas mis preocupaciones. Decidme vosotros qué castigo merece por la falta que ha cometido contra mí». Todos, comenzando por tu señor, que sé muy bien quién es, exclamaron a coro: ¡La muerte! Mas el Emperador, ante el asombro de todos, llamó ante sí a su hija y a Eginhardo, y dijo a éste, sonriendo: «No había concedido tu deseo, pues no lo conocía. Ahora, al haberlo sabido por azar, te lo concedo, prometiéndote con ello los honores que mereces. Te doy, pues, la más hermosa y dócil de mis hijas, que no ha de serte carga tan pesada cuando ha sabido soportar la tuya para esconder tu amor ante mis ojos». De modo que en el curso de pocos días, Eginhardo será yerno del Emperador, y compartirá ante todos el lecho al cual entraba en la oscuridad.\n\n\n \n\n\nII\n\n\nTESTIMONIO DE GHISLA, CRIADA Y NODRIZA DE EMMA\n\n\n \n\n\nHace tres meses que Emma es la esposa de Eginhardo. Yo seguí sirviéndola tal como lo hice desde que nació. Fui yo quien la recibió al llegar al mundo, y quien trató siempre de evitar que se contagiase de las costumbres licenciosas de las otras hijas del Emperador. Hasta que no tuve más remedio que complacerla, cuando se enamoró de Etienne, el capitán de la guardia de Carlomagno. Y fui yo misma quien le auspició sus visitas nocturnas. Nunca les sucedió nada; pudieron amarse con tranquilidad, hasta la noche fatal del último invierno. Ya mis años me han hecho achacosa, estaba enferma, y por ello no pude ayudarles. Si yo hubiese estado velando como siempre en su puerta, el Emperador no los habría encontrado. No sé cómo Emma, tan frágil, pudo llevar a Etienne a cuestas hasta la puerta, atravesando el inmenso patio. Creo que fue el amor lo que le dio fuerzas. ¡Si yo hubiera estado, le habría hecho salir por la puertecilla de la torre! En fin, Dios no quiso que fuese así.\n\n\nEn todo caso, ya Emma se casó con Eginhardo, que es ambicioso, astuto y cruel. No sé cómo se enteró de lo que sucedía. Lo que sí sé, es que desde entonces hizo vigilar a Emma, la cual no había aceptado sus propuestas amorosas; antes bien, le detestaba. Pero, no creo que Eginhardo la amara. En todo caso, su plan ha marchado a la perfección. Dos días después de la aventura de la nieve se presentó Eginhardo a la alcoba de Emma y en mi presencia le dijo que sabía de sus relaciones con Etienne. Que sabía también que el emperador les había visto cuando ella llevaba a cuestas a su amante, y que el mismo Carlomagno buscaba el nombre de aquél sin saber que era el propio capitán de su guardia. Eginhardo le proponía un pacto: Para él era de vital importancia ligarse a Carlomagno perdurablemente, mediante los lazos de familia. Para que el Emperador diese su consentimiento, era necesario que creyese que Eginhardo era el amante, pues de otra forma, no sería ello posible, y sucedería como con los frustrados matrimonios de sus hermanas, que tanto dieron qué comentar en la corte, sobre la pasión que por ellas Carlomagno sentía. Como el emperador ha querido siempre a Eginhardo, como su mejor amigo y confidente, si descubría que él era el amante, estaría dispuesto a perdonar. El mismo Eginhardo se encargaría de hacérselo saber, y llegado el momento, pediría su consentimiento para la boda. Es increíble hasta dónde conoce el carácter de su señor. La otra alternativa era cruel, como Eginhardo: Revelaría al Emperador que el amante era Etienne, y esto significaba la muerte para el capitán.\n\n\nEn tanto que, si Emma accedía al engaño, la vida de Etienne sería respetada, y el Rey jamás conocería la verdad.\n\n\nEmma resistió, injurió a Eginhardo. Desesperada, acabó por lanzarse sobre él, tratando de matarle con un puñal. Sin embargo, todo fue inútil. Luego de dos terribles horas de argumentos, de súplicas e insultos, Emma cedió. Eginhardo, inmediatamente, se ingenió para hacer saber al Emperador su versión de la historia. Lo hizo por medio de la Reina, que fue su amante durante varios años, y hace todo cuanto él le indique. Porque Eginhardo la ha salvado durante todo este tiempo de ser repudiada, y además, así lo tendrá seguro y cercano. Fue la misma Reina Hildegarda quien sugirió a Carlomagno que casase a Emma y Eginhardo, y gracias a ella se casaron.\n\n\nPero lo más doloroso de todo, es que la historia no termina así. Eginhardo no le cumplió a Emma su palabra, porque ello significaba consentirle un amante. A los pocos días de casado, le puso prisionero, y prisionero está. Eginhardo adquiere cada día mayor ascendiente sobre Carlomagno y parece que le ha convencido de que Etienne es un peligroso conspirador que podría asesinarle.\n\n\nY yo, ni siquiera puedo acercarme a Emma. Eginhardo ha ordenado que me aleje de la Corte, y vivo a tres horas de distancia, en una triste casucha. Emma me envía mensajes, pero yo quisiera estar a su lado, y no puedo. Tengo temor por ella. Si pierde a Etienne, a quien ama tanto, seguirá las huellas de sus hermanas, y Dios la condenará.\n\n\n \n\n\nIII\n\n\nMANUSCRITO DEL POETA BRIAND D’ANGUIBERT\n\n\n \n\n\nFue así como esta hermosa historia de los amores de Emma y Eginhardo, les llevó a la felicidad. La viril actitud de la mujer débil que defendía su amor, y lo alzaba en sus brazos para protegerle contra la muerte y la ira, tocó profundamente el corazón del rey omnipotente, le detuvo el rayo de la cólera, y plegó su voluntad soberana a los mandatos del amor que lo supera todo.\n\n\nCuán hermoso sería este día, en que canto el amor de Emma y Eginhardo, si no me doliera el corazón todavía de la orden injusta que dio éste, mientras disfruta de la más hermosa dicha. Ha mandado decapitar en el día de hoy, bajo el cargo de querer atentar contra la vida del Rey, al inocente Etienne de Chelles, Capitán de la Guardia Real. Etienne de Chelles fue su amigo, y le dio innumerables pruebas de lealtad. Tanto le estimaba Eginhardo, que le regaló su hermosa capa roja, en prueba de su gratitud, y fue con esta misma capa que Etienne se cubrió del frío en la prisión. Sin embargo, el poder hace olvidadizos a los hombres. Y hoy ha muerto Etienne, jurando que era inocente, y suplicando se le permitiese echarse a las plantas de Emma, esposa de Eginhardo, para que ella intercediese por él ante el Emperador.\n\n\n*FIN*\n\n\n\n\nEl retablo de maese Pedro\n, 1967\n\n"}