{"metadata": {"length": 9108, "words": 1536, "reading_time_min": 7.68}, "text": "1\n\n\nClams Jorjobert contemplaba a su mujer, la bella Gaviale, dando el pecho al fruto de sus amores, un robusto bebé de tres meses y de sexo femenino, cosa que, por lo demás, carece de importancia para el encadenamiento de los hechos.\n\n\nClams Jorjobert no tenía más que once francos en el bolsillo, y era la víspera del día de pago del alquiler. Mas por nada en el mundo habría tocado el colchón de billetes de mil, sobre el que dormía su primogénito, que cumpliría once años el doce de abril. Clams nunca llevaba encima más que billetes y menudo, hasta un valor total de diez francos, y ahorraba el resto. Por eso Jorjobert no estimaba poseer en aquel preciso momento más que once francos y un claro sentido de la responsabilidad respecto a los recién nacidos.\n\n\n-Creo que ya empieza a ser hora de que esta criatura, de la que no reniego, pero que corre ya hacia su cuarto mes de vida -dijo-, comenzara a volverse de provecho…\n\n\n-Escucha -respondió su mujer, la bella Gaviale-. ¿Y si esperas a que cumpla seis? No hay que hacer trabajar a los hijos desde demasiado jóvenes. Se les desvía la columna vertebral.\n\n\n-Tienes razón -replicó Jorjobert-, pero alguna solución ha de haber.\n\n\n-¿Cuándo me vas a comprar un cochecito para pasearla? -dijo Gaviale.\n\n\n-Te fabricaré uno con una antigua caja de caudales y las ruedas de un Packard -contestó Jorjobert-. Nos saldrá más barato y quedará muy elegante. En Auteuil todos los niños… se pasean… en… ¡Dios mío! -concluyó-. ¡Acabo de encontrar la solución!\n\n\n2\n\n\nLa bella Gaviale atravesó a pasos menudos el aparatoso portal del inmueble situado en el número ciento y setenta -como diría Caroline Lampion, la tan conocida vedette belga- de la Avenue Merdozart. A la izquierda quedaba, contigua al vasto corredor embaldosado en blanco y negro, la caja de la escalera, provista de hierro exageradamente forjado, y, bajo el arranque de la espiral por la que transitaba un ascensor Luis X firmado por Boulle (pero que no era auténtico), había dos soberbios cochecitos marca Bonnichon Frères et Mape Réunis que, forrados de albo conejo, esperaban la bajada de los retoños de las ilustres familias Bois-Zépais de la Quenelle, en cuanto al primero, y Marcelin du Congé en cuanto al segundo.\n\n\nLa extensión de la frase que antecede permitió a la bella Gaviale esconderse detrás y pasar por delante de la puerta de la portería sin que nadie la viera. Es preciso añadir que la bella Gaviale, quien iba elegantemente vestida con una larga falda \nnew look\n, por debajo de la cual le asomaban las puntillas de unas enaguas (las de su primera comunión), llevaba delicadamente en sus brazos a la hija que el Señor le había otorgado como consecuencia de un hábil contacto con Clams Jorjobert, su marido.\n\n\nCon un solo vistazo, la bella Gaviale decidió que el cochecito del joven Bois-Zépais estaba en mejor estado de conservación que el perteneciente al joven du Congé. Cosa que era de cajón, pues el segundo se meaba en su interior como un asqueroso cada vez que su niñera se cruzaba con un caballo.\n\n\nExtraño reflejo, pues, seis años más tarde, el padre del joven du Congé moriría arruinado en las carreras.\n\n\nPero no nos adelantemos…\n\n\nCon mucha desenvoltura, se metió en el ascensor, subió dos pisos y volvió a bajar por la escalera para que la portera la viese. Después se acercó al cochecito escogido y, sobre los cojincillos de tosco conejo, depositó tiernamente a su hija, llamada Véronique, de la que más arriba ha quedado explicado el procedimiento de concepción.\n\n\nEmpujó el cochecito, salió del aparatoso portal con la cabeza muy alta y subió por la Avenue Merdozart. Clams Jorjobert, su marido, la esperaba a cien metros de allí.\n\n\n-Perfecto -dijo examinando el cochecito-. En el comercio cuesta por lo menos treinta billetes. Bien podremos sacar doce mil por él.\n\n\n-Para mí esos doce mil -aclaró Gaviale.\n\n\n-De acucrdo -dijo Clams Jorjobert, en plan de gran señor-. No se trataba más que de un ensayo y tú has sido quien lo ha llevado a cabo. Por lo tanto me parece correcto.\n\n\n3\n\n\n-¿Me lo devolverás dentro de una hora? -dijo Léon Dodilongo.\n\n\n-Sin duda alguna -aseguró Clams.\n\n\nSe colocó sobre el cráneo el casco de motociclista que le prestaba Dodilongo, y se miró en un espejo.\n\n\n-¡Qué elegancia! -exclamó-. ¡Me viene al pelo! Parezco un motorista de verdad.\n\n\n-Ve de una vez -dijo Léon-. Dentro de una hora, aquí.\n\n\nUna hora más tarde, Clams detenía una rutilante motocicleta Norton con guardabarros hasta los ejes, frente al inmueble donde tenía su leonera su viejo amigo Léon.\n\n\n-No está mal -dijo su amigo, que lo esperaba en la puerta sin dejar de mirar el reloj.\n\n\n-Cuesta doscientos cincuenta billetes en el mercado -informó Clams-. Como no tengo la documentación, puesto que la acabo de robar, apenas si podré sacar por ella unos cien mil. Pero aun así ha merecido la pena pedirte prestado el casco ¿no?\n\n\n-Seguro -contestó Léon Dodilongo-. Oye… ¿Y si me la cambias por la mía? Así no tendrías problemas con la documentación…\n\n\n-De acuerdo -dijo Clams-. ¿La tuya también es una Norton?\n\n\n-Sí -respondió Léon Dodilongo-. Pero no tiene como esta el embrague tricúspide de revolución ligera.\n\n\n-Bueno, en cualquier caso, no me desdigo –dijo Clams-. ¡Vaya! Aunque salga perdiendo, eres un buen amigo.\n\n\n4\n\n\nClams vendió en ciento cincuenta mil la moto de Dodilongo y, mientras este se enmohecía en la cárcel, se compró un espléndido uniforme de chofer con gorra y todo.\n\n\n-¿Entiendes? -le explicaba a su mujer, la bella Gaviale, que estaba comiendo pastelillos tunecinos de pistacho, mientras Véronique se bebía un biberón repleto de Heidsick de buena cosecha-. A nadie se le ocurrirá sospechar de un coche del cuerpo diplomático, sobre todo con chofer dentro.\n\n\n-De acuerdo -respondió ella-. Sobre todo gracias al chofer.\n\n\n-También podría robar una locomotora con la misma facilidad -explicó Clams Jorjobert-. Pero sería preciso que me cubriera las manos de grasa y la cara de carbonilla. Además, a pesar de que tengo hechos estudios superiores, me podría ocurrir que me descubriera incapaz de conducir una locomotora.\n\n\n-¡Oh! -dijo Gaviale-. Te las arreglarías muy bien.\n\n\n-Prefiero no intentarlo -repuso Jorjobert-. Por añadidura, no soy ambicioso, y una media de cien mil diarios me satisface plenamente. Ello por no mentar el inconveniente de los raíles. Circular sin autorización por la red del ferrocarril me traería muchos problemas. Y por la carretera, con una locomotora, llamaría la atención.\n\n\n-Te falta arrojo -afirmó la bella Gaviale-. Por eso te amo… Oye, me gustaría pedirte una cosa.\n\n\n-Lo que quieras, querida mía -respondió Clams Jorjobert.\n\n\nY al decirlo se pavoneaba con su uniforme de chofer.\n\n\nElla lo atrajo hacia sí y le dijo unas palabras al oído. Acto seguido se sonrojó y escondió la cara en un cojín desvencijado.\n\n\nClams se rio con toda su alma.\n\n\n-Doy salida al Cadillac de la embajada y acto seguido te lo consigo -dijo.\n\n\nLa operación tuvo lugar sin tropiezos en lo concerniente al Cadillac, por el que le dieron un millón trescientos mil francos al contado, pues las documentaciones falsas para los Cadillac, que en la actualidad se imprimen en serie, acababan de salir a la venta y podían encontrarse en todos los estancos.\n\n\nAntes de volver a casa, Clams fue al encuentro de un comerciante de disfraces que conocía. Un cuarto de hora después se reunía con Gaviale. Todo estaba en regla. Consigo llevaba un voluminoso paquete.\n\n\n-Ya está, querida mía -dijo-. Aquí traigo el uniforme. Tiene de todo, hasta hacha. Dispondrás de tu coche de bomberos cuando lo desees.\n\n\n-¿Podremos pasearnos en él el domingo?\n\n\n-Desde luego.\n\n\n-¿Y tendrá una escalera muy grande?\n\n\n-Tendrá una escalera muy grande.\n\n\n-¡Querido, te quiero!\n\n\nVéronique protestó, pues consideraba que dos hermanos era más que suficiente.\n\n\n \n\n\nEn la cárcel, a Dodilongo se le hacía el tiempo largo. Escuchó pasos que se acercaban, y se levantó para ver quién era. El carcelero se detuvo delante de su puerta, y la llave hurgoneó en la cerradura. Clams Jorjobert pasó al interior.\n\n\n-Hola -dijo.\n\n\n-Se te saluda, viejo -respondió Dodilongo-. Muy amable de tu parte venir a hacerme compañía. El tiempo se me estaba haciendo demasiado largo.\n\n\nLos dos se rieron a pesar de que la astucia lingüística quedó hecha ya unas líneas más arriba.\n\n\n-¿Por qué estás aquí? -preguntó Léon.\n\n\n-Por una tontería -suspiró Jorjobert-. Acababa de birlar el coche de bomberos… Pero las mujeres son insaciables. Se le antojó una carroza fúnebre.\n\n\n-Es una exagerada -dijo Dodilongo comprensivo, pues su mujer nunca había pasado del autobús de treinta y cinco plazas.\n\n\n-¿Verdad que sí? -continuó Clams-. Bueno, el caso es que compré un ataúd, me metí dentro y me fui a buscar la dichosa carroza.\n\n\n-No comprendo por qué tuvo que salirte mal –dijo Dodilongo.\n\n\n-¿Alguna vez has intentado caminar metido dentro de un ataúd? -prosiguió Clams-. Me hice un lío con los pies y, al caer, aplasté a un perrito. Como era el de la esposa del director de la prisión, la cosa vino por sí sola. ¿Te das cuenta?\n\n\nLéon Dodilongo negó con la cabeza.\n\n\n-¡Caramba! -dijo-. Mala pata…\n\n\nFIN\n\n\n\n\n1947\n\n"}