{"metadata": {"length": 37142, "words": 6584, "reading_time_min": 32.92}, "text": "I\n\n\nEl tren se perdió de vista tras una de las colinas. Nick se sentó en la mochila con la lona y ropa de cama que el encargado del vagón de equipajes había lanzado por la portezuela. No encontró ni una casa. Nada. Nada más que los rieles y la comarca arrasada por el fuego. No habían quedado rastros de las trece cantinas que ocupaban la única calle de Seney. Solo se veían los cimientos del ex hotel, con la piedra desmenuzada en parte por el incendio. Incluso la superficie estaba devastada.\n\n\nPaseó sus ojos por la ladera, buscando las dispersas casas del pueblo que ya no existía, y al comprobarlo bajó por los rieles hasta el puente que cruzaba el río. Permaneció absorto en la contemplación del agua límpida coloreada por los guijarros del fondo. Observó los remolinos formados junto a los pilotes de madera y las truchas que se mantenían firmes en la corriente agitando las aletas. Cambiaban de posición con bruscos movimientos angulares, para volver en seguida a su inmovilidad anterior. Se quedó mirándolas largo rato.\n\n\nLas numerosas truchas que soportaban la presión de la corriente aparecían algo deformadas a través de la superficie convexa y cristalina recorrida por las suaves ondulaciones que provocaba la resistencia de los pilotes del puente. Al principio no las distinguió porque estaban en el fondo, pero luego pudo divisarlas sobre los guijarros, en la variable niebla de piedras y arena que los vaivenes de la corriente arrojaban en chorros.\n\n\n¡Por fin lograba ver truchas después de mucho tiempo! Hacía bastante calor. Un martín pescador voló muy cerca del agua. Mientras su imagen se proyectaba sobre la superficie, una trucha enorme saltó describiendo un amplio ángulo y al acercarse a la superficie perdió la sombra que había revelado su movimiento. Los rayos del sol la hicieron bajar otra vez; su imagen pareció sobrenadar por encima del agua sin ofrecer ninguna resistencia hasta que llegó a su refugio, bajo el puente, y se detuvo firmemente, aguantando los embates de la corriente.\n\n\nFrente al panorama de las truchas que se debatían, los bancos de arena y los grandes cantos rodados que ocupaban el río hasta la profundidad abismal del pie del peñasco. Nick experimentó de nuevo la vieja sensación de bienestar.\n\n\nRegresó donde había dejado la mochila, en un montón de ceniza, junto a los rieles. Estaba contento. Apretó el bulto con las correas y se lo echó al hombro, pasando los brazos por las cintas delanteras. Agachó la cabeza todo lo que pudo para aliviar el esfuerzo de los hombros, pero no logró disminuir el peso. Era demasiado. Tomó por el camino que corría paralelo a las vías del ferrocarril, llevando la caja de cañas de pescar en una mano. Se inclinó hacia delante para que el peso de la mochila descansara en la parte superior de su espalda y se alejó del pueblo incendiado. Hacía mucho calor. Dobló por una colina rodeada de dos alturas también devastadas y llegó al camino que conducía al campo, notando más intensamente el calor que le provocaba la presión de la pesada mochila. El camino ascendía rectamente. Resultaba muy difícil ir cuesta arriba. Le dolían los músculos. Era un día caluroso, pero Nick estaba muy contento. Y era que por aquel camino se alejaba de la necesidad de pensar, de la de escribir y de otras. Todo quedó atrás.\n\n\nLas cosas habían cambiado mucho desde que el encargado del vagón de equipajes arrojó el fardo de Nick por la portezuela. Seney era muy distinto, pero quizá se hubiera salvado algo del incendio. Así lo esperaba.\n\n\nSiguió caminando bajo un sol que le hacía sudar extraordinariamente hasta que cruzó el grupo de colinas que separaban el ferrocarril de las llanuras de pinos.\n\n\nEl camino continuaba ascendiendo, aunque con algunos baches. Al llegar a la cima de la colina dejaba de ser paralelo con la ladera devastada. Nick se apoyó en un poste para quitarse la mochila. Frente a él, hasta donde llegaba su vista, se extendía la llanura de pinos. La comarca incendiada concluía a la izquierda, en el grupo de cerros. Más allá se encontraban islotes de pinos oscuros y, en lontananza, el río. Nick recorrió su extensión con la mirada, recibiendo los destellos que el sol provocaba al reflejarse en el agua.\n\n\nSolo había pinos y más pinos hasta los terrenos altos del lago Superior, con sus colinas azules apenas visibles. Si fijaba la vista en ellas, desaparecían, pero permanecían allí si las miraba solo a medias.\n\n\nSe sentó junto al poste carbonizado y fumó un cigarrillo. La mochila descansaba sobre la cepa, y le colgaban las correas. Su espalda había hecho un hoyo en el bulto. Mientras fumaba y estiraba un poco las piernas, atisbo la comarca. No tenía necesidad de sacar el mapa, pues se orientaba suficientemente por la posición del río.\n\n\nObservó que un saltamontes se había posado en su media de lana. El insecto era negro. Muchos de ellos habían surgido de la polvareda mientras él recorría el camino, y todos eran negros. No había encontrado ninguno de esos grandes saltamontes con alas de color amarillo y negro, o rojo y negro, que zumbaban con sus vainas oscuras al volar. Aquellos eran salta-montes comunes, pero todos de color negro fuliginoso. A Nick le llamaron la atención, aunque no pensó realmente en ellos. Al observar el insecto que mordía la lana de la media con su boca de cuatro antenas, pensó que eran negros por el hecho de vivir en la región incendiada. También calculó que el incendio debió producirse el año anterior y que los saltamontes ya eran negros. ¿Por cuánto tiempo seguirían así?\n\n\nAlargando la mano con mucho cuidado agarró al insecto por las alas. Lo volvió para mirarle el abdomen articulado, mientras sus patas se agitaban en el aire. Sí, también era negro, irisado en el tórax y con la cabeza cubierta de polvo.\n\n\n—Vamos, bicho. —Por primera vez Nick habló en voz alta—. A irse de aquí.\n\n\nSoltó el insecto en el aire y contempló su vuelo. El saltamontes se detuvo en un tronco carbonizado, al otro lado del camino.\n\n\nNick se levantó y pasó los brazos por las correas, apoyándose con la espalda en la mochila que descansaba sobre el tronco. Después de mirar el río lejano a través del campo, bajó la ladera y se alejó del camino. Era fácil ir cuesta abajo. La comarca devastada terminaba a doscientas yardas de allí. Después crecían helechos miricáceos hasta la altura de los tobillos. Era una extensa y ondulada región con grupos de pinos, frecuentes subidas y bajadas y suelo arenoso, en donde comenzaba de nuevo la vida esplendorosa del bosque.\n\n\nNick se orientaba por el sol. Sabía cuándo tenía que tomar rumbo al río. Mientras tanto continuó caminando por la llanura, interrumpida a veces por pequeñas cuestas o una grande y tupida isla de pinos a la derecha o la izquierda. Arrancó varios vástagos del matoso helecho y los puso bajo las correas de la mochila para que despidieran su agradable aroma al ser apretados.\n\n\nEstaba cansado y sentía mucho el calor en aquella región escabrosa y sin sombra. Podía ir al río en cualquier momento, con solo doblar a la izquierda. La distancia no llegaba a ser de una milla, pero siguió marchando hacia el Norte, ya que quería ganar todo el terreno posible en la caminata de esa jornada.\n\n\nAl atravesar el territorio elevado divisó una de las grandes islas de pinos. Se le ocurrió bajar y luego, al acercarse a lo alto del puente, dio media vuelta y fue hacia los árboles.\n\n\nNo había maleza en el islote de pinos. Los troncos eran rectos o estaban inclinados en una sola dirección, con las ramas muy altas. Algunas se entrelazaban formando una compacta sombra en el suelo. Un espacio abierto rodeaba el bosque. Al mirar, Nick notó que el piso era blando y estaba lleno de pinochas hasta más allá de la extensión de las ramas. Como los árboles habían crecido tanto y las ramas estaban tan altas, el sol quedó dueño del espacio que en otra época había cubierto de sombra. Los helechos empezaban justamente al borde de la selva.\n\n\nDespués de quitarse la mochila, Nick se acostó a la sombra, contemplando los altos pinos. Se estiró bien, apoyando nuca y espalda en la tierra que parecía tan blanda. Observó el cielo por entre las ramas y cerró los ojos. Luego los abrió para mirar de nuevo. Arriba, el viento agitaba las ramas. Volvió a cerrarlos y se durmió.\n\n\nCuando se despertó estaba yerto y entumecido. Faltaba poco para que el sol se ocultase.\n\n\nAl levantar la mochila le pareció más pesada que antes, y las correas le hacían daño en los hombros. Se agachó para recoger la caja de cuero de las cañas de pescar y, por último, se dirigió al río por el terreno pantanoso cubierto de helechos. Sabía que se encontraba a menos de una milla de él.\n\n\nEl río estaba más allá del prado que se extendía desde la ladera llena de tocones. Se alegró mucho de verlo y siguió caminando río arriba. El rocío que había sucedido rápidamente al día caluroso, le empapó los pantalones. La corriente se deslizaba veloz, en medio de un profundo silencio. Cuando llegó al final de la pradera, antes de ascender a un paraje elevado para acampar, Nick contempló el río una vez más. Las truchas saltaban con inquietud, buscando los insectos que provenían de los pantanos de la otra orilla de la que se marchaban al ponerse el sol. Los peces salían del agua para apoderarse de su presa. Hicieron eso durante todo el recorrido de Nick a lo largo de la costa. Pensó que los insectos debían estar en la superficie, pues las truchas cazaban y comían sin cesar por todas partes, formando pequeños círculos en el agua, igual que si empezara a llover.\n\n\nEl terreno se elevaba, cubierto de árboles y de arena, hasta dominar la pradera, el río y el pantano.\n\n\nDespués de soltar la mochila y la caja de las cañas, Nick empezó a buscar un espacio llano. Tenía mucha hambre y quería montar el campamento antes de comer. Finalmente encontró un sitio idóneo entre dos pinos. Sacó el hacha de la mochila y cortó dos raíces que sobresalían. Así niveló un trecho bastante amplio como para dormir. Alisó con la mano el suelo arenoso y arrancó de raíz todos los arbustos. El agradable aroma del helecho impregnó sus manos. Alisó el terreno hasta dejarlo bien nivelado, ya que no quería estar incómodo al acostarse.\n\n\nDespués tendió sus tres mantas, una doblada a modo de colchón, y las otras encima.\n\n\nCon la ayuda del hacha cortó un trozo de madera de pino y de él sacó las estacas para la tienda. Era preciso que fuesen largas y fuertes. La mochila, al pie de un árbol, sin la tienda dentro, parecía mucho más pequeña. Nick ató la cuerda en uno de los pinos y la estiró hasta atar el extremo opuesto en otro tronco. La tienda parecía una manta de lona colgada de la tendera. Hundió en el suelo la estaca que había preparado bajo el pico trasero de la lona y luego concluyó la tienda clavando los bordes. Clavó las estacas con toda su fuerza, golpeándolas con el revés del hacha hasta enterrar las presillas de la soga. La lona quedó tirante como la piel de un tambor.\n\n\nEn la entrada colocó una tela de algodón para cerrar el paso a los mosquitos. Después se deslizó bajo el mosquitero llevando varias cosas de la mochila a la cabecera de la cama. La luz pasaba a través de la lona oscura de olor agradable. Se advertía en el interior algo misterioso y doméstico. Como nada le había disgustado en todo el día, Nick se sintió feliz. Aquello era diferente, ya que tuvo que trabajar y quedó muy cansado. Había levantado su campamento y se instaló en él. Nada le molestaría. Era un sitio propio para acampar. Estaba en su hogar —construido por sus propias manos— y tenía hambre.\n\n\nSalió arrastrándose, buscó la bolsa de papel llena de clavos y sacó uno largo del fondo. Lo clavó en el pino, golpeándolo suavemente con el revés del hacha y colgó la mochila con todas sus provisiones. Allí estarían más seguras que en el suelo.\n\n\nUn apetito que nunca había sentido le incitaba sin cesar. Abrió y vació en la sartén una lata de cerdo y habas, y otra de macarrones.\n\n\n—Tengo derecho a estos manjares, ya que los llevo —dijo, y como su voz le parecía extraña en la oscuridad del bosque, no volvió a hablar.\n\n\nInició la fogata con varios trozos de pino que había sacado de un tocón, puso la parrilla de alambre sobre el fuego, clavando las cuatro patas con su bota, y por último la sartén. Cada vez tenía más hambre. Revolvió las habas y los macarrones hasta mezclarlos, mientras se calentaban. Pronto empezaron a hervir con pequeñas burbujas que subían con dificultad a la superficie. El aroma era delicioso. Sacó también una botella de salsa de tomate y cortó cuatro rebanadas de pan. Las burbujas se producían con más frecuencia. Nick se sentó junto al fuego y levantó la sartén, volcando en el plato de hojalata más o menos la mitad del contenido, que se desparramó con lentitud. Estaba muy caliente. Puso un poco de salsa de tomate, sabiendo que las habas y los macarrones estaban todavía demasiado calientes. Miró el fuego; después, la tienda, y pensó que no valía la pena echarlo a perder todo quemándose la lengua con las prisas. Había pasado muchos años sin saborear las bananas fritas por no haberse podido acostumbrar a esperar a que se enfriaran. Tenía la lengua muy sensible.\n\n\nEstaba hambriento. Vio la niebla que se levantaba del otro lado del río, en el pantano casi oscuro. Volvió a mirar la tienda. Bueno. Por fin tomó una cucharada llena.\n\n\n—¡Dios mío! —exclamó—. ¡Gracias! —dijo con alegría.\n\n\nLo acabó todo sin acordarse siquiera del pan. Repitió y al terminar fregó el plato con el pan hasta dejarlo brillante. La última vez que había comido fue en el restaurante de la estación de Saint Ignace. Una taza de café y un sándwich de jamón fueron todo el menú en aquella ocasión. La experiencia le había salido muy bien. En el trayecto sintió mucho apetito, pero supo contenerse. Podía haber acampado antes. Había muchos lugares propicios a lo largo del río. Pero este le gustaba más.\n\n\nAvivó el fuego con dos grandes astillas de pino. Como se había olvidado de coger agua para el café, sacó de la mochila un balde plegadizo de lona y fue hasta el río, bajando por la colina y atravesando el prado. La otra orilla estaba cubierta por una niebla blanca. Al arrodillarse, sintió la humedad y el frío de la hierba. El balde se hinchó cuando lo introdujo en el agua para lavarlo. La corriente parecía de hielo. Por último, lo llenó y regresó al campamento, notando que el frío disminuía al alejarse del río.\n\n\nClavó otro clavo grande y colgó el balde con agua. Después de llenar la cafetera hasta la mitad la puso a calentar, agregando unos cuantos trozos de leña en el fuego. Una vez había discutido con Hopkins acerca del mejor modo de preparar el café, pero no recordaba cuál había sido su punto de vista en aquella ocasión. Resolvió hacerlo hervir, método que empleaba Hopkins. Otras veces habían discutido mil cosas juntos. Mientras esperaba que hirviera el café abrió una latita de damascos. Le gustaba esta tarea. Vació el contenido en una taza de hojalata y bebió el jugo, al principio con cuidado, para no derramarlo, y luego meditativamente mientras chupaba la fruta. Estaban mejor que al natural.\n\n\nLa tapa se levantó al hervir el líquido, y café y poso se derramaron por el borde de la cafetera hasta que Nick la sacó de la parrilla. Era un triunfo para Hopkins. Puso azúcar en la taza vacía y echó un poco de café para enfriarlo. Estaba tan caliente que tuvo que coger el asa del recipiente con su sombrero. Dejaría que se hiciese la infusión en la taza, como lo hacía Hopkins. A la memoria de Hopkins, que era un bebedor de café muy serio. Era el hombre más serio que Nick había conocido en su vida. No triste, sino serio. Hacía mucho tiempo. Hopkins hablaba sin mover los labios. Era jugador de polo y había ganado millones de dólares en Texas. Cuando se disponía a ir a Chicago en un coche prestado, recibió la noticia del descubrimiento de petróleo en sus tierras. Podía haber telegrafiado pidiendo dinero, pero hubiera tardado mucho. A su mujer la llamaban la Venus rubia. A él no le importaba porque no era, en realidad, su verdadera mujer. A veces decía confidencialmente que ninguno de ellos podría reírse de su mujer. Tenía razón. Hopkins se fue al recibir el telegrama, que tardó ocho días en llegar. Estaban en Black River. Entregó a Nick su pistola automática «Colt», de calibre 22, y la cámara fotográfica a Bill, para que los conservaran como recuerdos eternos. Convinieron en ir a pescar juntos el verano siguiente. Hop compraría un yate y efectuarían un crucero a lo largo de la costa septentrional del lago Superior. Estaba muy excitado, pero conservó su seriedad. Se despidieron con tristeza y el viaje quedó en nada, pues nunca volvieron a ver a Hopkins. Eso había ocurrido hacía mucho tiempo en el Black River.\n\n\nNick terminó de tomar el café al estilo de Hopkins. Estaba amargo. Se echó a reír al pensar en el final del cuento. Su mente empezaba a trabajar. Estaba terriblemente cansado. Tiró el café y el poso en el fuego. Después encendió un cigarrillo y entró en la tienda. Se sentó en la cama, quitándose los zapatos y el pantalón, e hizo con ellos un bulto que le ser-viría de almohada. Luego se acostó.\n\n\nDesde el lecho veía el resplandor del fuego cuando soplaba el viento nocturno. Era una noche tranquila. En el pantano reinaba una calma perfecta. Nick se estiró cómodamente, pero un mosquito empezó a zumbar junto a su oreja. Se sentó, encendiendo un fósforo. El insecto estaba en la lona, sobre su cabeza. Nick le acercó el fósforo y oyó el silbido expiatorio del mosquito hasta que la cerilla se apagó. Volvió a acostarse, sintiendo la proximidad del sueño. Iba a ser un sueño muy profundo. Se acurrucó bajo la manta y se durmió.\n\n\n \n\n\nII\n\n\n \n\n\nCuando se despertó ya había salido el sol y la tienda empezaba a calentarse. Nick se arrastró bajo el mosquitero desplegado de la entrada y al tocar la hierba advirtió que estaba mojada. Llevaba el pantalón y los zapatos en las manos. Vio el sol que se asomaba sobre la colina, la pradera, el río y los abedules del pantano de la otra orilla.\n\n\nMás o menos a doscientas yardas río abajo, había tres troncos atravesados en la veloz corriente. El agua era mansa en aquel lugar. Un visón cruzó por el puente de troncos y se introdujo en el pantano. El madrugón y el río excitaron a Nick. Como tenía mucha prisa para desayunar, encendió una pequeña fogata y puso la cafetera.\n\n\nMientras el agua se calentaba en la vasija tomó una botella y bajó a la pradera húmeda por el rocío con objeto de conseguir saltamontes para cebo antes de que el sol secara la hierba. Encontró muchos en los tallos, y a veces adheridos al pasto, fríos y mojados por el rocío. No podrían moverse hasta que los rayos solares los desentumecieran. Nick eligió los de tamaño mediano, poniéndolos en la botella. Al levantar un tronco dejó al descubierto centenares de saltamontes, puesto que aquél era su nido. Entonces recogió alrededor de cincuenta. Entretanto, los otros empezaron a saltar, reanimados por el calor del sol. Al principio efectuaban un corto vuelo y se quedaban tiesos, como muertos. Después recobraban toda su agilidad.\n\n\nSabía que si tomaba primero el desayuno aquello iba a costarle mucho trabajo. Si no hay rocío, se necesita un día entero para llenar una botella de saltamontes, y en su mayoría mueren aplastados cuando se los caza con el sombrero. Se lavó las manos en el río y regresó a la tienda. En la botella caliente por el sol los saltamontes se agitaban en masa tratando de salir. Usó como corcho un pedazo de pino que impedía la fuga de los bichos, pero dejaba pasar el aire suficiente.\n\n\nVolvió a poner el tronco en su lugar, sabiendo que allí conseguiría saltamontes todas las mañanas.\n\n\nAl llegar dejó la botella junto a un pino. Después mezcló una taza de harina de trigo con otra de agua, echó un puñado de café en la cafetera y puso un poco de grasa en la sartén caliente y agregó la pasta, que parecía lava al desparramarse sobre la grasa chisporroteante. La torta de trigo comenzó a endurecerse en los bordes, hasta que se tostó y la superficie se hizo esponjosa al hervir. Introdujo una astilla larga bajo la masa y sacudió el recipiente. «Voy a darle la vuelta», pensó. Deslizó la madera hasta abarcar toda la parte inferior y la volcó hacia el otro lado de la sartén. La grasa chisporreteó más aún.\n\n\nCuando estuvo cocida, Nick echó otro poco de grasa y preparó dos tortas más con el resto de la pasta, una grande y otra pequeña, comiéndolas con puré de manzanas. Puso puré en la que quedaba, la dobló y la guardó en el bolsillo de la camisa después de envolverla en papel impermeable. Colocó el tarro de manzanas en la mochila y cortó pan para dos sándwiches.\n\n\nPartiéndola en dos y pelando la cebolla grande que había encontrado en la mochila, dividió en rebanadas una de las mitades e hizo varios sándwiches. Después de envolverlos en papel impermeable y guardarlos en el otro bolsillo de su camisa color caqui, colocó la sartén encima de la parrilla, tomó el café con azúcar, amarillento a causa de la leche condensada, y empezó a limpiar su bonito campamento.\n\n\nSacó de la caja de cuero la caña de pescar con moscas artificiales, la ensambló y guardó la caja en la tienda. Colocó el carrete y pasó el sedal por las correderas, sosteniéndolo con las dos manos para que no cayera por su propio peso, ya que se trataba de la línea doble que Nick había comprado por ocho dólares mucho tiempo atrás. La habían construido así con objeto de que atravesase el aire como una plomada. Abrió la caja de aluminio que contenía los sedales húmedos entre las almohadillas de franela que se le habían mojado en la cuba de refrigeración del tren, en Saint Ignace. Los sedales de tripa se habían ablandado. Desenrolló uno y lo ató, haciendo un nudo en la punta de la pesada línea. En el extremo del sedal enganchó un pequeño anzuelo con resorte.\n\n\nSe sentó con la caña entre las rodillas. Probó el nudo y el resorte, tirando bien del sedal hasta quedar satisfecho. Tuvo cuidado de que el anzuelo no se le clavara en el dedo. Luego bajó rumbo al río.\n\n\nLa botella llena de saltamontes le colgaba del cuello atada por una correa. La red estaba cogida al cinturón por medio de un anzuelo. En los hombros llevaba una larga bolsa de harina cerrada con nudos en forma de orejas que le golpeaba las piernas al caminar.\n\n\nEra muy feliz, ya que se sentía todo un profesional con su equipo a cuestas. La botella oscilaba en su pecho al chocar con los bolsillos abultados por la comida y los cebos artificiales.\n\n\nAl entrar en el río notó una sensación de frío. El pantalón se pegaba a sus piernas y los zapatos tocaron los guijarros del fondo. El agua le provocaba una creciente sensación de frío.\n\n\nEn aquel sitio le llegaba hasta los tobillos. Vadeó la veloz corriente que formaba remolinos junto a sus piernas, mientras los zapatos se escurrían en la grava, e inclinó la botella para sacar uno de los saltamontes.\n\n\nEl primer insecto dio un salto en el cuello de la botella y cayó al agua. Fue absorbido por el remolino que había provocado la pierna derecha de Nick y reapareció en la superficie un poco más allá, nadando con rapidez, a pequeños saltos. De repente, desapareció en un tumultuoso círculo. Una trucha lo había cazado.\n\n\nOtro saltamontes asomó la cabeza, moviendo las antenas. Trataba de sacar las patas delanteras para dar el salto. Nick lo cogió por la cabeza y lo enganchó en el delgado anzuelo, atravesándole el tórax y los últimos anillos del abdomen. El insecto apretó el anzuelo con las patas delanteras, escupiéndole jugo de tabaco. El pescador lo arrojó al agua.\n\n\nMientras sostenía la caña con la mano derecha, con la izquierda apartó el carrete y dejó que el sedal se desenrollara libremente. Contempló al saltamontes entre las pequeñas olas de la corriente hasta que los perdió de vista.\n\n\nSintió un tirón en la línea y la recogió. Era el primer pez que picaba. La caña se sacudía con violencia. Al agarrar el sedal con la mano izquierda se dio cuenta de que era una trucha pequeña. Levantó la caña en el aire, arqueándola.\n\n\nVio la trucha que agitaba cuerpo y cabeza contra la movediza tangente que formaba el sedal en el agua.\n\n\nNick volvió a tirar de la línea y la trucha hizo sus últimos y cansinos esfuerzos hasta que llegó a la superficie. Su espinazo estaba jaspeado por el color de la arenilla del fondo y los costados brillaban por los reflejos solares. Con la caña bajo el brazo derecho, Nick se agachó y hundió la mano en la corriente, apoderándose de la trucha y sacando el anzuelo de su boca. Después volvió a echarla al agua.\n\n\nEl pez fluctuó un instante con poca firmeza y cayó al fondo, junto a la piedra. Nick introdujo el brazo hasta el codo en el agua y cogió a la trucha, que finalmente se deslizó bajo la presión de sus dedos y desapareció proyectando su imagen en el lecho del río.\n\n\n«No se hizo nada —pensó—. Estaba un poco cansada, no más.»\n\n\nAntes de tocarla se había mojado la mano para no alterar la delicada mucosidad que las recubre. Si uno toca la trucha con la mano seca, un hongo blanco ataca en seguida la parte indefensa. Años atrás, cuando pescaba en sitios frecuentados por muchos pescadores, Nick vio muchas truchas muertas llenas de un musgo blanco, amontonadas junto a una roca o flotando en algún charco. Nunca le había gustado pescar con otros hombres en el río. Si no pertenecían al mismo grupo, estropeaban la jornada.\n\n\nSiguió vadeando el río con la corriente hasta las rodillas. Recorrió las cincuenta yardas que le separaban del montón de troncos que atravesaban de una orilla a otra. No volvió a poner cebo en el anzuelo. Estaba seguro de que en los vados abundaban las truchas pequeñas, pero no tenía ningún interés en esa clase de pesca. Las grandes no andaban por los bajíos en esa época.\n\n\nRepentinamente, el agua fría le llegó hasta los muslos. Estaba frente a los troncos en forma de puente. A la izquierda, vio la parte inferior de la pradera y, a la derecha, el pantano.\n\n\nSe agachó sobre la corriente y sacó un saltamontes de la botella, enganchándolo en el anzuelo. Después le escupió para darse buena suerte. Recogió varias yardas de sedal y arrojó al insecto en la veloz agua oscura. Éste flotó rumbo a los leños, hasta que el peso de la línea hizo descender el cebo. Nick sostenía la caña con la mano derecha, mientras el sedal se desenrollaba entre sus dedos.\n\n\nEsta vez hubo un tirón más violento. Se agachó mientras la caña daba peligrosas sacudidas. Se dobló cuando el tirante sedal empezó a salir del agua, todo en un peligroso estirón. Cuando la corredera amenazó romperse por el esfuerzo, Nick soltó la línea.\n\n\nEl carrete giró con chillido de frenada brusca, mientras el sedal se desenrollaba a toda velocidad sin que pudiera detenerlo, y la nota aguda aumentaba.\n\n\nTrató de apretarlo con la mano izquierda, pero le costaba mucho trabajo meter el pulgar en la rueda. Se agachó aún más sobre la corriente que subía como hielo hasta sus muslos, mientras le parecía que su corazón cesaba de latir.\n\n\nCuando consiguió hacer presión sobre el carrete, la línea se endureció de golpe y una trucha enorme saltó del agua más allá de los troncos. Al verla, Nick bajó la caña, pero al mismo tiempo advirtió la tirantez demasiado violenta. Como era lógico, el sedal se rompió. No le quedó la menor duda al sentir que la cuerda se aflojaba.\n\n\nCon la boca seca y el ánimo abatido, Nick empezó a enrollarla. Nunca había visto una trucha tan grande. Era algo imposible de sujetar, tan grande y voluminosa como un salmón.\n\n\nSu mano temblaba y enrollaba el sedal con lentitud. La emoción vencía su resistencia. Se sintió vagamente indispuesto, con ganas de sentarse.\n\n\nEl sedal se había roto por donde iba cogido el anzuelo. Al examinarlo pensó que la trucha estaría en algún sitio del fondo, sobre un guijarro, con el anzuelo en la boca. Calculó que los dientes del animal podían haber cortado el hilo de tripa del anzuelo y éste se le clavaría cada vez más. Estaba seguro de que era una trucha brava como todo pez de ese tamaño. ¡Qué pedazo de animal! Sólida como una roca. Al moverse, él también se sintió igual que una roca. ¡Por Dios! ¡Qué grande era! Nunca había visto una trucha semejante.\n\n\nSubió a la orilla y se detuvo. Se le escurría el agua por el pantalón y los zapatos. Fue a sentarse en los troncos, ya que no quería precipitar ninguna de sus sensaciones.\n\n\nRetorció los dedos de los pies en el agua, con los zapatos puestos, y sacó un cigarrillo del bolsillo superior de la camisa. Después de encenderlo, tiró el fósforo debajo de los troncos. Instantáneamente saltó una trucha menuda, haciéndolo desaparecer en la rápida corriente. Nick se echó a reír.\n\n\nSiguió fumando sentado en los troncos mientras se secaba al sol. El río de grandes rocas y agua mansa doblaba entre los árboles. A lo largo de la orilla había cedros y abedules blancos. Los troncos, calentados por el fuerte sol, parecían blandos y sin corteza. Poco a poco se alejó de su espíritu la desilusión producida en forma repentina con el estremecimiento que le hiciera doler los hombros. Ya se había arreglado todo. La caña estaba allí. Colocó otro anzuelo en la guía y tiró de la tripa hasta hacer un fuerte nudo.\n\n\nPuso cebo, levantó la caña y fue al otro extremo del puente natural para penetrar por un lugar poco profundo. Al lado vio un pozo y lo evitó caminando por el banco de arena, cerca de la costa pantanosa, hasta que llegó al vado del lecho.\n\n\nA la izquierda, en el límite común de la pradera y los bosques, había un olmo enorme, desarraigado por alguna tormenta, que daba solidez a la orilla. Las raíces estaban cubiertas de tierra. El río se cortaba al borde del árbol. Desde su sitio, Nick veía profundos canales como surcos formados por la corriente en el fondo, sobre los guijarros y los cantos rodados. Al pasar junto al olmo, el lecho era gredoso y entre los surcos de la corriente se distinguían verdes matorrales.\n\n\nBlandió la caña, inclinándola hasta que el saltamontes se introdujo en uno de los canales y una trucha mordió el anzuelo.\n\n\nSostuvo la caña bien cerca del árbol desenraizado, y chapoteando en el agua luchó con la truena que saltaba sin cesar. La caña era sacudida de un lado a otro, fuera del peligro de los matorrales del centro del río. Por fin logró atraer a la trucha. El pez hacía esfuerzos desesperados y el resorte se doblaba a cada tirón, agitándose bajo la superficie, pero lo mantenía con firmeza. Aguas abajo, las sacudidas disminuyeron. Condujo al animal hacia la red y levantó la caña.\n\n\nLa trucha quedó cogida en la red con sus plateados flancos en las mallas. Nick le sacó el anzuelo y la dejó caer en la larga bolsa que llevaba al hombro. Puso la boca de la bolsa bajo la corriente y la llenó de agua. Después la levantó, con el fondo a la altura de la superficie, y el líquido empezó a escurrirse por los costados. Dentro, al fondo, estaba la trucha viva.\n\n\nAnduvo un trecho río abajo. La pesada bolsa se hundía en el agua tirando de sus hombros.\n\n\nHacía calor y los calientes rayos del sol le daban en plena nuca.\n\n\nYa tenía una buena trucha. No le importaba la cantidad, sino la calidad de la pesca. El río se ensanchaba. A lo largo de ambas orillas había muchos árboles. Los de la margen izquierda proyectaban cortas sombras sobre la corriente. Sabía que las truchas se agrupaban allí. Por la tarde, cuando el sol cruzaba hacia las colinas, las truchas estarían en las frescas sombras del otro lado del río.\n\n\nLas mayores preferían descansar cerca de la costa. Recordó que siempre las pescaba así en el Black. Al ponerse el sol, iban todas hacia el centro de la corriente. Minutos antes de que aquello sucediera, cuando el último resplandor se reflejaba en el agua, era fácil encontrar grandes truchas en cualquier parte del río. En aquel momento era imposible pescar, ya que la superficie cegaba como un espejo bajo el sol. Aguas arriba se podía pescar, por supuesto, pero en ríos como el Black o como éste había que remontar contra la corriente, y el agua era capaz de cubrirle a uno en cualquier sitio profundo. No resultaba nada divertido pescar río arriba con semejante corriente.\n\n\nNick pasó por allí con cuidado de evitar los pozos. Una haya crecía tan cerca del río que las ramas tocaban el agua. Siempre había truchas en lugares como aquel.\n\n\nPero no tenía ningún interés en pescar allí, porque estaba seguro de que iba a engancharse en las ramas.\n\n\nSin embargo, el pozo parecía profundo. Arrojó el saltamontes de modo que la corriente lo llevase bajo la superficie, evitando la rama que colgaba. La línea se sacudió y Nick dio el tirón. La trucha se agitaba entre hojas y ramas, medio fuera del agua. El sedal se había enganchado. Tiró fuerte hasta que la trucha salió. Recogió la cuerda y se alejó de aquel sitio llevando el anzuelo en la mano.\n\n\nMás allá, cerca de la orilla izquierda, vio un enorme tronco hueco. La corriente entraba mansamente por las aberturas, arremolinándose por los lados. Era un lugar más profundo. La parte superior estaba seca, cubierta parcialmente por la sombra.\n\n\nAl sacar el corcho de la botella advirtió que un saltamontes se había adherido al mismo. Entonces lo enganchó en el anzuelo y lo tiró al agua, extendiendo la caña todo lo que pudo para que el cebo llegara hasta el tronco. La bajó un poco e hizo que el insecto flotara en el hueco. Al sentir una fuerte sacudida dobló la caña en dirección contraria. De no ser por los violentos tirones, se hubiese dicho que el anzuelo se había enganchado en el tronco.\n\n\nDespués de arduos esfuerzos logró sacar la pesada trucha.\n\n\nComo el sedal se aflojara de golpe, Nick pensó que el pez se habría escapado. En aquel momento lo vio muy cerca, sacudiendo la cabeza con desesperación, luchando con el fuerte anzuelo en la veloz corriente.\n\n\nSujetando la línea con la mano izquierda, levantó la caña hasta poner tirante el sedal. Se proponía llevar a la trucha hacia la red, pero el pez se perdió de vista. Nick luchó también con la corriente, dejándolo removerse contra el resorte. Después de pasar la caña a la mano izquierda condujo la trucha río arriba, aguantando su peso, y finalmente la colocó en la red, mientras el agua se escurría entre las mallas. Por último le sacó el anzuelo y la guardó en la bolsa.\n\n\nContempló un instante las dos truchas vivas en el fondo. Vadeó la zona profunda y llegó al tronco hueco. Se quitó la bolsa por encima de la cabeza y las truchas se agitaron hasta que volvió a hundir la bolsa en el agua. Luego dejó la caña en el tronco y fue al extremo cubierto por la sombra. Sacó los sándwiches que se había metido en el bolsillo y los sumergió en el agua fría. La corriente se llevó trozos de miga. Después de comerlos sintió sed y llenó el sombrero de agua para beber, aunque la mayor parte se le derramó.\n\n\nHacía fresco en aquel sitio. Sacó otro cigarrillo y encendió un fósforo, haciendo un pequeño surco al raspar la madera gris. Mientras fumaba observó el río, que más allá se estrechaba y se convertía en una ciénaga sólida por los cedros de troncos casi pegados y ramas entrelazadas. Era imposible andar por aquel pantano. Las ramas estaban muy bajas y para moverse había que acostarse o poco menos. «Debe de ser por eso que los animales que viven en los pantanos están hechos así», pensó.\n\n\nDeseaba tener algo para leer, pero no se había llevado nada. Tenía más ganas de leer que de seguir rumbo a la ciénaga. Vio un gran cedro inclinado casi hasta la superficie del río. Más allá se extendía la zona pantanosa.\n\n\nTodavía no quería ir. Le disgustaba aquella forma de vadear el río con el agua hasta las axilas y la pesca de truchas grandes en donde resultaba imposible sacarlas. Las orillas del cenagal estaban desnudas. Los cedros se unían por encima y solo en algunos trechos dejaban pasar el sol. La pesca debía ser trágica allí, a media luz, en el agua veloz y el profundo lecho. Pescar en el pantano era una aventura terrible que momentáneamente pensaba evitar.\n\n\nAbrió la navaja y la clavó en el tronco. Sacó una de las truchas agarrándola de la cola y la golpeó con violencia en la madera. Le costó sujetarla, porque al agitarse amenazaba escurrírsele de la mano. Al final, quedó rígida. Nick la puso a la sombra y rompió el cuello del otro pescado en la misma forma. Eran unas truchas muy buenas.\n\n\nLas limpió, cortándolas desde el ano hasta la punta de la mandíbula. Agallas, entrañas y lengua salieron juntas. Las dos eran machos. Arrojó los despojos hacia la orilla para que sirviesen de alimento a los visones.\n\n\nDespués terminó de limpiarlas en el río. Al ponerlas en el agua le pareció que revivían, pues todavía conservaban el color. Se lavó las manos y las puso a secar en el tronco. Guardó los peces en la bolsa, haciendo un paquete y lo envolvió todo en la red. La navaja estaba clavada en el tronco. Se la puso de nuevo en el bolsillo, después de limpiarla frotándola en la madera.\n\n\nSe detuvo un instante con la caña en una mano y la red colgando en la otra. Por último se introdujo en el agua y chapoteó hacia la costa. Subió a la orilla y regresó al campamento por el bosque. Al volverse vio el río a través de los árboles. Faltaban muchos días para que se decidiera a ir a pescar en el pantano.\n\n\n*FIN*\n\n\n\n\n“Big Two-Hearted River”,\n\nIn Our Time\n, 1925\n\n"}