{"metadata": {"length": 3186, "words": 532, "reading_time_min": 2.66}, "text": "Maritornes trajina en la venta yendo de un lado para otro, seguida por las pullas de los arrieros y las insolencias de los soldados. Está acostumbrada, y si bien en comparación con su vida son dulces las tueras y sabrosas las adelfas, ni una queja sale de sus labios. Es humilde sin rencor, trabajadora sin odio, sirvienta sin hiel.\n\n\nLa noche del veinticuatro de diciembre es azul, gélida, estrellada. Maritornes enciende el fuego. Crujen las ramas verdes y un humo blanco se eleva rápidamente; después las llamas se lo tragan. Dos o tres chiquillos arrojan castañas y bellotas a las brasas. Estallidos y carcajadas infantiles. Maritornes ríe también. Le es fácil reír en Nochebuena, porque es Nochebuena y porque además tiene concertado refocilarse, al dormirse los amos y sosegarse los huéspedes, con un estudiante joven y, limpio, de miembros finos y ensortijados cabellos rubios. El estudiante no sabe nada, pero Maritornes está segura de que no rechazará un cuerpo cálido en la cama fría. Sobre todo porque en la oscuridad no se percatará de su boca desdentada por la sífilis, de sus cejas peladas, de su nariz roma, de sus ojuelos velados por un humor acuoso que destila constantemente. Y Maritornes ríe, ríe ante los insultos del mesonero Juan Palomeque, ante las palmadas de un arriero rijoso. Las risas arrecian cuando un recién llegado, mozo de mulas, empieza a contar a gritos que, después de recibir todos los sacramentos y abominando con eficaces razones los libros de caballería, ha muerto don Alonso Quijano, que tanto tiempo estuviera loco y recorriera caminos con el nombre de don Quijote, creyéndose caballero andante. Maritornes recuerda muy bien su escuálida figura, y también el mofletudo rostro de su escudero Sancho. Recuerda la noche en que el herido caballero llegó a la venta, confundiéndola con un castillo. Recuerda que iba ella a la cama de Sancho, cuando sintiola don Quijote y la atrajo hacia sí, diciendo que era de cendal su camisa de arpillera, de perlas orientales las cuentas de vidrio que traía en la muñeca, de hebras de oro de Arabia sus cabellos cochambrosos recogidos en una albanega de fustán. Recuerda que la llamó “señora y doncella”. ¡A ella, a Maritornes! Es como para reír. Pero la risa se transforma en lágrimas y Maritornes llora.\n\n\nMucho después de la medianoche, con tácitos y atentados pasos, Maritornes entra en el aposento donde se aloja el estudiante. Se siente como pensada por don Quijote: joven, doncella y hermosa. Acerca el candil al lecho y contempla al mozo dormido. Es muy distinto del hidalgo manchego. Enjuto, bien conformado, casi un niño. En el suelo están el espadín, el birrete, la golilla, los escarpines, las calzas, la casaca y la camisa. Maritornes recoge y ordena todo. Después suelta los cabellos. En ese momento se siente más agraciada que Oriana, más inquietante que Urganda la Desconocida. Sus pies son dos palomas blancas, su cuerpo el surtidor de una fuente, sus ojos dos estrellas negras. Y las lágrimas que llora todavía, mientras se mete en la cama del estudiante, son lágrimas de agradecimiento al Caballero de la Triste Figura, que por segunda vez en su miserable vida le ha regalado belleza.\n\n\nFIN\n\n"}