{"metadata": {"length": 55437, "words": 10224, "reading_time_min": 51.12}, "text": "¡Este capitán Amiana! Llevaba diez años allí. Había en el mundo algunas gentes que lo daban por muerto; gentes que lo habían conocido. No los demás, que no teníamos conocidos, gentes sin conocidos. Amiana tenía un dos palos allá lejos, en La Habana, cuando se dedicaba a acarrear emigrantes de contraban­do a los Estados Unidos. Polacos, sirios, rusos, checoslovacos, alemanes, armenios, gallegos, portugueses, judíos. De todas par­tes. Amiana les cobraba cuatrocientos dólares a cada uno y luego los tiraba por la borda. ¡Así, por la borda! Sabía que por allá an­daban los guardacostas, mirándole a uno con los telescopios de los cañones, y que no podría desembarcarlos. Aquello ocurrió al­guna vez. Luego se descubrió, y Amiana tuvo que ahuecar. Largó el trapo sobre aviso y se perdió. Los periódicos dijeron que un guardacostas lo había cazado, y publicaron su retrato. ¡Y entre­tanto!\n\n\nDiez años antes, digo. Con él iba un estado mayor, y nave­garon en abatida de toda ruta, al oeste, y fueron a dar a la isla. Entonces plegó las alas y más nunca sintió nadie un ave de aire en aquella isla. El barco embicó hacia ella y no se dio cuenta de que navegaba en tierra hasta que el fango lo fue varando. Estaba varado en el lodo, donde crecían unas ramitas demasiado verdes y demasiado secas, mirándole a uno, como sabandijas, y luego los mangles. El barco quedó allí clavado hasta la cinta. Amiana mandó echar abajo los masteleros y abrir un camino tierra aden­tro, a la manigua. Un camino a ninguna parte. Todo era allí igual, y no había ninguna meta posible. Era como abrir caminos en el mar. La manigua era toda muy baja, un poco más alta que Amia­na, muy espesa y toda igual. No era la selva, con escalas musica­les, con altibajos. Era el mar, una jicotea de agua que flotara so­bre otra agua. Para andar por esa tierra los hombres tenían que orientarse por la brújula que llevaban dentro, o las estrellas. Unos hombres que no fueran marineros tendrían que salir amarrados a un cabo, como buzos, para poder volver al barco varado, único norte. Así pasó al fin lo que pasó, a los diez años. Todo por esto. La isla no era nada vivo en sí. Una aparecida, como un muerto aparecido. Uno sentía que por debajo de ella aleteaba algo que no aleteaba, que no tenía una vida muerta, que veía las cosas con ojos diferentes. El mar miraba a la luna, y al revés, y no se veían. Como no veían más nada, no se veían. El mar no cabrillea­ba, ni tenía nada que decir en sí, ni que oír, y la luna era un pe­dazo de cielo pasmado, una roncha podrida del cielo, como la isla era una roncha pasmada del mar. La isla y la luna eran dos aparecidas; la isla tan muda como la luna, tan irreal.\n\n\nPero un marino puede navegar también en tierra. Amiana metió a su gente en la manigua y allí abrió un raso, fundó una ciudad. Ésta era la Ciudad y nada más; no había otra. Estaba a media milla del mar, cuando yo la vi, formada por las casas del batey, de madera, asentadas en pontones, como una aldea lacus­tre. La tierra era blanda y las cosas se iban hundiendo; hasta los árboles. Algo tiraba desde abajo. La casa del jefe, Amiana, estaba más alta, pintada de rojo, y en torno se apretaban las de su es­tado mayor. A un kilómetro estaban los barracones y el batey; estaban los «esclavos». A derecha e izquierda, entre los barraco­nes y el batey, estaban los cementerios, el de los «libres» y el de los «esclavos». Por fuera se parecían. Eran empalizadas naturales, de árboles unidos por traviesas. Por dentro, no. El de los «escla­vos» no tenía nada, a no ser hierba. Amiana no se ocupaba de eso. Tenía otras cosas.\n\n\n \n\n\nII\n\n\nTenía el carbón y el bucán y la sal y el pescado. Éstas eran sus industrias. Nadie sabe cómo empezó. Nadie sabía que existía aquella isla, ni los mismos que le compraban productos. Amiana cargaba un lugre y lo mandaba a la costa de Cuba, por Oriente, o a la de Santo Domingo, y metía las cosas de contrabando. Allí tenía corresponsales. Él les decía que los productos iban de las islas de Barlovento, y nada más. Eso no importaba. El lugre des­cargaba, se hacía a la vela y volvía a recalar a medianoche. Amiana iba en él, al principio. Fondeaban en una playa baja y se metían tierra adentro, ocho o diez hombres, con lazos y revól­veres, no cuchillos. Los macheteros no se hubieran rendido a las armas blancas. Los revólveres tenían algo para ellos que no era el miedo de las balas. Eran los ojos de los cañones, los hocicos de los perros contra los cimarrones que eran aquellos cañones, y luego el estampido. Yo había estado en el campo. Los machete­ros de los barracones creían que los revólveres mataban también a los muertos. Cuando moría uno en un barracón había que ir a disparar al techo, para espantar al alma del muerto, y todo lo que mandaba allí lo mandaba el revólver y el ron, no el machete. Es­tos macheteros eran haitianos, y no tenían miedo a partirse el cuerpo a machete. Venían en cuadrillas, en tiempo de zafra, y no­madeaban por el campo, cortando una zona de caña aquí, otra allá, donde la veían mejor, cobrándola, y seguían. Los barracones eran libres. Ellos se acogían a cualquiera, de noche, tendían sus hamacas dentro y prendían la fogata para calentar el tambor, y hervían agua para mezclarla con ron, y esas cosas: agua, sangre de gallo y ron, ron y tambor y luna en el cañaveral, también muerto, también irreal, roncha pasmada de la tierra como aque­lla isla del agua o la luna del cielo. Alma muerta y amarilla en la noche del campo. En el medio estaban los barracones, muy lejos de los bateyes, donde aullaban los tambores de noche. Los hom­bres de Amiana se orientaban por ellos. Avanzaban con cautela y cabos y rodeaban un barracón. Los tambores de los haitianos callaban. Los ojos de los hombres se paralizaban ante los hocicos de los revólveres. A veces estos hocicos comenzaban a gruñir, ha­cía la tierra, para que los oyera la rural, que andaba a rebencazos con las fleteras del manigual que no entraban en chivo y que también gruñían. Amiana y sus hombres amarraban a los haitia­nos por parejas y los metían al monte, hacia el mar. Nadie podía darse cuenta de aquello, en Cuba. Los haitianos iban en cuadri­llas nómadas y no estaban en ningún registro. No había quien los reclamara. Hombres y mujeres. Amiana los metía en su barco y los llevaba a su isla a trabajar, de esclavos.\n\n\n¡Y no sólo los haitianos! Por el mar quedaban otros hombres que seguían el oficio anterior de Amiana. Sólo que algunos no ti­raban a los emigrantes por la borda. Amiana se había comunicado una vez con uno en el mar y le había propuesto comprarle los emi­grantes a dólar. Yo mismo fui vendido por un dólar. Pero los que los vendían no sabían para dónde. Amiana no quería que nadie descubriera su isla. El lugar de tratar estaba en un cayo lejos de ella. Amiana decía que aquellos hombres iban a trabajar a las Vírgenes, y a los vendedores no les importaba. Ellos cobraban tres o cuatrocientos dólares por cada uno, y luego un dólar más. Al acercarse al cayo los sorprendían durmiendo, los amarraban, les ponían grillos y los desembarcaban. Amiana tenía allí unos agen­tes que los transportaban luego a la isla. Todos esclavos, hombres y mujeres, blancos y negros, blancas y negras, y de muchas na­ciones.\n\n\nLa isla se pobló así. Así se formó un pueblo y una civilización y un idioma. Al principio tuvieron que inventar palabras. Las pa­labras no eran para entenderse. Eran para decir algo que las gentes sabían sin decirse, entre sí, entre los de cada capa. Era un idioma raro, pero con sentido, no como el esperanto, aunque formado por muchos idiomas, nacido con sangre en las venas, y heridas en el cuerpo, y garras para pelear. Lo demás es lavaduras. Aquellas gentes se entendían sin hablar, pero las palabras hacían falta para enlazarlas a las de arriba, a las gentes de Amiana. Éstas se habían formado de las otras.\n\n\nDe los mayorales y contramayorales. Al principio fue el car­bón y luego el tasajo y luego el pescado y luego la sal. Carbón de leña. Amiana se fue con su gente al manigual más cerrado y comenzó a chamuscarle la joroba. La isla era una tortuga empo­llando en el mar y en el centro tenía una joroba. En lo alto de ella le salieron dos tetas negras: los montones de carbón que los hombres iban sacando de debajo de la tierra, a los cuantos días de enterrarlo, humeante, cálido aún, no sé si de la tierra o del fue­go. Al sacarlo salía un vapor de hollín, una niebla mojada que se iba echando sobre el bosque, como una negra perezosa. Los árbo­les se vestían de él y parecían nevados de nieve negra, todo en derredor. Y los hombres: éstos eran negros en sí mismos, algu­nos. Los que no lo eran, los hacía el carbón. Amiana había com­prado una gabarra en alguna parte y acarreaba en ella la carne de aquellas tetas al este de Cuba, Jaraguá o Guantánamo tal vez, donde estaban los cruceros yanquis. Amiana se las arreglaba, y nadie sabía de dónde iba aquel carbón. En derredor había otros cayos carboneros, y no importaba. Estaban en la ley. Lo mismo el tasajo.\n\n\nAlgunos de los hombres del capitán tenían bucaneros en su pasado, y el mismo Amiana los tenía. Ellos no habían hecho nunca aquello, no lo sabían hacer con la cabeza, ni lo tenían en la memoria. Algo les hablaba dentro, a oscuras, sin embargo. Los hombres que iban a las colonias de caña a robar haitianos se iban también a los potreros, a las vaquerías, y robaban ganado. El bucán lo pusieron en otro lado de la isla. El bucán era una parrilla, como la armazón de un bohío, con un fuego debajo, de carbón, donde curábamos la carne de las reses. Los bucaneros les tenían hecho un cementerio para vivos y muertos. Era una empa­lizada como la de los otros cementerios, y allí se mataban. Los hom­bres les caían a machetazos, como tigres, y les partían los cuartos en vida. Se les veía caer mugiendo, arrastrarse por la tierra húme­da, por donde la sangre cundía y la hacía colorada. Como la tierra colorada de otras partes. La tierra apestaba allí, humeaba peste, ahogaba. Los desperdicios los sacaban los hombres al mar, de aquel lado, o a las cuevas de los cocodrilos. Todos los tiburones de en torno a la isla se apiñaban de aquel lado y todos los coco­drilos anidaban en aquellas cuevas de fango, donde pudrían (su modo de cocinar) los desperdicios. Así no se acercaban al batey a acechar a la gente. El mismo fuego del carbón espantaba a los cocodrilos, pero los tiburones se aglomeraban en el agua a mirar a las tajadas de carne de las parrillas. La misma llama del fuego les parecía tal vez una tajada viviente de carne y la comían con sus mil ojos desde el mar. A veces se mordían entre sí, celosos, por aquella tajada, y luego se veían algunos panza arriba en el mar, una panza blanca. Los tiburones y los cocodrilos llegaron a ser amigos de aquellos hombres que los cebaban. Se iban haciendo gordos y satisfechos, llenos de paz por dentro, y muchos morían de muerte natural: llenos. Los bucaneros salaban y curaban la carne y la embarcaban también por aquel lado, en un falucho de Arniana.\n\n\nEllos mismos hacían la sal. El agua del mar entraba por un entrecejo hacia una reserva que ellos habían hecho en una tierra más dura, entre roca y tierra, y no podía salir. Allí venía el sol y se la iba bebiendo. Pero el agua no se quería dar nunca del todo, iba haciendo reservas en sí, ahorrando sal y echándola al fondo, donde se cuajaba. El sol parecía venir no más que en busca de aquella sal, que luego no se podía comer, pues sus rayos son trompas y no dientes, y se miraba en ella, y la sal reía, se abría en fermento blanco, como la nieve. Luego pasaba en botes a la salazón, y al falucho, y adiós. El falucho abría las alas, como una gaviota, y se iba con el terral, cuando lo había. Los bucaneros y los de la sal eran blancos y negros. Pero aquí eran esclavos. Amiana tenía un cuerpo de mayorales bravos, chacales armados hasta los dientes, con los dientes de la canana, y la bayoneta del fusil, y par de colts a la cadera, y el rebenque, la cáscara de vaca y el gato-de-nueve-colas.\n\n\n-¡Nadie se mueva! ¡Palante! ¡Que no les vea las patas! -de­cían los contramayorales, antes esclavos también, negros y blan­cos, sirios y polacos. También había mujeres esclavas y mayoralas.\n\n\nY así en el pescado. Había también un cuerpo de pescadores y bucaneros del pescado, en otra banda de la tortuga. Tenían una lancha para salir con sus redes a entrampar a los peces. Las ara­ñas, les llamaban algunos; y los abogados. Eran los que estaban mejor. Se iban con el sol y la brisa en las velas y se los veía allá lejos, como albatros, paireando, horas y horas, hombres y muje­res, pero más mujeres. El pesquero lo mandaba una portuguesa, escogida por Amiana. Qué cosa era Amiana, no se sabe. Era un roble seco, y parecía tener docenas de piernas y brazos, y cientos de ojos grandotes, sanguinolentos, con una bala de plomo en el medio. El pescado seco, la sal y el tasajo iban juntos. Pero no sólo a Cuba. Amiana comerciaba con Santo Domingo, Haití y Jamaica. Quizá también con Veracruz, no con la Florida. Allí se había visto una vez negro para escapar de un guardacostas que le dio caza, por seis horas, a tiros con él, cuando trataba de meter emigrantes de contrabando. Por eso había decidido no tratar de desembarcar más, sino tirarlos al mar. Era lo mismo para él. Nadie podía enterarse, al no ser su gente. Gente muda, agachada y fiera, como perros fieros.\n\n\n \n\n\nIII\n\n\nLas capas. Había varias. Iban subiendo por un lado y a veces bajaban por otro. Grados. Contramayoral, mayoral, jefe, supervi­sor, técnico, y luego la jauría de Amiana. Estos eran los soldados y los del «harem». El harem era un casino. Un barracón mayor, de tablas, con varios departamentos para el juego y el baile y lo demás. Amiana iba escogiendo esta gente de los que llegaban, elegía a las mujeres lindas y a los hombres bravos. Algunas mu­jeres iban con sus hombres y Amiana los separaba. Mandaba a los hombres al carbón, o al bucán, y a las mujeres al casino. O las mujeres iban también al carbón o al bucán, medio desnudas. Allí no hacía falta ropa, a no ser para tornar el sol. Los hombres gru­ñían, pero nada podían hacer. Al que lo hacía se le hacía comer tierra. Esto quería decir otra cosa ahora. Al principio, cuando ha­bía poca gente, se les castigaba haciéndoles comer tierra. Luego la palabra quedó en la boca de Amiana y sus hombres enten­dían. Guásima, cabulla y sebo. Los hombres amanecían colgados de las guásimas o de las vergas de una barca varada. Luego iban a las cuevas de los cocodrilos o a los tiburones. No se les enterra­ba en el cementerio, al principio. Luego, sí, cuando Amiana man­dó hacer dos cementerios, uno para su clase y otro para los escla­vos. Éstos iban todos a un pudridero y los cocodrilos no podían pasar la cerca. A veces andaban en derredor, con la boca abierta, bostezando, con la quijada a ras de suelo, como perros mansos, olfateando a los muertos dentro, antes de cebarlos los bucaneros. El cementerio de Amiana estaba guardado por soldados. Allí iban sus favoritos, la plana mayor, pero sólo había un túmulo para él y su mujer primera y el hombre que le siguiera en grado. Era el casco de un lugre cubierto por una topera de tierra. Sólo en esto se diferenciaba del otro. Nada se diferenciaba allí de nada, al no ser por el rebenque y los fusiles.\n\n\nY el batey. Aquí no vivían sino los libres, que también eran esclavos de Amiana. Los demás vivían en los barracones, guarda­dos por los contramayorales. Había allí siempre hombres que as­piraban a ser contramayorales, y mayorales que querían pasar al batey. Así se hacían bravos, y trataban de usar a los demás de es­tribo y trepar por los ojos de Amiana. A veces lo lograban, dela­tando a alguno, humillándolo en el trabajo, distinguiéndose, peleando bravo. Amiana los ponía a pelear, dos veces al mes, en los días de descanso, en la plaza. Los contramayorales escogían a los más gallos y los ponían uno frente al otro. Amiana y su cor­te venían a ver. Era una pelea de tigres. Los hombres se daban con los puños, con las rodillas, con los codos; se mordían y se arañaban. El que ganaba subía un grado o tal vez saltaba varios. Amiana necesitaba reservas. Su gente libre cometía a veces faltas y volvía a ser esclava. Éste era su castigo. A los esclavos se les daba bocabajos o se les colgaba. Algunos habían sido libres y esclavos varias veces sucesivas. La gente moría a menudo, y Amiana tenía que comprar nuevos cargamentos. El cementerio de los esclavos engordaba como los cocodrilos. Daba lo mismo. Allí nadie pen­saba en volver a vivir más nunca. Algunos aspiraban a ser libres y poder trabajar en uno de los barcos que llevaban el tasajo o el carbón y desertar. Luego no lo hacían. Se veían amos y esto los ligaba a Amiana.\n\n\n-¡Cristo! ¿No se hundirá otra vez la isla? -dijo Viola.\n\n\nÉste había sido libre tres veces y ahora era esclavo de nuevo. Fue el primero que hizo aquello. Se hizo el medio chiflado y rodó por los barracones con los cuentos debajo de la lengua. No en ella. Eran como hostias presas en pecado por confesar, inconfesables, porque los contramayorales metían el ojo por toda rendija y los soldados la bayoneta. Viola dio en confesarlo a su modo, a hablar a la fantasía de las gentes. Venía con cuentos raros que nada tenían que ver con la isla, ni con Amiana, ni con nada real en el mundo. Así lo dejaban. La fantasía era la única que entendía el sentido de estos cuentos, pero tampoco lo decía. La gente se iba exaltando, según quería Viola, y las fábulas se iban metiendo entre los esclavos y los libres. Los primeros comenzaron a sentirse cuer­po aparte. Las fábulas de Viola comenzaron a ser una frontera, y luego una venganza, y al fin el amor hermano. Este amor era el que existía ya, entre los esclavos, por arrimo, porque Amiana los empujaba unos contra otros, y no existiría luego, en los cuen­tos de Viola, cuando ya no existiese Amiana, sin existir otro Amiana. Pero Viola lo colocaba más allá de la venganza y aque­llo exaltaba y hacía llorar a algunos.\n\n\nNo a todos. A los que habían sido libres alguna vez. A las mismas gentes de Amiana descontentas. Los demás habían llega­do a amar a Amiana y su corte. Se veían ennoblecidos como char­cos por el sol y odiaban a los que zumbaban pólvora contra Amia­na. Y había delaciones, y comenzó a haber represiones. Los rebel­des se apoyaban en los esclavos, de palabra, y Amiana creía que éstos formaban un enemigo común. No era así. Amiana mandó colgar a Viola de una verga y de noche prendió una hoguera blanca debajo (el fuego era allí blanco) que lamía el mástil con sus lenguas gordas y lentas, queriendo llegar al ahorcado, y espantan­do a las auras tiñosas que venían a devanarse en torno, de día. Los demás veían a Viola ahorcado, iluminado por un fuego blan­co de noche, sin ninguna brisa, como un fuego pintado en un ta­blón, el mar, y temblaban. La barca del ahorcado estaba varada en el manglar. La luna venía por el cielo arriba, como una espon­ja de fósforo, y se quedaba parada en lo alto de la cuesta, a mirar hacia abajo, con sus ojos legañosos de zorra, y todos miraban. Algunos enfermaban de ella, de fiebre lunática, pero aquélla no era rebeldía. A veces salían a verla, de noche, frente a los barraco­nes, y se bailaba tambor, como los esclavos de otros tiempos. Era lo mismo. En la enfermería había siempre mucha gente y sus la­mentos se apagaban en seguida en el aire lento, que no los lleva­ba a Amiana. Todos los meses se moría alguno. Otros cualesquie­ra los sacaban en un pedazo de lona y los ponían en parihuelas y marchaban con ellos al cementerio de los esclavos. Los muer­tos se amontonaban allí, a la entrada, en grandes fosas, unos so­bre otros. Los rebeldes ajusticiados iban con ellos.\n\n\nÉstos eran ya varios. La rebeldía comenzó en el batey, entre las gentes de Amiana, por celos. Los celosos hablaban entonces en nombre de los esclavos y volvían a ser esclavos ellos mismos. Después, si seguían, eran ajusticiados, y sus huesos se juntaban en aquella tierra con los de los otros. Otros esclavos pasaban en­tonces a su lugar, escogidos por Amiana o sus manfucas, por va­lientes o delatores. Éstos eran los rebeldes de abajo, contra los de abajo. Al subir se cruzaban con los que bajaban. Esto sostenía a Amiana y le dio humos. Comenzó a sentir gusto en perseguir, como si se rascara un sarpullido por dentro o se apretara un fu­rúnculo. Todo allí era así. Uno se sentía pasmado, y se imaginaba la luna rascándose la barriga o clavándose un cuchillo en el vien­tre, como los japoneses, para sentir saltar algo. Nada saltaba allí. Las cosas y las gentes se deslizaban o serpeaban en busca de algún trampolín para saltar y arrojarse contra los otros. Gentes arroja­das, unas y otras, o trepantes. Amiana asomaba emperchado en un sillón de ramas, fumando un veguero, con su sombrero jipi y su guayabera, y sus polainas, y su quimbo, y su canana, al por­tal de su casa. Ésta era una casa roja, de tablas, que asomaba entre la maleza, como una brasa. Allí tenía a algunas mujeres ro­badas, y de allí pasaba al casino por una vereda. Todo guardado por una estacada de soldados, gentes de cartón batido, peores que Amiana. En el casino había siempre risas y música, que caían como bolas de barro sobre los barracones, y despertaban la re­beldía de los que lo eran. Había ya muchos. Las gentes de Amia­na querían hacerse méritos con él y por eso inventaban complots y descubrían rebeldes donde no los había. Pero luego lo eran. Amiana los mandaba a los barracones y entonces se hacían re­sentidos y hablaban en nombre de los esclavos. Éstos veían en­tonces la ocasión de dejar de serlo y delataban a los que venían de arriba, y así éstos pasaban entonces al cementerio.\n\n\n-¡Pronto no cabrán en él! -dijo Bejuco.\n\n\nBejuco era ahora el jefe de los carboneros, y pronto le pasaría lo que a Viola. La gente mermaba y se hacían bandos. La gente del batey aumentaba y mermaba la de los barracones. Las dos cabezas se miraban al través de los delatores y espías. Los muertos iban haciendo historia y ésta creaba algo en las cabezas de los hombres. Sin ella, no hubieran hecho nada. Era la mitología. To­dos los rebeldes se creían descendientes de los ajusticiados, antes de ser rebeldes. Esto pasaba. La mayoría de los esclavos habían pasado ya, en aquel trasiego de ida y vuelta, por el batey, y ahora era el delirio. Los hombres dieron en perseguirse, arriba y abajo, y en ver visiones y derrumbamientos de Amiana. Los que lo veían se arrimaban a los rebeldes, o los ayudaban secretamente desde el batey, dándoles armas.\n\n\n \n\n\nIV\n\n\nEntonces se formaron los bandos secretos, y se formó otro idioma de partido y todo lo demás. Los que llevaban los produc­tos fuera estaban complicados y traían metralla, y dinamita, y pe­tróleo para los rebeldes. Los otros también lo teníais. Los rebel­des estaban en los tres grupos, carboneros, pescadores y bucane­ros, y se comunicaban entre sí por aquel idioma que escribían en los árboles, en el camino del cementerio, donde convergían. Aquellas claves no las sabían sino los iniciados, cinco o seis, pero al fin Amiana llegó a descubrirlas. Hubo un traidor. Algunas gen­tes de Amiana, hombres y mujeres, se hacían esclavos por algu­nos días, y se fingían rebeldes y descubrían lo que había. Ellos mismos tenían un idioma entre sí. Los demás, los que los hom­bres habían llevado allí de sus países (más de diez países), se ol­vidaban. Todo se olvidaba allí, y por eso era preciso hacer histo­ria todos los días, y comprar más hombres a los contrabandistas de emigrantes. Cada día menos. No había ya tantos hombres que quisieran ir a casa de los yanquis, a ganar lo que había en sus ima­ginaciones. Los nuevos que llegaban ahora entraban en guerra, como todos, con Amiana o contra él. Guerra que no se veía. Las bombas estallaban en torno al batey, y en él, las ponía alguien que había que suponerse. Los perros de Amiana decían descubrir a los autores y los mandaban al cementerio de los esclavos. Iba habiendo muchos allí ya. No era así. No descubrían sino a los que se les metían en sus cabezas, a veces inocentes. Mataban a sus enemigos, no a los de Amiana. Iban a los barracones y a los trabajos, escoltados por soldados, vestidos de caqui ellos mismos, con la fusta en la mano, y nos cruzaban el lomo. Nadie sabía por qué. Aquellos golpes hacían recordar a los muertos que se tenían detrás, y se iba inflamando el aire. No corría, se quedaba inflama­do y todo el mundo lo respiraba así como zumo de pólvora, como una música que le tocara a uno por dentro. Todos bailaban un poco. En el casino se bailaba con otra música y otro baile. La gente de Amiana había inventado uno, o se había dado solo, sin inventarlo. Había nacido de los pies, no de la música. Al princi­pio, cada pareja bailaba el baile de su país, y los demás veían. Al son de la misma música se bailaban bailes de diez países que no tenían nada que ver con ella. Los puntos de los pies se cruzaban con los puntos de la música y se perdían. Notas perdidas. Al fin todos bailaban algo extraño, lejano y mágico que no se explica­ban, y era el baile nuevo, el baile de todos. Era son, y rumba, y tango, y two-steps, y shimmy, y vals, y otros que no sé. El casino ganaba con la guerra. La lucha subterránea les descargaba la con­ciencia y lo justificaba todo. Así se oían aquellas algaradas, que llegaban a los barracones, de noche. Los que salían del casino traían ron en sus cabezas y recorrían la isla en patrullas y sacaban a las gentes de los barracones («¡Todo el mundo afuera!») para re­gistrarlos y ver si había alguna dinamita dentro. Casi siempre es­tallaba en otro lado, mientras tanto. Los de los barracones salían desnudos afuera y temblaban:\n\n\n-¡Hay que ir pronto a la muerte! -dijo Merlo.\n\n\nOtro cabecilla. Merlo era el que preparaba todos los atenta­dos. Era siciliano, y luego fue gángster, porque pudo salvarse. Había que morir pronto, porque si no, Amiana los iba matando con tiempo. Merlo comenzó a tramar una campaña en grande. Un rosario de bombas que estallarían en todos los lugares de la gente de Amiana, en el batey, y los desbaratarían. Era la última carga. Los que traían la dinamita habían sido descubiertos y ahorcados. Amiana había puesto en los barcos gentes de confianza. Merlo escapó. Los espías le descubrieron la trama, él se enteró por otros espías, y robó un bote y remó mar afuera, de noche, desde el bucán. El fuego de la parrilla le alumbró el camino al principio. Nosotros lo vimos y encendimos una gran llamarada de despe­dida. Los tiburones lo siguieron. ¡Adiós, Merlo!\n\n\nQuedaban las libras de dinamita que no había podido em­plear. Sólo dos o tres sabían de ellas, y nadie sabía quiénes eran estos dos o tres. Nadie sabía quién era nadie. Las gentes todas estaban para matar o que los mataran, y no importaba. En la enfer­mería no había ya enfermos. Los que había se mataban o hacían algo para que los mataran, atentando contra la gente de Amiana. Decían que daban la vida por los demás. Nadie tenía ya vida, ni la quería. Las guásimas daban hombres por la noche, y la luna los velaba. Los cocodrilos gordos se reunían en derredor, como por un hábito muerto, y se echaban a dormir, como allegados de los muertos de la guásima. No tenían hambre, ni había café para despertarlos, a no ser el fuego, que los devolvía a sus cuevas. Eran los tigres de Amiana que venían con antorchas, de sobrema­ñana, a fumigar, decían, la isla. A veces se oían tiros, pero el eco no llegaba muy lejos. No había aire que lo llevara.\n\n\nY cuando lo hubo, fue en octubre, y se sintió pasar un ciclón hacia occidente, pero lejos. Todas las noches pasaban vientos ra­cheados, que animaban y gruñían en la manigua, como lechuzas. Las gentes de Amiana se metían en casa, y a él nadie lo veía ya. Era su segundo, el jefe mayor de todos, un chino. Era un chi­nalto que había sido bandido y pirata en su tierra. Nadie sabía su nombre. A veces parecía andar solo por la isla, con aquellos ojos afilados, como sacabocados, que se le metían a uno en el cuerpo y le daban fiebre. Yo creo que tenía en sí algo de brujo. Sus es­coltas lo rodeaban de lejos, como un halo, y nadie podía llegar hasta él. Se llegaba hasta otros, pero no hasta el chino ni hasta Amiana. Los otros iban cayendo, los mayorales caían. Se oía un silbido en la manigua, contestaba otro, y luego otro, y al fin caía un mayoral. Éstos iban al cementerio de los libres. Amiana había mandado construir su túmulo, cerca de la entrada. Decía que un día u otro caería, pero que mientras viviese lucharía por la paz. Lo decían unas hojitas, hechas en una imprenta de mano, que re­partían por los barracones. Aquellas hojas llevaban también el es­tado del tiempo y las crónicas del batey. A veces llevaban poe­mas a Amiana. Nadie sabe quién los escribía. Pero las hojas no hablaban nada del mundo de afuera, fuera de la isla, y las fechas eran por la luna, contando las lunas que iban desde que Amiana había naufragado allí. Yo no sé cuántas iban. Las hojas encabe­zaban: «Amiana, Isla Aparecida, Luna Tal». Escritas en el idioma creado en el país, con letras de las nuestras.\n\n\n-¡Hay que dar aviso a los de Cuba! -dijo Rego.\n\n\n-¡Lo haremos sin ellos! -dijo Rulo.\n\n\nLos dos caudillos de ahora, Rulo y Rego, eran mayorales que fingían\n\n\nperseguir a los rebeldes. Cuando se acabó la dinamita ellos trajeron más. Mataban a los delatores que descubrían entre los rebeldes, y le decían al chino que eran rebeldes.\n\n\n-¡Se acerca el día! -dijo Rulo.\n\n\nVino al bucán y fue a la pesca y al carbón, y habló con los tenientes que tenía allí.\n\n\n-¡Hay que matar al chino! -dijo Rego.\n\n\n \n\n\nV\n\n\nEsto dijo. Pero Rulo tenía preparado algo más. Rego había ido en un barco a Jamaica y traído un quintal de dinamita, que tenía escondida en el tronco de un árbol. Nadie diría que estaba allí. El tronco horadado tenía la piel lisa como siempre. Sólo se iba secando lentamente, con aquella carga cerca de la base, pensan­do en cuándo lo volaría. Acaso hubiera salido disparado hacia arriba, como una flecha, y llegaría a la luna, que estaba encima, con aquella risa. Por un mes no estallaron más bombas. El chino había hecho, decía, una limpieza. Dio en barajar los hombres de su confianza, en cambiarlos de puestos, en no confiar en los es­pías. Cogía sus soldados y arrasaba. Los soldados caían a rebenque sobre los hombres y les partían las costillas, y la voluntad. Ningu­no de aquellos hombres podía ser más nunca rebelde. Sólo que­daban los fieles, arriba y abajo. Rego había caído abajo por no tener la mano dura y Rulo seguía arriba. Así preparaban aquello, calladamente. En un mes más no hubo atentados, y Amiana vol­vió a asomar el hocico. Fue al bucán, y al carbón, y al pescado, y echó discursos a los hombres. Hablaba en nombre de la paz, y prometía dar mejor trato cuando hiciese mejores negocios. Que­ría decir más ron para el agua, y algún tabaco quizá. Rulo iba en su guardia y miraba a Rego arrodillado, como todos, junto a una teta de carbón. Luego se fueron. Los contramayorales chasquea­ron el látigo. Y los hombres comenzaron a cortar leña al son de un canto.\n\n\nY el plan. Rulo quería hacer algo que no era posible. Quería minar de dinamita el túmulo de Amiana, y matar al chino, y vo­lar la carga, cuando todas las gentes de Amiana estuvieran allí, con el muerto. Al chino lo enterrarían en el túmulo de Amiana y todas las gentes de Amiana irían a su entierro.\n\n\n-¡Bravo! -gritó Rego.\n\n\nPero nada. El cementerio de los libres estaba guarnecido de perros y soldados con fusiles, fieles a Amiana. Rulo quiso minar­los a ellos mismos y se perdió. El chino vio algo sospechoso en sus maniobras y le metió cincuenta balas en el cuerpo, y luego hizo lo mismo a Rego. Pero la idea no la descubrió el chino. Quedó oculta entre nosotros y todos la fuimos criando, de no­che, y la pasamos de oído en oído. No como para realizarla, sino como un secreto de lo que pensaba Rulo. Así no se descubrió. Cada uno se creía poseer un secreto, que nada ganaría en descu­brir, ya que no se realizaría.\n\n\n-¡Habrá que realizarla! -dijo Moco.\n\n\nMoco la tomó por su cuenta. Era un garabato seco, de nariz caída y ojos fuera de la cara. Había sido músico y adivino y es­piritista en alguna parte. Él fue quien metió aquella fiebre en todos. Comenzó a hablar de fuerzas secretas y señales en la mani­gua, y todos tambaleábamos. Amiana lo tenía para eso, para opiar a la gente y divinizar a Amiana. Moco decía que el jefe estaba asistido por los espíritus que moraban en los árboles y en la tierra, y que no había llegado la hora de matarlo, que no llega­ría hasta que la isla se volviera a sumergir con todos, dentro de cincuenta años. La isla, decía, había surgido para sostener a Amiana; los espíritus le traían hombres para que se sirviera de ellos, y lo guardaban para que nadie pudiera tocarlo. Amiana quería a Moco por esto. Nosotros sabíamos, algunos, que Moco no había sido nunca espiritista, que en su cabeza había otra cosa. Había sido violinista en un teatro al aire libre, y nada más. Ahora vivía por la manigua, oculto en los matorrales, y en cuevas que hacía en el suelo, hablando con los espíritus, decía a Amiana. A veces adivinaba cosas. Tenía una vista muy aguda y fingía veinte caras, y averiguaba. Sabía algo de astronomía y había adivina­do el ciclón. Era el sacerdote de la isla.\n\n\n-¡Voy a adormecer a la gente! -decía a Amiana.\n\n\nY se iba a los barracones, de noche, a contar fábulas y cuen­tos de espíritus. Aquello, le parecía, no era malo. Emocionaba a la gente y les hacía olvidar sus penas (hasta que llegara «el día», me decía a mí). ¡Moco! Tenía un alma de camaleón. Era el único allí que tenía abiertas todas las puertas. A veces iba al casino, y arrebataba el violín a un músico y se ponía a tocar, con aquel cuerpo que era un arco. Metía el violín en el estómago y se en­corvaba sobre él, como poseyéndolo, y de allí salían unos piti­dos como de lechuza, dos o tres a la vez. Los otros músicos tem­blaban. Había allí un mayoral de la orquesta, un negro grande, que castañeteaba los dientes cada vez que Moco le arrancaba algo al violín. Amiana reía. No sabía que Moco hacía aquello por algo; por dominar a los hombres de su orquesta. Los dominaba,         los músicos tambaleaban y sus almas colgaban de Moco como alfileres de un imán. El mismo Amiana no los dominaba así. El chino se cuadraba en la puerta, vestido de armas, y no reía nunca. Las mujeres del casino venían a él, envueltas en escamas de seda, como serpientes. Comenzaban a serpear en torno al chino y a mostrarle la punta de la lengua, colorada, y las sonrisas lo iban lamiendo de abajo arriba, por entre las balas, filtrándose hasta sus ojillos de sacabocados. Nada: el chino no reía. Las apartaba de sí, avanzaba entre ellas, a grandes trancos, hasta Amiana, y volvía a salir. Moco lo veía salir y echarse al campo, de noche, y recorrer los barracones. Ahora no había por qué. La isla estaba en una paz que velaba sobre la muerte de Rulo. Desde entonces nadie se movía. Amiana reía. Moco quería que nadie se moviese. Así se fue haciendo cada vez más brujo, atrayendo las almas de las gentes de los barracones hacia los poderes ocultos, contra los cuales era vano luchar. En torno a la isla, invisible, navegaba un barco gigante, contra un viento huracanado. Su capitán era Rulo, condenado por el espíritu mayor de la isla. Cada día tenía que darle una vuelta. Moco sabía siempre el lugar exacto donde se hallaba y oía sus voces de mando. Rego era su segundo, Bejuco su piloto y Viola su timonel. Todos éstos estaban en nuestro ce­menterio, donde casi nunca entraban los libres. Moco estaba en medio de cada grupo formado en los barracones o fuera de ellos, de noche. Encima estaba la luna. A veces comenzaba a gruñir el bongó. Amiana lo permitía, con tal de que no sonara tan alto que dominara su orquesta. Los de los barracones bailaban un poco en torno a una hoguera, bajo los ojos de los contramayo­rales. Moco los atraía también a éstos. Les decía que ellos tenían un espíritu especial en la manigua. Para cada clase había un dios. La lechuza, decía Moco, era su propio dios. La gente temblaba al oírlo. Estaban medio desnudos, sólo con un calzón hasta la ro­dilla, las cabezas greñudas, las caras barbudas, acuclillados en torno a un fuego, sobre la tierra caliente, junto a un barracón, veinte o treinta hombres, por ejemplo. Moco en el medio, senta­do en el suelo a estilo indio, con los ojos saltones y estriados de sangre, perdidos en la noche. El mismo Amiana fue algunas ve­ces a verlo así. A ver al hombre que había pacificado a la isla por el espíritu, hablaba con los árboles, los cocodrilos, los majás, los jejenes, los patos salvajes (los dioses de las mujeres del casino) y con los muertos. Esto último era lo que más hacía temblar a al­gunos. Moco quería aturrullar a la gente para que no se rebelara, y que Amiana y el chino se descuidaran, y los espías: éstos eran menos cada vez. El chino tajó por lo sano y adoptó un plan de rajatabla contra todo el mundo. Para él no había música, ni mu­jeres, ni ron, ni nada, a no ser la guerra. Yo creo que ni comía.\n\n\nPero el verdadero pacificador era Moco, para Amiana. El chino no había podido acabar con las bombas, hasta que Moco dio en regar su pólvora por las almas y en apagar así todas las mechas. Aquella pólvora se encendía dentro, como pufes de magnesio, y se veían las máscaras y las calaveras de los espíritus de Moco re­tratados en la noche, con un polvo amarillo de luna por encima. Y dentro se trastornaban las cosas. Los árboles de la manigua, de­cía Moco, bailaban y hablaban como nosotros, sólo que nadie los veía, a no ser él. Bailaban una hora todas las noches, y el to­que inaudible de cesar la danza los sorprendía a veces fuera de su lugar, y allí se quedaban. Por eso las gentes se encontraban a veces con que las palmas y las guásimas y otros árboles habían cambiado de lugar. Esto lo afirmaban todos. Y algunos hasta de­cían que comenzaban a entender el idioma de los zancudos, el riss, y el de las avispas, el jumm, y el de los majases, el jiss. Los hombres miraban siempre a los lados, y sus palabras se iban ha­ciendo abstractas, aludiendo siempre a algo que no era realidad, y que era la verdadera realidad, caminaban como volando a ras del suelo. A veces se oían voces extrañas en los barracones, de hombres y mujeres que soñaban con los espíritus. Cuando se moría alguno, nadie iba al cementerio, a no ser los llevadores y el sepulturero. Nadie se atrevía a entrar en el cementerio. Era lo que buscaba Moco.\n\n\n-¡Los vas a volver locos! -dijo el Roso.\n\n\n-¡Chissst! -dijo Moco.\n\n\nEl Roso estaba ahora enfermo y era un antiguo amigo de Moco. El Roso no creía en los espíritus, ni Moco tampoco. En un tiempo habían recorrido el campo de Cuba con un teatro de marionetas y un guiñol. El Roso estaba ahora enfermo y se mo­ría. La isla, y las marismas, los jejenes, y las hormigas gigantes, y el aire, y la peste, y la luna, y todo ayudaba a Amiana y al chi­no a matar. Éstos habían dejado de matar, sin embargo. Pero en aquella paz había algo. Todo el mundo sentía que los espíritus de Moco agoraban algo en aquel hueco. Se les sentía moverse en él como en la caja de un tambor. Moco se hundía a veces varios días en lo invisible y reaparecía de nuevo más extraño. Los ojos se le agrandaban. Los espíritus que había en él se los empujaban más hacia afuera, y todos aquellos hombres de los barracones pa­recíamos ya espíritus. Cuando reaparecía volvía a entrar en el ca­sino y a meter un poco más de pólvora y azufre en el alma de los músicos.\n\n\n-¡Adiós, Moco! -dijo el Roso.\n\n\n \n\n\nVI\n\n\nMoco se había envenenado de espíritu, yo creo. Había co­menzado por ser el sacerdote de Amiana y luego le había entra do aquella sed divina. Como si los espíritus que fue acumulando le quemaran el alma y se la hicieran una tierra seca, que abriera todas sus grutas al cielo pidiendo agua. Moco miraba ya al cielo, como en las estampas los mártires. Quizá él mismo había visto alguna de esas estampas y leído sus leyendas. Moco se iba vol­viendo loco.\n\n\nSólo así hubiera hecho lo que hizo: matar al chino -¡y cómo le salió todo!-. Antes había hecho otra cosa. Moco tenía entrada en todas partes menos en el cementerio de Amiana. Allí se había impuesto el chino, y el chino no creía en Moco; era el único que no creía. Amiana toleraba a su general aquel capricho de tener el cementerio intocado por ningún esclavo, ni que lo hubiera sido. El chino iba al cementerio y hablaba con sus soldados, escogidos entre los más fieles. La gente decía en los barracones que aquello no era por el chino, porque el chino trajera de su tierra un culto a los muertos, sino por el mismo Amiana, que tenía escondido allí su dinero, en el túmulo que contenía la cáscara de la lancha.\n\n\nAsí no fue posible hacer aquello en el cementerio de los li­bres. Moco tenía cincuenta libras de dinamita escondidas en la manigua. Nadie sabía que existiese tal dinamita. Los que lo sa bían se habían muerto. Moco trabajaba a oscuras y solo. Ahora se valió de otros, que podían trabajar también a oscuras, como en la cripta de una iglesia. Habían traspasado ya el borde en que se pone uno en contacto con los muertos, y miraban a los de acá del otro lado. Moco mismo se creía del otro lado, y le pesaba ya más la vida que le quedaba del de acá.\n\n\n-¡Moriré por ellos! -dijo un día. Casi nadie entendió.\n\n\nLos hombres escogidos por él estaban en la enfermería, y te­nían fiebre. Allí no los vigilaban los contramayorales. Moco los sacó una noche por la puerta de atrás, calladamente, y los llevó al cementerio de los esclavos. Los cuatro hombres estaban medio desnudos, de pie en el cementerio, hablando. Moco, en el me­dio, como una cruz escuálida. Nadie sino los muertos y los en­terradores se ocupaban de venir a este cementerio. Los enterrado­res eran cualesquiera, siempre esclavos designados por Moco. Moco era aquí el rey. Los hombres trajeron guatacas y cestos del carbón y comenzaron a trabajar, durante varias noches. De día na­die entraba allí, a no ser cuando moría alguno. En aquellos días se murieron dos, pero Moco mandó sacarlos secretamente de la enfermería y enterrarlos en otro lugar de la manigua. No conve­nía que nadie viera lo que se estaba haciendo en el cementerio. Acaso nadie lo entendiera. Era un túmulo igual al de Amiana. Con esto nadie hubiera diferenciado los dos cementerios uno del otro. Nada se diferenciaba de nada en aquella isla. Una vereda era igual a otra, un árbol igual a todos los árboles. Los hombres acarrearon tierra y leña y piedras de la manigua y comenzaron a levantar aquella topera en forma de pirámide. Así era la de Amia­na, donde decían que guardaba el dinero. La tierra era lo mismo de vieja que de nueva, al sol o a la sombra. Así, el túmulo, cuando estuvo hecho, era igual al otro. Los hombres se retiraron a la en­fermería y volvió a hablar con los músicos del casino. No a pro­ponerles nada, sino a meterles sus espíritus en el cuerpo y a dirigir su orquesta. A veces saltaba violentamente las notas o cambia­ba de armonía, por ver si los músicos lo seguían. No se daban ni cuenta. Ellos no tocaban ninguna pieza, sino los esqueletos de los espíritus que el brujo tenía en los ojos. A Moco se le hincha­ban más los ojos, y no comía sino sopas de ajo, y bebía ron, y fumaba tagarninas de a metro, que hacían allí. Amiana había pensado también en cultivar la isla con el tiempo, y el chino prepa­raba entonces su ejército, haciendo maniobras por la isla y acam­pando en distintos lugares. Moco se presentaba a veces en el campamento y hablaba con los soldados. A todos les predicaba la obediencia al chino y a Amiana. Menos a uno.\n\n\nÉste era Rubio, un negro, el cocinero del chino. Moco había preparado un veneno de hierbas, y lo dio al cocinero, y éste lo echó en la comida del chino. Moco no ganó a este cocinero por el espíritu. El negro comprendía que Moco no tenía ningún es­píritu en sí, al no ser el que él mismo tenía. El tiempo no dejaba allí ninguna escala para recordar su curso. Podía hacer un siglo o un día.\n\n\n-¡Adiós, viejo! -dijo Moco al cocinero.\n\n\nEl chino amaneció muerto en su tienda y nadie supo de qué. Amiana fue al campamento y mandó llevarlo a la capilla que ha­bía en el batey para tenderlo allí. Moco fue también y dio en re volotear en torno al muerto, y en mirarle el rostro verde, verde como lo verde, y a los ojos abiertos con sangre coagulada en derre­dor, y en hablar solo, como rezando. Moco dijo que el chino ha­bía muerto por encantamiento, pero que el mismo que lo había matado no lo sabía. Había que conjurar la brujería en la ceremo­nia, de la cual se hizo maestro. Él dirigió la construcción de la caja y dispuso a la gente que lo había de llevar al cementerio de los libres. De noche. Tenía que ser de noche, y cuando la luna es­tuviese de canto sobre la manigua. Los del acompañamiento de­bían ver la luna de frente y mirarle al rostro fijamente, todo el camino, desde el batey al cementerio, y marchar al son de una marcha fúnebre que él tenía compuesta. Todo al día siguiente de morir el chino. Moco se vio con uno de los que había hecho el túmulo en la manigua y le señaló un escondrijo detrás de la cerca del cementerio de los esclavos. El chino iría al de los libres, na­die lo dudaba. Pero los dos cementerios eran ahora iguales, y los caminos que llevaban a ellos eran iguales, y la luna estaría en el cielo y todos los hombres libres marcharían detrás, en la noche. No iría ningún esclavo. Moco dijo que había que evitar que se acercara al muerto ningún espíritu esclavo, para que el daño mu­riera con él.\n\n\n-¡A cerrar los barracones! -gritó el mayoral. Los contramayorales obedecieron.\n\n\n \n\n\nVII\n\n\n¡Y aquel entierro! Moco estaba ya un tanto loco, yo creo. Loco al saber que iba a morir. Había conseguido un reloj y se contaba los segundos, de pie en la capilla, junto al chino muerto. Tenía los pelos de punta, como alambres, y los ojos de fuera, como huevos sangrados, y el cuerpo más encorvado. El batey estaba callado y los trabajos de la isla habían cesado por aquel día. Los músicos tocaban un mugido fúnebre y lento detrás de la capilla, en un tinglado. Moco tenía allí también su violín. Se iba al tinglado y se encorvaba sobre el violín y miraba a los demás músicos. Las notas se acordaban con el llanto de las mujeres del casino, las plañideras. Amiana las vistió de luto de la cintura para abajo y las colocó en torno al muerto a gruñir, con los codos en las rodillas y las manos en la barbilla, gruñendo. Todas blancas, siete u ocho, mujeres lindas. El chino estaba en el medio, monta­do sobre un caballete, en una caja de tablas por pintar. Los ojos abiertos se le habían cerrado, con lo que le habían hinchado la piel, como si los cocodrilos le hubieran soplado entre los huesos y la piel. Encima tenía la piel de un cocodrilo, que empollaba sobre el muerto y rozaba el hocico con su barbilla. Moco había hecho aquello.\n\n\nHabía hecho conjuraciones durante estos dos días, y Amiana dado órdenes de que se le obedeciera en todo. La noche anterior se fue con dos fusileros a cazar la cocodrila, y él mismo la desolló frente a la capilla, en un raso, con el cuchillo que usaba el chino. Primero la tuvo patas arriba frente a la puerta y mandó que todos los libres desfilaran ante ella. La cocodrila dejaba hijos. Tenía un vientre blanco. El veterinario le sacaba a veces la grasa para los enfermos. Moco se la mandó sacar ahora y rebozar todo el cuerpo del chino en ella. Luego lo envolvieron en un paño negro y en­cima le echaron la piel. Amiana miraba. Se fue a su casa y llamó a Moco para hablarle, para consultarle lo que debía hacer ahora, sin el chino. Moco hablaba por imágenes, y lo dejaba ahorcado de ellas. Dijo que el verdadero general saldría pronto de la tierra para empujar a todos los libres hacia arriba. Amiana confió en Moco y calló. Estaban solos en la sala de la bungalow de Amiana, tapizada de pieles de cocodrilos, en un extremo del batey. Por una ventana se veía la capilla y por otra el mar.\n\n\n-La luna sale a las ocho -dijo Moco. A las ocho era ya de noche.\n\n\nLo era a las siete. De siete a ocho Moco recorrió los barraco­nes y miró a los ojos de los hombres. No les habló, hasta el fi­nal. Algunos vimos ahora que Moco se había envenenado por dentro y comenzado a creer su farsa, ante la muerte. Las gen­tes de la isla le creían y esto lo contagió. Dijo que el espíritu de abajo se había apoderado de la isla y que había que hacer un gran sacrificio para aplacarlo. No dijo cuál. Se fue a la enferme­ría y dijo adiós a los enfermos, y miró por las ventanas de los barracones, hacia el cementerio de los esclavos, a cien metros de la manigua. Luego fue hasta el cementerio mismo y habló con el hombre acuclillado en la manigua, detrás, con un reloj y una fos­forera en la mano.\n\n\n-A las ocho -dijo Moco.\n\n\nLa mecha era larga y tardaría tanto en arder como en llegar el entierro desde el batey. Nadie, al no ser Moco, pensaba que el entierro fuese a dar allí, al cementerio de los esclavos. El mismo hombre de la mecha no sabía para qué estaba allí, ni que había muerto el chino. A muchos otros les pasaba esto. Pero Moco ha­bía sembrado una fiebre por los barracones y las gentes no dor­mían. Se veían sus cabezas asomadas a sus mechinales, mirando a la manigua. Todo en silencio. Un silencio que no respiraba. La luna no había salido aún.\n\n\nAntes de salir, Moco estaba otra vez en el batey. Las plañide­ras gruñían más alto al acercarse las ocho y los llevadores se ha­bían puesto a los cuatro lados de las andas. Los músicos espe raban en el camino, a la salida. Moco fue a reunirse con ellos. Los hombres del cuartel darían la señal con un cañonazo, cuando la luna asomase por encima de la manigua. Los músicos callaron. -Faltan tres minutos -dijo Moco.\n\n\nLos enterradores de los libres aguardaban junto al túmulo de Amiana. Moco había puesto otros junto al doble, en el de los es­clavos. No les había dicho para qué.\n\n\n-Falta un minuto -dijo Moco a los músicos.\n\n\n \n\n\nVIII\n\n\nEl cañonazo dio la orden. Las plañideras dieron en llorar a gritos y la banda de música estalló en una marcha fúnebre y a la vez militar. Moco se puso al frente de los músicos, encorvado so bre el violín, e inició la marcha. Detrás iba el muerto y luego toda la gente de Amiana. La luna confundía los caminos, arrojan­do cendales de sombra bruja, como cien chinos tendidos. La mú­sica había embargado todos los pies, que la seguían, lentamente, por una vereda. Las plañideras lloraban al son de ella, y los sol­dados marchaban al son de ella, detrás, y los cantores cantaban al son de ella. Moco lo dirigía delante y abría camino. Todos pensaban que al cementerio de los libres. Menos Moco. Su vio­lín emitía unos silbidos largos, de lechuza, brujos, fantásticos, que le salían a Moco del pecho. Moco se encorvaba sobre su vio­lín, y su arco hacía como exorcicios en el aire, entre la luna y la sombra, al caminar. El arco que era Moco y el arco de su violín descollaban al frente, al través de la manigua, por donde iba el entierro, como un majá. Moco era la cabeza de aquel majá en­cantado. Sólo la cabeza sabía adónde iba. Los cien pies de la sierpe no se sentían en la tierra blanda. Nada se sentía al no ser el violín agudo, como un silbido de flecha envenenada, en la no­che, contra él mismo, y el mugido de los demás. La manigua los iba tragando. El batey quedaba solo, y los barracones acechaban desde cerca, por sus ventanos, al cielo que dormía sobre el lado del cementerio. Era un cielo claro, sin estrellas. La luna que salía las espantaba, como a una bandada de pájaros.\n\n\nEsto al partir. Luego subieron otras cosas al cielo, y todos las vimos, desde los ventanos de los barracones; todos los esclavos. La música se oyó pasar desde allí, el plañido de las mujeres, el mugido de los hombres y el silbido sin tiempo del violín de Moco. Todos temblamos, también. Era lo que el brujo nos había metido en la sangre. La manigua pudría algo, callada como si pudriera algo; no era nada de este mundo. Todos los hombres y mujeres asoma­dos a los ventanos de los barracones tenían los ojos y los oídos cuajados, contra el cielo. La manigua no se veía, ni nos veíamos unos a otros, ni nos sentíamos los alientos. Cada uno estaba solo en aquel suspenso. La música iba sonando más lejos, hacia el lu­gar donde estaba el hombre acuclillado. Nadie, al no ser él mismo, quizá, sabía que estaba aquel hombre allí. El mismo Moco lo ha­bía olvidado ahora. El alma se le iba ahora toda a la cabeza y se le fugaba por aquellos gritos del violín quién sabe adónde. El hombre acuclillado había visto las ocho marcadas a la luz de un fósforo, y oído la marcha fúnebre manigua adentro, y prendido la mecha. Entonces se escurrió a la manigua por otra banda y ca­minó hacia el barracón de la enfermería. Los enfermos mismos se habían levantado y asomaban a los mechinales. Algunos medio locos, con fiebres. La mayoría no sabía que el chino había muerto, ni qué era aquella música, ni aquel callar de la manigua y aquel vacío. Todos lo sentían. Moco había metido en todos una carga de fantasía y de miedo callado, que se iba inflamando. La fiebre y la locura de algunos era por aquello. La misma noche parecía loca y callada. Los ojos y oídos de los mechinales se habían fundido para mirar y oír aquella noche, hacia el lado de la luna. La mecha encendida por el hombre acuclillado iba andando hacia el tú­mulo falso, en el cementerio de los esclavos, y cada esclavo vivo tenía ahora una mecha encendida y la carga de miedo y fantasía que Moco les había metido en sí.\n\n\n-¡Estamos perdidos! -gritó Amiana.\n\n\n¡Pero tarde! Amiana se dio cuenta al entrar en el cementerio que aquél no era el de los libres y dio el grito. Amiana era el úni­co que no iba embrujado por la música y Moco. No creía en brujería; lo fingía. Pero tarde. Ni él mismo supo moverse. El en­tierro se había parado junto al túmulo, y los músicos y las pla­ñideras y los bajos habían callado. Sólo se oía ahora el violín de Moco, con sus hilos muertos llorando en la noche y a la luna. Los libres estaban todos allí, con la cabeza baja, durmiendo sus últimos minutos. Amiana había levantado los brazos y los ojos se le quedaron cuajados en la luna, y los gritos cuajados en la boca, y frío antes de estarlo. Moco estaba erguido en el medio, contra el cielo y el mar, y nadie lo veía ya. Él mismo no veía, ni oía ya su propia música, la música de la mecha que cundía por debajo y estaría al llegar, y despertaría a todos los muertos esclavos. Diez años de esclavos muertos. Los vivos los sentíamos morir; vivir muertos. Luego los vimos subir. El mismo estampido no lo oímos. Nuestros ojos se habían fundido en nuestros oídos y todos los sentidos esperaban la salida de los diez años de muertos. Nadie lo sabía; lo sentía. ¡Y el espanto!\n\n\nLos muertos salieron aquella noche en un espanto, y subieron hacia la luna con la ropa de los vivos libres del entierre Nosotros los vimos subir. Yo vi a Moco entre ellos, con el violín mudo de su alma, como carbones del infierno, silbando, como un enjambre de avispas. No: langostas. Nube de langostas salidas de la tierra, del mar, contra el cielo. Así corrimos. La carga que Moco había metido en nosotros nos voló, voló los barracones huimos, también en espanto, desparramados, por la manigua, hacia el batey, y el mar, y los botes. Hacia otras islas. Aquélla quedó sola, con los muertos libres. Los esclavos salieron aquella noche y todos nosotros huimos. ¡Moco! ¡Moco! ¡Moco! Así decían los remos. Yo iba solo.\n\n\nFIN\n\n\n\n\nRevista de Occidente\n, 1932\n\n"}