{"metadata": {"length": 11988, "words": 2033, "reading_time_min": 10.165}, "text": "Mariquita Varela, casta esposa de Fernando Osorio, notaba que de algún tiempo a aquella parte se iba haciendo una sabia sin haber puesto en ello empeño, ni pensado en sacarle jugo de ninguna especie a la sabiduría. Era el caso, que, desde que los chicos mayores, Fernandito y Mariano, se habían hecho unos hombrecitos y se acostaban solos y pasaban gran parte del día en el colegio, a ella le sobraba mucho tiempo, después de cumplir todos sus deberes, para aburrirse de lo lindo; y por no estarse mamo sobre mano, pensando mal del marido ausente, sólo ocupada en acusarle y perdonarle, todo en la pura fantasía, había dado en el prurito de leer, cosa en ella tan nueva, que al principio le hacía gracia por lo rara.\n\n\nLeía cualquier cosa. Primero la emprendió con la librería del oficioso esposo, que era médico; pero pronto se cansó del espanto, de los horrores que consiente el padecer humano, y mucho más de los escándalos técnicos, muchos de ellos pintados a lo vivo en grandes láminas de que la biblioteca de Osorio era rico museo.\n\n\nTomó por otro lado, y leyó literatura, moral, filosofía, y vino a comprender, como en resumen, que del mucho leer se sacaba una vaga tristeza entre voluptuosa y resignada; pero algo que era menos horroroso que la contemplación de los dolores humanos, materiales, de los libros de médicos.\n\n\nLlegó a encontrar repetidas muestras de literatura cristiana, edificante; y allí se detuvo con ahínco y empezó a tomar en serio la lectura, porque comenzó a ver en ella algo útil y que servía para su estado; para su estado de mujer que fue hermosa, alegre, obsequiada, amada, feliz, y que empieza a ver en lontananza la vejez desgraciada, las arrugas, las canas y la melancólica muerte del sexo en su eficacia. Lejos todavía estaba ese horror, pero mal síntoma era ir pensando tanto en aquello. Pues sus lecturas morales, religiosas, la ayudaban no poco a conformarse. Pero le sucedió lo que siempre sucede en tales casos: que fue más dichosa mientras fue neófita y conservó la vanidad pueril de creerse buena, nada más que porque tenía buenos pensamientos, excelentes propósitos, y porque prefería aquellas lecturas y meditaciones honradas; y fue menos dichosa cuando empezó a vislumbrar en qué consistía la perfección sin engaños, sin vanidades, sin confianza loca en el propio mérito. Entonces, al ver tan lejos (¡oh, mucho más lejos que la vejez con sus miserias!), tan lejos la virtud verdadera, el mérito real sin ilusión, se sintió el alma llena de amargura, en una soledad de hielo, sin mí, sin vos y sin Dios, como decía Lope, sin mí, es decir, sin ella misma, porque no se apreciaba, se desconocía, desconfiaba de su vanidad, de su egoísmo; sin vos, es decir, sin su marido, porque ¡ay! El amor, el amor de amores, había volado tiempo hacía; y sin Dios, porque Dios está sólo donde está la virtud, y la virtud real, positiva, no estaba en ella. Valor se necesitaba para seguir sondando aquel abismo de su alma, en que al cabo de tanto esfuerzo de humildad, de perdón de las injurias, de amor a la cruz del matrimonio, que llevaba ella sola, se encontraba que todo era presunción, romanticismo disfrazado de piedad, histerismo, sugestión de sus soledades, paliativos para conllevar la usencia del esposo, distraído allá en el mundo… El mérito real, la virtud cierta, estaba lejos, mucho más lejos.\n\nY estas amarguras de tener que despreciarse a sí misma, sino por mala, por poco buena, era el único solaz que podía permitirse. Al que apelaba  sin falta, cuando, cumplidos todos sus deberes ordinarios, vulgares, fáciles, como pensaba ahora, aunque sintiéndolos difíciles, se quedaba sola, velando junto al quinqué, esperando al buen Osorio, que, allá, muy tarde, volvía con los ojos encendidos y vagamente soñadores, con las mejillas coloradas, amable, jovial, pródigo de besos en la nuca y en la frente de su eterna compañera, besos que, según las aprensiones, los instintos de ella, daban los labios allí y el alma en otra parte, muy lejos.\n\n\n* * *\n\n\nY una noche leía Mariquita La Perfecta Casada, del sublime Fray Luis de León; y leía, poniéndose roja de vergüenza, mientras el corazón se lo quedaba frío: «…Así, por la misma razón, no trata aquí Dios con la casada que sea honesta y fiel, porque no quiere que le pase aún por la imaginación que es posible ser mala. Porque, si va a decir la verdad, ramo de deshonestidad es en la mujer casta el pensar que puede no serlo, o que en serlo hace algo que le debe ser agradecido».\n\n\nY como si Fray Luis hubiera escrito para ella sola, y en aquel mismo instante, y no escribiendo, sino hablándola al oído, Mariquita se sintió tan avergonzada que hundió el rostro en las manos, y sintió en la nuca, no un beso in partibus de su esposo, sino el aliento del agustino que, con palabras del Espíritu Santo, le quemaba el cerebro a través del cráneo.\n\n\nQuiso tener valor, en penitencia, y siguió leyendo, y hasta llegó donde poco después dice: «Y cierto, como el que se pone en el camino de Santiago, aunque a Santiago no llegue, ya le llaman romero, así, sin duda, es principiada ramera la que se toma licencia para tratar de estas cosas, que son el camino».\n\n\nY, siempre con las manos apretadas a la cabeza, la de Osorio se quedó meditando:\n\n\n-¡Yo ramera principiada y por aquello mismo que, si ahora siento como dolor de la conciencia que me remuerde, siempre tomé por prueba dura, por mérito de mi martirio, por cáliz amargo!\n\n\nPor el recuerdo de Mariquita pasó, en una serie de cuadros tristes, de ceniciento gris, su historia, la más cercana, la de esposa respetada, querida sin ilusión, sola en suma, y apartada del mundo casi siempre.\n\n\nCasi siempre, porque de tarde en tarde volvía a él, por días, por horas. Primero había sido completo alejamiento; la batalla maternal: el embarazo, el parto, la lactancia, los cuidados, los temores y las vigilias junto a la cuna; y vuelta a empezar: el embarazo, cada vez más temido, con menos fuerzas y más presentimientos de terror; el parto, la lucha con la nodriza que vence, porque la debilidad rinde a la madre; más vigilias, más cuidados, más temores… y el marido que empieza a desertar, en quien se disipa algo que parece nada, y era nada menos que el amor, el amor de amores, la ilusión de toda la vida de la esposa, su único idilio, la sola voluptuosidad lícita, siempre moderada.\n\n\nComo un rayo de sol de primavera, con el descanso de la maternidad viene el resucitar de la mujer, que sigue el imán de la admiración ajena; ráfagas de coquetería… así como panteística, tan sutiles y universales, que son alegría, placer, sin parecer pecado. Lo que se desea es ir a mirarse en los ojos del mundo como en un espejo.\n\n\nLa ocasión de volver al teatro, al baile, al banquete, al paseo, la ofrece el mismo esposo, que siente remordimientos, que no quiere extremar las cosas, y se empeña -se empeña, vamos- en que su mujercita ¡qué, diablo! vuelva a crearse, vuelva al mundo, se distraiga honestamente. Y volvía Mariquita al mundo; pero… el mundo era otro. Por de pronto, ella no sabía vestirse; lo que se llama vestirse. Sin saber por qué, como si fueran escandalosas, prescindía de sus alhajas: no se atrevía a ceñirse la ropa, ni tampoco a despojarse de la mucha interior que ahora gasta, para librarse de achaques que sus maternidades trajeran con amenazas de males mayores. Además comprende que ha perdido la brújula en materia de modas. Un secreto instinto le dice que debe procurar parecer modesta, pasar como una de tantas, de esas  que llenan los teatros, los bailes, sin que en rigor se las vea. Al llegar cierta hora, en la alta noche, sin pensar en remediarlo, bosteza; y si la fiesta es cosa de música o drama sentimental, al llegar a lo patético se acuerda de sus hijos, de aquellas cabezas rubias que descansarán sobre la almohada, a la tibia luz de una lamparilla, solos, sin la madre. ¡Mal pecado! ¡Qué remordimiento! ¿Y todo para qué? Para permitirles la poca simpática curiosidad de olfatear amores ajenos, de espiar miradas, de contemplar los triunfos de las hermosas que hoy brillan como ella brillaba en otro tiempo… ¡Qué bostezos! ¡Qué remordimiento!\n\n\nCon el recuerdo nada halagüeño de las impresiones de noches tales, Mariquita se resolvió a no volver al mundo, y por mucho tiempo cumplió su palabra. En vano, marrullero, quería su esposo obligarla al sacrificio; no salía de casa.\n\n\nPero pasaban años, los chicos crecían, el último parto ya estaba lejos, la edad traía ciertas carnes, equilibrio fisiológico que era salud, sangre buena y abundante; y la primavera de las entrañas retozaba, saliendo a la superficie en reminiscencias de vaga coquetería, en saudades de antiguas ilusiones, de inocentes devaneos y del amor serio, triunfador, pero también muerto de su marido.\n\n\nMariquita recordaba ahora, leyendo a Fray Luis, sus noches de teatro de tal época.\n\n\nLlegaba tarde al espectáculo, porque la prole la retenía, y porque el tocado se hacía interminable por la falta de costumbre y por la ineficacia de los ensayos para encontrar en el espejo, a fuerza de desmañados recursos cosméticos, la Mariquita de otros días, la que había tenido muchos adoradores.\n\n\n¡Sus adoradores de antaño! Aquí entraba el remordimiento, que ahora lo era, y antes, al pasar por ello, había sido desencanto glacial, amargura íntima, vergonzante… Acá y allá, por butacas y palcos, estaban algunos de aquellos adoradores pretéritos… menos envejecidos que ella, porque ellos no criaban chicos, ni se encerraban en casa años y años. ¡Por aquellos ilustres y elegantes gallos no pasaba el tiempo!… Ahora… adoraban también, por lo visto; pero a otras, a las jóvenes nuevas; constantes sólo, los muy pícaros, en admirar y amar la juventud. Celos póstumos, lucha por la existencia de la ilusión, por la existencia del instinto sexual, la habían hecho intentar… locuras; ensayar en aquellos amantes platónicos de otros días el influjo poderoso que en ellos ejercieran sus miradas, su sonrisa… Miró como antaño; no faltó quien echara de ver la provocación, quien participara de la melancolía y dulce reminiscencia… Entonces Mariquita (esto no podía verlo ella) se había reanimado, había rejuvenecido; sus ojos, amortiguados por la vigilia al pie de la cuna, habían   recobrado el brillo de la pasión, de la vanidad satisfecha, de la coquetería inspirada… ¡Ráfagas pasajeras! Pronto aquellos adoradores pretéritos daban a entender, sin quererlo, distraídos, que no cabía galvanizar el amor. Lo pasado, pasado. Volvían a su adoración presente, a la contemplación de la juventud, siempre nueva; y allá, Mariquita, la antigua reina de aquellos corazones, recogía de tarde en tarde miradas de sobra, casi compasivas, tal vez falsas, en su expresión. ¡Qué horror, qué vergüenza! ¡Por tan miserable limosna de idealidad amorosa, aquellos desengaños bochornosos! Y, aturdida, helada, había dejado de presumir, de sonsacar miradas, ¡es claro! por orgullo, por dignidad. ¡Pero el dolor aquel, pensaba ahora, leyendo a Fray Luis, el dolor de aquel desengaño… era todo un adulterio!\n\n\n¡Cuánto pecado, y sin ningún placer! El desencanto en forma de crimen. El amor propio humillado y el remordimiento por costas. ¡Y ella, que había ofrecido a Dios, en rescate de otras culpas ordinarias, veniales, aquellas derrotas de su vanidad, de algo mejor que la vanidad, del sentimiento puro de gozar con el holocausto del cariño!\n\n\nSí; había andado, con mal oculta delicia, aquellos pocos pasos en el camino de Santiago… luego romero… ramera ¡oh, no, ramera no! Eso era algo fuerte, y que perdonara el seráfico poeta… Pero, si criminal del todo no, lo que es  buena, tampoco. Ni buena, ni tan mala, ¡y padeciendo tanto! Sufría infinito, y no era perfecta. No podían amarla ni Dios, ni su marido. El marido por cansado, Dios por ofendido.\n\n\nY pensaba la infeliz, mientras velaba esperando al esposo ausente, tal vez en una orgía:\n\n\n-¡Dios mío! ¡Dios mío! La verdadera virtud está tan alta, el cielo tan arriba, que a veces me parecen soñados, ilusorios por lo inasequibles.\n\n\n*FIN*\n\n"}