{"metadata": {"length": 46125, "words": 7847, "reading_time_min": 39.235}, "text": "1\n\n\n \n\n\n—Ya me levanto, Teddilinks —dijo la señora Whiston, y saltó con ánimo de la cama.\n\n\n—¿Qué demonios te pasa? —preguntó Whiston.\n\n\n—Nada. ¿No puedo levantarme? —replicó ella enérgicamente.\n\n\nEran cerca de las siete de la mañana y apenas había luz en el frío dormitorio. Whiston se quedó echado y miró a su mujer. Era una cosita bonita con su cabello negro y corto, acaracolado, hecho una maraña. La observó mientras se vestía rápidamente, moviendo con prisa ligera sus pequeños miembros deliciosos, echándose la ropa encima. Sus descuidos y desaliños no le molestaban. Cuando ella cogió el dobladillo de su enagua, rasgó una cinta rota de color blanco y la arrojó sobre el tocador, su dejadez le animó el espíritu. Ante el espejo se peinó con desidia la espesa mata de pelo. Observó la rapidez y suavidad de sus hombros jóvenes, con calma, como un marido, con placer.\n\n\n—Levántate —gritó dirigiéndose a él con un raudo gesto del brazo— y resplandece.\n\n\nHacía dos años que estaban casados. Pero todavía, cuando ella salió de la habitación, sintió él como si le arrancaran toda la luz y todo el calor y tomó conciencia de la mañana fría y desapacible. Entonces se levantó preguntándose por qué se habría despertado tan temprano. Solía quedarse en la cama todo el tiempo posible.\n\n\nWhiston se abrochó el cinturón y bajó en camisa y pantalones. Escuchó cómo cantaba a su modo, de forma intermitente. Las escaleras crujieron bajo su peso. Atravesó el pasillo pequeño y estrecho, que ella llamaba vestíbulo, de la casa de tres al cuarto que era su primer hogar.\n\n\nÉl era un joven bien formado de unos veintiocho años, soñoliento ahora y lleno de bienestar. Escuchó cómo hervía el agua en la tetera mientras ella empezaba a silbar. Le encantaba la rapidez con que ella limpiaba las tazas de la cena para usarlas en el desayuno. Parecía una muchacha pícara y desastrada, pero era bastante despierta y se daba maña para todo.\n\n\n—Teddilinks —gritó ella.\n\n\n—¿Qué?\n\n\n—Enciende el fuego, rápido.\n\n\nLlevaba puesta una vieja chaqueta de seda negra que parecía un saco, abrochada con un alfiler sobre el pecho, pero una de las mangas, descosida, mostraba un delicioso brazo sonrosado.\n\n\n—¿Por qué no te coses esa manga? —dijo él sufriendo ante la visión de su piel suave.\n\n\n—¿Dónde? —exclamó ella echando un vistazo—. Tonterías —dijo al ver el agujero, y continuó secando las tazas con dedos ágiles.\n\n\nLa cocina era de buen tamaño pero oscura. Whiston sacó las cenizas frías.\n\n\nDe pronto se oyó una llamada en la puerta, al fondo del pasillo.\n\n\n—Voy —exclamó la señora Whiston yendo hacia el vestíbulo.\n\n\nEl cartero era un hombre rubicundo que había sido soldado. Sonrió amablemente entregándole unos paquetes.\n\n\n—No se olvidan de usted —comentó con imprudencia.\n\n\n—No, suerte para ellos —le contestó sacudiendo la cabeza. Pero esa mañana solo le interesaban los sobres. El cartero esperó, curioso, sonriendo de modo seductor. Lenta, abstraída, como si no supiera que había alguien allí, le cerró la puerta en las narices mirando sin cesar los remites de sus cartas.\n\n\nAbrió el sobre delgado. Había una felicitación de San Valentín larga y horrible. Sonrió levemente y la tiró al suelo. Luchando con el cordel del paquete abrió una caja blanca de cartón; en ella había un pañuelo blanco de seda envuelto con pulcritud con el papel de la caja; sus iniciales, bordadas en verde heliotropo, saltaron a su vista. Sonrió con satisfacción y dejó la caja a un lado con delicadeza. El tercer sobre contenía otro paquete blanco, al parecer un pañuelo de algodón doblado con cuidado. Lo desplegó. Era una larga media blanca con un pequeño bulto en el dedo gordo. Metió el brazo rápidamente moviendo los dedos hasta el fondo de la media y sacó una cajita. Miró dentro de la caja; luego, apresuradamente, abrió una puerta con la mano izquierda y entró en el pequeño y frío recibidor. Tenía el labio inferior apretado entre los dientes.\n\n\nCon una pequeña exclamación de triunfo sacó un par de pendientes de perlas de la cajita y fue hasta el espejo. Allí, empezó a ponérselos en las orejas con seriedad, mirándose de costado en el espejo. Parecía curiosamente concentrada y decidida mientras se tocaba los lóbulos de las orejas con la cabeza inclinada a un lado.\n\n\nLos pendientes de perlas colgaron de sus pequeñas orejas sonrosadas. Sacudió con violencia la cabeza para ver el movimiento de las perlas. Estas golpetearon en su cuello con toques pequeños y ajustados. Entonces se quedó inmóvil para mirarse, levantando la cabeza con gran dignidad. Se sonrió tontamente a sí misma. Al encontrar su propia mirada, no pudo dejar de guiñarse un ojo y lanzar una carcajada.\n\n\nVolvió a mirar la caja. Había un trozo de papel con estos versos:\n\n\n \n\n\nSi hermosas pueden ser las perlas, más lo eres tú.\n\n\nLleva estas que te entrego y te amaré.\n\n\n \n\n\nSonrió e hizo una mueca. Pero el espejo la atraía nuevamente para contemplar los pendientes.\n\n\nWhiston ya había encendido el fuego, de modo que fue a buscarla. Cuando le oyó dio una rápida media vuelta sintiéndose culpable. Le miró con sus intensos ojos azules.\n\n\nÉl no vio mucho debido a su sopor matinal. Como siempre, a ella le produjo una sensación de calor y calma. Sus ojos eran muy azules y amables; sus modales, sencillos.\n\n\n—¿Qué has recibido? —preguntó.\n\n\n—Felicitaciones de San Valentín —contestó ella volviéndose enérgica y ostentosamente para mostrarle el pañuelo de seda. Se lo puso bajo la nariz—. Huele bien —dijo.\n\n\n—¿De quién es? —replicó él, sin oler.\n\n\n—Es un regalo de San Valentín —exclamó ella—. ¿Cómo puedo saber de quién es?\n\n\n—Apuesto a que lo sabes —replicó.\n\n\n—¡Ted! ¡No lo sé! —gritó ella, empezando a menear la cabeza y deteniéndose luego debido a los pendientes.\n\n\nÉl se quedó callado un momento, disgustado.\n\n\n—Ahora ya no tienen derecho a enviarte regalos —dijo.\n\n\n—¡Ted! ¿Por qué no? No estarás celoso, ¿verdad? No tengo la menor idea de quién me lo envía. Mira, aquí están mis iniciales. —Y señaló con un dedo el bordado verde heliotropo. Cantó:\n\n\n \n\n\nE de Elsie,\n\n\nmi pequeño encanto.\n\n\n \n\n\n—Vamos —dijo él—, tú sabes quién te lo envía.\n\n\n—De verdad, no lo sé —gritó ella.\n\n\nÉl miró alrededor y vio la media blanca sobre una silla.\n\n\n—¿Es otro regalo?\n\n\n—No, es una muestra —dijo ella—. Solo hay una tarjeta ilustrada. —Y cogió la tarjeta alargada.\n\n\nÉl se la puso delante y la contempló con solemnidad.\n\n\n—¡Idiotas! —dijo, y salió de la habitación.\n\n\nElla se fue corriendo arriba y se quitó los pendientes. Cuando regresó, él estaba en cuclillas ante el fuego atizando las brasas. Tenía la piel de la cara enrojecida y un poco marcada, como si hubiera tenido viruela. Pero su cuello era blanco, suave y hermoso. Ella le pasó los brazos por el cuello mientras estaba allí agachado y le abrazó. Él se balanceó sobre los dedos de los pies.\n\n\n—Este fuego es un perezoso —dijo él.\n\n\n—¿Y quién más es un perezoso? —preguntó ella.\n\n\n—Uno de nosotros dos, lo sé —dijo él, y se levantó cuidadosamente. Ella siguió abrazada a su cuello, así que quedó con los pies en el aire.\n\n\n—¡Ah! ¡Colúmpiame! —gritó.\n\n\nÉl bajó la cabeza y ella colgó en el aire, columpiándose desde su cuello, riéndose. Luego se dejó caer.\n\n\n—La tetera está cantando —cantó ella yendo a retirarla. Él volvió a agacharse a atizar el fuego. Se le marcaban las venas del cuello y el de su camisa parecía demasiado ajustado.\n\n\n \n\n\nDoctor Wyer,\n\n\nSopla el fuego,\n\n\n¡puf, puf, puf!\n\n\n \n\n\nCantó ella riéndose.\n\n\nÉl le sonrió.\n\n\nEstaba muy contenta por los pendientes de perlas.\n\n\nDurante el desayuno se puso seria. Él no se dio cuenta. Se volvió agorera en su seriedad. Y, para conseguir irritarle, tenía que penetrar en su buen humor.\n\n\n—¡Teddy! —dijo por último.\n\n\n—¿Qué? —preguntó él.\n\n\n—Te he dicho una mentira —dijo, humildemente trágica.\n\n\nA él se le sobresaltó el alma.\n\n\n—¿Ah, sí? —contestó con desinterés.\n\n\nElla no estaba satisfecha. Tendría que haberse enfadado.\n\n\n—Sí —dijo ella.\n\n\nÉl cortó una rebanada de pan.\n\n\n—¿Era una buena mentira? —preguntó él.\n\n\nElla se molestó. Luego consideró la pregunta: ¿era una buena mentira? Y entonces se rió.\n\n\n—No —dijo—, no tenía mucha importancia.\n\n\n—¡Ah! ¡Suéltala! —dijo él con tranquilidad, con una creciente ternura hacia ella en el tono de voz—. Entonces, suéltala.\n\n\nSe le hizo un poquito más difícil.\n\n\n—¿Sabes lo de esa media blanca? —dijo muy seria—. Te mentí. No era una muestra. Era un regalo.\n\n\nÉl frunció un poco el entrecejo.\n\n\n—Entonces ¿por qué inventaste que era una muestra? —preguntó. Pero él ya conocía esa debilidad suya. El tono de ira de su voz la asustó.\n\n\n—Temí que te enfadaras —dijo patéticamente.\n\n\n—Apuesto a que te asustaste muchísimo —dijo él.\n\n\n—Así es, Teddy.\n\n\nHubo una pausa. A él le daban vueltas en la cabeza una o dos cosas.\n\n\n—¿Y quién te la envió? —preguntó.\n\n\n—Lo puedo suponer —dijo ella—, aunque no tenía ningún mensaje, salvo…\n\n\nCorrió hasta el recibidor y volvió con el pedazo de papel.\n\n\n \n\n\nSi hermosas pueden ser las perlas, más lo eres tú.\n\n\nLleva estas que te entrego y te amaré.\n\n\n \n\n\nÉl lo leyó dos veces; luego le asomó a la cara un rubor opaco.\n\n\n—¿Y quién supones que es? —preguntó con una nota de ira en la voz.\n\n\n—Sospecho que es de Sam Adams —dijo ella con una leve y virtuosa indignación.\n\n\nWhiston se calló un momento.\n\n\n—¡Idiota! —dijo—. ¿Y qué tiene que ver con perlas? ¿Y cómo puede decir «lleva estas que te entrego» cuando solo hay una? Ni siquiera tiene cerebro para escribir un verso adecuado.\n\n\nHizo una pelota con el trozo de papel y lo arrojó al fuego.\n\n\n—Supongo que piensa que hará pareja con la del año pasado —dijo ella.\n\n\n—¿Por qué? ¿Entonces te envió una?\n\n\n—Sí, pensé que echarías chispas si te enterabas.\n\n\nÉl apretó la mandíbula malhumorado.\n\n\nDespués de un momento se levantó y fue a lavarse, subiéndose las mangas y abriéndose la camisa en el pecho. Era como si sus delicadas sienes, bien delineadas, y sus ojos serenos se vieran degradados por la parte inferior de su cara, bastante brutal. Pero a ella le gustaba. Mientras se movía recogiendo la mesa, le encantaba el modo en que permanecía de pie para lavarse. Era tan hombre… A ella le gustaba ver su cuello brillando con el agua mientras se lo lavaba. Le divertía, le satisfacía y le emocionaba. Era tan seguro, tan permanente, la tenía tan completamente en su poder… Le daba una sensación deliciosa y maliciosa de libertad. Dentro de su dominio ella podía moverse con soltura.\n\n\nSe dio la vuelta para mirarla con la cara enrojecida por el agua fría y los ojos renovados y muy azules.\n\n\n—No habrás estado viéndole, ¿verdad? —preguntó de malos modos.\n\n\n—Sí —contestó ella tras un instante, como cogida en falta—. Subió al tranvía conmigo, y me invitó a un café y a Benedictine en el Royale.\n\n\n—Tendrías que habértelo quitado de encima —dijo él, ofuscado—, ¿no?\n\n\n—Sí —replicó ella con la expresión de un traidor ante sus interrogadores.\n\n\nÉl permaneció inmóvil, peligroso, mientras le subía la sangre a la cara y el cuello.\n\n\n—Hacía frío y era divertido ir al Royale —dijo ella.\n\n\n—Saldrías con un negro si te ofreciera una tableta de chocolate —dijo él con furia, desprecio y algo de amargura. Fue extraño cómo se alejó de ella, cómo la apartó de sí.\n\n\n—¡Ted, qué burrada! —exclamó ella—. Sabes bien… —Se mordió un labio, se ruborizó y se le llenaron los ojos de lágrimas.\n\n\nÉl dio media vuelta para ponerse la corbata. Ella prosiguió con sus tareas, haciendo con la boca una pequeña mueca patética, a la que ocasionalmente llegaba una lágrima.\n\n\nEstaba preparado para irse. Con el sombrero colocado con violencia en la cabeza y el abrigo abotonado hasta el cuello, fue a besarla. Se sentiría infeliz todo el día si se iba sin hacerlo. Ella le permitió que la besase. Tenía la mejilla húmeda bajo sus labios y le ardía el corazón. Le había herido profundamente. Ella se sintió agraviada y no pudo perdonarle del todo.\n\n\nEn un momento subió las escaleras y recogió los pendientes. Parecían una delicia, anidando en el cajoncito… ¡una delicia! Los examinó con placer voluptuoso, se los puso en las orejas, se contempló, posó e hizo posturitas y sonrió y se entristeció y se puso trágica y encantadora y seductora, y todo a la vez ante el espejo. Estaba contenta y muy bonita.\n\n\nLlevó los pendientes en casa toda la mañana, en la casa. Tenía conciencia de ellos y estuvo muy simpática cuando vino el panadero, preguntándose si se daría cuenta. Todos los recaderos dejaron su puerta como brillantes, exultantes e inconscientes partidarios de la deliciosa criatura, aunque en su comportamiento no había habido nada especial.\n\n\nSe sintió estimulada todo el día. No pensó en su marido. Él era la base permanente desde la cual ella podía realizar aquellos pequeños vuelos casquivanos hacia la nada. Como las gallinas y las maldiciones, regresaría al hogar, a él, para pasar la noche.\n\n\nMientras tanto Whiston, viajante y asesor personal de una pequeña compañía, hacía su trabajo deprisa, con su corazón ansioso por ella de continuo, anhelando seguridad y poniéndose nervioso por no obtenerla.\n\n\n \n\n\n2\n\n\n \n\n\nElla había trabajado como chica de almacén en la fábrica de paños de Adams antes de casarse. Sam Adams era su patrón, un soltero cuarentón que empezaba a engordar, un hombre bien vestido, cuidado, con un gran bigote castaño y poco pelo. Por su aspecto excelente y acicalado era evidente que su calvicie le disgustaba. Tenía buena presencia y un poco de sangre irlandesa.\n\n\nSu atracción por las chicas y la que sentían ellas por él, era evidente. Y Elsie, ágil, bonita, una cosita llena de ingenio —parecía ingeniosa, aunque cuando se repetían sus palabras se veía que eran totalmente triviales—, se sentía muy atraída por él. Iba al almacén vestido con una chaqueta deportiva de color cervato, pantalones de tela de finos cuadros blancos y negros, gorra con gran visera y un clavel escarlata en el ojal, para impresionarla. Solo lo conseguía a medias. Era demasiado chillón para su buen gusto. Pero al notarlo, él se vistió de manera más sobria, de azul marino. Entonces, como hombre de buen porte, atractivo, con grandes bigotes castaños, un elegante traje azul marino, botas a la moda y sombrero varonil, era irreprochable. Elsie estaba impresionada.\n\n\nPero mientras tanto Whiston la cortejaba y ella hacía ante el espejo del dormitorio gestos grandilocuentes.\n\n\n \n\n\nFiel, fiel hasta que la muerte…\n\n\n \n\n\nEsa fue su canción. Whiston estaba hecho de esa pasta, así que no era necesario dedicarle muchos pensamientos.\n\n\nCada Navidad Sam Adams daba una fiesta en su casa a la que invitaba a sus empleados de categoría; no a los obreros y peones, sino a los que estaban por encima de estos. A su modo era generoso, con una sincera inclinación a brindar placer a los demás.\n\n\nHacía dos años Elsie había asistido a esa fiesta de Navidad por última vez. Whiston la había acompañado. Por aquel entonces él trabajaba para Sam Adams.\n\n\nElla se había sentido orgullosa de sí misma con su vestido ajustado de seda azul y de ancha falda. Whiston la fue a buscar. Caminó a su lado manteniendo el largo chal de cachemira sobre el pecho. Él andaba con pasos largos, los pantalones elegantemente prendidos bajo las botas y los zapatos de seda de ella abultándole los bolsillos del holgado abrigo.\n\n\nCruzaron las puertas del parque y ella se entusiasmó. En lo alto, el castillo se veía grandioso en la noche, y a lo largo de la avenida los árboles estaban quietos y oscuros bajo la escarcha.\n\n\nLlegaron un poco tarde. Nerviosa de antemano, entregó su chal en el recibidor, se puso los zapatos de seda y se miró en un espejo. A ambos lados de su cara le bailoteaban los rizos; la boca sonreía.\n\n\nSe detuvo un instante en la puerta del salón brillantemente iluminado. En el resplandor de las lámparas, bajo los candelabros de cristal, se movía mucha gente; las faldas largas de las mujeres se balanceaban y flotaban; las zapatillas y corbatas de los hombres se inclinaban en las reverencias. Ella entró en la luz.\n\n\nDe inmediato, Sam Adams avanzó levantando los brazos en un recibimiento bullicioso. En su rostro había una constante risa encarnada.\n\n\n—Llegáis tarde vosotros —gritó—, como la realeza.\n\n\nLa cogió de las manos y la hizo pasar. Abría mucho la boca al hablar y era turbador el efecto de la abertura cálida y oscura tras los bigotes castaños. Pero ella flotaba de su brazo entre el gentío. Él era muy galante.\n\n\n—O sea, que ahora —dijo él cogiendo su carnet para apuntar los turnos de baile— tengo carte blanche, ¿no?\n\n\n—El señor Whiston no baila —dijo ella.\n\n\n—¡Soy un hombre con suerte! —dijo él garabateando sus iniciales—. Nací con un amourette en la boca.\n\n\nSiguió escribiendo en silencio. Ella se sonrojó y rió, sin saber qué significaba.\n\n\n—¿Por qué? ¿Qué es eso? —preguntó ella.\n\n\n—Eres tú, aún más pequeña y vestida con alitas —dijo él.\n\n\n—Tendría que ser demasiado pequeña para caber en tu boca —dijo ella.\n\n\n—Piensas que eres excesivamente grande, ¿eh? —dijo él con naturalidad. Le dio el carnet con una reverencia—. Ahora, querida, ya estoy preparado para la velada —dijo él.\n\n\nEntonces, rápido, siempre con naturalidad, echó una mirada a la sala. Ella esperó ante él. Estaba listo. Cuando los de la orquesta notaron su presencia, él les hizo un gesto con la cabeza. De inmediato comenzó la música. Él parecía relajado, entregado.\n\n\n—Vamos, Elsie —dijo él con una curiosa caricia en la voz que pareció envolverle toda la piel con un cálido resplandor, delicioso. Ella se entregó. Le gustó.\n\n\nEra un bailarín excelente. Parecía atraerla hacia sí con un magnetismo cálido y masculino, de modo que a su lado ella se volvió suave y flexible, flotando hacia él, mientras la unía consigo y se arrastraban juntos en un solo movimiento. Se sintió transportada en una especie de corriente fuerte y cálida, sus pies se movían solos; solo la música la separaba de él para devolverla de nuevo a su abrazo, aquella manera poderosa en que él se movía junto a ella, rítmica, deliciosa.\n\n\nCuando el baile terminó, él estaba satisfecho y sus ojos tenían un curioso brillo que la emocionó y que, sin embargo, nada tenía que ver con ella. No obstante, la retuvo. No la habló. Solo miró directamente a sus ojos con una mirada curiosa, resplandeciente, que la perturbó de manera temible y deliciosa. Pero en esa mirada también había algo de la ironía automática del roué. En parte la dejó fría. No estaba completamente entusiasmada.\n\n\nSe dirigió a Whiston llevada por un impulso contrario más fuerte. Con aspecto melancólico intentaba admitir que ella tenía todo el derecho a divertirse sin él. La recibió con una bondad más bien gruñona.\n\n\n—¿No vas a jugar al whist? —preguntó ella.\n\n\n—Sí —le respondió—, ahora mismo.\n\n\n—Ojalá bailaras.\n\n\n—Pues no puedo —dijo él—. Así que diviértete.\n\n\n—Me divertiría más si pudiera bailar contigo.\n\n\n—No, haces bien —dijo él—. No estoy hecho para esas cosas.\n\n\n—¡Pues tendrías que estarlo! —exclamó.\n\n\n—Es culpa mía, no tuya. Diviértete —le pidió él. Y a eso se dedicó, un poco irritada.\n\n\nFue con ganas a los brazos de Sam Adams cuando le llegó el turno de bailar con él. Era tan gratificante, al margen del hombre… Sentía un poco de rabia contra Whiston, pronto olvidada cuando su anfitrión la retuvo a su lado con un abrazo delicioso. Ella le miró a los ojos para ver allí aquel resplandor que la compensaba.\n\n\nLa iba atrapando el calor, la penetraba el resplandor, dejando fuera todo lo demás. Únicamente en su corazón había una pequeña tirantez, como un viso de la conciencia.\n\n\nCuando pudo, escapó del salón de baile a la sala de juego. Allí, en medio de una nube de humo, encontró a Whiston jugando al cribbage. Radiante, animada, fue hasta él y le saludó. Ella era una nota demasiado fuerte, demasiado vibrante en la sala tranquila. Él levantó la cabeza y se le arrugó el entrecejo en la frente preocupada.\n\n\n—¿Estás jugando al cribbage? ¿Es divertido? ¿Cómo te va? —parloteó ella.\n\n\nÉl la miró. Ninguna de esas preguntas necesitaba una respuesta y no se sintió en contacto con ella. Se acercó a la mesa de cribbage.\n\n\n—¿Eres blanco o rojo? —preguntó.\n\n\n—Es rojo —contestó el compañero de juego.\n\n\n—¡Entonces estás perdiendo! —dijo ella dirigiéndose a Whiston. Y levantó la ficha roja—. Uno… dos… tres… cuatro… cinco… seis… siete… ocho. Ahora tienes que saltar…\n\n\n—Vuelve a ponerla en su sitio —dijo Whiston.\n\n\n—¿Dónde estaba? —preguntó alegremente, dándose cuenta de su transgresión. Él le quitó la pequeña ficha y la puso en su agujero.\n\n\nBajaron los naipes.\n\n\n—¡Qué vergüenza que estés perdiendo! —dijo Elsie.\n\n\n—Será mejor que cortes por él —dijo el compañero.\n\n\nLo hizo, de manera apresurada. Se dieron las cartas. Ella puso una mano sobre su hombro, mirando sus cartas.\n\n\n—Está bien —exclamó—, ¿verdad?\n\n\nÉl no contestó sino que tiró dos cartas. Que le pusiera la mano sobre el hombro, con los rizos bailoteando y acariciándole las orejas mientras estaba excitada a causa de otro hombre, le molestó más de lo conveniente. Hizo que se le encendiera la sangre.\n\n\nEn ese momento apareció Sam Adams, exuberante y bullicioso, aún más intoxicado de sí mismo por el baile que por el vino. En sus ojos destellaba esa luz curiosa, impersonal.\n\n\n—Pensé que te encontraría aquí, Elsie —exclamó alborotador, con una perturbadora nota aguda en la voz.\n\n\n—¿Qué te hizo pensar eso? —replicó, el impulso malicioso despertaba en su interior.\n\n\nEl hombre apuesto, arrogante, entrecerró los ojos con una sonrisa.\n\n\n—Jamás te hubiera buscado entre las damas —dijo con una especie de llamada íntima, animal. Ella se rió, hizo una reverencia y le ofreció el brazo—. Madame, la música nos espera.\n\n\nElla fue casi sin poderlo remediar, transportada a su lado, no predispuesta y, sin embargo, encantada.\n\n\nEl baile la intoxicaba. Tras los primeros pasos sintió cómo salía de sí misma. Sabía que se abandonaba y ni siquiera quería hacerlo. Pero hubiera elegido irse. Descansaba en el brazo del hombre firme y próximo con quien estaba bailando y era como si se fuera flotando hacia él, había perdido el contacto con la sala. Había llegado a una parte de él más densa, una intimidad esencial. Toda la sala a su alrededor se había vuelto vaporosa, como la atmósfera, como bajo el agua, con una corriente de movimientos mudos y espectrales. Pero ella seguía siendo real en su compañero y parecía conectada a él, como si los movimientos de sus miembros y su cuerpo fueran los suyos propios y, al mismo tiempo, ajenos… y ¡oh, todo era delicioso! Él también se había entregado, despreocupado y concentrado, al baile. Sus ojos no veían. Solo su cuerpo grande, voluptuoso, despedía una sutil actividad. Sus dedos parecían escarbar en la piel de su compañera. A cada momento, en cada instante, ella sentía que cedería completamente y se hundiría disuelta: se aproximaba el punto de fusión en que se desharía con perfecta inconsciencia a sus pies. Pero él la llevaba por la sala bailando y parecía sostener todo su cuerpo con sus miembros, con su propio cuerpo, y su calidez parecía penetrar en ella, más cerca, hasta fusionarse en su interior y convertirla en líquido para él, como una intoxicación.\n\n\nEra exquisito. Cuando terminó, ella estaba mareada y apenas respiraba. Se quedó a su lado, en medio de la sala, como si estuviera sola en un lugar remoto. Él se inclinó sobre ella. Ella esperó sus labios en los hombros descubiertos, y aguardó. No obstante, no estaban solos, no estaban solos. Fue cruel.\n\n\n—Estuvo bien, ¿no, querida mía? —le dijo él en voz baja, encantado. Había una extraña impersonalidad en su llamada exultante y en la voz baja que apelaba a ella de forma irresistible. No obstante, ¿por qué era consciente de que había alguna parte cerrada en ella? Ella le apretó un brazo y él la condujo hacia la puerta.\n\n\nNo sabía qué estaba haciendo, solo había en ella una pequeño retazo de preocupación que se resistía. El hombre, poseído, pero con una lucidez leve, se abrió paso hacia el comedor, como para ofrecerle un refresco, elaborando de manera astuta la huida. Él estaba derretido de calor, recubierto por su presencia de ánimo y encaramado en una fría desconfianza.\n\n\nEn el comedor estaba Whiston llevando café a las damas poco atractivas, rechazadas. Elsie le vio pero se sintió como si él no pudiera verla. Estaba fuera de su alcance y dominio. Existía una especie de fusión entre ella y el hombretón que tenía a su lado. Comió natillas, pero durante todo ese tiempo se sostuvo y se contuvo la incompleta fusión con el ser de su patrón.\n\n\nPero se estaba enfriando. Whiston se acercó. Ella le miró y le vio los ojos diferentes. Observó ante ella su esbelta figura de hombre joven, real y perdurable. Eso era él. Pero ella estaba hechizada por el otro hombre, fusionada con él, y no podía separarse.\n\n\n—¿Has terminado tu cribbage? —preguntó como evadiéndose rápidamente de él.\n\n\n—Sí —replicó—, ¿no te has cansado de bailar?\n\n\n—Ni un poquito —dijo ella.\n\n\n—Ella no —dijo animoso Adams—. Ninguna chica con un poco de espíritu se cansa de bailar. Elsie, sírvete algo más. Aquí tienes, un jerez. Bebe una copa de jerez con nosotros, Whiston.\n\n\nMientras tomaban la bebida, Adams observó a Whiston con astucia para ver cuál era su ventaja.\n\n\n—Mejor será que regresemos. La música está allí —dijo—. Ocúpate de que las mujeres coman algo, Whiston. ¿Lo harás? Qué bien.\n\n\nY empezó a alejarse. Elsie era empujada, indefensa, a su lado. Pero Whiston se interpuso y les acompañó. En silencio, pasaron a la sala de baile. Allí Adams vaciló y miró a su alrededor. Era como si no pudiera ver.\n\n\nUn hombre avanzó apresurado y solicitó a Elsie, y Adams buscó otra acompañante. Whiston permaneció de pie durante el baile. Ella era consciente de su presencia, observándola como un fantasma, un juez o un ángel de la guarda. Asimismo, era consciente, mucho más íntima e impersonalmente, del cuerpo del otro hombre, que se movía en alguna parte del salón. Ella aún le pertenecía, pero la poseyó una sensación de distracción y de impotencia. Adams bailaba atento a Elsie, esperando su turno con la persistencia del cinismo.\n\n\nEl baile terminó. Adams estaba ocupado en otra parte. Elsie se encontró al lado de Whiston. Había cierta perfección en él mientras estaba sentado, algo en sus rodillas y su figura inconfundible, a la que se aferró: algo perdurable. Ella le puso una mano en la rodilla.\n\n\n—¿Te estás divirtiendo? —preguntó él.\n\n\n—Como nunca —contestó ella con un tono ferviente y al mismo tiempo distante.\n\n\n—Va a dar la una —dijo él.\n\n\n—¿Ya? —contestó. Eso no significaba nada para ella.\n\n\n—¿Nos vamos?\n\n\nElla guardó silencio. Por primera vez en más de una hora volvió a ella un vislumbre de conciencia. Se resintió.\n\n\n—¿Para qué? —preguntó.\n\n\n—Pensé que ya tenías suficiente —dijo él.\n\n\nLa invadió una leve contención, cierta irritación porque le frustraran su ilusión.\n\n\n—¿Por qué? —preguntó.\n\n\n—Estamos aquí desde las nueve —le contestó.\n\n\nEsa no era una respuesta, no era una razón. No le decía nada. Se sintió alejada de él. Al otro lado del salón Sam Adams la miró. Allí estaba sentada, expuesta para él.\n\n\n—No deberías estar tan suelta con Sam Adams —dijo Whiston con cautela, sufriendo—. Ya sabes qué es.\n\n\n—¿Cómo de suelta? —preguntó ella.\n\n\n—Vamos, que no tienes mucho que hacer con él.\n\n\nElla guardó silencio. Él la estaba obligando a tomar conciencia de su posición. Pero no podía dejarse atrapar por sus sentimientos para cambiarlos. Ella sintió un curioso y perverso deseo de que no pudiera.\n\n\n—Me gusta —dijo.\n\n\n—¿Qué le encuentras para que te guste? —preguntó él con el ánimo turbado.\n\n\n—No lo sé, pero me gusta —dijo ella.\n\n\nElla permanecía inmutable. Él siguió sentado, sintiéndose pesado y atontado por la rabia. No veía claro qué sentía. Se quedó allí sentado sin vivir mientras ella bailaba. Y ella, distraída, perdida en sí misma entre las fuerzas opuestas de los dos hombres, se dejaba llevar por la corriente. Entre bailes. Whiston se mantuvo cerca de ella. Ella apenas era consciente. Miró repetidamente su carnet para ver cuándo volvería a bailar con Adams, un poco con deseo, un poco con miedo. A veces se encontraba con la mirada fija, glauca, cuando pasaba a su lado bailando. Y siempre era como si estuviera apoyada en su brazo, acarreada, sostenida por él, fuera de sí misma. Y siempre estaba presente el antagonismo del otro. Estaba dividida.\n\n\nLe llegó el momento de bailar con Adams. Oh, la deliciosa aproximación de su contacto, de sus piernas rozándole las piernas, su brazo sosteniéndola. Ella pareció decidirse. Whiston no lograba ser real para ella. Solo era un lugar pesado en su conciencia.\n\n\nJadeaba entrecortadamente empezando a sufrir la proximidad de la tensión. Estaba nerviosa. Adams también estaba tenso. Una dureza, una tensión invadía a todos. Él estaba exasperado, sintiendo algo que se contraponía al magnetismo físico, sintiendo en ella una voluntad más fuerte que la suya propia, interviniendo en lo que estaba convirtiéndose para él en una necesidad vital.\n\n\nElsie estaba a punto de perder el control. Cuando avanzó con él para ocupar su sitio en el baile, se inclinó a buscar su pañuelo. La música sonaba llamando a formar grupos. Todos estaban preparados. Adams colocó su cuerpo cerca de ella, ejerciendo su atracción. Estaba tenso y provocador. Ella se agachó de nuevo a coger su pañuelo y lo agitó cuando se enderezó. Lo agitó y se le cayó de la mano. Con angustia vio que había cogido una media blanca en lugar del pañuelo. Por un segundo esta descansó en el suelo, un amasijo de media blanca. Luego, en un instante, Adams la recogió con una risita sorprendida de triunfo.\n\n\n—Esto me servirá, es suficiente —susurró pareciendo tomar posesión de ella. Se guardó la media en el bolsillo de los pantalones y rápidamente le ofreció su pañuelo.\n\n\nDio comienzo el baile. Ella se sentía débil y desfallecida, como si su voluntad se hubiera convertido en agua. La invadió una poderosa sensación de pérdida. Ya no podía contar consigo misma. Pero se sentía en paz.\n\n\nCuando terminó el baile Adams la dejó un momento. Whiston se aproximó.\n\n\n—¿Qué se te cayó? —preguntó Whiston.\n\n\n—Pensé que era mi pañuelo. Había cogido una media por equivocación —respondió ella, distante, tajante.\n\n\n—¿Y la tiene él?\n\n\n—Sí.\n\n\n—¿Y eso qué quiere decir?\n\n\nElla se encogió de hombros.\n\n\n—¿Vas a dejar que la conserve?\n\n\n—No se lo permitiré.\n\n\nSe hizo una pausa prolongada.\n\n\n—¿Tengo que ir a quitársela? —preguntó él, ruborizado; los claros ojos azules se endurecieron, oponiéndose.\n\n\n—No —dijo ella, pálida.\n\n\n—¿Por qué?\n\n\n—No, no quiero que digas nada al respecto.\n\n\nÉl estaba exasperado y estupefacto.\n\n\n—Entonces ¿dejas que la tenga? —preguntó.\n\n\nElla guardó silencio y no intentó dar una respuesta.\n\n\n—¿Qué significa esto? —dijo él con oscura furia. Y empezó a caminar.\n\n\n—¡No! —exclamó ella—. ¡Ted! —Y le agarró con fuerza deteniéndole.\n\n\nEsto hizo que él se enfadara.\n\n\n—¿Por qué? —dijo.\n\n\nEntonces vio algo en la boca de ella que le dio lástima. No comprendió, pero sintió que debía de tener sus razones.\n\n\n—Entonces no me quedaré aquí —dijo él—. ¿Vienes conmigo?\n\n\nElla se puso de pie en silencio y salieron de la sala. Adams no se dio cuenta.\n\n\nEn un momento estaban en la calle.\n\n\n—¿Qué significa esto? —preguntó él, con una furia negra.\n\n\nElla iba a su lado en silencio, neutral.\n\n\n—Es un cerdo, eso es todo —agregó él.\n\n\nCaminaron largo rato sin hablar por la oscuridad helada y desierta de la ciudad. Ella sintió que no podía entrar en una casa. Se estaban acercando a la suya.\n\n\n—No quiero ir a casa —exclamó ella súbitamente con angustia y aflicción—. No quiero ir a casa.\n\n\nÉl la miró.\n\n\n—¿Por qué no? —preguntó.\n\n\n—No quiero ir a casa. —Era lo único que podía decir entre sollozos.\n\n\nOyeron que se acercaba alguien.\n\n\n—Vale, podemos caminar un poco más —dijo él.\n\n\nElla volvió a guardar silencio. Salieron de la ciudad hacia el campo. Él la cogió del brazo; no podían hablar.\n\n\n—¿Qué pasa? —preguntó él por último, aturdido.\n\n\nElla volvió a ponerse a llorar.\n\n\nAl final él la abrazó para calmarla. Ella sollozaba a solas, casi inconsciente de su presencia.\n\n\n—Dime qué es lo que pasa, Elsie —dijo él—. Dime qué pasa, querida, dímelo…\n\n\nÉl le besó el rostro húmedo y la acarició. Ella no reaccionó. Se sintió aturdido, dolorido y miserable.\n\n\nFinalmente ella se calmó. Entonces la besó y ella le abrazó y se aferró a él fuertemente, como con miedo y angustia. La mantuvo en sus brazos, desconcertado.\n\n\n—¡Ted! —susurró ella con frenesí—. ¡Ted!\n\n\n—¿Qué, mi amor? —contestó él también preocupado.\n\n\n—Sé bueno conmigo —exclamó ella—. No seas cruel conmigo.\n\n\n—No, mi cachorrito —dijo él, sorprendido y dolido—. ¿Por qué?\n\n\n—Oh, sé bueno conmigo —sollozó ella.\n\n\nÉl la abrazó protegiéndola; tenía el corazón al rojo vivo de amor por ella. Sentía la cabeza aturdida. Se limitó a estrecharla contra su pecho, al rojo vivo de amor y fe en ella. De modo que ella acabó tranquilizándose.\n\n\n \n\n\n3\n\n\n \n\n\nElla se negó a volver a trabajar con Adams. Tuvo que ir su padre y ella envió el aviso: no se sentía bien. Sam Adams fue irónico. Pero tenía una extraña paciencia. No peleó.\n\n\nPocas semanas después ella y Whiston se casaron. Ella le amaba con pasión y adoración, un fiero abandono de amor que a él le emocionaba hasta las profundidades de su ser y le brindaba una seguridad permanente y una sensación de realidad. No se preocupó nunca más por sí mismo: se sentía satisfecho y ahora solo tenía que ocuparse de las muchas cosas del mundo. Lo que en el fondo le preocupaba era la seguridad. En este amor se había encontrado a sí mismo.\n\n\nEn una o dos ocasiones hablaron de la media blanca.\n\n\n—¡Ah! —exclamó Whiston—, ¿qué importancia tiene?\n\n\nEstaba impaciente y enfadado y no podía tolerar siquiera considerar el asunto. De modo que quedó sin resolver.\n\n\nAl principio ella fue bastante feliz, transportada por la adoración que sentía por su marido. Poco a poco se acostumbró a él. Él seguía siendo la base de su felicidad, pero estaba tan acostumbrada a él como al aire que respiraba. Él jamás se acostumbró a ella de la misma manera.\n\n\nEn el matrimonio ella encontró la libertad. Se había quitado de encima la responsabilidad de sí misma. Ahora debía ocuparse su marido. Era libre para hacer lo que quisiera con su tiempo libre.\n\n\nDe modo que, cuando al cabo de unos meses se encontró con Sam Adams, no fue con él todo lo desagradable que habría debido. Con el novedoso y excitante conocimiento de los hombres que tiene una joven esposa, percibió que él estaba enamorado de ella; supo que siempre había sentido un deseo insatisfecho por ella. Y, superficial como era, no pudo dejar de jugar un poco, aunque el hombre no la interesaba ni lo más mínimo.\n\n\nCuando llegó el día de San Valentín, cercano a su primer aniversario de boda, recibió una media blanca con un pequeño broche de amatista. Afortunadamente, Whiston no lo vio, así que no le contó nada. No tenía la más remota intención de tener nada con Sam Adams, pero una vez que estuvo en posesión del pequeño broche, lo consideró suyo y no se molestó un segundo en pensar cómo lo había conseguido. Lo conservó.\n\n\nAhora tenía los pendientes de perlas. Eran más valiosos, era un regalo más llamativo. Tendría que pedirle a su madre que se los diera para explicar su presencia. Ideó un pequeño plan, y quedó muy satisfecha. En cuanto a Sam Adams, aun cuando la viera usándolos, no la delataría. ¡Qué divertido si la veía usándolos! Simularía que los había heredado de su abuela, la madre de su madre. Se rió sola cuando esa tarde fue a la ciudad con las bonitas joyas bailoteando ante sus rizos. Pero no vio a nadie importante.\n\n\nWhiston llegó a casa deprimido y cansado. Durante todo el día el macho que había en su interior había estado inquieto, y esto le había fatigado. Ella se puso curiosamente en su contra, tentada, como a veces hacía ahora, a burlarse de él, mofarse y no prestarle atención. Él no comprendía esta actitud, que le enfurecía profundamente. Y ella se sentía incómoda.\n\n\nSabía que él se hallaba en un estado de irritación reprimida. Se le hinchaban las venas de las manos, tenía el entrecejo duramente fruncido. No obstante, ella no podía dejar de fastidiarle.\n\n\n—¿Qué hiciste con la media blanca? —preguntó él en medio de un sombrío silencio, con la voz alta y brutal.\n\n\n—La guardé en el cajón. ¿Por qué? —replicó ella, impertinente.\n\n\n—¿Por qué no la tiraste al fuego? —dijo él roncamente—. ¿Para qué la guardas?\n\n\n—No la guardo. Tengo un par.\n\n\nÉl cayó en un silencio tenebroso. Ella, incapaz de animarle, corrió arriba mientras él fumaba al lado del fuego. Una vez más, se puso los pendientes. Entonces volvió a tener una pequeña inspiración. Y se puso las medias blancas, las dos.\n\n\n—¡Mira! —dijo ella—. Me van perfectas.\n\n\nSe levantó las faldas hasta las rodillas y dio vueltas, mirándose las bonitas piernas con las medias puestas.\n\n\nÉl se llenó de una furia irracional y se sacó la pipa de la boca.\n\n\n—¿No son preciosas? —dijo ella—. Una del año pasado y otra de este, encajan perfectamente. Te ahorras comprar un par.\n\n\nY miró por encima de su hombro los bonitos tobillos y los adornos colgantes de sus zapatillas.\n\n\n—Bájate las faldas y no te comportes como una tonta —dijo él.\n\n\n—¿Por qué una tonta?\n\n\nY empezó a bailar lentamente por la habitación, dando pataditas con los pies, un poco atolondrada, un poco burlona, a la manera de una bailarina de ballet. Casi temerosa y sin embargo desafiante, alzó las piernas ante él, cantando. Estaba resentida con él.\n\n\n—Para, pequeña idiota —dijo él—. Te estoy diciendo que quemes las medias. —Estaba furioso. Tenía la cara oscuramente enrojecida y mantenía la cabeza gacha. Ella dejó de bailar.\n\n\n—No lo haré —dijo—. Me serán muy útiles.\n\n\nÉl levantó la cabeza y la observó con ojos brillantes, peligrosos.\n\n\n—Las arrojarás al fuego, te lo digo yo.\n\n\nEra la guerra. Ella se agachó hacia delante, a la manera de una bailarina, y puso la lengua entre los dientes.\n\n\n—No quemaré las medias —cantó, repitiendo sus propias palabras—. No lo haré, no lo haré, no lo haré.\n\n\nY bailó por la habitación golpeando el suelo al ritmo de su canción. Existía en su comportamiento una indiferencia real.\n\n\n—Ya veremos si lo haces o no —dijo él—. ¡Buscona! Te gustaría que Sam Adams supiera que las usas, ¿verdad? Eso es lo que te gustaría.\n\n\n—Sí, y me gustaría que viese lo bien que me quedan; quizá entonces me regalara más.\n\n\nY bajó la mirada a sus bonitas piernas.\n\n\nÉl supo de algún modo que a ella de verdad le gustaría que Sam Adams viese lo bonitas que quedaban sus piernas con aquellas medias blancas. Hizo que su furia aumentara, casi llegara al odio.\n\n\n—Vamos, zorrita —gritó él—. Ponte bien las faldas y deja de ser tan sucia.\n\n\n—No soy sucia —dijo ella—. Mis piernas me pertenecen. ¿Por qué no habría de pensar Sam Adams que son bonitas?\n\n\nSe hizo una pausa. Él la miró con ojos brillantes.\n\n\n—¿Has tenido algo que ver con él? —preguntó.\n\n\n—Solo he hablado con él cuando le he visto —dijo ella—. No está tan mal como tú quisieras.\n\n\n—Ah, ¿no? —gritó él con cierto desvelo en la voz—. Quienes tienen algo que ver con él no me caen nada bien, te aviso.\n\n\n—¿Por qué? ¿Por qué te da miedo? —se burló ella.\n\n\nElsie estaba despertando en él toda su ira incontrolada. Él estaba sentado hecho un ascua. Cada una de sus palabras le agitaba como un hierro al rojo. Pronto sería demasiado. Ella misma tuvo miedo, pero aún no estaba conquistada ni convencida.\n\n\nUna extraña y pequeña mueca de odio le invadió la cara. Tenía que ajustar una larga cuenta con ella.\n\n\n—¿Que por qué me da miedo? —repitió automáticamente—. ¿Que por qué me da miedo? Es por ti, por ti, pequeña puta, perdida.\n\n\nElla se ruborizó. El insulto penetró profundamente en ella, llegó a su destino.\n\n\n—Pues si eres tan grosero… —dijo bajando las pestañas y hablando con frialdad, con altanería.\n\n\n—Si soy tan grosero te parto el cuello a la primera palabra que intercambies con él —dijo tenso.\n\n\n—Bah —se mofó ella—. ¿Piensas que te tengo miedo? —habló fríamente, distante.\n\n\nEstaba aterrada, pese a todo, y tenía un cerco blanco alrededor de la boca.\n\n\nA él el corazón le latía con furor.\n\n\n—Me tendrás miedo la próxima vez que tengas algo que ver con él —dijo él.\n\n\n—¿Piensas que te enterarás? ¡Ja!\n\n\nSu insolencia burlona le hizo fundirse, ardiente, hasta el rojo vivo. Sabía que era incoherente, que apenas era responsable de lo que pudiera hacer. Lentamente, ciego, se puso en pie y salió afuera, sofocado, dispuesto a matarla.\n\n\nSe quedó apoyado en la cerca del jardín, incapaz de ver u oír. Debajo, en la distancia, se esfumaban las luces del pueblo. Permaneció inmóvil, inconsciente, con una tormenta negra de rabia en su interior, la cara levantada ante la noche.\n\n\nAl cabo de un momento, aún inconsciente de lo que estaba haciendo, volvió a entrar. Ella, una figura pequeña, terca, con los labios apretados y los grandes ojos infantiles ofuscados, le miraba blanca de miedo. Cruzó pesadamente el cuarto y se dejó caer en una silla.\n\n\nGuardaron silencio.\n\n\n—Tú no vas a decirme lo que tengo y no tengo que hacer —dijo ella rompiendo finalmente el silencio.\n\n\nÉl levantó la cabeza.\n\n\n—Solo te advierto —dijo él en voz baja e intensa— que si tienes cualquier relación con Sam Adams, te retuerzo el pescuezo.\n\n\nElla se rió, aguda y falsa.\n\n\n—Cómo odio esas palabras, «te retuerzo el pescuezo» —dijo haciendo una mueca con la boca—. Suena vulgar y brutal. ¿No puedes decir algo diferente…?\n\n\nSe hizo un silencio mortal.\n\n\n—Y además —dijo ella con un extraño gorjeo chirriante de risa burlona—, ¿tú qué sabes? Él me envió un broche de amatista y un par de pendientes de perlas.\n\n\n—¿Él… qué? —preguntó Whiston de repente con voz normal. Tenía los ojos fijos en ella.\n\n\n—Me envió un par de pendientes de perlas y un broche de amatista —repitió ella mecánicamente, pálida hasta los labios. Y sus grandes ojos negros e infantiles le observaron, fascinados, capturados por su hechizo.\n\n\nÉl pareció adelantar su cara y sus ojos hacia ella cuando se levantó lentamente y se le acercó. Ella le observaba transfigurada por el terror. Su garganta emitió un pequeño sonido cuando trató de gritar.\n\n\nEntonces, rápido como el relámpago, el revés de su mano golpeó su boca, y ella se sintió arrojada, cegada, contra la pared. El golpe le hizo emitir un sonido extraño. Entonces le vio acercarse, mirándola fijamente con el puño atrás, avanzando lentamente. En cualquier instante el golpe chocaría contra ella.\n\n\nEnloquecida de terror, levantó las manos, con un extraño movimiento se colocó el dorso de la mano en la cara para cubrirse los ojos y las sienes, y abrió la boca en un chillido sordo. No hubo sonido. Pero su visión le detuvo. Quedó suspendido ante ella, mirándola fijamente, mientras ella se acurrucaba contra la pared con la boca abierta, sangrante, los ojos desorbitados y las dos manos aferradas a las sienes. Y la lujuria, al verla sangrar, rota y destruida, brotó dentro de él como de una antigua fuente, contra ella. Se sintió transportado. Quería satisfacción.\n\n\nPero la había visto allí de pie, como algo lastimoso, horrorizado, y volvió la cabeza con vergüenza y náusea. Se alejó y se sentó pesadamente en su silla; una extraña tranquilidad, parecida al sueño, le invadió el cerebro.\n\n\nElla se alejó de la pared hacia el fuego, mareada, muy pálida, limpiándose mecánicamente su boca pequeña y sangrante. Él permaneció inmóvil. Entonces, gradualmente, la respiración de ella empezó a silbar, tembló y sollozó en silencio, doliéndose. Y él, sin necesidad de mirar, se dio cuenta. Hizo que le volviera el delirante deseo de destruirla.\n\n\nPor último, levantó la cabeza. Nuevamente le brillaron los ojos, fijos en ella.\n\n\n—¿Y para qué te los dio? —preguntó con voz serena e inflexible.\n\n\nA ella se le secaron las lágrimas en un segundo. También estaba tensa.\n\n\n—Como regalos de San Valentín —replicó, aún no subyugada, aunque vencida.\n\n\n—¿Cuándo? ¿Hoy?\n\n\n—Los pendientes de perlas hoy. El broche de amatista el año pasado.\n\n\n—¿Hace un año que lo tienes?\n\n\n—Sí.\n\n\nElla presintió que ahora ya nada le detendría si se levantaba para matarla. Ya no podría detenerle. Se había entregado. Ambos temblaron en equilibrio, inconscientes.\n\n\n—¿Qué has tenido que ver con él? —preguntó con voz tajante.\n\n\n—No he tenido nada que ver con él —respondió ella, estremecida.\n\n\n—¿Las conservaste porque solo se trataba de joyas? —preguntó él.\n\n\nLe invadió el cansancio. ¿Para qué seguir hablando de eso? Ya no le importaba. Estaba cansado y enfermo.\n\n\nElla empezó a llorar, pero él no le prestó atención. Ella se limpiaba la boca con el pañuelo. Él podía ver la marca de la sangre. Le enfermó y cansó más su responsabilidad, la violencia, la vergüenza.\n\n\nCuando ella comenzó a moverse, él levantó una vez más la cabeza desde su postura inerte, inmóvil.\n\n\n—¿Dónde están esas cosas? —preguntó.\n\n\n—Están arriba —dijo ella estremeciéndose. Sabía que él se había calmado.\n\n\n—Bájalas —dijo él.\n\n\n—No lo haré —dijo ella sollozando de rabia—. No vas a insultarme y a golpearme como antes en la boca.\n\n\nY volvió a sollozar. Él la miró con desprecio, compasión y creciente furia.\n\n\n—¿Dónde están? —preguntó.\n\n\n—Están en el cajón pequeño, bajo el espejo —dijo ella, lloriqueando.\n\n\nÉl subió lentamente las escaleras, encendió una cerilla y encontró las baratijas. Las llevó abajo en la mano.\n\n\n—¿Estas? —dijo mirándolas sobre su mano.\n\n\nElla las miró sin contestar. Ya no le interesaban.\n\n\nÉl contempló las pequeñas joyas. Eran bonitas.\n\n\nNo es culpa de ellas, se dijo a sí mismo.\n\n\nY buscó a su alrededor, con insistencia, una caja. Las envolvió y puso la dirección de Sam Adams. Entonces salió en zapatillas a enviar por correo el pequeño paquete.\n\n\nCuando regresó, ella aún lloraba.\n\n\n—Será mejor que te vayas a la cama —dijo él.\n\n\nElla no le prestó atención. Se sentó junto al fuego. Aún lloraba.\n\n\n—Voy a dormir aquí abajo —dijo él—. Vete a la cama.\n\n\nA los pocos segundos ella levantó su rostro bañado en lágrimas, hinchado, y le miró con ojos desamparados y patéticos. Un gran rayo de angustia le traspasó el cuerpo. Se acercó lentamente y, muy suavemente, la cogió en sus brazos. Ella se dejó abrazar. Entonces, cuando estuvo apoyada en su hombro, sollozó y dijo:\n\n\n—Nunca quise…\n\n\n—Mi amor, mi querida pequeña —exclamó él, con angustia en el alma, abrazándola.\n\n\n*FIN*\n\n\n\n\n“The White Stocking”,\n\n\nSmart Set\n, 1914\n\n"}