{"metadata": {"length": 5196, "words": 913, "reading_time_min": 4.565}, "text": "¿Qué dijo toda la familia? Escucha primeramente lo que dijo Marujita. \n\n\nEra su cumpleaños, el día más hermoso de todos, según ella. Vinieron a jugar todos sus amiguitos y amiguitas. Llevaba su mejor vestido, regalo de abuelita, que descansaba ya en Dios. Abuelita lo había cortado y cosido con sus propias manos, antes de irse al cielo. La mesa de la habitación de María brillaba de regalos; había entre ellos una lindísima cocina de juguete, con todo lo que debe tener una de verdad, y una muñeca que cerraba los ojos y decía «¡ay!» cuando le apretaban la barriga; y había también un libro, de estampas, con magníficas historias para los que sabían leer. Pero más hermoso aún que todas las historias era poder celebrar muchos cumpleaños.  \n\n\n-¡Qué bonito es vivir! -dijo Marujita.  \n\n\nY el padrino añadió que la vida era el más bello cuento de hadas. \n\n\nEn la habitación contigua estaban sus dos hermanos, muchachos ya mayores, el uno de 9 años, el otro de 11. Pensaban también que la vida es muy hermosa, pero la vida a su manera, es decir, no ser ya niños como María, sino alumnos despabilados, llevar «sobresaliente» en la libreta de notas, poder jugar y divertirse con sus compañeros, patinar en invierno, correr en bicicleta en verano, leer historias sobre castillos medievales, puentes levadizos y mazmorras, escuchar relatos acerca de los descubrimientos en el interior de África. Uno de los muchachos sentía, sin embargo, una preocupación: que todo estaría ya descubierto cuando él fuese mayor; quería ir en busca de aventuras, como en los cuentos. La vida es el más hermoso, cuento de hadas, había dicho el padrino, y uno interviene en él personalmente.  \n\n\nLos niños habitaban en la planta baja, donde jugaban y saltaban. En el piso de arriba vivía otra rama de la familia, también con hijos, pero ya mayores. Uno de ellos tenía 17 años; el otro, 20, y el tercero era muy viejo, según decía Marujita, pues había cumplido los 28 y estaba prometido. Todos estaban muy bien colocados, tenían buenos padres, buenos vestidos, buenas cualidades y sabían lo que querían:  \n\n\n-¡Adelante! ¡Abajo las viejas vallas! ¡Cara al amplio mundo! Es lo más hermoso que conocemos. El padrino tiene razón: la vida es el más bello cuento de hadas.  \n\n\nEl padre y la madre, los dos de edad ya avanzada -mayores que sus hijos, naturalmente-, decían, con una sonrisa en los labios, en los ojos y en el corazón:  \n\n\n-¡Qué jóvenes son los jóvenes! En el mundo no todo marcha como ellos creen, pero marcha. La vida es un cuento extraño y magnífico.  \n\n\nArriba, un poco más cerquita del cielo, como suele decirse de la gente que vive en la buhardilla, habitaba el padrino. Era viejo, pero tenía el corazón joven, estaba siempre de buen humor y sabía contar muchas historias y muy largas. Había corrido mucho mundo, y guardaba en su casa interesantes objetos de todos los países. Tenía cuadros que llegaban desde el suelo hasta el techo, y muchos cristales eran de vidrio rojo y amarillo. Mirando a su través, todo el mundo aparecía como bañado por el sol, aun cuando en la calle el tiempo fuese gris. En una gran vitrina crecían plantas verdes, y nadaban peces dorados; os miraban como si supiesen muchas cosas pero no quisieran decirlas. Siempre olía allí a flores, incluso en invierno, y en la chimenea ardía un gran fuego. Se estaba la mar de bien allí, mirando y escuchando el chisporroteo.  \n\n\n-Me lee en alta voz los viejos recuerdos -decía el padrino, y también a Marujita le daba la impresión de ver muchos cuadros en el fuego.  \n\n\nPero en el gran armario-librería se guardaban los libros principales; en uno de ellos leía el padrino con frecuencia; lo llamaba el libro de los libros: era la Biblia. Contenía, en imágenes, la historia de todo el mundo y de toda la Humanidad, la Creación, el Diluvio, los Reyes y el Rey de reyes.  \n\n\n-Todo lo que ha sucedido y ha de suceder está en este libro -decía el padrino-. ¡Hay tanto y santísimo aquí, en un solo libro! Piénsalo un poco. Todo lo que un hombre puede pedir, está aquí resumido en una oración de pocas palabras: el Padrenuestro. Es una gota de la gracia. Una perla del consuelo de Dios. Un regalo en la cuna del niño, un regalo puesto en su corazón. Hijo, guárdalo bien, no lo pierdas, por muchos años que llegues a tener, y no te sentirás abandonado en estos caminos inciertos. Habrá una luz dentro de ti, y no te podrás perder.  \n\n\nY al decir estas palabras, los ojos del padrino brillaban, brillaban de alegría. Un día, siendo joven, habían llorado, pero aquello le hizo bien, añadió; eran los tiempos de prueba, las cosas tenían un aspecto gris. Ahora brilla el sol dentro de mí y a mi alrededor. A medida que se vuelve uno viejo, ve mejor la felicidad y la desgracia, ve que Dios no nos abandona nunca, que la vida es el más hermoso de los cuentos de hadas. Sólo Él puede dárnosla, y dura por toda la eternidad.  \n\n\n-¡Qué bonito es vivir! -dijo Marujita.  \n\n\nLo mismo dicen los chicos, grandes y pequeños, padre y madre y toda la familia, pero sobre todo el padrino, que tenía experiencia y era el más viejo de todos. Sabía toda clase de leyendas e historias, y decía, saliéndose del corazón:  \n\n\n-La vida es el más bello cuento de hadas!\n\n\n \n\n"}