{"metadata": {"length": 55293, "words": 9277, "reading_time_min": 46.385}, "text": "1\n\n\nHabía caído la tarde. Sólo el haz de luz proyectado por la lámpara del escritorio del gobernador Mornway rescataba de la oscuridad reinante su imponente corpulencia mientras se hallaba recostado en una cómoda butaca en la actitud relajada que solía adoptar a esa hora.\n\n\nCuando el gobernador de Midsylvania descansaba, lo hacía a conciencia. Cinco minutos antes había estado inclinado sobre la mesa de su oficina, como un Atlas con el peso del Estado sobre sus hombros. Ahora, concluidas sus horas de trabajo, ofrecía el aspecto de quien ha pasado el día holgazaneando a placer y se dispone a terminarlo disfrutando de una buena cena. Su indolencia atenuaba la crónica agitación de su hermana, la señora Nimick, la cual, fuera del círculo de luz de la lámpara, quedaba sumida en la acogedora penumbra de la chimenea. De vez en cuando, llamas con inquisitivos destellos iluminaban su rostro.\n\n\nPor lo general la presencia de la señora Nimick no invitaba al descanso, pero la serenidad del gobernador no era de las que se perturban fácilmente. Se comportaba con el aplomo de quien sabe que hay un mosquito en la habitación pero se encuentra a salvo con el mosquitero echado por encima de la cabeza. Su calma se reflejó en el tono con el que, reclinándose hacia atrás para sonreírle a su hermana, comentó:\n\n\n—Ya sabes que no voy a concertar ninguna cita esta semana.\n\n\nEra el día posterior a la gran victoria reformista que, por segunda vez, había colocado a John Mornway al frente del Estado, un triunfo que hacía parecer insignificante la tremenda batalla de su primera elección. Ahora se arrellanaba en su asiento con la sensación de imperturbable placidez que sobreviene tras un esfuerzo recompensado.\n\n\nLa señora Nimick farfulló una disculpa:\n\n\n—No entiendo… He visto en los periódicos de la mañana que se había elegido al\n\n\nfiscal general.\n\n\n—¡Oh, Fleetwood…! Su reelección formaba parte de la campaña. ¡Representa uno de los principios que yo mismo encarno!\n\n\nLa señora Nimick sonrió con escepticismo:\n\n\n—Resulta raro que alguien identifique al señor Fleetwood con algún tipo de principio.\n\n\nEn la sonrisa del gobernador no había nada parecido a una recíproca acritud. La mención del nombre del fiscal general hizo aflorar nuevamente la adrenalina de la contienda, y se preguntó cómo podía ser que Fleetwood no hubiese pasado todavía por su casa para estrecharle la mano por el triunfo de ambos.\n\n\n—No —dijo de buen talante—. Hace un par de años el nombre de Fleetwood no se habría asociado a principio alguno, pero yo creo en él, y mira lo que ha hecho por mí. Le consideré un hombre suficientemente inteligente para saber ver a tiempo que el trabajo de Estado va mucho más allá de la política práctica, y ahora que le he dado la oportunidad de descubrirlo, va camino de convertirse en el modelo de estadista que el país necesita.\n\n\n—¡Oh, es mucho más fácil y gratificante creer en las personas! —replicó la señora Nimick con una voz cargada de veladas indirectas—. Y, naturalmente, todos sabíamos que el señor Fleetwood era el aspirante con más posibilidades.\n\n\nEl gobernador permaneció impasible ante aquellas palabras:\n\n\n—Bueno, en cualquier caso, no va a ocupar él mismo todas las oficinas del Estado.\n\n\nProbablemente quedarán una o dos libres una vez haya tomado posesión del cargo y, llegado el momento, pensaré en tu candidato. Le tendré en cuenta.\n\n\nLa señora Nimick se animó visiblemente.\n\n\n—Oh, supondría un cambio \ntan\n grande para Jack… ¡Para el pobre muchacho sería de vital importancia que saliera elegido el señor Ashford!\n\n\nEl gobernador levantó una mano en un ademán disuasorio.\n\n\n—¡Oh!, ya sé, una no debe decir eso o, al menos, tú no deberías escucharlo. Le temes tanto al nepotismo… Pero no estoy pidiendo nada para Jack… Nunca he pedido ni una migaja para nosotros, gracias a Dios. Nadie puede acusarme a mí de… —La señora Nimick se interrumpió bruscamente para proseguir en un tono más impersonal—: Pero estoy segura de que no hay nada malo en hablar en favor del señor Ashford, cuando es de sobra sabido que se le baraja como aspirante al cargo. Y no entiendo que el hecho de que Jack trabaje en su oficina deba impedirme expresar mi opinión.\n\n\n—Todo lo contrario —dijo el gobernador—. Denota, por tu parte, un conocimiento personal de la cualificación del señor Ashford que puede serme de gran utilidad para tomar una decisión.\n\n\nLa señora Nimick no sabía nunca a qué atenerse cuando él adoptaba aquel tono, y a las trémulas llamas de la chimenea su semblante pareció por un momento la viva imagen de la incertidumbre. Seguidamente, se aventuró a espetarle:\n\n\n—Bueno, en cualquier caso, tengo la promesa de Ella.\n\n\nEl gobernador se irguió en su asiento:\n\n\n—¿La promesa de Ella?\n\n\n—Sí, de apoyarme en esto. ¡Ella le aprueba incondicionalmente!\n\n\nEl gobernador sonrió:\n\n\n—¡Hablas como si Ella tuviese un \nsalón\n político y repartiese \nlettres de cachet\n!\n\n\nCelebro que le guste Ashford, pero si crees que es mi esposa la que hace los nombramientos por mí… —Lo innecesario de aquella aclaración le hizo reír.\n\n\nLa señora Nimick se sonrojó:\n\n\n—Una nunca sabe cómo vas a tomarte los comentarios más simples. ¿Qué hay de malo en decir que Ella aprueba al señor Ashford? Pensaba que te gustaba que se interesara por tu trabajo.\n\n\n—Me encanta. Pero no puedo permitir que se interese de esa forma.\n\n\n—¿De qué forma?\n\n\n—La de prometer usar su influencia en la designación de cargos. Y es que hablas de política en el mismo lenguaje que los tribunales europeos. Gracias a Dios, Ella tiene menos imaginación. Obviamente, tiene sus preferencias, pero no espera que afecten a la organización de las oficinas.\n\n\nLa señora Nimick recogió su abrigo de piel con un aire a un tiempo contrito y resentido:\n\n\n—Lo siento… Parece que siempre termino metiendo la pata. Te aseguro que vine con la mejor de las intenciones… Es normal que tu hermana quiera estar a tu lado en un momento tan dichoso.\n\n\n—¡Pues claro, querida! —exclamó afable el gobernador, levantándose para tomarle las manos con las que ella se ajustaba nerviosamente sus prendas de abrigo.\n\n\nLa señora Nimick, que vivía a cierta distancia del centro y cuyas visitas a su hermano eran, según solía dar a entender, resultado de un esfuerzo colosal y de misteriosas complicaciones, había venido a felicitarle por su victoria, así como para saber qué posibilidades tenía el abogado en cuya oficina trabajaba su hijo mayor de hacerse con un puesto bastante codiciado. En la vehemencia de este último cometido casi había perdido de vista el primero, pero su rostro se distendió cuando el gobernador, con sus manos retenidas entre las suyas, y adoptando esa inflexión de voz con la que solía conferirle la mejor de las intenciones a los motivos de su hermana, le dijo:\n\n\n—Estaba seguro de que serías una de las primeras en darme tu bendición.\n\n\n—Oh, tu éxito… ¡Nadie lo celebra más que yo! —suspiró la señora Nimick, que siempre se sentía a sus anchas en clave emocional—. Yo me mantengo al margen. No hago ruido, no pido nada, pero ¡nadie impedirá jamás que me alegre de los triunfos de mi hermano…! Pase lo que pase.\n\n\nLas felicitaciones de la señora Nimick siempre albergaban un matiz condicional, una mirada dirigida de soslayo hacia oscuras contingencias. El gobernador, sonriendo ante aquella familiar manera de expresarse, replicó risueño:\n\n\n—No veo por qué querría nadie privarte de ese privilegio.\n\n\n—No podrían…, no podrían… —afirmó la señora Nimick con heroica resistencia.\n\n\n—Bueno, en cualquier caso, permaneceré dos años más en mi puesto, de modo que puedes alegrarte todo lo que quieras.\n\n\n—¡Pase lo que pase…, pase lo que pase! —sollozó la señora Nimick contra el pecho de su hermano.\n\n\n—Lo único que puede pasar en este momento es que pierdas tu tren si permito que continúes diciéndome cosas agradables.\n\n\nLa señora Nimick se secó los ojos, se ciñó de nuevo su abrigo y barrió la habitación con una mirada sentimental mientras su hermano pedía su carruaje.\n\n\n—Me llevo una bonita imagen tuya —murmuró—. Es asombroso lo que has conseguido hacer con este espantoso lugar.\n\n\n—¡Ah, no he sido yo, sino Ella…! Ahí sí que es la reina indiscutible —admitió él, recorriendo también con la mirada la biblioteca, que tenía cierto aire de estancia permanente, de intimidad adquirida día a día con sus ocupantes, y que contrastaba con la ostensible impersonalidad de los clásicos apartamentos para ejecutivos.\n\n\n—¡Oh, Ella es maravillosa, maravillosa! Veo que ha comprado las cortinas de damasco importadas que estuvo mirando el otro día en Fielding’s. Cuando me preguntan cómo lo hace, siempre digo que no tengo la menor idea —murmuró la señora Nimick.\n\n\n—Es un arte como cualquier otro —dijo el gobernador con una sonrisa—. Ella se acostumbró a vivir en jaimas y tiene la habilidad de darles un asombroso aire de permanencia.\n\n\n—Desde luego, consigue las gangas más extraordinarias… Y no basta la habilidad para hacerse con semejantes cortinas y alfombras.\n\n\n—¿Son caras? Me alegra oírlo. Pero ni todas las cortinas y las alfombras del mundo garantizan que una casa sea cómoda para vivir. Eso es a lo que me refiero cuando hablo de habilidad.\n\n\nCon un estremecimiento, recordó sus tristes años en el Congreso, antes de casarse, cuando la señora Nimick vivía con él en Washington y alternaba la lucha diaria en la Casa Blanca con conflictos domésticos casi igual de recurrentes. La oferta de una misión en el extranjero, si bien le desconectó de la política activa, tuvo la ventaja de eximirle de la tutela de su hermana. En Europa, donde permaneció dos años, conoció a la dama que llegaría a ser su esposa. La señora Rendfish era la viuda de uno de los muchos diplomáticos que languidecen como perpetuos secretarios en las diversas embajadas americanas. La vida que había llevado le había aportado mucho mundo sin hacerla caer en la frivolidad, así como un sentido de la trascendencia política poco habitual entre las señoras de su nacionalidad.\n\n\nConsideraba la vida pública como la más noble y absorbente de las vocaciones y, con enorme versatilidad social, combinaba un mismo don para leer libros de leyes y analizar debates. Tanto disfrutaba con esto último que no lamentó sustituir las distracciones de su vida europea, poblada de pintorescas amistades, por la anodina capital midsylvana. Ayudó a Mornway en su lucha por la gobernación como a los hombres les gusta que les ayuden las mujeres: con buen tacto, aspecto impecable, memoria ágil para recordar caras, ingenio para decir la cosa apropiada a la persona apropiada y capacidad para llevar a cabo tareas invisibles y arduas a la sombra de la actividad pública del cónyuge. Pero, por encima de todo, su esposa le ayudaba haciendo su vida doméstica apacible y armónica. Para ser un hombre que se desentendía por completo de su bienestar personal, Mornway era particularmente sensible a las comodidades domésticas. Servicio solícito, cenas en punto, chimeneas con buen fuego y alguna esencia floral en el ambiente… Ese tipo de detalles materiales, que casi se habían convertido en una prolongación de la personalidad de su esposa, en el resultado natural de su proximidad, le resultaban, tras cinco años de matrimonio, tan placenteros como la primera vez que descubrió con asombro su existencia.\n\n\nLa señora Nimick llevaba la casa con un estilo brusco y estridente; Ella realizaba la misma tarea de forma sigilosa e imperceptible, y los resultados hablaban a favor de este último método. Aunque ni el gobernador ni su esposa disponían de grandes medios, bajo la dirección de la señora Mornway la casa adoptaba un aire de lujo sobrio que resultaba tan del agrado de su esposo como enojoso para su cuñada. La maquinaria doméstica marchaba como la seda. No había sobresaltos ni deudas ni períodos de carestía en la cocina entre intervalos de pródiga hospitalidad. La rutina casera discurría sobre raíles de placidez y discreta elegancia, tras lo cual sólo el ojo clínico de una buena ama de casa habría podido advertir una progresiva escalada de gastos.\n\n\nDicho ojo clínico inspeccionaba en ese mismo instante el entorno del gobernador, y el resultado de dicha exploración quedó de manifiesto en la forma en que la señora Nimick repitió desde el umbral:\n\n\n—¡Insisto en que no sé cómo lo hace!\n\n\nAunque el tono no pasó inadvertido al gobernador, no llegó a inquietarle más de lo que lo habría hecho el zumbido de un insecto aturdido. ¡Pobre Grace! Él no tenía la culpa de que su marido se dedicara a inversiones quiméricas, de que sus hijos no fuesen\n\n\n«satisfactorios» ni de que no le durasen las cocineras. Pero era comprensible que tales circunstancias contrastaran de forma irritante con la paz y la armonía de la vida que él disfrutaba en casa. Y aún compadecía más a su hermana, porque era consciente de que su envidia le impedía acceder a la esencia de la felicidad de la que él gozaba, sabía que ella se quedaba en la antesala de aquellos signos externos de bienestar que tan poco computaban en la suma total de sus placeres. La vida de la señora Nimick parecía doblemente anodina y miserable cuando uno recordaba que, bajo su pobre superficie, no existían riquezas espirituales que pudiesen compensarla.\n\n\n2\n\n\nLa guardiana de aquellos tesoros secretos del gobernador interrumpió en ese momento sus cavilaciones. La señora Mornway, radiante tras su paseo matutino, irrumpió en la estancia con ese aire cordial y espontáneo que parecía desprender calidez en torno suyo: guapa, esbelta, cercana, tan moldeada y pulida por una provechosa experiencia vital que cualquier jovenzuela parecía torpe a su lado. Miró a su marido y sacudió la cabeza.\n\n\n—Me prometiste reservarte la tarde para ti solo y he sabido que ha estado aquí Grace.\n\n\n—Pobre Grace… No se ha quedado mucho tiempo, y habría sido un desaire no atenderla.\n\n\nSe retrepó en su sillón, abarcando la atractiva imagen de su esposa, que, de un plumazo, había logrado que se desvaneciera el inquieto fantasma de la señora Nimick.\n\n\n—Supongo que ha venido a felicitarte, ¿no?\n\n\n—Sí, y a pedirme que haga algo por Ashford.\n\n\n—Ah… Para ayudar a Jack. ¿Qué quiere para él?\n\n\nEl gobernador se echó a reír:\n\n\n—Dijo que tú estabas al tanto del asunto…, que la respaldabas. Parecía creer que tu apoyo garantizaría su éxito.\n\n\nLa señora Mornway sonrió. Su sonrisa, siempre cargada de sutiles implicaciones, denotaba a un tiempo un gesto de ternura hacia su esposo y una discreta burla hacia su hermana.\n\n\n—¡Pobre Grace! Imagino que la sacaste de su error.\n\n\n—¿Respecto a tu influencia sobre mí? Le dije que era astronómica en lo que te corresponde.\n\n\n—¿Y en qué lo es?\n\n\n—En la elección de cortinas y alfombras. Parece que las nuestras son incluso \ndemasiado\n buenas.\n\n\n—¡Gracias por el cumplido! ¿Demasiado buenas para qué?\n\n\n—Para nuestro nivel de vida, supongo. Al menos Grace pareció alarmada.\n\n\n—¡Pobre Grace! Siempre se preocupa por mí. —Hizo un inciso mientras se quitaba los guantes, pensativa, y, acercándose por detrás, puso sus manos finas y largas sobre los\n\n\nhombros de su esposo—. ¿Así que no crees en Ashford?\n\n\nPercibiendo que él se sobresaltaba ligeramente, retiró las manos para echar hacia atrás el velo de su sombrero.\n\n\n—¿Qué te hace pensar que no creo en Ashford?\n\n\n—Preguntaba sólo por curiosidad. Por si ya habías decidido algo al respecto.\n\n\n—No, y no pienso hacerlo en esta semana. Estoy agotado, y quiero abordar la cuestión con la cabeza despejada. Sólo haré una excepción con la cita de Fleetwood, claro.\n\n\nElla se apartó de él y empezó a atusarse delicadamente el peinado en el espejo que colgaba sobre la chimenea.\n\n\n—¿Estás seguro? —preguntó al cabo de un momento.\n\n\n—¿De George Fleetwood? ¡Y la pobre Grace cree que tú estás al tanto de todas mis cosas! Estoy tan seguro de reelegir a Fleetwood como lo estoy de haber sido elegido yo mismo. Nunca he ocultado que si querían que yo volviese tendrían que nombrarle a él también.\n\n\n—¡Eres increíblemente generoso! —susurró ella.\n\n\n—¿Generoso? ¡Qué raro que emplees esa palabra! Fleetwood es mi mejor opción…, el único en quien puedo confiar para que lleve a cabo mis ideas cueste lo que cueste.\n\n\nElla meditó sobre aquello, sonriendo vagamente.\n\n\n—Por eso digo que eres generoso… ¡Cuando pienso cómo te desagradaba hace dos años!\n\n\n—¿Y qué? Tenía prejuicios contra él, lo admito; o mejor dicho, sentía una desconfianza razonable hacia un hombre con un pasado como el suyo. ¡Pero hay que ver la forma tan espléndida en que ha sabido borrarlo! ¡Menudo expediente ha escrito en la página en blanco que me prometió empezar si le daba la oportunidad! ¿Sabes? —El gobernador se interrumpió riendo con gratas reminiscencias—, me enfadé bastante con Grace cuando insinuó que le habías prometido apoyar a Ashford… Le dije que no aspirabas a hacer de mecenas de nadie. Pero bien podría haberme replicado mi hermana, de haberlo sabido, que fuiste precisamente tú quien me convenció para que le diese dicha oportunidad a Fleetwood.\n\n\nLa señora Mornway se giró con un rubor incipiente.\n\n\n—Grace…, ¿cómo habría podido enterarse ella?\n\n\n—De ninguna manera, por supuesto, a no ser que mi cara me traicionase. Pero ¡no te habrás molestado por una broma tan tonta!\n\n\n—Es sólo que me disgusta la idea preconcebida que Grace tiene de mí como una manipuladora. ¿Por qué habría de pensar ella que yo la ayudaría a apoyar a Ashford?\n\n\n—¡Oh!, Grace siempre ha sido una conspiradora mediocre e ineficaz, y piensa que todas las demás mujeres están hechas de la misma pasta. En cambio, tú sí que le conseguiste el puesto a Fleetwood, ya lo creo —repitió él con jubilosa insistencia.\n\n\n—Tenía más fe que tú en la naturaleza humana, eso es todo. —Hizo un inciso y añadió—: Personalmente, siempre me ha resultado más bien antipático, ya lo sabes.\n\n\n—Oh, jamás he dudado de tu desinterés. Pero no irás ahora a ponerte en contra de tu candidato, ¿verdad?\n\n\nElla vaciló:\n\n\n—No estoy segura, las circunstancias cambian las cosas. Cuando hace dos años hiciste a Fleetwood fiscal general él era el hombre indiscutible para el cargo.\n\n\n—Y… ¿es que hay ahora otro mejor?\n\n\n—No digo que lo haya… No es asunto mío fijarme en eso, en cualquier caso. Lo\n\n\nque quiero decir es que por entonces valía la pena apostar por Fleetwood… Ahora no estoy tan segura.\n\n\n—Pero, aunque no valiese la pena, ¿qué puedo arriesgar nombrándole ahora? No entiendo lo que quieres decir. Si él no me ha costado mi reelección, ¿qué puede costarme una vez que ya estoy dentro?\n\n\n—Es una persona tremendamente impopular. Supondrá una lacra para tu buen nombre, y tú nunca has fingido menospreciar ese aspecto.\n\n\n—No, ni nunca he sacrificado por ello nada que fuese esencial. ¿De verdad me estás pidiendo que renuncie a Fleetwood por ese motivo?\n\n\n—No te estoy pidiendo que hagas nada… Salvo considerar si él es esencial. Has dicho que estabas extenuado y que querías abordar el tema de los demás nombramientos con la mente despejada. ¿Por qué no aplazas también éste?\n\n\nMornway se giró en su sillón y miró con curiosidad a su esposa.\n\n\n—Esto no tiene más remedio que significar algo, Ella. ¿Qué has oído por ahí?\n\n\n—Lo mismo que tú, seguramente, sólo que yo he prestado mayor atención. El expediente del que tú te enorgulleces tanto le ha granjeado a Fleetwood muchos enemigos en los últimos dos años. Los de la Compañía del Plomo están decididos a arruinarle, y si se oponen a su reelección tú no saldrás bien parado.\n\n\n—¿Oponerse a su reelección? ¿La prensa, quieres decir?\n\n\nElla no contestó enseguida.\n\n\n—Ya sabes que al \nEspía\n se le da de maravilla sabotear una campaña. Y, como bien dices tú mismo, Fleetwood tiene un pasado.\n\n\n—Que era del dominio público mucho antes de que yo le nombrara. Nadie gana nada hurgando en su antiguo historial político. Todo el mundo sabe que no llegó a mí con las manos limpias, pero para poder atacarle ahora el \nEspía\n tendría que endosarle un nuevo escándalo, y eso no les resultaría fácil.\n\n\n—¡Pero les resultaría fácil inventar uno!\n\n\n—Las acusaciones sin fundamento no significan nada contra un hombre de probada capacidad. Su mejor aval es su expediente de los últimos dos años. Eso es en lo que se fija la gente.\n\n\n—La gente se fija en lo que denuncia la prensa. Además, tienes que considerar tu propio futuro. Sería una pena sacrificar una carrera como la tuya sólo por apoyar a alguien, incluso a alguien tan válido como Fleetwood. —Hizo una pausa, como cohibida por el incipiente ceño fruncido de su esposo, pero prosiguió con renovado ardor—: Oh, no hablo de ambición personal, pienso en el bien que puedes hacer. ¿Garantizará la reelección de Fleetwood lo mejor para todos si su impopularidad te afecta a ti hasta el punto de obstaculizar tu carrera?\n\n\nDespejado el frunce de su frente, el gobernador se levantó sin dejar de sonreír:\n\n\n—Querida, tu razonamiento es admirable, pero debemos dejar que mi carrera cuide de sí misma. Sea lo que sea el día de mañana, hoy por hoy soy el gobernador de Midsylvania y mi deber como gobernador es designar como fiscal general a la persona más idónea para el cargo… Y esa persona es George Fleetwood, a no ser que tengas otro candidato mejor que proponerme.\n\n\nElla se tomó esto con ostensible buen humor:\n\n\n—No, ya te he dicho que eso no es asunto mío. Pero tengo un candidato propio para otra de las oficinas, de manera que Grace no andaba tan equivocada, después de todo.\n\n\n—Y bien, ¿quién es tu candidato y para qué oficina? ¡Mientras no desees cambiar\n\n\nde cocineras…!\n\n\n—¡Oh, eso ya lo hago sin tu permiso! Y nunca te darías cuenta. —Ella vaciló y a continuación añadió con exultante franqueza—: Deseo que hagas algo por el pobre Gregg.\n\n\n—¿Gregg? ¿Rufus Gregg? —preguntó él mirándola perplejo. ¡Qué petición tan inaudita! ¿Qué puedo hacer por un tipo al que he tenido que despedir por falta de honradez?\n\n\n—No demasiado, tal vez, sé que es difícil. Pero, después de todo, tu despido arruinó su vida.\n\n\n—Su deslealtad fue la que arruinó su vida. Percibía un buen sueldo como mi taquígrafo personal y, si no hubiese vendido aquellas cartas al \nEspía\n, aún seguiría percibiéndolo.\n\n\nSu esposa hizo un gesto desdeñoso con la mano:\n\n\n—Al fin y al cabo no se demostró nada… Él siempre lo negó todo.\n\n\n—¡Por el amor de Dios, Ella! ¿Es que alguna vez has dudado de su culpabilidad?\n\n\n—No…, no. No quiero decir eso. Pero, como es natural, su mujer y sus hijos creen en él y piensan que fuiste cruel, y él lleva ya tanto tiempo sin trabajar que están pasando hambre…\n\n\n—En tal caso, envíales un poco de dinero. Me sorprende que hayas creído que debías consultarme al respecto.\n\n\n—No lo habría creído necesario, pero no es dinero lo que quiero. La señora Gregg es orgullosa y resulta difícil ayudarla de esa forma. ¿No podrías darle trabajo a él en lo que sea…, un pequeño puesto en un rincón apartado?\n\n\n—Mi querida chiquilla, los pequeños puestos en rincones apartados son precisamente aquéllos en los que la honestidad resulta más indispensable. ¡No acecha el ladrón al pie de una farola! Además, ¿cómo puedo recomendar a un hombre al que yo mismo he despedido por hurto? No seré yo quien diga una palabra para impedir que obtenga un empleo, pero, en conciencia, no puedo proporcionarle uno.\n\n\nElla calló unos instantes y se dirigió lentamente hacia la puerta sin dar muestras de contrariedad. Pero, ya en el umbral, se tomó el tiempo suficiente para decir:\n\n\n—¡Sin embargo sí le diste una oportunidad a Fleetwood!\n\n\n—¿A Fleetwood? ¿Comparas a Fleetwood con Gregg? ¿Al mejor hombre del Estado con un insignificante ladronzuelo de tres al cuarto? ¡Está claro que tienes poca experiencia en esto de enchufar gente, en caso contrario mostrarías más perspicacia!\n\n\nElla acogió el comentario entre risas:\n\n\n—No parece que vaya a poder adquirir mucha experiencia si mi primer intento es un fracaso total. Bueno, veré si la señora Gregg me permite ayudarla un poco… Supongo que no puede hacerse otra cosa.\n\n\n—Nosotros no. Si Gregg quiere un empleo, será mejor que lo busque entre la plantilla del \nEspía\n. Les sirvió a ellos mejor que a mí.\n\n\n3\n\n\nEl gobernador contemplaba la tarjeta con el ceño fruncido. Había transcurrido media hora desde que su esposa subiese a cambiarse para una de las grandes cenas de las que a él le exoneraban sus muchas obligaciones oficiales, y permanecía sentado junto al fuego antes de prepararse para su propia cena en solitario. No esperaba a nadie aquella noche excepto a su viejo amigo Hadley Shackwell, con quien desde hacía años solía comentar sus derrotas y triunfos en la calma posterior a la tempestad. Y Shackwell no aparecería hasta las nueve. La extraña quietud de la habitación y el saber que tenía ante sí una tarde tranquila suscitaban en el gobernador una gozosa sensación de paz. El mundo le parecía un buen sitio en el que estar, y sólo ensombrecía su complacencia el resquemor de que quizá había estado un poco desabrido al rehusar la intercesión de su esposa en favor del taquígrafo. Con oportuna justicia aparecía ahora en su mano la tarjeta del individuo en cuestión y, tras un suspiro, el gobernador dio instrucciones de hacer pasar a Gregg.\n\n\nGregg seguía siendo el mismo sinvergüenza de gentiles andares y piel de cordero, y Mornway sintió una profunda repulsión en cuanto lo vio entrar. Pero como no había forma de evitar la entrevista permaneció sentado mientras el otro le exponía su caso.\n\n\nSegún la señora Mornway, el taquígrafo atravesaba graves apuros económicos y estaría dispuesto a aceptar cualquier trabajo que se le ofreciera fuera cual fuese, pero, aunque su aspecto parecía corroborar lo que ella le había dicho, era obvio que la visión del tipo de su propia situación no era tan desesperada. El gobernador descubrió con asombro que tenía puestos los ojos en un empleo de secretario en una de las oficinas del Gobierno, cargo que prácticamente se le había prometido antes del incidente de las cartas. Aducía que la acusación del gobernador, pese a no haber podido probarse, había dañado tanto su reputación que sólo podía aspirar a limpiarla desempeñando un pequeño puesto en la administración. Después de eso ya no le sería difícil acceder al empleo que quisiese.\n\n\nGregg acogió civilizadamente la negativa del gobernador, pero, tras un inciso, comentó:\n\n\n—No esperaba esto, gobernador. La señora Mornway me dio a entender que podría hacerse algo al respecto.\n\n\nEl tono del gobernador fue terminante:\n\n\n—La señora Mornway lo lamenta por su esposa y por sus hijos, y por el bien de ellos se alegraría de poder encontrar un trabajo para usted, pero de ningún modo puede haberle hecho creer que había alguna posibilidad de conseguir una secretaría.\n\n\n—Pues fue exactamente así: me dijo que pensaba que podría arreglarlo.\n\n\n—Ha malinterpretado usted el interés de mi esposa por su familia. La señora Mornway no tiene nada que ver con la adjudicación de oficinas gubernamentales —le espetó el gobernador, contrariado por tener que aclarar dos veces en un día una realidad tan evidente.\n\n\nSiguió un minuto de silencio al cabo del cual, en un tono de voz perfectamente tranquilo, Gregg repuso:\n\n\n—Siempre ha sido usted severo conmigo, gobernador, pero yo no actúo con maldad.\n\n\nMe acusó de vender aquellas cartas al \nEspía\n…\n\n\nEl gobernador hizo un gesto de impaciencia.\n\n\n—No pudo probar sus acusaciones —prosiguió Gregg imperturbable—, pero tenía razón respecto a una cosa. Fui confidente del \nEspía\n. —Hizo una pausa y miró a Mornway, cuyo semblante permanecía impasible—. Todavía sigo siéndolo, y estoy dispuesto a que se beneficie usted de ello si me da la oportunidad de recuperar mi buen nombre.\n\n\nPese a su irritación, el gobernador no fue capaz de reprimir una sonrisa.\n\n\n—En otras palabras, jugará usted sucio a favor mío si yo me comprometo a convencer a la gente de que es usted la personificación de la honradez.\n\n\nGregg sonrió a su vez.\n\n\n—Siempre hay dos maneras distintas de ver las cosas. ¿Por qué no describirlo como un mero ejemplo de dar y recibir a cambio? Yo quiero algo y puedo pagar por ello.\n\n\n—No en la misma moneda que empleo yo —replicó el gobernador apoyando la espalda contra su sillón.\n\n\nGregg vaciló. A continuación añadió:\n\n\n—Tal vez no tenga usted intención de volver a nombrar a Fleetwood. —Como el gobernador guardaba silencio, él continuó—: Pero si piensa hacerlo, no debería despedirme por segunda vez. No le estoy amenazando… Le hablo como amigo. La señora Mornway ha sido amable con mi esposa y me gustaría ayudarla.\n\n\nEl gobernador se incorporó, agarrando con firmeza el respaldo de su asiento.\n\n\n—Tenga la amabilidad de dejar el nombre de mi mujer fuera de esta discusión.\n\n\nSuponía que me conocía usted lo suficiente como para saber que no compro secretos de prensa a ningún precio, ¡y mucho menos con dinero público!\n\n\nGregg, que también se había puesto de pie, permaneció a unos cuantos metros de distancia, mirándole de forma inescrutable.\n\n\n—¿Es ésa su última palabra, gobernador?\n\n\n—Por supuesto que sí.\n\n\n—Bien, buenas noches, entonces.\n\n\n4\n\n\nShackwell y el gobernador estaban sentados en torno a la lumbre nocturna. Eran más de las diez, y el criado había retirado el café y los licores, dejando a ambos hombres fumando unos puros. Mornway había vuelto a acomodarse en su sillón y, con los pies estirados hacia delante, miraba plácidamente a su amigo.\n\n\nShackwell era un adusto hombrecillo de cincuenta años, de tez amarillenta y pecosa como una pera de invierno, con un bigote mustio y ojos sagaces y melancólicos.\n\n\n—Me alegro de que te hayas permitido un día de descanso —comentó mirando al gobernador.\n\n\n—Bueno, no es que me hiciera falta. La victoria conlleva tanta felicidad que nunca me he sentido más descansado.\n\n\n—Ah, aunque la guerra no ha hecho más que empezar.\n\n\n—Lo sé…, pero estoy preparado para ella. Te refieres a la campaña contra Fleetwood, supongo. Entiendo que va a desencadenar una bronca enorme. Bueno, él y yo estamos acostumbrados a las broncas.\n\n\nShackwell hizo una pausa inspeccionando su puro.\n\n\n—¿Sabías que el \nEspía\n quiere encabezar el ataque?\n\n\n—Sí. Esta tarde me han brindado la oportunidad de echar un vistazo a dicha información.\n\n\nShackwell se incorporó, inquieto:\n\n\n—¿Y te negaste?\n\n\nMornway relató el incidente de la visita de Gregg.\n\n\n—Difícilmente podía comprar mi información a ese precio —dijo—, y además, en esta ocasión el tema le compete a Fleetwood, en realidad. Imagino que ya conoce el informe, pero no parece preocuparle. Creí que se pasaría por aquí hoy para charlar sobre el tema, pero no ha aparecido.\n\n\nShackwell acariciaba el puro entre sus dedos amarillentos sin acordarse de encenderlo.\n\n\n—¿Estás decidido a volver a nombrar a Fleetwood? —preguntó al cabo de un minuto.\n\n\nEl gobernador respondió al instante:\n\n\n—¡Eres la cuarta persona que me hace esa pregunta hoy! No habrás perdido la confianza en él, ¿verdad, Hadley?\n\n\n—¡Ni un ápice! —respondió enfáticamente el otro.\n\n\n—Bueno, en tal caso, ¿en qué estáis pensando todos para creer que puede intimidarme un poco de prensa? Además, si Fleetwood no está acobardado, ¿por qué habría de estarlo yo?\n\n\n—Porque te verás involucrado en el asunto junto con él.\n\n\nEl gobernador se echó a reír.\n\n\n—¿Qué tienen ahora en mi contra?\n\n\nPoniéndose en pie, Shackwell se colocó delante de su amigo en actitud grave.\n\n\n—Que Fleetwood compró su nombramiento hace dos años.\n\n\n—Ah… ¿Que me lo compró a mí, dices? ¿Y por qué no salió a la luz en su momento?\n\n\n—Porque entonces no se sabía. Se ha descubierto recientemente.\n\n\n—¿Se ha sabido…, se ha descubierto? ¡Esto es genial! ¿Cuál fue mi precio y qué hice con el dinero?\n\n\nShackwell paseó la mirada por la habitación y volvió a fijarla en el rostro de Mornway.\n\n\n—Mira, John, Fleetwood no es el único hombre en el mundo.\n\n\n—¿El único hombre?\n\n\n—El único fiscal general. El \nEspía\n tiene detrás a la Compañía del Plomo, así como los medios para presentar una batalla salvaje. La mala reputación no se restituye fácilmente y…\n\n\n—Hadley, ¿es esto una conspiración? Me estás diciendo lo mismo que me ha dicho Ella esta tarde.\n\n\nUn silencio se instaló entre ambos cuando surgió el nombre de la señora Mornway.\n\n\nEl gobernador se rebulló incómodo en su sillón.\n\n\n—No estarás aconsejándome que le dé la patada a Fleetwood porque el \nEspía\n pueda acusarme de haberle vendido su primer nombramiento… —dijo al cabo de un rato.\n\n\nShackwell exhaló un hondo suspiro.\n\n\n—Tú mismo has dicho que la señora Mornway te aconsejó lo mismo esta tarde.\n\n\n—Bueno, ¿y qué? ¿Es que crees que mi mujer asig…? —El gobernador se interrumpió con una carcajada nerviosa.\n\n\nApoyado contra la chimenea, Shackwell miraba las brasas.\n\n\n—Yo no he dicho que el \nEspía\n se proponga acusarte a ti de haberle vendido el cargo.\n\n\nMornway se incorporó lentamente, con los ojos fijos en la cara vuelta de su amigo.\n\n\nLas cenizas caían de su puro formando un pequeño reguero sobre la alfombra que había suscitado la envidia de la señora Nimick.\n\n\n—La asignación de cargos es potestad mía. Si yo no vendí ninguno, ¿quién lo hizo? —le requirió.\n\n\nShackwell le puso una mano en el brazo.\n\n\n—Por el amor de Dios, John…\n\n\n—¿Quién lo hizo? ¿Quién? —repitió violentamente el gobernador.\n\n\nLos dos hombres se encontraban frente a frente en el silencio de la fastuosa estancia, en penumbra tras las cortinas echadas. La mirada de Shackwell vagaba otra vez en\n\n\nderredor, como incitando a las paredes a facilitar una respuesta. Acto seguido, dijo:\n\n\n—Tengo información fidedigna de que el \nEspía\n no hablará si no nombras a Fleetwood.\n\n\n—¿Y qué dirá si lo nombro?\n\n\n—Que él le compró su primer nombramiento a tu esposa.\n\n\nEl gobernador permaneció callado, inmutable, mientras la sangre ascendía lentamente desde su cuello hasta sus sienes. Rió una vez de forma extemporánea, para después tensar los labios y quedarse absorto en las llamas. Al rato miró la punta de su cigarro y sacudió con cuidado el cono de cenizas dentro de la chimenea. Acababa de volverse hacia Shackwell cuando se abrió la puerta y el mayordomo anunció:\n\n\n—El señor Fleetwood.\n\n\nA Shackwell empezó a darle vueltas la habitación y cuando vino a recobrarse del vahído, Mornway avanzaba lentamente con la mano extendida para recibir a su invitado.\n\n\nFleetwood era más bajo que el gobernador, un hombre recio y robusto cuyo rostro derrochaba hosca energía, y que parecía impulsarse por la fuerza de sus rasgos prominentes, como si éstos fuesen el arma con la que se abría paso en el mundo. Vestía traje de etiqueta, escrupulosamente elegido, pero se le veía pálido y tenso. Mornway parecía el más sereno de los dos.\n\n\n—Pensaba que vendrías antes —dijo.\n\n\nFleetwood correspondió a su apretón de manos y estrechó también la de Shackwell.\n\n\n—Sabía que necesitabas estar solo. No pensaba haber venido esta noche, pero quería hablar contigo de un asunto.\n\n\nAl oír esto, Shackwell, que se había replegado en un rincón, hizo ademán de marcharse, pero el gobernador le detuvo.\n\n\n—No tenemos secretos para Hadley, ¿no es cierto, Fleetwood?\n\n\n—Desde luego que no. Me alegra que se quede. Sólo he venido a decir que he estado pensando en mis planes futuros y que creo que no me será posible continuar en el cargo.\n\n\nSiguió una larga pausa, durante la cual Shackwell no dejó de observar a Mornway.\n\n\nEl gobernador se había puesto lívido, pero cuando habló su voz sonó decidida y firme.\n\n\n—No me esperaba esto —dijo.\n\n\nFleetwood, apoyado sobre una silla de respaldo alto, palpaba su repujado ornamental con dedos inquietos.\n\n\n—Sí…, es inesperado. Yo…, existen diversos motivos.\n\n\n—¿Y uno de tus temores tiene que ver con lo que pueda llegar a publicar el \nEspía\n?\n\n\nEl fiscal general se sonrojó profusamente y se alejó unos pasos.\n\n\n—Estoy harto de calumnias —murmuró.\n\n\n—¡George Fleetwood! —exclamó Mornway. Se había acercado a su amigo y ambos permanecieron mirándose las caras, desentendidos ya de la presencia de Shackwell.\n\n\n—No es sólo eso, claro está. He estado trabajando en exceso. Mi salud se ha resentido…\n\n\n—¿Desde ayer?\n\n\nFleetwood esbozó una sonrisa forzada.\n\n\n—Mi querido amigo, ¡eres un explotador! ¿No tiene uno derecho a descansar?\n\n\n—No un soldado en vísperas de la batalla. Nunca antes me habías fallado.\n\n\n—Y no quiero fallarte ahora. Pero no estamos en víspera de la batalla… Tú estás inmerso en ella, y eso es lo que importa.\n\n\n—Lo que importa en este momento es que me prometiste estar a mi lado, y que quiero saber el verdadero motivo que tienes para romper tu palabra.\n\n\nFleetwood hizo un gesto de protesta.\n\n\n—Mi querido gobernador, si tú supieras… Te estoy haciendo un favor retractándome.\n\n\n—Un favor…, ¿por qué?\n\n\n—Porque me detestan…, porque la Compañía del Plomo quiere mi sangre y querrá también la tuya si me nombras.\n\n\n—¡Ah!, ésa es la verdadera razón, entonces… ¿Tienes miedo del \nEspía\n?\n\n\n—¿Miedo…?\n\n\nEl gobernador prosiguió con deliberada aspereza.\n\n\n—Es obvio, en tal caso, que sabes lo que se proponen argumentar.\n\n\nFleetwood se echó a reír.\n\n\n—¡No hace falta saberlo para intuir que será abominable!\n\n\n—¿A quién le importa lo abominable que sea si no es cierto?\n\n\nFleetwood se encogió de hombros y guardó silencio. Desde un sillón apartado, Shackwell emitió un murmullo de protesta, pero ninguno le hizo caso. El gobernador permanecía plantado frente a Fleetwood, con las manos en los bolsillos.\n\n\n—¿Es verdad, entonces?\n\n\n—¿Si es verdad qué?\n\n\n—Lo que se propone publicar el \nEspía\n…, que compraste la influencia de mi esposa para tu primer nombramiento.\n\n\nEn medio del silencio, Shackwell se puso bruscamente en pie. Sonaron las ruedas de un carruaje perturbando la paz de la calle, se le oyó detenerse y acto seguido bordear la rotonda de acceso a la entrada de la residencia oficial.\n\n\n—¡John! —avisó Shackwell.\n\n\nEl gobernador se volvió con gesto impaciente, se escucharon los pasos de un criado en el recibidor, seguidos de la apertura y cierre de la puerta de entrada.\n\n\n—¡Tu esposa…, la señora Mornway! —exclamó alarmado Shackwell.\n\n\nMás pasos, acompañados de rumor de faldas, se aproximaban a la biblioteca.\n\n\n—¿Mi esposa? ¡Que pase!\n\n\n5\n\n\nElla apareció ante ellos con un deslumbrante vestido de noche, con cierto esplendor retenido en su aspecto, como la gota de una fuente súbitamente convertida en hielo. Dirigió una mirada fugaz a uno y a otro, mientras Shackwell se deslizaba tras ella para cerrar la puerta.\n\n\n—¿Qué ha sucedido? —preguntó.\n\n\nShackwell empezó a hablar, pero el gobernador intervino con aplomo.\n\n\n—Fleetwood ha venido a decirme que no desea permanecer en el cargo.\n\n\n—¡Ah! —murmuró ella.\n\n\nSe produjo un nuevo silencio, que Fleetwood rompió diciendo:\n\n\n—Se hace tarde. Si quieres verme mañana…\n\n\nEl gobernador escrutó su semblante y, a continuación, el de Ella.\n\n\n—Sí, mejor vete ahora —dijo.\n\n\nShackwell, tras los pasos de Fleetwood, se dirigió también hacia la puerta. La señora Mornway continuaba con la cabeza erguida, sonriendo débilmente. Estrechó las manos de ambos. A continuación se acercó hasta el sofá y soltó allí su flamante abrigo.\n\n\nTodos sus gestos eran pausados y gráciles, pero, al levantar la mano para desabrocharse la chaqueta, su esposo dejó escapar una repentina exclamación:\n\n\n—¿De dónde has sacado esa pulsera? No la recuerdo.\n\n\n—¿Ésta? —Ella lo miró atónita—. Era de mi madre. No me la pongo muy a menudo.\n\n\n«¡Ay…! Ahora voy a sospechar de todo», se lamentó él.\n\n\nSe dio la vuelta y se dejó caer cabizbajo en la silla que había ante su escritorio.\n\n\nDeseaba recuperar el control, interrogarla, llegar hasta el fondo de la abominable sima sobre la que planeaba su imaginación. Pero ¿con qué objeto? ¿Qué importaban los hechos?\n\n\nSólo tenía que reunir sus recuerdos, y éstos le conducían directamente a la verdad. Todos los incidentes de la mañana parecían un mismo dedo acusador apuntando en una única dirección, desde la alusión de la señora Nimick a las adamascadas cortinas de importación a la confiada petición de Gregg de ser readmitido.\n\n\n«Si crees que es mi esposa la que hace los nombramientos por mí…», se escuchó repetir a sí mismo ridículamente, y parecía como si su voz reverberase en las risas reprimidas de su hermana y de Gregg. Escuchó a Ella levantarse del sofá y alzó bruscamente la cabeza.\n\n\n—¡Quédate ahí sentada! —ordenó. Ella volvió a sentarse sin decir palabra, y él apartó el rostro una vez más. Los meses, los años pasados danzaban como en un aquelarre en torno a él. Ahora recordaba mil detalles significativos… «¡Oh, Dios!», gimió para sí, si al menos ella no le mintiese al respecto… Recordó de pronto cómo había compadecido a la señora Nimick por no ser capaz de acceder a la esencia última de la felicidad que él disfrutaba. ¡Esas mismas palabras había empleado! Se oyó a sí mismo riendo en voz alta.\n\n\nSonó el reloj…, y siguió sonando de manera interminable. Al cabo de un rato sintió que su mujer volvía a levantarse diciendo con repentina autoridad:\n\n\n—John, dime qué pasa.\n\n\nCon autoridad… Ella le hablaba con autoridad. Volvió a darle la risa y a través de sus carcajadas escuchó el ininteligible sonido de sus propias palabras: «Si crees que es mi esposa la que hace los nombramientos por mí…».\n\n\nAlzó la mirada desolado y vio a Ella frente a él. ¡Si al menos no le mintiera!\n\n\n—Ya has visto lo que ha pasado.\n\n\n—Supongo que alguien te ha contado lo del \nEspía\n.\n\n\n—¿Quién te lo ha dicho? ¿Gregg? —la interpeló él.\n\n\n—Sí —dijo ella con calma.\n\n\n—¿Ese es el motivo por el que querías…?\n\n\n—¿Por el que quería ayudarle? Sí.\n\n\n—¡Oh, Dios!… ¿No quería dinero?\n\n\n—No, no quería dinero.\n\n\nÉl permaneció sentado y en silencio, observándola, advirtiendo con morbosa minuciosidad el exquisito acabado de su vestido, ese acabado que parecía formar parte de ella misma, hasta el punto de que nunca antes se le había ocurrido que se tratase sólo de un accesorio que podía comprarse con dinero. ¡Tenía tan poca idea de lo que costaban los vestidos de las mujeres! Se perdió un instante en vagas especulaciones al respecto.\n\n\nFinalmente dijo:\n\n\n—¿Por qué lo hiciste?\n\n\n—¿Por qué hice qué?\n\n\n—Aceptar dinero de Fleetwood.\n\n\nAl cabo de una pausa de unos cuantos segundos ella dijo:\n\n\n—Si me dejaras explicar…\n\n\nEntonces Mornway cayó en la cuenta de que había esperado que ella lo desmintiera todo. Una opresiva oscuridad se abatió sobre él, sintió que le costaba respirar. A continuación, obligándose a ponerse en pie, dijo:\n\n\n—¿Fue amante tuyo?\n\n\n—Oh, no, no… ¡No! —exclamó ella con rotundidad. Mornway apenas podía dilucidar si la tiniebla estaba despejándose o si se volvía más densa. Su predisposición a creerla le desconcertaba más aún. De repente advirtió que ella continuaba hablando, y empezó a escucharla, captando una frase aquí y allá entre el fragor de sus propios pensamientos.\n\n\nSus explicaciones podrían resumirse en que, justo después de la primera elección de su esposo, cuando el grupo de partidarios de Fleetwood respaldaban en vano su candidatura a la fiscalía general, la señora Mornway coincidió casualmente con él en un par de cenas.\n\n\nUn día, en virtud de dichos encuentros, él se presentó en su casa y le preguntó abiertamente si no podría ayudarle con su marido. Le confesó todo acerca de su pasado pero adujo que, bajo el mando de un hombre como Mornway, creía poder borrar sus pecados políticos y redimirse a sí mismo al tiempo que servía al partido. Ella sabía que el partido necesitaba talentos como el suyo, y creyó en él… Estaba convencida de que cumpliría su palabra.\n\n\nHabría hablado en su favor de manera incondicional…, habría empleado toda su influencia para vencer los prejuicios de su marido, y fue sólo por casualidad, en el transcurso de una de aquellas conversaciones, cuando inesperadamente le dio él un «incentivo» (sus contactos del pasado aún le eran útiles para cosas así); «incentivo» que ella, en vista de las apremiantes deudas adquiridas en la elección de Mornway, no había tenido el valor de rechazar. Fleetwood la había hecho ganar algún dinero, en efecto…, unos treinta mil dólares. Ella le devolvió lo que él le había prestado y no hubo después entre ellos más transacciones similares. Pero, al parecer, antes de ser despedido, Gregg se había apoderado de un talonario donde se recogía parte de la historia y había terminado atando cabos con ayuda de un empleado de la oficina de Fleetwood. El \nEspía\n disponía ahora de dicha información, pero no haría uso de ella si Fleetwood no resultaba elegido, puesto que la Compañía del Plomo no albergaba enemistad personal alguna contra Mornway.\n\n\nAhí concluía su historia. La señora Mornway permaneció sentada y en silencio mientras él continuaba con la vista clavada en ella. Había perdido tanto en el naufragio de su confianza que no le concedía demasiado valor a lo que pudiese quedar de ella. Poco importaba que él la creyese cuando la verdad era tan sórdida. Después de todo, más allá de lo que había percibido la señora Nimick, no había nada por lo que él pudiese ser envidiado: la esencia de su vida era tan miserable y desdichada como la de su hermana…\n\n\n—John… —dijo ella, poniendo una mano sobre su hombro.\n\n\nÉl alzó hacia ella una mirada de derrota:\n\n\n—Será mejor que te retires a dormir —la interrumpió.\n\n\n—No me mires de ese modo. Estoy preparada para que te enojes conmigo… Cometí un tremendo error y asumiré mi castigo, el castigo que quieras infligirme. Pero antes debes pensar en ti mismo, debes escapar tú del daño. ¿Por qué estás tan descorazonado? ¿No entiendes que, habiéndose comportado el señor Fleetwood de forma tan correcta, estamos bastante seguros? Y te juro que le he devuelto hasta el último penique.\n\n\n6\n\n\nTres \ndías\n después Shackwell fue convocado por teléfono a la oficina del gobernador en el Capitolio. Durante dicho tiempo no habían mantenido ningún tipo de contacto, y los periódicos se habían mantenido en silencio o evasivos.\n\n\nEn el vestíbulo, Shackwell se encontró con Fleetwood, que salía del edificio. Por un instante pareció que el fiscal general iba a hablarle, pero finalmente saludó con una inclinación de cabeza y pasó de largo, dándole a Shackwell la impresión de que, más que nunca, proyectaba el rostro hacia delante como una flecha.\n\n\nEl gobernador se encontraba sentado ante su escritorio a la clara luz del sol otoñal.\n\n\nComparado con Fleetwood, se le veía relajado y resuelto, pero el semblante que le mostró a su amigo conservaba una pálida mirada convaleciente. Con súbita preocupación, Shackwell se preguntó si él y Fleetwood habrían estado juntos.\n\n\nSin decir palabra se quitó el abrigo, y cuando se giró de nuevo hacia Mornway se sobresaltó al comprobar que éste le observaba sonriendo.\n\n\n—Me alegra verte, Hadley —dijo el gobernador.\n\n\n—He esperado a que me mandases llamar. Sabía que cuando me necesitaras me lo harías saber.\n\n\n—No te he mandado llamar antes a propósito. De haberlo hecho, podría haberte pedido consejo, y no quería más consejo que el mío. —El gobernador hablaba con seguridad, pero tal vez con una voz excesivamente firme para ser natural—. He pasado tres días reunido conmigo mismo —prosiguió—, y ahora que todo está zanjado quiero que me hagas un favor.\n\n\n—Claro —asintió Shackwell. Los detalles íntimos del asunto aún continuaban para él envueltos en misterio, pero ni por un momento había albergado dudas respecto a cuál sería su solución pública, por lo que no le fue difícil barruntar el tipo de favor que habría de hacer. Aunque su corazón se dolía sinceramente por Mornway, se alegraba de que el paso inevitable se diera sin más dilación.\n\n\n—Todo está zanjado —repitió—, y quiero que le comuniques a la prensa que he decidido reelegir a Fleetwood.\n\n\nShackwell saltó de su silla.\n\n\n—¡Por el amor de Dios! —exclamó.\n\n\n—He reelegido a Fleetwood —recalcó el gobernador— porque en el actual estado de cosas él es la única persona apta para el cargo. El trabajo que iniciamos juntos no ha concluido, y no puedo terminarlo sin él. Acuérdate de los frentes abiertos en la investigación de la Compañía del Plomo… Él, y nadie más, sabe en qué dirección van.\n\n\nDebemos proseguir con esas averiguaciones, cueste lo que cueste, así que te he llamado para que lleves esta carta al \nEspía\n.\n\n\nLa mano de Shackwell se resistía a tomar el sobre que le tendía.\n\n\n—Dices que no quieres mi consejo, pero no pretenderás que cumpla esta misión con los ojos cerrados. ¿A dónde demonios quieres ir a parar? Indudablemente Fleetwood insistirá en renunciar.\n\n\nMornway sonrió.\n\n\n—Sí, insistió…, durante tres horas. Pero cuando se marchó de aquí hace un rato me dio su palabra de aceptar.\n\n\nShackwell emitió un gemido:\n\n\n—En ese caso me enfrento a dos locos en vez de a uno.\n\n\nEl gobernador se echó a reír.\n\n\n—Mi pobre Hadley, eres peor de lo que pensaba. Creía que me comprenderías.\n\n\n—¿Comprenderte? ¿Cómo iba a hacerlo, por todos los santos, cuando ni siquiera comprendo la situación?\n\n\n—¿La situación…, la situación? —repitió Mornway en voz queda—. ¿Cuál? ¿La suya o la mía? Yo tampoco la comprendo… No he tenido tiempo de pensar mucho en ello.\n\n\n—¿En qué diablos has estado pensando entonces?\n\n\nEl gobernador se levantó para dirigirse a la ventana, a través de la cual y por encima de la loma de los jardines del Capitolio, los tejados y los capiteles de la ciudad proyectaban su vaporosa silueta contra el cielo claro.\n\n\n—En todo lo demás —respondió—. En todo salvo en Fleetwood y en mí mismo.\n\n\n—Ya… —murmuró Shackwell.\n\n\nMornway se dio la vuelta y se dejó caer en su sillón.\n\n\n—¿Es que no ves que es de eso justamente de lo que tenía que ocuparme? Se mire como se mire, ¡el Estado…, el país es muy grande y hay otros muchos huecos que llenar!\n\n\nMis paredes se me quedaron pequeñas, así que me vi obligado a salir fuera. No puedes hacerte idea de cómo se simplificaron enseguida las cosas. Todo cuanto tuve que hacer fue decirme a mí mismo: «Adelante, haz lo mejor por tu país». El aspecto personal simplemente no existía.\n\n\n—Sí… ¿Y entonces?\n\n\n—Entonces durante tres días le di vueltas a este asunto de la fiscalía general. No percibía que nada hubiese cambiado… ¿Cómo iba a verse afectado el tema por \nmis\n sentimientos? Fleetwood no ha traicionado al Estado. No hay ni una mácula en su expediente público… Sigue siendo el mejor hombre para el puesto. Mi deber es designar al mejor hombre que encuentre, y no encuentro a ninguno mejor que Fleetwood.\n\n\n—Pero… pero… ¿y tu mujer?\n\n\nEl gobernador alzó la vista sorprendido. Shackwell habría jurado que, efectivamente, se había olvidado del aspecto personal.\n\n\n—Mi esposa está dispuesta a asumir las consecuencias.\n\n\nShackwell volvió a su inicial escepticismo.\n\n\n—Pero ¿y Fleetwood? Fleetwood no tiene derecho a sacrificar…\n\n\n—¿A sacrificar a mi mujer por el Estado? Oh, cuidado con las palabras grandilocuentes. También Fleetwood estuvo tentado de hacer uso de ellas al principio, pero me las arreglé para hacerle recuperar el sentido de la proporción. Le hice ver que ahora nuestras vidas privadas apenas ocupan un par de metros cuadrados y que, en verdad, para respirar con libertad uno debe despojarse de ellas y lanzarlas al aire. —Se interrumpió y prosiguió con súbita vehemencia—: ¡Por Dios, Hadley!, ¿es que no entiendes que Fleetwood debía obedecerme?\n\n\n—Sí… Entiendo lo que dices —replicó Shackwell con renovada terquedad—. Pero si has llegado tan alto llevándole a él contigo me parece que, desde esa privilegiada posición, deberíais ser capaces de ver más claramente lo insensato de vuestra postura. Dices que has tomado la determinación de sacrificar tus sentimientos y los de tu esposa…, pero no estoy tan seguro de tu derecho a decidir por ella en este asunto. ¿Y si sacrificas también al partido y al Estado en este intento trascendental tuyo de distinguir entre honor público y privado? Tendrás que contestarme a eso antes de pedirme que entregue esta carta.\n\n\nEl gobernador no se amilanó ante el ataque.\n\n\n—Creo que la carta te proporcionará la respuesta —contestó sin alterarse.\n\n\n—¿La carta?\n\n\n—Sí. Contiene algo más que la notificación del nombramiento de Fleetwood.\n\n\n—Mornway hizo un inciso y se quedó mirando fijamente a su amigo—. Te asusta que pueda haber una investigación, una acusación por prevaricación. Bien, pues la carta se anticipa a dicha posibilidad.\n\n\n—¿Cómo, por todos los santos?\n\n\n—Exponiendo abiertamente los hechos. Mi esposa me ha dicho que, en efecto, aceptó un préstamo de Fleetwood. Éste realizó algunas especulaciones con ese dinero a favor de ella y consiguió una suma considerable, de la cual ella le reembolsó el préstamo.\n\n\nLa acusación del \nEspía\n es cierta. Si se pudiese probar que mi esposa me persuadió para nombrar a Fleetwood, se podría aducir que ella le vendió el nombramiento. Pero eso no se puede probar, y el \nEspía\n no malgastará energías en intentarlo porque mi declaración dejará sin veneno sus argumentos. Me propongo anticiparme a su ofensiva exponiendo los hechos claramente en sus columnas, y pidiéndole al público que juzgue. Por un lado, está la circunstancia privada de que mi esposa aceptó un préstamo de Fleetwood sin mi conocimiento, justo antes de que yo le nombrara para un puesto importante; por otro lado están su expediente público y el mío. Quiero que la gente sopese ambos aspectos y que decida por sí misma, pero no ante los focos sensacionalistas de una denuncia de prensa, sino a la luz diáfana del sentido común. Por lo general, los cargos contra la moral privada de un personaje público se producen en medio de tal fragor de titulares y de nubarrones de difamación que es imposible que pueda hacerse oír la voz que el aludido eleva en su defensa. En este caso quiero que el público escuche lo que tengo que decir antes de que empiecen los bramidos. Mi carta deshinchará el aire de las velas del \nEspía\n, y si el veredicto sale en mi contra, el asunto se habrá solventado por sus propios méritos, y no por el dictamen de los artífices del sensacionalismo. Aun en el caso de que no consiga mi propósito, sería bueno que, por una vez, el público pueda meditar sin apasionamientos hasta qué punto debería permitirse que una calamidad en el ámbito privado repercuta en una carrera de probada utilidad pública. Al menos, el próximo que tenga que pasar por lo que estoy pasando yo me estará agradecido, aunque sea el único.\n\n\nShackwell permaneció unos instantes sentado y en silencio, con el eco de estas últimas palabras resonando en sus oídos. De repente se levantó, extendió la mano y dijo:\n\n\n—Dame esa carta.\n\n\nEl gobernador contestó solícito con un brillo en los ojos:\n\n\n—¿De acuerdo, entonces? ¿La entregarás?\n\n\nShackwell le devolvió una mirada de triste incertidumbre.\n\n\n—Creo que estoy delante de un formidable suicida, pero es la clase de muerte que a mí mismo no me importaría tener.\n\n\nSe puso el abrigo sin más y se metió la carta en uno de los bolsillos, pero, cuando ya se encaminaba hacia la puerta, el gobernador le llamó en tono festivo:\n\n\n—Por cierto, Hadley, ¿no dais tú y la señora Shackwell una recepción mañana?\n\n\nShackwell se detuvo en seco, sobresaltado.\n\n\n—Creo que sí… ¿por qué?\n\n\n—Porque si hay sitio para dos más, a mi mujer y a mí nos gustaría asistir.\n\n\nShackwell asintió con un gesto de cabeza y se dio la vuelta sin responder. Cuando abandonó el vestíbulo y salió a la radiante luz crepuscular, observó una victoria que ascendía por la amplia avenida de acceso al Capitolio y se detenía en la rotonda central. Él bajaba la escalinata y la señora Mornway, envuelta en pieles, se inclinó para saludarle.\n\n\n—Vengo a buscar a mi esposo —anunció risueña—. Me prometió que terminaría a tiempo para dar un paseo por el parque antes de cenar.\n\n\n*FIN*\n\n\n\n\n“The Best Man”,\n\n\nThe Collected Short Stories of Edith Wharton\n, 1905\n\n"}