{"metadata": {"length": 29790, "words": 5327, "reading_time_min": 26.635}, "text": "Había una vez un mercader muy rico que tenía seis hijos, tres varones y tres mujeres; y como era hombre de muchos bienes y de vasta cultura, no reparaba en gastos para educarlos y los rodeó de toda suerte de maestros. Las tres hijas eran muy hermosas; pero la más joven despertaba tanta admiración, que de pequeña todos la apodaban “la bella niña”, de modo que por fin se le quedó este nombre para envidia de sus hermanas.\n\n\nNo sólo era la menor mucho más bonita que las otras, sino también más bondadosa. Las dos hermanas mayores ostentaban con desprecio sus riquezas antes quienes tenían menos que ellas; se hacían las grandes damas y se negaban a que las visitasen las hijas de los demás mercaderes: únicamente las personas de mucho rango eran dignas de hacerles compañía. Se lo pasaban en todos los bailes, reuniones, comedias y paseos, y despreciaban a la menor porque empleaba gran parte de su tiempo en la lectura de buenos libros.\n\n\nLas tres jóvenes, agraciadas y poseedoras de muchas riquezas, eran solicitadas en matrimonio por muchos mercaderes de la región, pero las dos mayores los despreciaban y rechazaban diciendo que sólo se casarían con un noble: por lo menos un duque o conde\n\n\nLa Bella -pues así era como la conocían y llamaban todos a la menor- agradecía muy cortésmente el interés de cuantos querían tomarla por esposa, y los atendía con suma amabilidad y delicadeza; pero les alegaba que aún era muy joven y que deseaba pasar algunos años más en compañía de su padre.\n\n\nDe un solo golpe perdió el mercader todos sus bienes, y no le quedó más que una pequeña casa de campo a buena distancia de la ciudad.\n\n\nTotalmente destrozado, lleno de pena su corazón, llorando hizo saber a sus hijos que era forzoso trasladarse a esta casa, donde para ganarse la vida tendrían que trabajar como campesinos.\n\n\nSus dos hijas mayores respondieron con la altivez que siempre demostraban en toda ocasión, que de ningún modo abandonarían la ciudad, pues no les faltaban enamorados que se sentirían felices de casarse con ellas, no obstante su fortuna perdida. En esto se engañaban las buenas señoritas: sus enamorados perdieron totalmente el interés en ellas en cuanto fueron pobres.\n\n\nPuesto que debido a su soberbia nadie simpatizaba con ellas, las muchachas de los otros mercaderes y sus familias comentaban:\n\n\n-No merecen que les tengamos compasión. Al contrario, nos alegramos de verles abatido el orgullo. ¡Qué se hagan las grandes damas con las ovejas!\n\n\nPero, al mismo tiempo, todo el mundo decía:\n\n\n-¡Qué pena, qué dolor nos da la desgracia de la Bella! ¡Esta sí que es una buena hija! ¡Con qué cortesía le habla a los pobres! ¡Es tan dulce, tan honesta!…\n\n\nNo faltaron caballeros dispuestos a casarse con ella, aunque no tuviese un centavo; mas la joven agradecía pero respondía que le era imposible abandonar a su padre en desgracia, y que lo seguiría a la campiña para consolarlo y ayudarlo en sus trabajos. La pobre Bella no dejaba de afligirse por la pérdida de su fortuna, pero se decía a sí misma:\n\n\n-Nada obtendré por mucho que llore. Es preciso tratar de ser feliz en la pobreza.\n\n\nNo bien llegaron y se establecieron en la casa de campo, el mercader y sus tres hijos con ropajes de labriegos se dedicaron a preparar y labrar la tierra. La Bella se levantaba a las cuatro de la mañana y se ocupaba en limpiar la casa y preparar la comida de la familia. Al principio aquello le era un sacrificio agotador, porque no tenía costumbre de trabajar tan duramente; mas unos meses más adelante se fue sintiendo acostumbrada a este ritmo y comenzó a sentirse mejor y a disfrutar por sus afanes de una salud perfecta. Cuando terminaba sus quehaceres se ponía a leer, a tocar el clavicordio, o bien a cantar mientras hilaba o realizaba alguna otra labor. Sus dos hermanas, en cambio, se aburrían mortalmente; se levantaban a las diez de la mañana, paseaban el día entero y su única diversión era lamentarse de sus perdidas galas y visitas.\n\n\n-Mira a nuestra hermana menor -se decían entre sí-, tiene un alma tan vulgar, y es tan estúpida, que se contenta con su miseria.\n\n\nEl buen labrador, el padre, en cambio, sabía que la Bella era trabajadora, constante, paciente y tesonera, y muy capaz de brillar en los salones, en cambio sus hermanas… Admiraba las virtudes de su hija menor, y sobre todo su paciencia, ya que las otras no se contentaban con que hiciese todo el trabajo de la casa, sino que además se burlaban de ella.\n\n\nHacía ya un año que la familia vivía en aquellas soledades cuando el mercader recibió una carta en la cual le anunciaban que cierto navío acababa de arribar, felizmente, con una carga de mercancías para él. Esta noticia trastornó por completo a sus dos hijas mayores, pues imaginaron que por fin podrían abandonar aquellos campos donde tanto se aburrían y además lo único que se les cruzaba por la cabeza era volver a la ociosa y fatua vida en las fiestas y teatros, mostrando riquezas; por lo que, no bien vieron a su padre ya dispuesto para salir, le pidieron que les trajera vestidos, chalinas, peinetas y toda suerte de bagatelas. La Bella no dijo una palabra, pensando para sí que todo el oro de las mercancías no iba a bastar para los encargos de sus hermanas.\n\n\n-¿No vas tú a pedirme algo? -le preguntó su padre.\n\n\n-Ya que tienes la bondad de pensar en mí -respondió ella-, te ruego que me traigas una rosa, pues por aquí no las he visto.\n\n\nNo era que la desease realmente, sino que no quería afear con su ejemplo la conducta de sus hermanas, las cuales habían dicho que si no pedía nada era sólo por darse importancia.\n\n\nPartió, pues, el buen mercader; pero cuando llegó a la ciudad supo que había un pleito andando en torno a sus mercaderías, y luego de muchos trabajos y penas se halló tan pobre como antes. Y así emprendió nuevamente el camino hacia su vivienda. No tenía que recorrer más de treinta millas para llegar a su casa, y ya se regocijaba con el gusto de ver otra vez a sus hijas; pero erró el camino al atravesar un gran bosque, y se perdió dentro de él, en medio de una tormenta de viento y nieve que comenzó a desatarse.\n\n\nNevaba fuertemente; el viento era tan impetuoso que por dos veces lo derribó del caballo; y cuando cerró la noche llegó a temer que moriría de hambre o de frío; o que lo devorarían los lobos, a los que oía aullar muy cerca de sí. De repente, tendió la vista por entre dos largas hileras de árboles y vio una brillante luz a gran distancia.\n\n\nSe encaminó hacia aquel sitio y al acercarse observó que la luz salía de un gran palacio todo iluminado. Se apresuró a refugiarse allí; pero su sorpresa fue considerable cuando no encontró a persona alguna en los patios. Su caballo, que lo seguía, entró en una vasta caballeriza que estaba abierta, y habiendo hallado heno y avena, el pobre animal, que se moría de hambre, se puso a comer ávidamente. Después de dejarlo atado, el mercader pasó al castillo, donde tampoco vio a nadie; y por fin llegó a una gran sala en que había un buen fuego y una mesa cargada de viandas con un solo cubierto. Quizás pecaría de atrevido, pero se dirigió hacia allí. La tentación fue muy grande, pues la lluvia y la nieve lo habían calado hasta los huesos; se arrimó al fuego para secarse, diciéndose a sí mismo: “El dueño de esta casa y sus sirvientes, que no tardarán en dejarse ver, sin duda me perdonarán la libertad que me he tomado.”\n\n\nSe quedó aún esperando un rato largo, observaba hacia los otros recintos para tratar de ubicar a algún habitante en la mansión, pero cuando sonaron once campanadas sin que se apareciese nadie, no pudo ya resistir el hambre, y apoderándose de un pollo se lo comió con dos bocados a pesar de sus temblores. Bebió también algunas copas de vino, y ya con nueva audacia abandonó la sala y recorrió varios espaciosos aposentos, magníficamente amueblados. En uno de ellos encontró una cama dispuesta, y como era pasada la medianoche, y se sentía rendido de cansancio, entumecido y aturdido de la aventura pasada hasta encontrar este cobijo, decidió cerrar la puerta y acostarse a dormir.\n\n\nEran las diez de la mañana cuando se levantó al día siguiente, y no fue pequeña su sorpresa al encontrarse un traje como hecho a su medida en vez de sus viejas y gastadas ropas. “Sin duda”, se dijo, “o no he despertado, o este palacio pertenece a un hada buena que se ha apiadado de mí.”\n\n\nMiró por la ventana y no vio el menor rastro de nieve, sino de un jardín cuyos floridos canteros encantaban la vista. Entró luego en la estancia donde cenara la víspera, y halló que sobre una mesita lo aguardaba una taza de chocolate.\n\n\n-Le doy las gracias, señora hada -dijo en alta voz-, por haber tenido la bondad de albergarme en noche tan inhóspita y de pensar en mi desayuno.\n\n\nEl buen hombre, después de tomar el chocolate, salió en busca de su caballo, y al pasar por un sector lleno de rosas blancas recordó la petición de la Bella y cortó una para llevársela. En el mismo momento se escuchó un gran estruendo y vio que se dirigía hacia él una bestia tan horrenda, que le faltó poco para caer desmayado.\n\n\n-¡Ah, ingrato! -le dijo la Bestia con voz terrible-. Yo te salvé la vida al recibirte y darte cobijo en mi palacio, y ahora, para mi pesadumbre, tú me arrebatas mis rosas, ¡a las que amo sobre todo cuanto hay en el mundo! Será preciso que mueras, a fin de reparar esta falta.\n\n\nEl mercader se arrojó a sus pies, juntó las manos y rogó a la Bestia:\n\n\n-Monseñor, perdóname, pues no creía ofenderte al tomar una rosa; es para una de mis hijas, que me la había pedido.\n\n\n-Yo no me llamo Monseñor -respondió el monstruo-sino la Bestia. No me gustan los halagos, y sí que los hombres digan lo que sienten; no esperes conmoverme con tus lisonjas. Mas tú me has dicho que tienes hijas; estoy dispuesto a perdonarte con la condición de que una de ellas venga a morir en lugar tuyo. No me repliques: parte de inmediato; y si tus hijas rehúsan morir por ti, júrame que regresarás dentro de tres meses.\n\n\nNo pensaba el buen hombre sacrificar una de sus hijas a tan horrendo monstruo, pero se dijo: “Al menos me queda el consuelo de darles un último abrazo.” Juró, pues, que regresaría, y la Bestia le dijo que podía partir cuando quisiera.\n\n\n-Pero no quiero que te marches con las manos vacías -añadió-. Vuelve a la estancia donde pasaste la noche: allí encontrarás un gran cofre en el que pondrás cuanto te plazca, y yo lo haré conducir a tu casa.\n\n\nDicho esto se retiró la Bestia, y el hombre se dijo:\n\n\n“Si es preciso que muera, tendré al menos el consuelo de que mis hijas no pasen hambre.”\n\n\nVolvió, pues, a la estancia donde había dormido, y halló una gran cantidad de monedas de oro con las que llenó el cofre de que le hablara la Bestia, lo cerró, fue a las caballerizas en busca de su caballo y abandonó aquel palacio con una gran tristeza, pareja a la alegría con que entrara en él la noche antes en busca de albergue. Su caballo tomó por sí mismo una de las veredas que había en el bosque, y en unas pocas horas se halló de regreso en su pequeña granja.\n\n\nSe juntaron sus hijas en torno suyo y, lejos de alegrarse con sus caricias, el pobre mercader se echó a llorar angustiado mirándolas. Traía en la mano el ramo de rosas que había cortado para la Bella, y al entregárselo le dijo:\n\n\n-Bella, toma estas rosas, que bien caro costaron a tu desventurado padre.\n\n\nY enseguida contó a su familia la funesta aventura que acababa de sucederle. Al oírlo, sus dos hijas mayores dieron grandes alaridos y llenaron de injurias a la Bella, que no había derramado una lágrima.\n\n\n-Miren a lo que conduce el orgullo de esta pequeña criatura -gritaban-. ¿Por qué no pidió adornos como nosotras? ¡Ah, no, la señorita tenía que ser distinta! Ella va a causar la muerte de nuestro padre, y sin embargo ni siquiera llora.\n\n\n-Mi llanto sería inútil -respondió la Bella-. ¿Por qué voy a llorar a nuestro padre si no es necesario que muera? Puesto que el monstruo tiene a bien aceptar a una de sus hijas, yo me entregaré a su furia y me consideraré muy dichosa, pues habré tenido la oportunidad de salvar a mi padre y demostrarle a ustedes y a él mi ternura.\n\n\n-No, hermana -dijeron sus tres hermanos-, tampoco es necesario que tú mueras; nosotros buscaremos a ese monstruo y lo mataremos o pereceremos bajo sus golpes.\n\n\n-No hay que soñar, hijos míos -dijo el mercader-. El poderío de esa Bestia es tal que no tengo ninguna esperanza de matarla. Me conmueve el buen corazón de Bella, pero jamás la expondré a la muerte. Soy viejo, me queda poco tiempo de vida; sólo perderé unos cuantos años, de los que únicamente por ustedes siento desprenderme, mis hijos queridos.\n\n\n-Te aseguro, padre mío -le dijo la Bella-, que no irás sin mí a ese palacio; tú no puedes impedirme que te siga. En parte fui responsable de tu desventura. Como soy joven, no le tengo gran apego a la vida, y prefiero que ese monstruo me devore a morirme de la pena y el remordimiento que me daría tu pérdida.\n\n\nPor más que razonaron con ella no hubo forma de convencerla, y sus hermanas estaban encantadas, porque las virtudes de la joven les había inspirado siempre unos celos irresistibles. Al mercader lo abrumaba tanto el dolor de perder a su hija, que olvidó el cofre repleto de oro; pero al retirarse a su habitación para dormir su sorpresa fue enorme al encontrarlo junto a la cama. Decidió no decir una palabra a sus hijos de aquellas nuevas y grandes riquezas, ya que habrían querido retornar a la ciudad y él estaba resuelto a morir en el campo; pero reveló el secreto a la Bella, quien a su vez le confió que en su ausencia habían venido de visita algunos caballeros, y que dos de ellos amaban a sus hermanas. Le rogó que les permitiera casarse, pues era tan buena que las seguía queriendo y las perdonaba de todo corazón, a pesar del mal que le habían hecho.\n\n\nEl día en que partieron la Bella y su padre, las dos perversas muchachas se frotaron los ojos con cebolla para tener lágrimas con que llorarlos; sus hermanos, en cambio, lloraron de veras, como también el mercader, y en toda la casa la única que no lloró fue la Bella, pues no quería aumentar el dolor de los otros.\n\n\nEchó a andar el caballo hacia el palacio, y al caer la tarde apareció éste todo iluminado como la primera vez. El caballo se fue por sí solo a la caballeriza, y el buen hombre y su hija pasaron al gran salón, donde encontraron una mesa magníficamente servida en la que había dos cubiertos. El mercader no tenía ánimo para probar bocado, pero la Bella, esforzándose por parecer tranquila, se sentó a la mesa y le sirvió, aunque pensaba para sí:\n\n\n“La Bestia quiere que engorde antes de comerme, puesto que me recibe de modo tan espléndido.”\n\n\nEn cuanto terminaron de cenar se escuchó un gran estruendo y el mercader, llorando, dijo a su pobre hija que se acercaba la Bestia. No pudo la Bella evitar un estremecimiento cuando vio su horrible figura, aunque procuró disimular su miedo, y al interrogarla el monstruo sobre si la habían obligado o si venía por su propia voluntad, ella le respondió que sí, temblando, que era decisión propia.\n\n\n-Eres muy buena -dijo la Bestia-, y te lo agradezco mucho. Tú, buen hombre, partirás por la mañana y no sueñes jamás con regresar aquí. Nunca. Adiós, Bella.\n\n\n-Adiós, señor -respondió la muchacha.\n\n\nY enseguida se retiró la Bestia.\n\n\n-¡Ah, hija mía -dijo el mercader, abrazando a la Bella- yo estoy casi muerto de espanto! Hazme caso y deja que me quede en tu sitio.\n\n\n-No, padre mío -le respondió la Bella con firmeza-, tú partirás por la mañana.\n\n\nFueron después a acostarse, creyendo que no dormirían en toda la noche; mas sus ojos se cerraron apenas pusieron la cabeza en la almohada. Mientras dormía vio la Bella a una dama que le dijo:\n\n\n-Tu buen corazón me hace muy feliz, Bella. No ha de quedar sin recompensa esta buena acción de arriesgar tu vida por salvar la de tu padre.\n\n\nLe contó el sueño al buen hombre la Bella al despertarse; y aunque le sirvió un tanto de consuelo, no alcanzó a evitar que se lamentara con grandes sollozos al momento de separarse de su querida hija.\n\n\nEn cuanto se hubo marchado se dirigió la Bella a la gran sala y se echó a llorar; pero, como tenía sobrado coraje, resolvió no apesadumbrarse durante el poco tiempo que le quedase de vida, pues tenía el convencimiento de que el monstruo la devoraría aquella misma tarde. Mientras esperaba decidió recorrer el espléndido castillo, ya que a pesar de todo no podía evitar que su belleza la conmoviese. Su asombro fue aún mayor cuando halló escrito sobre una puerta:\n\n\nAposento de la Bella\n\n\nLa abrió precipitadamente y quedó deslumbrada por la magnificencia que allí reinaba; pero lo que más llamó su atención fue una bien provista biblioteca, un clavicordio y numerosos libros de música, lo que reunía todo lo que a ella le hacía la vida placentera.\n\n\n-No quiere que esté triste -se dijo en voz baja, y añadió de inmediato-: para un solo día no me habría reunido tantas cosas.\n\n\nEste pensamiento reanimó su valor, y poco después, revisando la biblioteca, encontró un libro en que aparecía la siguiente inscripción en letras de oro:\n\n\nDisponga, ordene, aquí es usted la reina y señora.\n\n\n-¡Ay de mí -suspiró ella-, nada deseo sino ver a mi pobre padre y saber qué está haciendo ahora!\n\n\nHabía dicho estas palabras para sí misma: ¡cuál no sería su asombro al volver los ojos a un gran espejo y ver allí su casa, adonde llegaba entonces su padre con el semblante lleno de tristeza! Las dos hermanas mayores acudieron a recibirlo, y a pesar de los aspavientos que hacían para aparecer afligidas, se les reflejaba en el rostro la satisfacción que sentían por la pérdida de su hermana, por haberse desprendido de la hermana que les hacía sombra con su belleza y bondad. Desapareció todo en un momento, y la Bella no pudo dejar de decirse que la Bestia era muy complaciente, y que nada tenía que temer de su parte.\n\n\nAl mediodía halló la mesa servida, y mientras comía escuchó un exquisito concierto, aunque no vio a persona alguna. Esa tarde, cuando iba a sentarse a la mesa, oyó el estruendo que hacía la Bestia al acercarse, y no pudo evitar un estremecimiento.\n\n\n-Bella -le dijo el monstruo-, ¿permitirías que te mirase mientras comes?\n\n\n-Tú eres el dueño de esta casa -respondió la Bella, temblando.\n\n\n-No -dijo la Bestia-, no hay aquí otra dueña que tú. Si te molestara no tendrías más que pedirme que me fuese, y me marcharía enseguida. Pero dime: ¿no es cierto que me encuentras muy feo?\n\n\n-Así es -dijo la Bella-, pues no sé mentir; pero en cambio creo que eres muy bueno.\n\n\n-Tienes razón -dijo el monstruo-, aun cuando yo no pueda juzgar mi fealdad, pues no soy más que una bestia.\n\n\n-No se es una bestia -respondió la Bella- cuando uno admite que es incapaz de juzgar sobre algo. Los necios no lo admitirían.\n\n\n-Come, pues -le dijo el monstruo-, y trata de pasarlo bien en tu casa, que todo cuanto hay aquí te pertenece, y me apenaría mucho que no estuvieses contenta.\n\n\n-Eres muy bondadoso -respondió la Bella-. Te aseguro que tu buen corazón me hace feliz. Cuando pienso en ello no me pareces tan feo.\n\n\n-¡Oh, señora -dijo la Bestia- , tengo un buen corazón, pero no soy más que una bestia!\n\n\n-Hay muchos hombres más bestiales que tú -dijo la Bella-, y mejor te quiero contu figura, que a otros que tienen figura de hombre y un corazón corrupto, ingrato, burlón y falso.\n\n\nLa Bella, que ya apenas le tenía miedo, comió con buen apetito; pero creyó morirse de pavor cuando el monstruo le dijo:\n\n\n-Bella, ¿querrías ser mi esposa?\n\n\nLargo rato permaneció la muchacha sin responderle, ya que temía despertar su cólera si rehusaba, y por último le dijo, estremeciéndose:\n\n\n-No, Bestia.\n\n\nQuiso suspirar al oírla el pobre monstruo, pero de su pecho no salió más que un silbido tan espantoso, que hizo retemblar el palacio entero; sin embargo, la Bella se tranquilizó enseguida, pues la Bestia le dijo tristemente:\n\n\n-Adiós, entonces, Bella -y salió de la sala volviéndose varias veces a mirarla por última vez.\n\n\nAl quedarse sola, la Bella sintió una gran compasión por esta pobre Bestia.\n\n\n“¡Ah, qué pena”, se dijo, “que siendo tan bueno, sea tan feo!”\n\n\nTres apacibles meses pasó la Bella en el castillo. Todas las tardes la Bestia la visitaba, y la entretenía y observaba mientras comía, con su conversación llena de buen sentido, pero jamás de aquello que en el mundo llaman ingenio. Cada día la Bella encontraba en el monstruo nuevas bondades, y la costumbre de verlo la había habituado tanto a su fealdad, que lejos de temer el momento de su visita, miraba con frecuencia el reloj para ver si eran las nueve, ya que la Bestia jamás dejaba de presentarse a esa hora, Sólo había una cosa que la apenaba, y era que la Bestia, cotidianamente antes de retirarse, le preguntaba cada noche si quería ser su esposa, y cuando ella rehusaba parecía traspasado de dolor. Un día le dijo:\n\n\n-Mucha pena me das, Bestia. Bien querría complacerte, pero soy demasiado sincera para permitirte creer que pudiese hacerlo nunca. Siempre he de ser tu amiga: trata de contentarte con esto.\n\n\n-Forzoso me será -dijo la Bestia-. Sé que en justicia soy horrible, pero mi amor es grande. Entretanto, me siento feliz de que quieras permanecer aquí. Prométeme que no me abandonarás nunca.\n\n\nLa Bella enrojeció al escuchar estas palabras. Había visto en el espejo que su padre estaba enfermo de pesar por haberla perdido, y deseaba volverlo a ver.\n\n\n-Yo podría prometerte -dijo a la Bestia- que no te abandonaré nunca, si no fuese porque tengo tantas ansias de ver a mi padre, que me moriré de dolor si me niegas ese gusto.\n\n\n-Antes prefiero yo morirme -dijo el monstruo-que causarte el pesar más pequeño. Te enviaré a casa de tu padre, y mientras estés allí morirá tu Bestia de pena.\n\n\n-¡Oh, no -respondió la Bella, llorando-, te quiero demasiado para tolerarlo! Prometo regresar dentro de ocho días. Me has hecho ver que mis hermanas están casadas y mis hermanos en el ejército. Mi padre se ha quedado solo. Permíteme que pase una semana en su compañía.\n\n\n-Mañana estarás con él -dijo la Bestia-, pero acuérdate de tu promesa. Cuando quieras regresar no tienes más que poner tu sortija sobre la mesa a la hora del sueño. Adiós, Bella.\n\n\nLa Bestia suspiró, según su costumbre, al decir estas palabras, y la Bella se acostó con la tristeza de verlo tan apesadumbrado. Cuando despertó a la mañana siguiente se hallaba en casa de su padre. Sonó a poco una campanilla que estaba junto a la cama y apareció la sirvienta, quien dio un gran grito al verla. Acudió rápidamente a sus voces el buen padre, y creyó morir de alegría porque recobraba a su querida hija, con la cual estuvo abrazado más de un cuarto de hora.\n\n\nLuego de estas primeras efusiones, la Bella recordó que no tenía ropas con que vestirse, pero la sirvienta le dijo que en la vecina habitación había encontrado un cofre lleno de magníficos vestidos con adornos de oro y diamantes. Agradecida a las atenciones de la Bestia, pidió la Bella que le trajesen el más modesto de aquellos vestidos y que guardasen los otros para regalárselos a sus hermanas; pero apenas había dado esta orden desapareció el cofre. Su padre comentó que sin duda la Bestia quería que conservase para sí los regalos, y al instante reapareció el cofre donde estuviera antes.\n\n\nSe vistió la Bella, y entretanto avisaron a las hermanas, que acudieron en compañía de sus esposos. Las dos eran muy desdichadas en sus matrimonios, pues la primera se había casado con un gentilhombre tan hermoso como Cupido, pero que no pensaba sino en su propia figura, a la que dedicaba todos sus desvelos de la mañana a la noche, menospreciando la belleza de su esposa. La segunda, en cambio, tenía por marido a un hombre cuyo gran talento no servía más que para mortificar a todo el mundo, empezando por su esposa.\n\n\nCuando vieron a la Bella ataviada como una princesa, y más hermosa que la luz del día, las dos creyeron morir de dolor. Aunque la Bella les hizo mil caricias no les pudo aplacar los celos, que se recrudecieron cuando les contó lo feliz que se sentía. Bajaron las dos al jardín para llorar allí a sus anchas.\n\n\n-¿Por qué es tan dichosa esa pequeña criatura? ¿No somos nosotras más dignas de la felicidad que ella?\n\n\n-Hermana -dijo la mayor-, se me ocurre una idea. Tratemos de retenerla aquí más de ocho días: esa estúpida Bestia pensará entonces que ha roto su palabra, y quizás la devore.\n\n\n-Tienes razón, hermana mía -respondió la otra-. Y para conseguirlo la llenaremos de halagos.\n\n\nY tomada esta resolución, volvieron a subir y dieron a su hermana tantas pruebas de cariño, que la Bella lloraba de felicidad. Al concluirse el plazo comenzaron a arrancarse los cabellos y a dar tales muestras de aflicción por su partida, que les prometió quedarse otros ocho días.\n\n\nSin embargo, la Bella se reprochaba el pesar que así causaba a su pobre monstruo, a quien amaba de todo corazón, y se entristecía de no verlo. La décima noche que estuvo en casa de su padre, soñó que se hallaba en el jardín del castillo, y que veía cómo la Bestia, inerte sobre la hierba, a punto de morir, la reconvenía por sus ingratitudes. Despertó sobresaltada, con los ojos llenos de lágrimas.\n\n\n“¿No soy yo bien perversa”, se dijo, “pues le causo tanto pesar cuando de tal modo me quiere? ¿Tiene acaso la culpa de su fealdad y su falta de inteligencia? Su buen corazón importa más que todo lo otro. ¿Por qué no he de casarme con él? Seré mucho más feliz que mis hermanas con sus maridos. Ni la belleza ni la inteligencia hacen que una mujer viva contenta con su esposo, sino la bondad de carácter, la virtud y el deseo de agradar; y la Bestia posee todas estas cualidades. Aunque no amor, sí le tengo estimación y amistad. ¿Por qué he de ser la causa de su desdicha, si luego me reprocharía mi ingratitud toda la vida?”\n\n\nCon estas palabras la Bella se levantó, puso su sortija sobre la mesa y volvió a acostarse. Apenas se tendió sobre la cama se quedó dormida, y al despertarse a la mañana siguiente vio con alegría que se hallaba en el castillo de la Bestia. Se vistió con todo esplendor por darle gusto, y creyó morir de impaciencia en espera de que fuesen las nueve de la noche; pero el monstruo no apareció al dar el reloj la hora. Creyó entonces que le habría causado la muerte, y exhalando profundos suspiros, a punto de desesperarse, recorrió la Bella el castillo entero, buscando inútilmente por todas partes. Recordó entonces su sueño y corrió por el jardín hacia el estanque junto al cual lo viera en sueños. Allí encontró a la pobre Bestia sobre la hierba, perdido el conocimiento, y pensó que había muerto. Sin el menor asomo de horror se dejó caer a su lado, y al sentir que aún le latía el corazón, tomó un poco de agua del estanque y le roció la cabeza. Abrió la Bestia los ojos y dijo a la Bella:\n\n\n-Olvidaste tu promesa, y el dolor de haberte perdido me llevó a dejarme morir de hambre. Pero ahora moriré contento, pues tuve la dicha de verte una vez más.\n\n\n-No, mi Bestia querida, no vas a morirte -le dijo la Bella-, sino que vivirás para ser mi esposo. Desde este momento te prometo mi mano, y juro que no perteneceré a nadie sino a ti. ¡Ah, yo creía que sólo te tenía amistad, pero el dolor que he sentido me ha hecho ver que no podría vivir sin verte!\n\n\nApenas había pronunciado estas palabras la Bella vio que todo el palacio se iluminaba con luces resplandecientes: los fuegos artificiales, la música, todo era anuncio de una gran fiesta; pero ninguna de estas bellezas logró distraerla, y se volvió hacia su querido monstruo, cuyo peligro la hacía estremecerse. ¡Cuál no sería su sorpresa! La Bestia había desaparecido y en su lugar había un príncipe más hermoso que el Amor, que le daba las gracias por haber puesto fin a su encantamiento. Aunque este príncipe mereciese toda su atención, no pudo dejar de preguntarle dónde estaba la Bestia.\n\n\n-Aquí, a tus pies -le dijo el príncipe-. Cierta maligna hada me ordenó permanecer bajo esa figura, privándome a la vez del uso de mi inteligencia, hasta que alguna bella joven consintiera en casarse conmigo. En todo el mundo tú sola has sido capaz de conmoverte con la bondad de mi corazón; ni aun ofreciéndote mi corona podría demostrarte la gratitud que te guardo y nunca podré pagar la deuda que he contraído contigo.\n\n\nLa Bella, agradablemente sorprendida, tendió su mano al hermoso príncipe para que se levantase. Se encaminaron después al castillo, y la joven creyó morir de dicha cuando encontró en el gran salón a su padre ya toda la familia, a quienes la hermosa dama que viera en sueños había traído hasta allí.\n\n\n-Bella -le dijo esta dama, que era un hada poderosa-, ven a recibir el premio de tu buena elección: has preferido la virtud a la belleza y a la inteligencia, y por tanto mereces hallar todas estas cualidades reunidas en una sola persona. Vas a ser una gran reina: yo espero que tus virtudes no se desvanecerán en el trono. Y en cuanto a ustedes, señoras -agregó el hada, dirigiéndose a sus hermanas-, conozco sus corazones y toda la malicia que encierran. Conviértanse en estatuas, pero conservenla razón adentro de la piedra que va a envolverlas. Estarán a la puerta del palacio de la Bella, y no les pongo otra pena que la de ser testigos de su felicidad. No podrán volver asu primer estado hasta que reconozcan sus faltas; pero me temo mucho que no dejarán jamás de ser estatuas. Pues uno puede recobrarse del orgullo, la cólera, la gula y la pereza; pero es una especie de milagro que se corrija un corazón maligno y envidioso.\n\n\nEn este punto dio el hada un golpe en el suelo con una varita y transportó a cuantos estaban en la sala al reino del príncipe. Sus súbditos lo recibieron con júbilo, y a poco se celebraron sus bodas con la Bella, quien vivió junto a él muy largos años en una felicidad perfecta, pues estaba fundada en la virtud.\n\n\nFIN\n\n\n\n\nVéase “La Bella y la Bestia” anónimo\n\n\n\n\n\n"}