{"metadata": {"length": 2600, "words": 477, "reading_time_min": 2.385}, "text": "Una vez un pobre muchacho campesino oyó decir al párroco en la iglesia:\n\n\n— El que quiera llegar al cielo tiene que ir siempre en línea recta.\n\n\nSe puso, pues, en camino y fue siempre por todas partes sin cesar en línea recta, sin desviarse por los montes y valles. Finalmente su camino le condujo a una gran ciudad en mitad de la iglesia, donde estaba celebrándose el oficio divino. Al ver toda aquella magnificencia creyó que había llegado al cielo, y gozoso se sentó. Cuando terminó el oficio divino, el sacristán le dijo que saliera, pero él contestó:\n\n\n— No, yo no salgo; estoy contento de estar en el cielo.\n\n\nEntonces el sacristán fue a ver al párroco y dijo que había un muchacho en la iglesia que no quería salir, porque creía que estaba en el Reino de los Cielos.\n\n\nEl párroco habló:\n\n\n— Si lo cree así, le dejaremos dentro.\n\n\nLuego fue en su busca y le preguntó si le gustaría trabajar.\n\n\n— Sí — contestó el muchacho, acostumbrado como estaba a trabajar, pero dijo que él ya no salía del cielo.\n\n\nSe quedó, pues, en la iglesia y cuando veía que la gente venía a orar ante la imagen de la Virgen con el Niño Jesús tallado en madera pensaba: «Ese es Dios.»\n\n\nY dijo:\n\n\n— Oye, querido Dios, hay que ver lo delgado que estás. Con seguridad la gente te deja pasar hambre, pero yo te daré cada día la mitad de mi comida.\n\n\nDesde ese momento le llevó a la imagen cada día la mitad de su comida y a la imagen empezó a gustarle la comida. Unas semanas después, la gente se dio cuenta de que la imagen había engordado y se había puesto fuerte, y se maravillaron enormemente.\n\n\nEl párroco tampoco podía entenderlo, y se quedó en la iglesia vigilando al pequeño; entonces vio cómo el muchacho le daba pan a la Madre de Dios y cómo ella lo aceptaba.\n\n\nPoco tiempo después se puso el niño enfermo y durante ocho días no pudo salir de la cama; cuando pudo levantarse, lo primero que hizo fue llevarle su comida a la Madre de Dios. El párroco le siguió y oyó que le decía:\n\n\n— Querido Dios, no me tomes a mal que estos días no te haya traído nada; estuve enfermo y no podía levantarme. Entonces la imagen contestó:\n\n\n— Yo he visto tu buena voluntad y eso me basta; el domingo que viene vendrás conmigo a la boda.\n\n\nEl niño se alegró enormemente y se lo dijo al párroco. Este le pidió que fuera a preguntar a la imagen si él también podía ir con ellos.\n\n\n— No — contestó la imagen — , sólo tú.\n\n\nEl párroco quiso prepararle primero y luego darle la Comunión; el muchacho se alegró de ello y al domingo siguiente, nada más recibir la Comunión, se desplomó muerto. Estaba celebrando la boda divina.\n\n\n*FIN*\n\n"}