{"metadata": {"length": 80667, "words": 13395, "reading_time_min": 66.975}, "text": "I\n\n\n \n\n\nCuando, hace algunos años, dos buenas mujeres, anteriormente no íntimas y ni siquiera más que ligeramente conocidas, se hallaron domiciliadas en una misma mansión en el pequeño pero antiguo pueblo de Marr, ello fue fruto, lógicamente, de circunstancias peculiares. Se apellidaban igual y eran primas segundas; pero hasta entonces no se habían cruzado sus caminos; no había habido una coincidencia de edad que las uniera; y la señorita Frush más madura había pasado gran parte de su vida en el extranjero. Era ésta una persona dócil, tímida, aficionada a la pintura, a quien el destino había condenado a una monotonía —triunfando sobre la variedad— de pensions suizas e italianas; en cualquiera de las cuales, con su sombrero bien ajustado, sus guantes de manopla, sus recios botines, su silla de tijera, su cuaderno de bocetos y su novela de Tauchnitz, habría servido con singular adecuación como portada para una historia natural de la solterona inglesa. Sin duda que a ustedes la pobre Miss Frush les habría dado la impresión de ser una representación tan redonda de esa tipología que difícilmente habrían acertado a atribuirle la dignidad de lo individual. De eso, no obstante, era de lo que gozaba para quienes se le habían aproximado más: de una identidad muy contumaz, incluso vistosa en sus tiempos, pero que ahora, descolorida y enjuta, reservada e inmoderadamente grotesca, con un hablar que era todo vagas interjecciones y con un aspecto todo monóculo y dientes, podía ser reconocida sin inconveniencia y deplorada sin reparo. Miss Amy, su parienta, que, diez años menor que ella, tenía una figura distinta —de modo que, muy sorprendentemente, a pesar de haberse formado casi por entero en el ambiente inglés, parecía traslucir un influjo foráneo mucho mayor—, Miss Amy, en definitiva, era mo—rena, vivaz y rotunda: en sus tiempos verdaderamente jóvenes la habían calificado incluso de hechicera. Mostraba una inofensiva vanidad en lo tocante a su pie, un miembro que de alguna manera consideraba como una demostración de su ingenio o, cuando menos, de su buen gusto. Se jactaba de que incluso aunque no hubiera sido bonito lo habría llevado siempre bien calzado; nunca, no, nunca, a diferencia de la prima Susan, lo habría abandonado a su suerte. Sus brillantes ojos castaños miraban de forma comparativamente audaz, y había clasificado de una vez para siempre a Susan como una mojigata. Incluso la consideraba, y secretamente la compadecía como a tal, una bobalicona. Y eso que esencialmente no dejaba ella misma de ser un corderito.\n\n\nEllas, este inocuo par, se habían beneficiado del testamento de una tía anciana, una dama prodigiosamente vieja a la que, en las postrimerías de su existencia, sobre todo por intervenciones de otros, no les había sido dado ver casi nunca; conque la pequeña propiedad que vino a parar a manos de ambas se presentó con las felices características de lo que llega llovido del cielo. Cuando menos, cada una pretendió frente a la otra no haber ni soñado jamás con tener aquello… y, a buen seguro, poco había habido que estimulase a los sueños en el triste carácter de aquello a lo que ahora se referían como el «horrible entorno familiar» de la difunta dama. Atemorizada y engañada, según consideraban ellas mismas, por su propia familia, la señora Frush había sido demasiado atosigada como para que se hubiesen sentido movidas a esperar de ella semejante acto casi de justicia poética. La buena suerte de las sobrinas de su marido había sido que ella había acabado por sobrevivir suficientemente a quienes las querían mal, y de ese modo, en el último momento, había podido morir sin el reproche de haber apartado la buena propiedad de los Frush de la buena utilización de los Frush. Con sus bienes estrictamente personales había hecho lo que había querido; pero se había apiadado de la pobre y ex—patriada Susan y acordado de la pobre y solterona Amy, aunque agrupándolas en su última voluntad de forma quizá un tanto tosca. En su testamento había prescrito que, si’ no se producía otro arreglo que fuera más conveniente para estas herederas, la vieja mansión de Marr fuese vendida para su común beneficio. Lo que aconteció, sin embargo, a la hora de la verdad, fue que las dos legatarias, debidamente informadas, aprovecharon la primera ocasión —sin acuerdo mutuo— para evaluar sus propiedades in situ. Llegaron a Marr cada una por su lado, y tan encantadas se sintieron que en Marr se quedaron. La forma como se encontraron fue la siguiente. Miss Amy, acompañada por el pasante del letrado local, se presentó ante la puerta de la mansión para solicitar a la guardesa que la dejase entrar. Pero cuando se abrió dicha puerta no apareció ante su vista la guardesa, sino una dama inesperada que a su vez no la esperaba, vestida con un impermeable muy viejo y que sostenía un monóculo de mango largo de muy análogo modo a como un niño sostiene un sonajero. De esta guisa, Miss Susan, que ya había estado familiarizándose, vagando, curioseando y meditando mientras la mujer a cargo de la mansión estaba ausente para un recado, se mostró como asentada en sus reales; y fue con esta idea como, a través del monóculo, las primas se observaron la una a la otra con cierta penetración, incluso antes de que pasase adentro Amy. Así que cuando por fin entró Amy, entró, no menos que Susan, para no volver a salir.\n\n\nNos llevaría demasiado lejos especular lo que habría podido ocurrir si la señora Frush hubiese puesto como condición de su munificencia el que las recibidoras de la misma morasen, el que conviviesen en paz, bajo el techo que les legaba; pero lo cierto es que ambas, mientras permanecían en pie allí, tuvieron en el mismo momento el mismo pensamiento espontáneo. Cada una percibió en el acto que aquella vieja mansión encantadora era exactamente lo que deseaba, y exactamente lo que deseaba la otra; satisfacía a la perfección sus anhelos de tener un puerto tranquilo y el futuro asegurado; cada una, en suma, estuvo dispuesta a aceptar a la otra con tal de quedarse con la mansión. De ahí que no se pusiera en venta; en vez de eso se convirtió en propiedad de ambas, tal como estaba, con las «buenísimas» viejas pertenencias de la difunta dama no solo intocadas e indivisas, sino además restauradas devotamente y admiradas infinitamente, mientras los agentes de la voluntad testamentaria se regocijaban al ver tan simplificadas sus diligencias. Es posible que éstos tuvieran sus dudas interiores… o que las tuvieran sus esposas, quienes tal vez vaticinaran cínicamente la más feroz de las peleas, antes de que transcurrieran tres meses, entre las ilusas nuevas asociadas, así como la disolución de la asociación en medio de una completa gama de recriminaciones.\n\n\nCuanto es preciso decir es que tales profetas habrían profetizado vanamente en tal caso.\n\n\nLas señoritas Frush no eran vanas; habían apurado el cáliz de la vida en solitario y les había parecido esencialmente amargo: no les eran desconocidos ni el desamparo ni la tristeza, conque agradecieron con la debida humildad esta suprema oportunidad de sus vidas. Transcurridos tres meses, por lo demás, cada una ya conocía lo peor de la otra.\n\n\nMiss Amy se echaba su siesta vespertina antes de cenar, una hora en la que Miss Susan no era capaz de dormir (¡vaya una costumbre más extravagante!); en tanto que Miss Susan se echaba la suya justo después de esa refacción, justo en la hora en la que Miss Amy sentía más ganas de charlar. Miss Susan, erguida y sin respaldarse, tenía sus propias ideas sobre el modo como Miss Amy, en casi cualquier postura que pudiera calificarse de sentada, lograba hacerse sitio para el extremo inferior de la espalda en dos de los tres cojines del sofá… que además era, manifiestamente, un sitio más pequeño que el que estaban pensados para llenar.\n\n\nPero, una vez dicho esto, ya estaba dicho todo; no dejaban de gozar, por ambas partes, de la conciencia de poseer un suelo propio, no exento de ruinosos fragmentos, donde excavar. Sostenían la teoría de que sus vidas habían sido enormemente disímiles, y a cada una le parecía en este momento que la otra había conducido su carrera tan diferentemente con la sola finalidad de tener un variado repertorio de anécdotas que contarle. Miss Susan, en las pensions extranjeras, había tratado a la nobleza rusa, polaca, danesa, y aun a alguna flor ocasional de la inglesa, así como a bastantes norteamericanos de lo más singular, quienes, como decía ella misma, se habían formado de ella el más fa—vorable concepto, y con los que a menudo había mantenido luego correspondencia; en tanto que Miss Amy, menos convencional en el fondo, tras largos años en Londres, abundaba en recuerdos de la sociedad literaria, pictórica e incluso —Miss Susan lo escuchó con consternación— teatral, bajo cuya influencia había escrito —¡ea, no podía menos que salir!— una novela que había sido publicada anónimamente y una obra para la escena que había sido mecanografiada primorosamente. Para ella, a todas luces, no sería el menos poderoso de los encantos de la pintoresca perspectiva de Marr el incentivo que podría extraérsele para, como insinuaba ella misma, volver, ya heroicamente sacrificada la «sociedad general», al «trabajo en serio». Llevaba en la cabeza centenares de argumentos, con los que el futuro, en consecuencia, pareció erizarse para Miss Susan.\n\n\nÉsta última, por su parte, no estaba aguardando sino a que amainase el viento para reapli—carse a sus bocetos. El viento era proclive a arreciar en Marr, como era natural en una población antigua, pequeña, arracimada, histórica y con tejados colorados, en la costa sur, que en tiempos pasados, como las primas se recordaban mutuamente, fuera en cierto modo reina y señora del Canal, y de la cual, por muy alta y seca que fuese la cima de su colina, el mar no se había retirado tanto como para no poder infligir continuamente pruebas de su mal carácter. Miss Susan había regresado a la tierra inglesa con un pequeño suspiro de cariño, que el hecho de conocer los Alpes y los Apeninos no hacía sino volver más estremecido; había escogido sus temas pictóricos y, con la cabeza ladeada y una sensación de que dichos temas eran más fáciles en el extranjero, permanecía sentada chupeteando su pincel de acuarelas y aguardando y vacilando nerviosamente, también quizá un poco incoherentemente. Lo que ocurría era que, cada cual a su manera, habían redescubierto sus orígenes; solo que Miss Amy, que emergía de un hospedaje en Bloomsbury, hablaba de ellos en términos de prímulas y puestas de sol, en tanto que Miss Susan, que venía rebotada del Arno y del Reuss, los llamaba, con un recatado orgullo condensador, únicamente Inglaterra.\n\n\nEn cualquier caso, sus orígenes estaban con ellas en la mansión no menos que en la pequeña franja verde y el gran cinturón azul de la localidad. Estaban en los objetos y reliquias que acariciaban juntas y ante los cuales se maravillaban, hallando en ellos fundamento para mucha importancia inferida y mucho romanticismo invocado, embutiendo grandes historias en recipientes muy pequeños y tirando de cualquier oxidada campanilla a la que pudieran arrancarle algún herrumbroso tintineo del pasado. Ellas estaban allí, comoquiera que se mirase, en presencia de sus antepasados comunes, de quienes, más que nunca anteriormente, daban por cierto solo lo mejor. ¿Acaso no era un hecho, a ese respecto, que lo mejor —vale decir, lo mejor del pequeño Marr, melancólico, mediocre y desheredado— estaba asentado en toda rígida silla que la antigua mansión solemne contuviera, e hilvanado en cada retazo de sus antiguas colchas pintorescas? Doscientos años de todo aquello flotaban en el salón de artesonado oscuro, crujían pacientemente en la ancha escalera y florecían herbáceamente en el jardín de tapias rojizas. No había nada que alguien hubiese hecho o sido en Marr que un Frush no hubiese hecho o sido. Aun así, ellas querían algo más concreto, y cuando charlaban se adentraban en esa fantasía; había media docena de retratos, relativamente recientes (llamaban al 1800 relativamente reciente) y que no acababan de satisfacer a una descendiente que había realizado copias de Tizianos en el palacio Pitti; pero sentían avidez de pormenores y les habría gustado poder poblar un poco más densamente el espacio ante ellas, colocarlo ante sus asientos como un friso con figuras en relieve.\n\n\nAventuraban teorías y pequeñas suposiciones, y casi se imaginaban consagradas a in—vestigar; todo por mor de la pompa y la circunstancia. Su anhelo era descubrir algo, y la propia Miss Susan, envalentonada por el vuelo más amplio de su compañera, casi se despojó de su miedo de descubrir algo malo. Era Miss Arny la que había señalado primero, como advertencia, que justamente a aquello podría conducir lo que hacían. Fue a ella, también, a quien se debió el comentario de que, de haber ocurrido algo muy malo en Marr, tendrían que sorprenderse si un Frush no hubiera tomado parte en ello. Aquél fue el momento en que el espíritu de Miss Susan alcanzó su tensión más elevada: replicó, con sus nerviosas risas estrambóticas, parecidas a un jadeo prolongado y alarmado o alarmante, que de ser así se sentiría realmente abochornada. Y por ello pararon un poco, sin resolverse a dejar establecido hasta dónde estaban preparadas a mostrarse tolerantes con el delito, ni tan siquiera tratar abiertamente la cuestión. Pero un observador habría concebido escasas dudas de que cada una suponía que la otra pensaba que podría condescender con el asesinato, aunque, puesta a elegir, lo que preferiría sería sacar a la luz… vaya, algún alegre enredo amoroso. Si Miss Susan hubiese sido capaz de preguntar si Don Juan había arribado alguna vez a aquel puerto, Miss Amy seguramente le habría dicho, a guisa de respuesta, que lo que a ella le gustaría saber era a qué puerto no había arribado. Solo que era tristemente irrefutable que ninguno de los retratos masculinos se parecía en nada a él, ni los femeninos evocaban a ninguna de sus habituales víctimas.\n\n\nPor fin, a pesar de los pesares, las primas se encontraron con un hallazgo: se descubrió un cofrecillo lleno de cosas antiguas, básicamente documentos; algo en letra impresa —periódicos y folletos que el paso del tiempo había amarilleado y desteñido— y el resto material epistolar: varios paquetitos de cartas, borrosas, apenas descifrables, pero manifiestamente clasificadas para su conservación y atadas, con cinta de espiga, según una moda ya remota, por pequeños legajos. Marr, bajo tierra, tiene cimientos sólidos: una base de grandes sótanos firmes y secos, que se asemejan a aristadas criptas de iglesias y que a la humilde imaginación contemporánea se le presentan como las cámaras del tesoro de adinerados mercaderes y tenaces banqueros de las antiguas épocas turbulentas. Una depresión en el espesor de uno de los muros había deparado, como fruto de una resuelta investigación —investigación realizada por uno de los mozos de la localidad empleados para trabajos ocasionales al que se le había ocurrido explorar en aquella dirección por su cuenta—, una colección de enmohecidas nimiedades, entre las cuales había sido sacado a la luz el cofrecillo de marras. Desde luego causó una impresión instantánea y fue tomado por todo un descubrimiento; aunque lo cierto es que resultó más bien decepcionante cuando, al ser forzado y abierto, no tuvo, aun en una evaluación optimista, nada mejor que ofrecer que cierta cantidad de correspondencia harto ilegible. Claro está que las buenas mujeres habían abrigado por un momento la palpitante esperanza de hallar unas guineas de oro, escondido tesoro de un avaro, o quizá incluso un buen puñado de esas monedas extranjeras de romance trasnochado, ducados, doblones o piezas de a ocho, que a veces se descubre que, desde allende los mares, acabaron escondidas en los viejos puertos. Pero hubieron de afrontar su desilusión, empeño que acometieron intentando sacarles el mayor partido posible a los papeles o, en otras palabras, acordando juzgarlos maravillosos. Bueno, eran sin duda maravillosos; lo cual no impidió, de todas suertes, que les parecieran asimismo, en su primera inspección, un fastidioso laberinto. Sin embargo, por muy desconcertantes que resultaran para los inexpertos ojos de Miss Susan, los paquetitos de marchitas cintas fueron, durante varias veladas, estudiados a la luz de la chimenea, pues, mientras ella dormitaba fastuosamente, Miss Amy los cogía por su cuenta; ello tuvo el solo resultado de que en cierta ocasión, cuando a eso de las nueve se despertó Miss Susan, ésta se encontrara a su compañera de fatigas profundamente dormida. Una algo exasperada confesión de ignorancia de la escritura gótica fue la consecuencia de aquello, y la conclusión de esto fue a su vez la idea de recurrir a Mr.\n\n\nPatten. Mr. Patten era el vicario y se sabía que se interesaba, como tal, por los viejos anales de Marr; además de lo cual —y de que no faltaba quien sostenía que a veces su deber para con los asuntos del momento era sacrificado en aras de tales investigaciones— era un hombre con un muy peculiar buen humor, rubicundo el rostro, de cejas pobladas y sombrero de teja negro que llevaba campechanamente ladeado.\n\n\n—Él nos aclarará —dijo Amy Frush— si hay algo en estas cartas.\n\n\n—¿Y si hubiera —sugirió Susan— algo que tal vez no nos gustase?\n\n\n—Vaya, precisamente en eso estaba pensando —contestó Miss Amy con su habitual despreocupación—. Si hay en ellas algo que sería preferible no saber…\n\n\n—…¿no tenemos más que pedirle que no nos lo cuente? Oh, ciertamente —apostilló la decente Miss Susan. Incluso se encargó ella misma de hacerle esta petición cuando, a invitación de nuestras amigas, Mr. Patten acudió a tomar el té con ellas y a charlar sobre el asunto; Miss Amy no elevó ninguna protesta ante dicha petición, pero se prometió firmemente a sí misma que lo que quiera que fuese que hubiera para saber, y por muy censurable que fuera, se lo sonsacaría en privado a su intérprete. Se halló concibiendo desde ese preciso instante la esperanza de que hubiese algo demasiado malo para su prima —y demasiado malo para cualquier otra persona— y de que lo más decoroso fuese que quedara entre ellos dos. Al enseñarle los papeles, Mr. Patten exclamó, acaso de forma ligeramente imprecisa y desde luego absolutamente nada clerical:\n\n\n—¡Mecachis, qué divertido!\n\n\nY se retiró, tres tazas de té después, con el gabán abultado por su botín.\n\n\n \n\n\nII\n\n\n \n\n\nAquella noche, como de costumbre, la pareja se separó a las diez, en el pasillo superior delante de sus puertas respectivas, hasta el día siguiente; pero, apenas hubo depositado Miss Amy su vela sobre su tocador, la sobresaltó un extraordinario sonido procedente, al parecer, no solo de la habitación de su compañera sino, además, de la mismísima garganta de ésta. Fue algo que Amy Frush habría descrito, si alguna vez lo hubiese descrito, como una mezcla de gárgara y alarido, y que la movió, tras unos instantes de escalofriante silencio que solo le dieron tiempo para decirse «¡Alguien debajo de la cama!», a dirigir sus pasos de vuelta al pasillo valerosamente y sin respiración. Aún no había salido a él, no obstante, cuando su prima, irrumpiendo en su cuarto, chocó con ella y la detuvo diciendo:\n\n\n—¡Hay alguien en mi habitación!\n\n\nSe agarraron la una a la otra.\n\n\n—Pero ¿quién?\n\n\n—Un hombre.\n\n\n—¿Debajo de la cama?\n\n\n—No, de pie.\n\n\nContinuaron agarradas la una a la otra, pero se estremecieron.\n\n\n—¿De pie? ¿Dónde, cómo?\n\n\n—Pues justo en mitad de la habitación, delante de mi espejo.\n\n\nEl rostro de Amy ya había palidecido hasta hacer juego con el de su compañera; pero su terror fue dominado por sus tendencias especulativas:\n\n\n—¿Mirándose en él?\n\n\n—No, dándole la espalda. Mirándome a mí—susurró la pobre Susan con voz apenas audible—. Ordenándome que me mantuviera alejada —agregó, trémulamente—. Con vestimenta extraña, de otra época; con la cabeza torcida.\n\n\nAmy quedó asombradísima:\n\n\n—¿Torcida?\n\n\n—¡Horriblemente! —exclamó la refugiada mientras, apretadas una contra otra, se miraban con intensidad.\n\n\nExtrañamente, aquél fue, para Miss Amy, el pormenor que la convenció; y debido a él fue capaz, pasado un momento, de realizar el esfuerzo de precipitarse a atrancar su propia puerta.\n\n\n—Te quedarás aquí conmigo —dijo.\n\n\n—¡Oh! —gimió Miss Susan con un profundo asentimiento; y seguro es que de haber sido persona más coloquial habría exclamado: «¡Vaya que sí!» Conque pasaron la noche juntas, de acuerdo con los supuestos, establecidos desde el primer momento, de que habría sido vano enfrentarse a su visitante (pues ninguna fingió creer ante la otra que se trataba de un ladrón) y de que dejando la mansión a su merced no podría ocurrir nada peor que lo que acababa de ocurrir. Fue el hecho de que Miss Amy tornara a acercarse inmediatamente a la puerta, con el oído aguzado y tras una invitación al sigilo, lo que representó para ellas un entendimiento profundo y extraordinario; fue eso lo que seguidamente las puso cara a cara con el carácter verdadero de lo ocurrido—. ¡Ah! —exclamó Miss Susan ominosamente, todavía de forma casi inaudible—. ¡No es nadie…!\n\n\n—No —fue ya capaz de apostillar con magnificencia su compañera—, no es nadie.\n\n\n—…¡que pueda hacernos realmente algún daño! —completó Miss Susan su pensamiento. Y Miss Amy, por lo visto, estaba tan indescriptiblemente preparada para acogerlo, que este pensamiento, antes del amanecer, ya había conquistado en ambas, del modo más extraño y sutil, un espacio extraordinario. La persona a quien la de más edad de nuestra pareja había visto en su habitación no era… vaya, no era sencillamente alguien que venía de la calle. Era algo distinto por completo. Miss Amy lo había intuido nada más oír el grito de su amiga, al sentir la conmoción de ésta; o, en cualquier caso, nada más ver el semblante de Miss Susan. Eso era todo… y ahí estaba la cosa. A la pequeña mansión y a su importancia, se dieron cuenta, les había faltado algo hasta entonces; ahora ese algo ya estaba presente, y fueron tan decididamente conscientes de su presencia como si antes lo hubiesen echado de menos. El elemento en cuestión, pues, era una tercera persona en su convivencia, una presencia acechante en las horas oscuras, una figura que, con su cabeza muy —demasiado— torcida, predeciblemente las miraría desde lugares antinaturales; pero desde luego, en todo caso, cabía confiar en que se limitaría a mirarlas.\n\n\nPor fin lo tenían: tenían lo que había que tener en una vieja mansión donde habían ocurrido muchas, demasiadas cosas; donde las paredes mismas que tocaban y los suelos mismos que pisaban habrían podido desvelar secretos y mencionar nombres; donde cada superficie era un borroso espejo de la vida y de la muerte, de lo pervivido, lo recordado, lo olvidado. Sí, el lugar estaba emb…; pero se detuvieron sin acabar de pronunciar la palabra. Y por la mañana, cosa sorprendente, ya se habían habituado a ello, vivían en ello.\n\n\nY no solo eso, sino que tenían también una precoz teoría. Debía existir una relación entre el hallazgo del cofrecillo en el sótano y aquella aparición en el cuarto de Miss Susan. El denso aire del pasado se había agitado al sacar a la luz lo que durante tanto tiempo permaneciera escondido. El préstamo de los papeles a Mr. Patten había producido sus consecuencias. Por la mañana se sentaron a desayunar una frente a otra con la certeza de que su insólito inquilino así despertado era señal de la violación del secreto oculto en aquellas reliquias. No importaba: por el secreto soportarían sus atenciones; y —esto, en las damas, fue lo más singular debían, aunque fuera tamaña contribución a su grandeza, guardarse aquella aparición enteramente para sí. Podía ser que otras personas oyeran hablar de lo que contuvieran las cartas, pero nunca oirían hablar de él. No temían que ninguna de las criadas lo viera: él no era asunto para criadas. La verdadera cuestión era si —de persistir él mucho tiempo— serían ellas realmente capaces de convivir con él. Claro que quizá el hecho de que persistiese fuera justo lo que acabara por volverlas indiferentes. Estuvieron dándoles vueltas a todas estas consideraciones, pero durmieron juntas en la misma habitación las noches siguientes; y el tercer día, en el decurso de su paseo vespertino, divisaron a cierta distancia al vicario, quien, nada más verlas, agitó enérgicamente los brazos —fuese como advertencia o como broma— y se les reunió con gran celeridad. Ello fue en el centro —o en lo que era tomado por tal— de la enorme, solitaria, desnuda y melancólica plaza principal de Marr: un lugar público, por así llamarlo, de capacidad absurdamente grande para una muchedumbre, con el gran coro cubierto de hiedra y el interrumpido arco crucero de la aristocráticamente proyectada iglesia relatando de qué forma, muchos siglos atrás, ésta había, por su parte, dejado de crecer.\n\n\n—¡Caramba, queridas amigas mías —exclamó Mr. Patten mientras se les aproximaba—, ¿saben lo que, entre todas las cosas del mundo, parece que comienzo a descifrar para ustedes en sus entretenidas cartas antiguas?! —Como ellas, ahora muy en guardia, no despegaran los labios, se explayó—: Nada más y nada menos, si me lo permiten, que el hecho de que uno de sus antepasados del siglo anterior (llamado, según parece, Cuthbert Frush) murió en la horca.\n\n\nNunca supieron posteriormente cuál de las dos fue la que encontró la compostura —la que encontró incluso la dignidad— necesaria para decir:\n\n\n—Y ¿puede saberse por qué delito, Mr. Patten?\n\n\n—Ah, precisamente eso es lo que aún no he conseguido averiguar. Pero si no les importa que siga escarbando —y el poblado entrecejo jovial del vicario se volvió de una a otra de las damas— creo que lograré desentrañarlo. Ya saben que en aquellos días — añadió, como si hubiera advertido algo en los rostros de ambas— lo ahorcaban a uno por cualquier nimiedad.\n\n\n—¡Oh, espero que no fuese por una nimiedad! —dijo Miss Susan, riendo extrañamente entre dientes.\n\n\n—Sí, desde luego opino que, como suele decirse, puestos a ser colgado —aquí lanzó Mr. Patten una carcajada—, más vale que sea por un carnero que por un corderito.\n\n\n—¿Colgaban a la gente en aquel tiempo por un carnero? —preguntó asombradísima Miss Amy.\n\n\nAquello hizo que su amigo lanzara otra carcajada:\n\n\n—¡La cuestión es si a él lo colgaron por eso! Pero ya lo descubriremos. A fe mía, ¿saben ustedes?, yo mismo he acabado interesado por descubrirlo. Estoy terriblemente ocupado, pero creo que puedo prometerles que tendrán noticias. ¿No les producen inquietud? —sugirió.\n\n\n—Creo que podremos soportar lo que sea— dijo Miss Amy.\n\n\nMiss Susan la miró, a cuenta de esto, como buscando pedirle una entrevista a solas y plantearle una objeción, pero dijo:\n\n\n—Al fin y a la postre, ¿qué es él, en este momento, para nosotras?\n\n\nSu parienta, enfrentando la mirada del monóculo, habló con gravedad:\n\n\n—Oh, un antepasado es siempre un antepasado.\n\n\n—¡Bien dicho y bien sentido, mi querida amiga! —manifestó el vicario—. Sea lo que fuere lo que él cometiera…\n\n\n—No todo el mundo tiene —repuso Miss Amy— antepasados de quienes sentirse abochornado.\n\n\n—¡Pero nosotras no estamos abochornadas aún! —le espetó la señorita Frush de más edad.\n\n\n—Permítanme, pues, que les prometa que no lo estarán. Solo que, como estoy atareadísimo —dijo Mr. Patten—, habrán de concederme tiempo.\n\n\n—¡Ah, pero queremos la verdad! —exclamaron ellas con gran énfasis cuando él ya las dejaba. Ahora se sentían apasionadas.\n\n\nÉl respondió deteniéndose y girándose sobre sus talones, tan bruscamente como si hubieran puesto en entredicho su carácter profesional: ¿Acaso no me ocupo de la Verdad y solo de la Verdad?\n\n\nEn aquello identificaron la afición de él a la broma, y se quedaron juntas en el placentero, aunque ligeramente excesivo, vacío de la plaza, que en determinados momentos tenía un aire como de deliberada y lastimera simbolización del decrecimiento de la población de Marr hasta quedar reducida a un solo gato. Luego echaron a andar, aunque aguardaron a que el vicario estuviera lejísimos para hablar otra vez; tanto más cuanto que el hacerlo tenía forzosamente que originarles una nueva detención en su paseo. Entonces se produjo entre ellas una larga mirada.\n\n\n—¡Ahorcado! —dijo Miss Amy… casi entusiasmada.\n\n\nEsto era, no obstante, porque no era ella la que lo había visto.\n\n\n—Por eso su cabeza… —Pero Miss Susan titubeó.\n\n\nSu compañera lo comprendió: —Oh, ¿tan espantosa era la torsión?\n\n\n—¡Es horrible! —exclamó por fin Miss Susan, hablando como si hubiera asistido a una veintena de ejecuciones.\n\n\nToda ponderación sería poca, de cualquier modo, para pintar lo que aquello evocó en Miss Amy. Tras un momento, ella apostilló:\n\n\n—Se les rompe el cuello.\n\n\nMiss Susan, apartando el semblante, dijo:\n\n\n—Ésa es la razón, supongo, por la cual se les tuerce la cabeza de una manera tan horrorosa. Produce un efecto de lo más singular.\n\n\nTan singular, por lo visto, que las hizo volver a permanecer silenciosas.\n\n\n—¡En fin, espero que matase a alguien! —habló Miss Amy por último.\n\n\nSu compañera lo sopesó:\n\n\n—¿No debería eso depender de a quién?\n\n\n—¡No! —replicó ella con su rotundidad característica, una rotundidad que las hizo volver a ponerse en movimiento.\n\n\nMuy evidente fue que Mr. Patten estaba terrible mente ocupado, pues ni siquiera al concluir la semana tuvo nada nuevo que participarles. Por otro lado, el asunto resurgió el domingo por la tarde, tal como la de menos edad de las señoritas Frush había estado segura de que, en cuestión de pocos días, debía ocurrir. Tenían la inveterada costumbre de ir a los oficios vespertinos, demorando la cena hasta después de su terminación; y, en esta ocasión, Miss Susan, que estuvo arreglada antes, aguardó tranquilamente a su parienta al pie de la escalera. Por fin bajó Miss Amy, abrochándose un guante, haciendo crujir la cola de su vestido, y con un aspecto, como siempre pensaba su compañera, conspicuamente joven y desenvuelto. No había nadie en Marr, opinaba ésta última, que vistiese igual que ella; y también Miss Amy, hay que reconocerlo, se había afianzado en esa opinión de Miss Susan, aunque tomándosela con un distinto espíritu. El crepúsculo las envolvía, pero nuestra austera pareja siempre encendía las velas tarde, y la gris declinación del día, en medio de la cual la mayor de las damas estaba sentada en una silla de alto respaldo del vestíbulo con las manos pacientemente entrelazadas, no se veía atenuada más que por el resplandor discreto —siempre discreto— del pequeño fuego del salón, visible a través de una puerta que permanecía entreabierta. A esta estancia pasó Miss Amy, en busca del devocionario que dejara allí después de los oficios matutinos, y de ella volvió, al cabo de un instante, y sin ese libro de oraciones, al lugar donde estaba su compañera. Hubo algo elocuente en su modo de regresar, algo que de momento habló tan explícitamente que nada más se dijo entre ellas hasta que, con rápida unanimidad, salieron de la mansión por la vía más directa. Allí, delante de la puerta, en el apacible crepúsculo frío de finales de invierno, mientras repicaban las campanas de la iglesia y los vitrales del gran coro se teñían de un rojo débil sobre la vacía plaza, volvió a salir el asunto. Pero fue Miss Susan, esta vez, la que hubo de hacer las preguntas:\n\n\n—¿Está ahí?\n\n\n—Junto a la chimenea: dándole la espalda.\n\n\n—¡Pues ahora ya lo has visto! —exclamó Miss Susan con exaltación y como si su amiga hubiese dudado de su palabra hasta entonces.\n\n\n—Sí, lo he visto… y también he visto lo que me contaste. —Miss Amy se mostró hondamente absorta.\n\n\n—¿Lo tocante a su cabeza?\n\n\n—Está torcida —tornó a hablar Miss Amy—. Eso lo vuelve… —empezó a decir. Pero vaciló como si él continuara aún en su presencia.\n\n\n—¡Lo vuelve espantoso! —se lamentó Miss Susan—. ¡Y la forma —gimió a media voz— que tiene de mirarla a una!\n\n\nMiss Amy, con un destello en los ojos, asintió:\n\n\n—Sí, ¿verdad? —Luego su mirada se posó en los enrojecidos vitrales de la iglesia—.\n\n\nPero lo hace para dar a entender algo.\n\n\n—¡Sabe Dios lo que querrá dar a entender! —suspiró con pesadumbre su compañera.\n\n\nY, pasado un instante, Miss Susan preguntó—: ¿Él se movió?\n\n\n—No… ni tampoco yo.\n\n\n—¡Pues yo sí que me moví! —afirmó Miss Susan, evocando su algo más pronta retirada.\n\n\n—Quiero decir que tardé en hacerlo. Esperé un poco.\n\n\n—¿Hasta verlo desvanecerse?\n\n\nMiss Amy guardó silencio unos instantes; y por fin espetó:\n\n\n—No se desvanece. Ése es el quid.\n\n\n—¡Oh, conque sí que te moviste! —observó su parienta.\n\n\nElla tornó a guardar silencio unos instantes; y en seguida dijo:\n\n\n—Hay que hacerlo. Pero ignoro lo que pasó realmente. Desde luego me moví para volver contigo. Lo que quiero decir es que lo escudriñé con mucha atención. —Agregó—: Es muy joven.\n\n\n—¡Pero es muy malo! —dijo Miss Susan.\n\n\n—¡Es muy guapo! —manifestó Miss Amy un momento después. Y aun se mostró dispuesta a añadir—: Espléndidamente.\n\n\n—¿«Espléndidamente»? ¿Con ese cuello roto y esa terrible mirada?\n\n\n—Es precisamente la mirada lo que lo hace serlo. Son sus maravillosos ojos. Quieren dar a entender algo —recapacitó Amy Frush.\n\n\nHabía hablado con una convicción cuyo efecto se reflejó inmediatamente en Susan:\n\n\n—Y ¿qué es lo que quieren dar a entender?\n\n\nDe nuevo su amiga fijó la vista en los vitrales tenuemente enrojecidos de St. Thomas of Canterbury, y se limitó a decir:\n\n\n—Ya es hora de que nos dirijamos ala iglesia.\n\n\n \n\n\nIII\n\n\n \n\n\nEsa misma tarde ofició solo el clérigo asistente del vicario; mas a la mañana siguiente fue a visitarlas el vicario en persona y, tan pronto como estuvo en el salón, las informó sin andarse por las ramas:\n\n\n—¡Fue ahorcado por contrabandista!\n\n\nQuedaron heladas por la sorpresa, creando una atmósfera en la que, extrañamente, aquel delito menor sonó como el más cruento de todos.\n\n\n—¿Contrabandista?— hizo de eco Miss Susan, desilusionada; en su primer estremecimiento de comprensión se les acababa de hacer presente que aquel hombre había sido simplemente vulgar.\n\n\n—Oh, pero es que ahorcaban por eso con mucha liberalidad, ¿sabían ustedes?, y soy un estúpido por no haberlo dado, en este caso, por sentado. Si alguna vez, en estas inmediaciones, un hombre terminaba colgado, era por eso casi siempre. ¿Acaso ignoran que por eso nos enorgullecemos en este punto y hora: por el hecho de que nuestros abuelos, osados y bribones, carecían de miedo? Es algo que está sobre los suelos que pisamos y bajo los techos que nos cubren. Hacían tanto contrabando que no les quedaba tiempo para hacer otra cosa; y si derramaban sangre ajena era solo durante el aventurado trasiego de desembarcar sus barricas de coñac. No es mi intención, queridas amigas — concluyó el excelente Mr. Patten—, deslustrar la memoria de sus antepasados cuando les digo que (tal como me figuraba que, al igual que todo el resto de nosotros, ya lo sabían ustedes) vivían muy holgadamente de eso.\n\n\nMiss Susan estaba atónita; era patente que casi no podía creerlo:\n\n\n—¿Y la gente bien?\n\n\n—La gente bien era la peor.\n\n\n—¡Debían de ser los más valientes! —apostilló Miss Amy. Le había ido volviendo rápidamente el color al escuchar la pormenorizada explicación de su visitante—. Y, puesto que de ello vivían, también de ello morían.\n\n\n—¿Nada va a reprocharles usted? Me parece muy acertado —dijo el vicario riéndose— pese a mi sotana; y aun me atreveré a afirmar, por muy chocante que le parezca en mí, que les debemos, en nuestro presente mediocre y aburrido, la sensación de un pasado brillante, de una especie de empañado tono romancesco. Ellos nos han dado —perseveró con un buen humor peligrosamente rayano, habida cuenta de la sotana, en el contrasentido puro y simple— nuestro pequeño puñado de leyendas y nuestra remota posibilidad de fantasmas. —Hizo una breve pausa, en su más genuino estilo del púlpito; pero las damas no aprovecharon este momento para intercambiar ninguna mirada entre sí.\n\n\nDe hecho, en un inmenso cambio súbito, ya habían quedado fascinadas hasta ese grado—. De veras que todos los peniques de este lugar, exceptuando los ganados por artes más sutiles (aunque no más nobles) en nuestros tiempos virtuosos, y aunque haya que decir que es una lástima que no tengamos más de esos peniques… todos los peniques que había en el lugar, digo, eran cosechados mediante alguna infracción astuta, y a riesgo del cuello, burlando a los funcionarios del rey. Resulta chocante, ¿verdad?, lo que le estoy diciendo a usted, y no se lo diría a cualquiera; pero pienso en algunos de los objetos antiguos y ajados que nos rodean, y que son producto de los referidos modos de cosechar, con una especie de oculta ternura… por su cualidad de reliquias de la época heroica de esta localidad. ¿En qué nos hemos convertido hoy día? ¡En aquel entonces éramos al menos tipos endiablados!\n\n\nSusan Frush lo meditó todo gravemente, pugnando contra el hechizo de aquella evocación: —Pero ¿debemos olvidar que eran perversos?\n\n\n—¡Jamás! —exclamó riendo Mr. Patten—. Gracias, querida amiga, por amonestármelo. ¡Se ve que yo soy aún peor que ellos!\n\n\n—¿Es que usted lo habría hecho?\n\n\n—¿Asesinar a un vigilante de la costa? —El vicario se rascó la cabeza.\n\n\n—Espero —dijo pasmosamente Miss Amy— que se habría defendido usted. —Y le lanzó a Miss Susan una mirada de superioridad—: ¡Yo lo habría hecho! —añadió, con gran nitidez.\n\n\nSu compañera le salió inquietamente al paso:\n\n\n—¿Habrías estafado al fisco?\n\n\nMiss Amy no vaciló sino un instante; acto seguido, con una extraña sonrisa que, sin embargo, ocultó girando la cabeza rápidamente, declaró de manera harto notable:\n\n\n—¡Sí!\n\n\nSu visitante, ante aquello, la asió, socarrón y entusiasta, por el brazo:\n\n\n—En ese caso, ¿puedo contar con usted a medianoche para que me ayude a dar el golpe?\n\n\n—¿Que lo ayude a…?\n\n\n—…a desembarcar la última remesa de Tauchnitzs.\n\n\nElla acogió la propuesta como alguien cuya fantasía se encendiera de súbito, en tanto que su prima se aplicó a contemplarlos a los dos mientras improvisaban entre ambos una especie de farsa de salón.\n\n\n—¿Es un trabajo peligroso?\n\n\nAl pie del acantilado, cuando vea arrimarse el lugre.\n\n\n—¿Armada hasta los dientes?\n\n\n—Sí, pero disfrazada. ¡Su viejo impermeable!\n\n\n—El mío es nuevo. ¡Pero me pondré el de Susan!\n\n\nNo obstante, la señorita buena tenía sus reservas:\n\n\n—¿No podría ser, a pesar de todo, que de vez en cuando se arrepintiese alguno de ellos?\n\n\nMr. Patten expresó su sorpresa:\n\n\n—¿Por alguna operación sin provecho?\n\n\n—Por el mal, ya que era mal, que hacía.\n\n\n—¿«Alguno» de ellos? —Ella había hablado demasiado, pues de improviso no pareció sino que el vicario hubiese adivinado una intención oculta en su pregunta.\n\n\nEllas se mostraron, sin embargo, raudamente unánimes en conjurar el peligro, ante el cual Miss Susan en particular hizo gala de una inspirada presencia de espíritu:\n\n\n—¡Dos de ellos! —sonrió dulcemente—. ¿No podríamos Amy y yo…?\n\n\n—…¿arrepentirse en su nombre? —preguntó Mr. Patten—. Eso, ¡por el honor de Marr!, dependerá de cómo lo muestren.\n\n\n—¡Huy , no lo mostraremos! —exclamó Miss Amy.\n\n\n—¡Oh, en ese caso —contestó Mr. Patten—, aunque se supone que las expiaciones deben ser públicas para que resulten efectivas, pueden ustedes hacer toda la penitencia secreta que les venga en gana!\n\n\n—Bien, pues yo la haré—dijo Susan Frush.\n\n\nDe nuevo, por algún matiz de su tono, pareció aguzarse la atención del vicario:\n\n\n—¿Tiene usted pensada alguna forma en concreto…?\n\n\n—…¿de expiación? —Ahora ella se arreboló, mirando algo desvalida, muy a su pesar, a su compañera—. Oh, si una es sincera, siempre encuentra la forma.\n\n\nAmy vino en su ayuda:\n\n\n—El modo como ella me trata (aunque al fin y a la postre sea inofensiva) la ha familiarizado frecuentemente con los remordimientos. En cualquier caso —prosiguió la de menos edad de las señoritas—, ¿tendría usted la bondad de devolvernos ya nuestras cartas?\n\n\nConque el vicario se despidió dándoles la seguridad de que recibirían el paquete a la mañana siguiente.\n\n\nLas dos convenían tan hondamente en lo tocante a velar por su secreto que no hubo necesidad de acuerdo explícito ni de intercambios de promesas entre ellas; se limitaron a atenerse, desde entonces, para la incompartible posesión de su misterio, a cierta economía en el uso y en, podría incluso decirse, el disfrute del mismo, la cual resultaba coherente con su sempiterno instinto y hábito de ahorratividad. Había sido la predisposición, la costumbre y la necesidad de ambas el recoger, o mejor dicho agarrar, todo cuanto, como solían expresarlo, se cruzara en su camino; y no era ésta la primera vez que una tal influencia las movía a una afirmación de propiedad sobre cosas sobre las cuales podía cernirse el ridículo, la sospecha o algún otro indecoro. Su sencilla filosofía era que una nunca sabía la utilidad que, llegado el caso, no pudiera poseer un objeto extraño; y ahora había días en que gozaban de la impresión de haber hecho mejor negocio con el legado de su tía de lo que reflejaban los documentos legales, que en un principio fueran considerados por ellas, llenas de desconfianza, como un acta de los beneficios que les robaran los albaceas amparándose en cuestiones de detalle. En suma, habían sacado más de lo que superficialmente, incluso más de lo que sagazmente, se suponía: era éste un incremento que no se habían ganado «limpiamente», tan inconfesable que no sabían muy bien si juzgarlo un motivo de deleite o de temor. Se confabularon, al modo de las viejas solteronas, en un celoso y receloso apego a la idea de que un temor de su exclusiva propiedad —y desde luego, por fortuna, no porque carecieran de nada que fuera esencial— podría, conocido más a fondo, convertirse francamente en un deleite.\n\n\nEn un intento de ver de esa precisa manera su actual asunto fue en lo que, de todas suertes, se encontraron embarcadas después de su última entrevista con Mr. Patten, y quedó implícito entre ellas, sin redundancia de discusiones ni repeticiones orgullosas ni insistencias enojosas, un entendimiento basado en una sensación de margen añadido, de historia apropiada, de libertades que se habían tomado con el tiempo y el espacio, un entendimiento que las dejó dispuestas a encarar tanto lo mejor como lo peor. Lo mejor consistiría en que resultara hallarse en el lugar algo que acabara revelándose provechoso para ellas; lo peor, en que llegaran a sentirse cada vez más dependientes de la excitación.\n\n\nSe notaron sorprendentemente reconciliadas, gracias a la información de Mr. Pacten, con el carácter particular así imputado a su inquilino: por tradición y por ficción, sabían que incluso los salteadores de caminos de aquella misma época pintoresca eran con frecuencia galantes caballeros; por consiguiente, un contrabandista, medido con arreglo a ese rasero, pertenecía en rigor a la aristocracia del crimen. Cuando el paquete de documentos regresó de la vicaría, Miss Amy, a quien su compañera siguió confiándoselos, tornó a cogerlos de su mano… pero con un renovado resultado de desánimo y languidez, con una mareada constatación de tinta desvaída, de ortografía extraña y caracteres intrincados, de alusiones que no sabía identificar y fragmentos que no sabía casar. Juntó piadosamente los deteriorados papeles, envolviéndolos con cariño en un retazo de seda estampada antigua; después, con la misma solemnidad que si se hubiese tratado de unos archivos, unos estatutos o unos títulos de propiedad, los guardó aparte en uno de los diversos armaritos empotrados en el grosor de los muros revestidos de madera.\n\n\nLo que, a decir verdad, más fuerzas les procuró en todos los sentidos a nuestras amigas, fue su conciencia de tener al fin y a la postre — y tan a pesar de lo que insinuasen las apariencias— un hombre en casa. Eso las excluía de esa categoría de hembras sin hombre a la cual ninguna mujer se resigna verdaderamente hasta que se le han agotado todas las salidas. Su inquilino era una salida, cuando menos en la imaginación, y hacia el final alcanzaron, bajo la influencia de las circunstancias, intensidades de excitación en las cuales se sentían tan comprometidas por las apariciones de él que el hecho de que nadie estuviera enterado no podía despertarles otro sentimiento que el de alivio.\n\n\nEn un principio, de todas suertes, la auténtica congoja fue que durante algunas semanas tras sus conversaciones con Mr. Patten cesaron por completo las apariciones; circunstancia ésta que en cierto grado creó en ellas la sensación de haber sido indiscretas y carentes de delicadeza. No lo habían mencionado a él, no; pero habían estado peligrosamente al borde de hacerlo, y, en todo caso, sin duda que de un modo excesivamente atolondrado habían dejado penetrar la luz en cosas enterradas y resguardadas, en aflicciones y culpas antiguas. De tanto en tanto, cada cual vagaba por la mansión, caprichosamente y en solitario, cuando suponía que la otra estaba ausente o atareada; se detenían y demoraban, cual mudos espectros, en los rincones, los umbrales y los pasillos, y a veces se tropezaban inesperadamente la una con la otra, durante aquellos experimentos, produciéndose un sobresalto sofocado y una confesión tácita. No hablaban de él prácticamente nunca; pero cada una sabía cómo pensaba la otra… tanto más cuanto que lo hacía (¡oh, sí, inequívocamente!) desde un punto de vista distinto del suyo. No por ello dejaron de estar unidas en el sentimiento mientras, semana tras semana, él no se dignaba mostrarse, cual si hubiesen cometido la falta de estornudar, con el efecto de un sacrilegio, sobre venerables cenizas plateadas. Les quedó francamente de manifiesto que, estando tan extraordinaria aunque tan ridículamente hechizadas, iban a ser incapaces de hacer nada en la vida hasta que la presencia de él se viera nuevamente confirmada. Fuera lo que fuese lo que el protagonista del asunto pudiera tenerles preparado de alegría o de tristeza, de ganancia o de pérdida, había hecho que perdieran el gusto por todas las demás cosas. Las había convertido a ellas en almas en pena. Por fin, un día, sin que posteriormente supieran colegir qué lo produjo, llegó el cambio; llegó, al igual que lo hiciera la conmoción anterior a su periodo mustio, mediante el testimonio pálido de Miss Susan.\n\n\nÉsta esperó a después del desayuno para hablar de ello… o, mejor dicho, fue Miss Amy la que esperó para oír de ello; pues, durante toda esta refacción, Miss Susan exhibió el semblante de emoción reprimida que su compañera ya le conocía y que, si el juego era jugado limpiamente, tenía que servir de prólogo a revelaciones. En realidad, la más joven de las amigas escudriñó a la mayor, por encima del té y las tostadas, como si por primera vez la viera capaz de una tortuosidad, como si la creyera inclinada a guardarse para sí lo que hubiese ocurrido. Lo que había ocurrido era que por la noche se le había reaparecido la figura del hombre ahorcado; pero únicamente después de que pasaran juntas al salón le fue dado a Miss Amy saber de los hechos.\n\n\n—Yo estaba junto a la cama en la butaquita baja, a punto —puesto que Miss Amy quería saberlo— de quitarme la zapatilla derecha. Nada especial había observado hasta aquel instante, y había tenido tiempo para desvestirme en parte: me había puesto la bata.\n\n\nDe improviso me dio por mirar… y allí estaba. Y allí —dijo Susan Frush— se quedó.\n\n\n—Pero ¿dónde, si puede saberse?\n\n\n—En el asiento de respaldo alto, en la vieja butaca de calicó y con orejeras que está junto a la chimenea.\n\n\n—¿Toda la noche? ¿Y tú en bata? —Tras un momento, como si esa idea casi resultase excesiva para su credulidad, Miss Amy inquirió—: ¿Por qué no te acostaste?\n\n\n—¿Teniendo un… una persona en la habitación? —preguntó maravillada su amiga, añadiendo en seguida como con decidido orgullo—: ¡No rompí el hechizo!\n\n\n—Y ¿no te moriste de frío?\n\n\n—Sí, casi. Y ni que decir tiene que no he dormido nada, te lo puedo asegurar; ni una cabezadita. Yo cerraba los ojos durante lapsos prolongados, pero cuando los abría, él seguía allí; y no perdí la consciencia ni por un momento.\n\n\nMiss Amy formuló un comentario de escrupulosa condolencia:\n\n\n—Así que, naturalmente, ahora te sientes medio muerta.\n\n\nSu compañera orientó su vidriosa mirada macilenta hacia el espejo de la chimenea, y dijo: —Debo tener un aspecto imposible.\n\n\nMiss Amy, pasado un instante, volvió a mostrarse escrupulosa:\n\n\n—En efecto. —Sus propios ojos se desviaron hacia el espejo y se demoraron en él mientras se abandonaba a sus pensamientos—. ¡Realmente —reflexionó con cierta sequedad—, si es así como va a ir la cosa…! —En pocas palabras, que en tal caso parecía que la cosa iba a resultar conflictiva para ambas. ¿Por qué, se preguntó luego para sus adentros, el espíritu inquieto de un aventurero difunto tenía que acudir a una persona como su grotesca, estrafalaria e inepta compañera de residencia? Era en ella, arguyó en silencio y un tanto amargada, en quien un alma errante de la vieja raza debería depositar su confianza. La reafirmó aún más en esta convicción su parecer de que Susan albergaba ahora, en lo tocante a haber sido ella la preferida, vulgares y necios sentimientos de complacencia. Amy tenía su propia idea sobre lo que, en tan comprometida situación sobrenatural, habría debido «hacerse», como decía ella, y a partir de aquel momento se entregó a cultivar la pequeña agresividad consistente en no dignarse siquiera discutir con ella la cuestión. Ciertamente exhibía la mayor de las señoritas una novedosa reticencia obscura y, como no iba a ser ella la primera en hablar, habría silencio hasta la saciedad.\n\n\nMiss Amy, así y todo, poblaba el silencio con conjeturadas visiones de los contactos secretos de su prima. Miss Susan, en verdad, no daba muestras, en ninguna ocasión con—creta, de nada fuera de lo normal; pero sin duda que eso era precisamente el resultado de la felicidad que había empezado a fortalecerla y sustentarla. Desde entonces los días y las noches transcurrieron sin llevarle felicidad de índole alguna a Amy Frush. Si no recibía emociones, sospechaba ella, era porque Susan las recibía todas; y —esto habría sido ridículo de no ser patético— pasó raudamente a abrazar la opinión de que Susan era una egoísta e incluso un ser ladino. La corrección siguió imperando entre ambas, pero la confianza se desvaneció, y vinieron a ocupar el lugar vacante ceremoniosidades y cautelas manifiestas. Miss Susan parecía perpleja pero conforme; lo cual hacía, desdichadamente, que se mantuvieran su apariencia de superioridad y la presunción de su duplicidad. Su actitud era de no alcanzársele qué mosca había picado a su amiga; pero un ojo suspicaz podía interpretarla como sorpresa ante el cuestionamiento de su monopolio. La inopinada firmeza de sus nervios era verdaderamente un portento; ¿era acaso la consecuencia, incluso aunque se tratara de una anciana achacosa, de emociones suficientemente repetidas? Miss Amy se aplicó a extraer abundantes conclusiones de la suposición de que, si la primera de tales emociones no aniquilaba y las siguientes no trastornaban, se podía seguir adelante con ellas tan agradablemente como… vaya, digamos, como con una relación personal inconfesa o como con un comercio epistolar secreto. La sorprendió esta comparación con que fue a dar, mas ¿qué era todo aquello sino una intriga amorosa como otra cualquiera? ¡Y nada menos que Susan llevando una intriga! Aquel relato de la larga noche de la pareja en dos butacas mantuvo en Amy —pues lo tenía siempre presente— la sensación de estar absolutamente en lo cierto. La situación implicada, ¿era solamente burda o era siniestramente grandiosa? Se le antojaba que ambas cosas; pero ése mismo era el caso de todas las situaciones semejantes que hubiesen considerado ellas alguna vez.\n\n\n¿Sería ella capaz, en cualquier caso, de aguantar firme? Tales eran las preguntas que se hacía hasta quedar harta. Unos pocos buenos momentos para ella habrían pacificado el ambiente. Por fortuna habían de llegar.\n\n\n \n\n\nIV\n\n\n \n\n\nFue una mañana dominical de abril: un día pletórico del cambio de estación. Miss Amy estaba en el jardín poco antes de la hora de los oficios; ambas adoraban por igual, con sus aficiones jardineras y sus visiones contrapuestas y su fantástica panoplia de guantes viejos y desplantadores y escardas y tarjetitas taxonómicas atadas a palitos, aquel elemento de su heredad acerca del cual podían aún discrepar abiertamente y convenir no por diplomacia y que ahora, con su promesa vernal, derramaba belleza y frescor y luz y anchura, un gran sosiego benéfico, en las oscilantes balanzas de ambas. Amy estaba vestida para asistir a la iglesia; pero cuando Susan, que desde una ventana la había observado deambular, inclinarse, examinar y tocar, apareció en el umbral como signo de que ella también estaba ya preparada, su prima sintió apagársele repentinamente la intención.\n\n\n—Gracias —dijo, llegándose hasta Miss Susan—; pero creo que, pensándolo bien, a pesar de estar arreglada no voy a ir. Así que, si no te importa, vete sin mí.\n\n\nMiss Susan la escudriñó:\n\n\n—¿No te encuentras bien?\n\n\n—No demasiado. Me sentiré mejor (con esta mañana tan radiante) aquí.\n\n\n—¿De veras estás enferma?\n\n\n—Indispuesta; pero no tanto (aunque te lo agradezco) como para que te quedes aquí conmigo.\n\n\n—Pero ¿te ha venido así por las buenas?\n\n\n—No: ya había comenzado a sentirme no del todo bien cuando me estaba arreglando.\n\n\nPero no será nada.\n\n\n—Y, a pesar de ello, ¿piensas quedarte aquí afuera?\n\n\nMiss Amy tendió la mirada en derredor y dijo: —¡Eso depende!\n\n\nSu amiga realizó una pausa lo bastante prolongada como para estar pensando si preguntarle de qué dependía, pero bruscamente, tras aquella indecisión, optó por girarse sobre sus talones, limitándose a exclamar por encima del hombro un «¡Al menos cuídate!», y por marcharse crujiendo, en su más almidonado estilo dominical, a sus asuntos. Miss Amy, ya a solas, que era claramente como deseaba estar, permaneció un poco más en el jardín, donde los dulces sones altaneros procedentes del campanario de la iglesia hacían, en cierto modo, aún más deleitoso el sentido de las cosas; pero a los diez minutos retornaba ya a la mansión. El sentido de las cosas no era deleitoso allí, porque a lo que se había llegado a parar era a que, como lo que pensaban la una de la otra no eran capaces de decirlo abiertamente, toda su comunicación era difícil e hipócrita. La culpa la tenía lo que pensaba Susan, respecto de lo cual ella era demasiado orgullosa y estaba demasiado dolida para decirle cuatro palabritas. Miss Amy, vagando, entró en el salón.\n\n\nAmbas, luego de acabados los oficios, se sentaron frente a frente, como era su costumbre, a su tempranero almuerzo de los domingos; pero pocos comentarios se intercambiaron, exceptuando el de que Miss Amy se encontraba mejor, el de que era el clérigo asistente quien había predicado, el de que nadie más había estado ausente y el de que todo el mundo había preguntado por qué lo había estado Amy. Amy, al calor de esto último, satisfizo a todo el mundo mediante el procedimiento de encontrarse lo bastante bien para asistir por la tarde; ocasión durante la cual fue Miss Susan, por lo demás —y por razones aún menos diáfanas que las que obraran en su compañera por la mañana—, la que se quedó en casa. Su compañera volvió tarde, tras hacer algunas visitas después de los oficios, y se la halló en el salón, en el momento en que la luz del día empezaba a irse, sentada plácidamente y vestida de calle pero sin siquiera un libro de oraciones —la estancia contenía anaqueles enteros de tales lecturas— en la mano. Hasta tal punto ofrecía el aspecto de que un visitante acabara de dejarla, que Amy no tuvo más remedio que preguntarle:\n\n\n—¿Ha venido alguien?\n\n\n—No, por cierto; no he podido estar más sola.\n\n\nEsto era asimismo ambiguo, y al instante suscitó en Miss Amy una convicción: una convicción que, al sentarse ella también y en un silencio prolongado, derivó a su vez en una resolución. Concluyó el crepúsculo de abril y seguían allí sentadas las compañeras, sin haber vuelto a despegar los labios. Pero, finalmente, Miss Amy dijo en un tono nada usual en ella:\n\n\n—Esta mañana vino él, mientras estabas en la iglesia. Supongo que en realidad fue para verlo (aunque yo, naturalmente, no podía estar segura de que se me apareciera) por lo que sentí el impulso de quedarme. —Esta vez, debido a su satisfacción, hablaba como para obsequiar explicaciones.\n\n\nPero fue insólito cómo le salió al paso Miss Susan:\n\n\n—¿Te quedas en casa por él? ¡Yo no! —Se rió abiertamente ante lo absurdo de tal suposición.\n\n\nA Miss Amy, lógicamente, aquello le chocó y, al cabo de un instante, incluso la provocó:\n\n\n—Entonces, ¿por qué te has quedado esta tarde?\n\n\n—¡Oh, no ha sido por eso! —dijo Miss Susan con un ligero temblor. Puntualizó—: Yo me encontraba mal de verdad.\n\n\nAnte esto su prima abordó la cuestión a las claras:\n\n\n—Pero ¿ha estado contigo?\n\n\n—¡Mi querida amiga —dijo Susan, asombrosamente impelida aun a su propio modo de ver—, está conmigo tan a menudo que si me saliera de quicio cada vez que lo veo…! —\n\n\n—Pero, como si a través de la penumbra hubiera visto dibujarse algo en el semblante de su parienta, se interrumpió.\n\n\nAmy, no obstante, habló con estudiada calma:\n\n\n—En ese caso, ¿has dejado de salirte de quicio? ¡En cierta ocasión, no lo olvides, me diste un ejemplo de cómo sí te salías! —E intentó, por su parte, una carcajada.\n\n\n—Oh, sí: eso fue al principio. Pero desde entonces lo he visto con tanta frecuencia.\n\n\n¿Vas a decirme que tú no? —preguntó Susan. Y, como su compañera la mirara de hito en hito, añadió—: ¿De verdad que ha sido ésta la primera vez para ti… desde la última de la que hablamos?\n\n\nDurante un instante, Miss Amy no dijo nada. Luego inquirió:\n\n\n—¿De veras creías que yo…?\n\n\n—…¿que tú a tu vez recibías, como mínimo, lo mismo que recibía yo? ¡¿Cómo iba a creer menos —espetó Miss Susan— cuando, si me permites decirlo, me has venido pareciendo remota y extraña?!\n\n\nAmy vaciló. Y por fin dijo:\n\n\n—¡Espero haber venido pareciéndote asimismo decente!\n\n\nPero éste fue un disparo que por fortuna, con la preocupación casi cómica que sentía su amiga por el simple hecho que estaban comentando, no llegó al blanco:\n\n\n—¿Estabas tan solo esperando algo que nunca venía?\n\n\nMiss Amy se arreboló en la penumbra:\n\n\n—Ha venido, como digo, hoy.\n\n\n—¡Más vale tarde que nunca! —Y Miss Susan se levantó.\n\n\nAmy Frush continuó sentada, mirándola:\n\n\n—¿Es porque creías tener motivos de celos por lo que tú has venido mostrándote tan rara? La pobre Susan, ante aquello, casi dio un brinco:\n\n\n—¿Celos?\n\n\nFue su tono —que nunca anteriormente se oyera en ella— lo que hizo que Amy Frush se pusiera en pie; conque durante unos instantes, en la estancia sin iluminar donde en honor a la primavera no habían encendido el fuego y así se había acumulado el fresco del atardecer, estuvieron incorporadas frente a frente como enemigas. Por fortuna, aquello llegó a durar lo suficiente para darle tiempo a una de ellas a encontrarlo súbitamente espantoso:\n\n\n—Pero ¿por qué pelearnos ahora? —espetó Amy con un tono diferente.\n\n\nSusan no estaba aún lo bastante alterada para no convenir con bastante rapidez:\n\n\n—Es absolutamente lamentable.\n\n\n—Ahora que estamos a la par —completó Amy.\n\n\n—Sí… supongo que lo estamos. —Seguidamente, no obstante, como para atenuar un poco esta admisión, Susan efectuó una última desviación de la buena voluntad—: Se dice, ¿sabes?, que cuando dos mujeres se Pelean suele ser por un hombre.\n\n\nAmy lo reconoció, pero asimismo introdujo una matización:\n\n\n—¡En ese caso, debe primeramente existir uno! —Y ¿no lo calificarías a él…?\n\n\n—¡No! —dejó sentado Amy, y se giró sobre sus talones mientras su compañera exteriorizaba una fútil sorpresa. Así quedó establecida su igualdad de privilegio, pero no está claro si el aire con que Amy indicó que era mejor dejar zanjada la cuestión no inclinó de su lado por un instante la balanza. Era consciente de ser la que, de las dos, más sabía de hombres.\n\n\nLa cuestión quedó zanjada de momento, acordando que, en adelante, ninguna esperaría de la otra confesiones ni información. Tratarían todos los acaecimientos como indignos de mención: un camino fácil de seguir desde el instante en que la sospecha de celos había sido, por ambas partes, resueltamente enterrada. Durante un mes o dos, guiaron sus vidas por el liso terreno de darlo todo por supuesto; al final de cuyo plazo, no obstante, y por mucho empeño que pusieran, aún no habían atinado con ningún asunto que —cuando se encontraban, como debían lógicamente encontrarse dos mujeres que vivían juntas— pudiera pretender con éxito ocupar el lugar vacante dejado por el asunto de Cuthbert Frush. La primavera se suavizó y ahondó, extendió sus brazos afables y derramó sus delicadas dádivas; la tierra se removió y el aire se agitó con emanaciones que eran como roces y voces del pasado; nuestras amigas arrimaron el hombro en su jardín y la nariz a los síntomas del mismo; abrieron sus ventanas a la dulzura climática y le siguieron la pista por los caminitos y junto a los setos; y, sin embargo, la planta de su conversación mutua no acertó a renovarse a la par que las otras. Desde luego no es que la suavidad no estuviera en el interior de ellas dos igual que afuera; cuando menos, habían sido limadas todas las asperezas; se sentían más satisfechas que nunca con el conjunto de su heredad, la cual, habiendo concluido el invierno, parecía obsequiar con un mayor número de sus viejos secretos, resonar, siquiera tenuemente, con un mayor número de sus viejos ecos, y crujir, aquí y acullá, con el agonizante latido de viejos dolores. La más profunda benignidad de la primavera de Marr radicaba precisamente en ser hasta tal punto un testimonio de ancianidad y reposo. Nunca pareciera el lugar haber vivido y perdurado tanto como cuando la gentil naturaleza, cual virgen bendiciendo a una anciana, posó ahora sus manos de rosa sobre su canosa cabeza. Entonces la nueva estación fue una luz encendida para alumbrar toda la dignidad de los años, aunque también todas las arrugas y cicatrices de los mismos. Las buenas mujeres que nos conciernen cambiaron, sea como fuere, con los días bonancibles, y por último sucedió que la nota de su animosidad no ya bajó de tono, sino que se transformó decididamente en música. Todo el aire de la estación contribuía tanto a la ternura, que en verdad parecía que en ocasiones se apiadaran la una de la otra. Por fin tenían algo en común: cada una lo encontraba en su propia consciencia; mas, por otra parte, era como si ambas esperaran, cada cual por su lado, a poder hablar seguras de no ofender. Por último, afortunadamente, la tensión cedió.\n\n\nEl viejo cementerio de Marr sigue siendo generoso; desde tiempos inmemoriales hace cuanto puede por poblar, con nombres y fechas y apologías, con las generaciones condensadas y entremezcladas, la elevada y vacía meseta que la vetusta y tullida iglesia mira, bajando la vista, por encima de la tapia baja. Sirve de cómoda vía pública, y el forastero se ve deteniéndose en él con un sentimiento de respeto y piedad por las grandes espaldas pétreas decapitadas y cubiertas de hiedra, pues ésa es la imagen que le da. Miss Susan y Miss Amy eran todavía lo bastante forasteras como para sentarse, una mañana de mayo, sobre la soleada lápida de una tumba antigua y tender la mirada en derredor, en una especie de paz anhelante. En estos últimos tiempos sus paseos eran todos sin rumbo, como si siempre pararan y dieran media vuelta, debido a una inconfesada falta de ganas, antes de lograr cierto objetivo. En cada salida ese objetivo se presentaba como idéntico para ambas, pero habían regresado demasiadas veces sin alcanzarlo. Extrañamente, esta mañana, ya de vuelta hacia su mansión y casi a la vista de la misma, se sentían más en presencia de él de lo que lo estuvieran jamás, y de veras parecieron acercarse a tocarlo cuando finalmente dijo Susan, con alguna vacilación y sin que viniera muy a cuento:\n\n\n—Discúlpame, querida, si me siento inmensamente apenada por ti.\n\n\n—Oh, ya sabía que así era —repuso Amy—. Lo había notado. Pero ¿qué bienes nos vienen con ello? —preguntó.\n\n\nEntonces Susan comprendió, con sorpresa y lástima, cuán poco habría debido temer resentimientos contra la perspicacia y la conmiseración, y con qué profundidad de sentimiento similar al suyo acababa de hablar tristemente su compañera:\n\n\n—¿Estás tú apenada por mí?\n\n\nAl pronto, Amy se limitó a mirarla con ojos fatigados, tendiéndole una mano que permaneció un rato en su brazo.\n\n\n—¡Querida y vieja amiga! Debiste decírmelo antes —completó mientras iba asimilándolo todo— ; claro que, pensándolo bien, ¿no lo hemos estado sabiendo cada cual por nuestra cuenta?\n\n\n—Caramba —dijo Susan—, hemos guardado silencio. No podíamos hacer otra cosa que guardar silencio.\n\n\n—En ese caso, si hemos guardado silencio juntas —repuso su amiga—, eso nos ha servido.\n\n\n—Sí… para conservarlo a él en su sitio. ¿Quién creería en él? —se preguntó Miss Susan cansinamente—. De no ser por ti y por mí…\n\n\n—¿Sin dudar la una de la otra? —apostilló su amiga—; sí, no habría nadie. Tenemos suerte —dijo Miss Amyde no dudar.\n\n\n—Oh, si lo hiciéramos no estaríamos apenadas.\n\n\n—No… excepto, egocéntricamente, cada cual por sí misma. Yo estoy apenada, te lo aseguro, por mí; todo esto me ha hecho envejecer. Pero por fortuna, sea como fuere, creemos la una en la otra.\n\n\n—Desde luego —dijo Miss Susan.\n\n\n—Desde luego —hizo de eco Miss Amy, y se apoyaron en estas palabras—. Pero, además de lograr que hayamos terminado sintiéndonos más viejas, ¿qué ha hecho él por nosotras?\n\n\n—¡Buena pregunta!\n\n\n—Y, pese a que lo hayamos conservado en su sitio —prosiguió Miss Amy—, él nos ha mantenido a nosotras en el nuestro. Con eso hemos vivido —afirmó con melancólica justicia—. ¡Y al principio nos preguntábamos si podríamos! —agregó con ironía—. Pues bien, ¿lo que ahora sentimos no es, por ventura, que ya no podemos más?\n\n\n—Exacto, esto debe acabarse. Tengo mi plan —dijo Susan Frush.\n\n\n—¡Oh, te aseguro que yo también tengo el mío! —repuso su prima.\n\n\n—Pues, si quieres ponerlo en práctica, por mí no te preocupes.\n\n\n—¿Porque tú ciertamente no te vas a preocupar por mí? No, me figuro que no. ¡Bien!\n\n\n—Amy exhaló un suspiro, como si únicamente con aquello hubiera llegado por fin el alivio. Su compañera se hizo eco de él; permanecieron allí una junto a otra; y nada habría podido contener mayor singularidad que lo que implicaba tanto lo que se habían dicho como lo que se habían callado. Para un investigador de su caso habrían tenido de meritorio por lo menos lo siguiente: que cada una, cargada y extenuada por su propia experiencia, había dado, en lo tocante a la otra, lo extraordinario —y de hecho lo inefable— enteramente por supuesto. No habían vuelto a nombrarlo, pues en realidad no era cosa fácil de nombrar; toda la cuestión había quedado velada en reservas y retraimientos personales; la comparación de notas se había hecho imposible. Lo nítido era que habían vivido dentro de su extraña historia, que habían pasado por ella como por un observado y estudiado eclipse de lo normal, por un periodo de reclusión, o por una bancarrota material o espiritual, y que su solo anhelo ahora era volver a vivir fuera de ella. El investigador que hemos imaginado habría podido llegar al extremo de suponer que cada una por su lado había estado esperando de su extraña historia que le diera algo que finalmente había comprendido que nunca le daría, algo que era exactamente, además, el alma de su propio secretismo y la explicación de sus propias reservas. Al menos, pese al punto a que había llegado todo, no se habían puesto a prueba la una a la otra, y a cuenta de esto, aunque de hecho estuvieran desilusionadas y frustradas, acababan de acercarse mutuamente, y de un modo sólido, tras su largo distanciamiento. Les quedó francamente de manifiesto que se sentían muy envejecidas. Cuando se levantaron de su soleada losa, empero, recordándose mutuamente que ya era la hora de almorzar, ello fue con un visible incremento de su tranquilidad y con la mano de Miss Susan pasada, durante el trecho hasta la mansión, por debajo del brazo de Miss Amy. De esta guisa, el «plan» de cada cual continuó inexpresado e inobjetado. No parecía sino que ambas desearan que primeramente probase la otra el suyo; de lo cual podía inferirse que los de ambas ofrecían dificultades y aun entrañaban gastos. Las grandes interrogantes continuaban en el aire. ¿Qué era lo que él quería dar a entender? ¿Qué era lo que deseaba? Absolución, paz, descanso, su perdón definitivo…; el decir eso nada más, no las llevaba más lejos de lo que hasta ahora habían llegado. ¿Qué era lo que en definitiva debían hacer por él? ¿Qué podían ofrecerle que él necesitase tomar? Los planes que respectivamente acariciaban parecieron seguir sin dar fruto, y, pasado un mes más, Miss Susan se sentía francamente inquieta por Miss Amy.\n\n\nMiss Amy admitía con idéntica sinceridad que la gente había tenido que empezar a notar un comportamiento extraño en ellas y a buscar las razones. Ellas habían cambiado, así que tenían que cambiar de nuevo.\n\n\n \n\n\nV\n\n\n \n\n\nSin embargo, no fue sino durante una mañana de mediados del verano, al reunirse para desayunar, cuando la mayor de las señoritas atacó abiertamente el último atrincheramiento de la más joven. «¡Pobre, pobre Susan!», se había dicho ésta última en su fuero interno al entrar su prima en la estancia; y un momento después formuló, por auténtica lástima, su requerimiento:\n\n\n—¿Cuál es el tuyo?\n\n\n—¿Mi plan? —Sin duda era por fin un cierto lenitivo para Miss Susan el hecho de que se lo preguntasen. No obstante, su respuesta fue desconsolada—: ¡Oh, no sirve de nada!\n\n\n—Pero ¿cómo lo sabes?\n\n\n—Pues porque lo puse en práctica; hace diez días, y al principio creí que surtía efecto, pero no es así.\n\n\n—¿Ha vuelto él otra vez?\n\n\nPálida, cansada, Miss Susan lo confesó:\n\n\n—Otra vez.\n\n\nMiss Amy, después de una de las singulares miradas largas que ahora se habían convertido en su mutua forma de relación más frecuente, lo consideró:\n\n\n—¿E igual que siempre?\n\n\n—Peor.\n\n\n—¡Cielos! —exclamó Miss Amy, entendiendo claramente lo que aquello quería decir—. ¿En qué consistía tu plan, pues?\n\n\nSu amiga lo expresó con contundencia:\n\n\n—En hacer mi sacrificio.\n\n\nMiss Amy, aunque todavía más profundamente inquisitiva, dudó:\n\n\n—Pero ¿sacrificio de qué?\n\n\n—Caramba, de todo lo poco que tenía… o casi.\n\n\nAquel «casi» pareció confundir a Miss Amy, a quien, aparte, manifiestamente no se le alcanzaba cuál podía ser la propiedad o atributo descrito de semejante guisa:\n\n\n—¿De «todo lo poco» que tenías?\n\n\n—Veinte libras.\n\n\n—¿Dinero? —Miss Amy quedó boquiabierta.\n\n\nA su vez, su entonación produjo en su compañera un asombro tan grande como el suyo propio:\n\n\n—¿Qué piensas tú que habría que darle, pues?\n\n\n—¿Mi plan? ¡No consiste en dar! —exclamó Amy Frush.\n\n\nAnte el refinado orgullo que eso puso de manifiesto, la palidez de la pobre Susan se acaloró:\n\n\n—En tal caso, ¿qué es lo que hay que hacer?\n\n\nPero la perplejidad de Miss Amy se impuso sobre el reproche de su compañera:\n\n\n—¿Pretendes decirme que él acepta dinero?\n\n\n—El ministro de Hacienda sí acepta dinero donado «por motivos de conciencia».\n\n\nA Miss Amy se le perfiló más claramente la hazaña de su amiga:\n\n\n—¿«Dinero donado por motivos de conciencia»? ¿Se lo has enviado al Gobierno? —Seguidamente, en tanto que, a consecuencia de su propia sorpresa, su parienta parecía demasiado anonadada, Amy se derritió en amabilidad—: ¡Vamos, vamos, no seas una vieja guardadora de secretos!\n\n\nMiss Susan logró sobreponerse un poco:\n\n\n—Cuando el antepasado de una ha estafado al fisco y su espíritu se levanta debido a los remordimientos…\n\n\n—…¿una paga las deudas del antepasado para librarse de él? Ya entiendo… y así se convierte la cosa en lo que el vicario denomina una expiación en nombre de una tercera persona. Pero ¿y si en su caso no se trata de remordimientos? —preguntó avispadamente Miss Amy.\n\n\n—Pero sí que se trata de eso… o así me parece a mí.\n\n\n—Pues a mí no —dijo Miss Amy.\n\n\nDe nuevo se escudriñaron la una a la otra.\n\n\n—Obviamente, entonces, él es diferente contigo.\n\n\nMiss Amy apartó el semblante:\n\n\n—¡No me sorprendería!\n\n\n—Así, pues, ¿cuál es tu plan?\n\n\nMiss Amy recapacitó:\n\n\n—Te lo contaré solo si surte efecto.\n\n\n—¡Entonces, por el amor de Dios, ponlo en práctica!\n\n\nMiss Amy, todavía con la mirada desviada y ahora con una serena actitud de sapiencia, continuó recapacitando:\n\n\n—Para ponerlo en práctica tendré que abandonarte pasajeramente. Por eso he aguardado tanto tiempo. —Acto seguido se volvió otra vez del todo hacia ella, con gran expresividad—: ¿Eres capaz de soportar estar sola tres días?\n\n\n—¡Oh, «sola»! ¡Ojalá lo estuviese alguna vez!\n\n\nAnte esto, su amiga, como por auténtica compasión, le dio un beso; pues parecía haber salido a relucir por fin —¡ya era hora!— que la pobre Susan era la menos resistente.\n\n\n—¡Lo voy a hacer! Pero tengo que ir a la capital. No me preguntes nada. Todo lo que por ahora puedo decirte es…\n\n\n—¿Y bien? —apremió Susan mientras Amy la miraba impresionantemente.\n\n\n—Que si en su caso se trata de remordimientos, yo soy contrabandista.\n\n\n—¿De qué se trata, pues?\n\n\n—De un acto de desprecio.\n\n\nUn «¡Oh!» más asustado y perplejo que ningún otro de cuantos en aquel asunto le habían salido de la boca, manifestó la conformidad de la pobre Susan en este acuerdo, pareciendo representar además una inferencia un tanto terrorífica. Amy, manifiestamente, tenía sus propias ideas. Fue, por lo tanto, con ayuda de las mismas como se preparó inmediatamente para la primera separación que iban a arrostrar; la consecuencia de todo lo cual fue que, dos días después, Miss Susan, alicaída y pesarosa, ascendió despacio en solitario, después de despedirla, la escarpada cuesta que arranca de la estación ferroviaria de Marr y traspuso tristemente la ruinosa puerta del pueblo, una de las viejas defensas de éste, coronada por un arco.\n\n\nPero no hubo un desenlace definitivo hasta un mes después, un cálido anochecer de agosto en que bajo las pálidas estrellas se hallaban sentadas juntas en su querido jardín de tapias rojizas. Pese a que a estas alturas, en líneas generales, ya habían vuelto a encontrar —como solo saben encontrarlo las mujeres— el secreto de la conversación fluida y copiosa, llevaban media hora sin decirse nada: Susan permanecía sentada esperando a que se despertase su compañera. Ultimamente, Miss Amy se había aficionado a un dormitar interminable… como si tuviera atrasos que recuperar; habría podido ser una convaleciente de fiebres reparando fuerzas y pasando el tiempo. Susan Frush la contempló en la cálida penumbra y, venturosamente, las relaciones entre ellas eran al fin tan gratificantes que tuvo libertad para pensar que estaba guapa mientras dormía y para temerse que ella, en el abandono del sueño, debía de tener un aspecto menos agraciado.\n\n\nEstaba impaciente, pues por último había llegado su necesidad de hablar; pero aguardaba, y mientras aguardaba reflexionó. Ya lo había hecho a menudo con anterioridad, pero esta noche el misterio se espesaba con lo que insinuaban, según lo veía ella, las frecuentes dormidas de su compañera. ¿En qué había consistido, tres semanas atrás, su esfuerzo lo bastante intenso como para dejarle tal secuela de fatiga? Las huellas de aquel esfuerzo, a buen seguro, ya habían sido perceptibles en la pobre mujer la misma mañana del cese de su convenida separación, que necesitara durar no tres sino nada menos que diez días, sin una palabra ni señales de vida. A unas horas antinaturales había regresado Amy de su ausencia, con pinta polvorienta, desgreñada, inescrutable, y no confesando de momento más que un largo viaje nocturno. Miss Susan se preciaba de haber jugado el juego respetando escrupulosamente sus condiciones, por muy atormentadoras que fueran. Tenía la convicción de que su amiga había estado fuera del país, y, recordando sus propios vagabundeos pretéritos y sus actuales miedos sedentarios, se maravillaba ante el ánimo con que una persona que, por muchas cosas que hubiera hecho anteriormente, nunca había viajado de verdad, había sido capaz de realizar semejante escapada. Ahora era ya el momento de que esa persona explicara en qué había consistido su plan. Lo que así lo determinaba era que Susan Frush, allí sentada, admitía que a estas alturas ya no podía ser puesta en entredicho la eficacia de dicho plan. Había surtido efecto, en tanto que el suyo no; y Amy, al parecer, hasta ese momento había estado únicamente aguardando a que lo reconociera. Pues bien, ella estaba cabalmente dispuesta a reconocerlo cuando Amy se despertó y, nada más despertarse, se cruzó inmediatamente con su mirada y tuvo, pasado un momento, mientras así hacía, un atisbo de los pensamientos de su prima.\n\n\n—Así, pues, ¿cuál era? —dijo Susan por fin.\n\n\n—¿Mi plan? ¿Es posible que no te lo hayas figurado?\n\n\n—Oh, tú eres más espabilada, mucho más espabilada —suspiró Susan—, que yo.\n\n\nAmy no negó aquel aserto; en realidad pareció, con bastante placidez, darlo por verdadero; pero seguidamente habló como si aquella diferencia, pensándolo bien, careciera ya de relevancia:\n\n\n—Felizmente para nosotras, ¿verdad?, nuestra situación es tranquila ahora. En cualquier caso, eso puedo afirmar de la mía. Él me ha dejado para siempre.\n\n\n—¡Loado sea Dios en tal caso! —murmuró devotamente Miss Susan—. Pues a mí me ha dejado para siempre.\n\n\n—¿Estás segura?\n\n\n—Oh, creo que sí.\n\n\n—Pero ¿cómo?\n\n\n—Vaya —dijo Miss Susan después de alguna vacilación—, ¿cómo puedes estarlo tú?\n\n\nAmy, por unos momentos, imitó su pausa.\n\n\n—Ah, eso no sabría decírtelo —declaró—. Solo puedo responder de que se ha ido.\n\n\n—Discúlpame, pues, si yo tampoco me siento capaz de explicarte nada. Durante la última media hora la sensación de sosiego se ha fortalecido extrañamente en mí. Tan honda tranquilidad es suficiente, ¿no?\n\n\n—¡Oh, de sobra! —La fachada de su vieja mansión, la que daba al jardín, con una o dos ventanas débilmente iluminadas, se alzaba oscuramente en la noche estival, y ellas, en un impulso común, le lanzaron, desde el otro lado del pequeño césped, una prolongada mirada afectuosa. Sí, podían estar seguras—. ¡De sobra! —repitió Amy—. Se ha ido.\n\n\nLos ojos de Susan, más viejos, quedaron confortados detrás del elegante monóculo al pensar en su fantasma desvanecido:\n\n\n—Se ha ido. Y ¿cómo —insistió— lo has logrado?\n\n\n—Caramba, mi pequeña bobalicona —Miss Amy habló de una forma un tanto insólita—, me fui a París.\n\n\n—¿A París?\n\n\n—Para ver qué podía traerme; algo que no pudiera, que no debiera, traerme. ¡Para dar un golpe! —especificó Miss Amy.\n\n\nPero su amiga continuó despistada:\n\n\n—¿Dar un golpe?\n\n\n—Quiero decir, colarlo por la aduana: de estraperlo. Fue solo ante esto cuando alboreó una lucecita en el entendimiento de Miss Susan:\n\n\n—¿Querías hacer contrabando? ¿Era ése tu plan?\n\n\n—Mío no: de él—dijo Miss Amy—. Lo que él quería no era que se gastase en él «dinero donado por motivos de conciencia» —añadió, riéndose ahora abiertamenteTodo lo contrario: quería que se realizase una gesta temeraria como las de los audaces aventureros de antaño; quería que se asumiese un gran riesgo. Y yo lo asumí. —Y, triunfante, se puso en pie de un brusco salto.\n\n\nSu compañera, boquiabierta, la miró de hito en hito:\n\n\n—¿Habrían podido ahorcarte a ti también?\n\n\nMiss Amy alzó la mirada hacia las cárdenas estrellas y respondió:\n\n\n—Sí, si me hubiese visto en la necesidad de defenderme. Pero por fortuna no fue necesario. Aquello que quería yo colar, lo logré colar —espetó cada vez más radiantemente a medida que hablaba—. Victoriosamente. Para aplacarlo los burlé. Corrí un riesgo en Dover, pero nunca se sabrá.\n\n\n—Y ¿dónde llevabas escondido aquello?\n\n\n—En mi persona.\n\n\nA causa del estremecimiento que esto le produjo, Miss Susan se incorporó, y permanecieron ambas de pie, juntas en la noche.\n\n\n—¿Tan pequeño era? —musitó en su asombro la prima mayor.\n\n\n—Era lo bastante grande para satisfacerlo a él —contestó su compañera con cierto matiz de sequedad—. Lo elegí, tras reflexionar mucho sobre el particular, de entre la lista de objetos confiscables.\n\n\nLa lista de objetos confiscables refulgió un instante ante la mente de Miss Susan, logrando sugerirle, empero, tan solo una desilusionada conjetura:\n\n\n—¿Fue un Tauchnitz?\n\n\nMiss Amy tornó a comunicarse con las estrellas de agosto y replicó:\n\n\n—Era el espíritu del acto lo que importaba.\n\n\n—¿Conque fue un Tauchnitz? —insistió su amiga.\n\n\nPor último, ella descendió la mirada, y las señoritas Frush se encaminaron juntas hacia la mansión.\n\n\n—En fin, él ya está satisfecho.\n\n\n—Sí, y —reflexionó Miss Susan un tanto melancólicamente mientras andaban— ¡tú al final pudiste disfrutar de tu semana en París!\n\n\n*FIN*\n\n\n\n\n“The Third Person”,\n\n\nThe Soft Side\n, 1900\n\n"}