{"metadata": {"length": 5159, "words": 932, "reading_time_min": 4.66}, "text": "Mi vida no es precisamente sedentaria; puedo incluso decir que he tenido aventuras insólitas, reveses, recuperaciones, borrascas, y que las pruebas aún no han acabado. Sin embargo, en medio de todo ello, si me detengo un momento a pensar, no me hallo en mi pasado y sus agitaciones no las entiendo. Es como si todo le hubiese tocado a otro, y yo asomase ahora de un escondite, un agujero donde hubiera vivido hasta hoy sin saber cómo. Si no fuera porque en esos momentos experimento un gran estupor y ni siquiera me reconozco, diría que el escondite del que salgo soy yo mismo. A veces, sucede que vivo jornadas enteras, hasta muy activas, sin tomar parte en mis propios gestos y en mis propias decisiones. Pero no es eso. En general, sé perfectamente lo que quiero, y hasta es preciso que quien, como yo, lleva una vida de responsabilidades y da el pecho, tenga ideas claras y se vuelque del todo en los asuntos.\n\n\nCuando era más joven me tocó una vez estar encerrado durante varios días. Tenía enemigos, bastantes enemigos (no viene a cuento ahora contarlo todo, pero la sangre ardiente ha sido siempre una de mis cualidades), y las cosas habían llegado a un punto en el cual por fuerza tuve que esconderme. Recuerdo que en los primeros días parecía un tigre enjaulado, caminaba de un lado a otro del cuarto, hablaba solo; pero después, al acercarse el final empezaba a adaptarme y la noche que pude permitirme salir vacilé un instante en el umbral. Luego, por supuesto, salí y volví a mis asuntos. Pues bien, recuerdo que en aquel momento de duda me sentí justamente de ese modo que he dicho: con un gran estupor, un disgusto como el de alguien que se ve retenido al borde de un gesto, de un despertar que estaba produciéndose y que ya no se produciría. Pero no fue como cuando se interrumpe un hábito (la paz y el silencio de mi cuarto sustituidos por la insegura vastedad de las calles), ni entonces ni después sentí ese instante de malestar, sino la impresión de haber desembocado de golpe en un aire muy diverso del habitual, un aire que te parece tenerlo dentro en vez de a tu alrededor, un gran abismo de aire, de vacío, de posibles sucesos y pensamientos que brotarían de lo más hondo de ti mismo, si ese tú mismo no hubiera desaparecido de súbito hasta un punto increíble.\n\n\nSon momentos estos que se pueden llamar de disponibilidad absoluta. Después de vivirlos, se vislumbra que todo el propio pasado visible y por lo tanto también el presente y, en suma, toda la vida, no importa por lo que se ha hecho, deseado, sufrido, obtenido, y que daría igual quedarse parado en una esquina como un pordiosero y, farfullando algo que los transeúntes ni siquiera entienden, mirar con los ojos cerrados ese estupor, ese abismo. Hay dentro de esto un secreto más importante que todas las responsabilidades que se puedan dar. Pero aun cuando este estado sea siempre idéntico a sí mismo no hay en él la menor monotonía: uno siempre tiene la misma cara, los mismos ojos, la misma voz, y sin embargo ni sueña en cansarse de esas cosas.\n\n\nCiertos días que tengo que andar mucho por las calles (son los únicos momentos en que descanso) o volver a ver las caras de viejos conocidos sé ya que poco a poco me dejaré asaltar por la consabida idea, y esa idea comienza a caminar conmigo, me hace compañía en los encuentros y en las esperas, está a punto de decirme una palabra decisiva, y justamente mientras creo ver algo, comprendo que es solo el reflejo de un momento de cuando era niño y ni siquiera sabía que me convertiría en mí. Con tanto como he hecho, visto y comprendido en el mundo, me ocurre que las cosas más mías son un montón de piedras donde me sentaba entonces, una reja de sótano donde clavaba los ojos, un cuarto cerrado donde no podía entrar. Y lo bueno es que aquella impresión de rozar un mundo libre como el aire, de sentir por un momento que yo y este mundo somos una sola cosa, y si la impresión continuase un rato debería creerme quién sabe quién y vivir de muy distinto modo, esta impresión podía ya experimentarla, sin siquiera entenderlo, de niño. Es un hecho que no quisiera admitir conversando con nadie, este de que, al pensarlo, los momentos de mayor satisfacción son aquellos más lejanos, que uno ni siquiera sabía que había vivido, cuando empezaba a escaparme de casa y lo hacía con miedo. La única diferencia es que entonces estaba de acuerdo conmigo mismo y, para saber quién soy, no necesitaba coger al vuelo el momento y pararme en la calle como un atolondrado o un animal asustado.\n\n\nPero luego pienso que uno toma sus satisfacciones donde las encuentra, y que no está claro que porque mis días me parezcan los de otro sea yo menos resuelto cuando se trata de trabajar y de dar el pecho. Más aún, tener este método de desahogo me resarce en cierto sentido; como si saber que todo lo que tengo, lo que manejo y lo que mando mañana alzará el vuelo solo con pensar en ello me diera una garantía de que al menos el vuelo no lo alzaré yo. Significa que en tal caso disfrutaré siempre de la compañía de aquel niño, que no era, además, tan niño si siempre supo semejante cosa.\n\n\n*FIN*\n\n\n\n\n“Una certeza”,\n\n\nIl Messaggero de Roma\n, 1942\n\n"}