{"metadata": {"length": 36377, "words": 6308, "reading_time_min": 31.54}, "text": "El señor Lever se golpeó la cabeza contra el techo y soltó una palabrota. Arriba se almacenaba arroz, y en la oscuridad las ratas empezaban a merodear. Algunos granos de arroz se colaron entre los resquicios para caer sobre su maleta revelation, sobre su calva, sus cajas de alimentos enlatados, su cajita cuadrada donde guardaba sus medicinas. Su asistente ya había instalado el catre de campaña y el mosquitero, y afuera, en la oscuridad húmeda y tibia, la mesa y la silla plegables. Las chozas puntiagudas con tejados de paja se estrechaban hacia el bosque, y una mujer llevaba fuego de una a otra. El resplandor iluminaba su rostro avejentado, sus pechos caídos, su cuerpo enfermo y tatuado.\n\n\nEl señor Lever no podía creer que apenas cinco semanas atrás estaba en Londres.\n\n\nEra imposible erguirse en la choza; se puso a gatas sobre el piso de tierra y abrió su maleta. Sacó la foto de su mujer y la puso sobre la caja para la comida. Tomó una libreta y un lápiz indeleble; el lápiz se había reblandecido por el calor y había manchado de malva la pijama. Luego, como la luz del quinqué dejaba ver en las paredes de barro cucarachas del tamaño de escarabajos, cerró la maleta con cuidado. En solo diez días ya había aprendido que eran capaces de devorar lo que fuera: calcetines, camisas, las agujetas de los zapatos.\n\n\nSalió al exterior; las polillas se agolpaban en torno del quinqué, pero no había mosquitos; no había visto ni oído ninguno desde su arribo. Se sentó en un círculo de luz, donde era cuidadosamente observado. Los negros estaban en cuclillas afuera de sus chozas y lo miraban, eran amistosos, estaban interesados, divertidos, pero su rigurosa atención molestaba al señor Lever. Podía sentir las ligeras olas de interés a su alrededor cuando empezaba a escribir, cuando dejaba de escribir, cuando se limpiaba las manos húmedas con un pañuelo. No podía llevarse las manos a los bolsillos sin que todos los cuellos miraran en dirección suya.\n\n\nQuerida Emily, escribió. Ahora sí he empezado a trabajar. Voy a enviar esta carta con un mensajero en cuanto localice a Davidson. Estoy muy bien. Por supuesto, todo me resulta extraño. Cuídate mucho, mi amor, y no te preocupes.\n\n\n—Massa comprar pollo —dijo su cocinero, al tiempo que aparecía de repente entre las chozas. Un ave pequeña y correosa se debatía en sus manos.\n\n\n—Bueno —dijo el señor Lever—, pero te di un chelín, ¿no?\n\n\n—No gustan —dijo el cocinero—. Gente tonta de campo.\n\n\n—¿Por qué no les gusta? Es dinero bueno.\n\n\n—Quieren moneda del rey —dijo el cocinero, devolviéndole el chelín con la efigie de la reina Victoria. El señor Lever tuvo que levantarse, entrar de nuevo a la choza, buscar a tientas su caja de dinero, hurgar entre veinte libras en monedas: nunca había paz.\n\n\nEso lo había aprendido rápidamente. Tenía que economizar (el viaje este era una aventura que lo asustaba), no podía permitirse contratar quien lo llevara en andas. Después de siete horas de caminar llegaba cansado a un pueblucho cuyo nombre desconocía y ni por un minuto le era dado sentarse a descansar en silencio. Tenía que estrechar la mano del jefe, conseguir una choza, aceptar como regalo licor de coco que temía beber, comprar arroz y aceite de coco para sus cargadores, darles sales y aspirinas, poner yodo en sus lastimaduras. Nunca estaba en paz por más de cinco minutos hasta no irse a la cama. Y entonces comenzaban las ratas: corrían como agua por las paredes cuando apagaba la luz, jugueteaban entre sus cajas.\n\n\nEstoy demasiado viejo, se dijo el señor Lever, demasiado viejo, al tiempo que escribía húmeda, indeleblemente, espero encontrar a Davidson mañana. De ser así, podría estar de vuelta junto con esta carta. No escatimes con la cerveza y la leche, cariño, y no dejes de llamar al doctor si te sientes mal. Tengo el presentimiento de que este viaje va a ser un éxito. Nos vamos a ir de vacaciones, las necesitas, y mientras miraba fijamente más allá de las chozas y los rostros negros y los bananeros hacia el bosque de donde había venido, en el que se hundiría de nuevo al otro día, pensó, Eastbourne, Eastbourne le sentaría muy muy bien, y siguió escribiendo las únicas mentiras que le había dicho a Emily jamás, las mentiras que reconfortan. Debo de sacar cuando menos trescientas libras por comisiones y gastos. Pero este no era el tipo de lugar en el que acostumbrara vender maquinaria pesada; lo había hecho durante treinta años, yendo y viniendo por Europa y los Estados Unidos, pero nunca en un lugar así. Podía escuchar cómo goteaba el filtro de agua en la choza, y en algún lugar alguien tocaba algo (tan perdido estaba que no podía usar ni los términos más sencillos), algo monótono, melancólico, superficial, una vibración de fibras de palma que parecía comunicar que no se es feliz, pero que no importa, el mundo no ha de cambiar.\n\n\nCuídate mucho, Emily, repitió. Era casi lo único que se sentía capaz de escribirle; no podía describir las veredas estrechas, inclinadas, perdidas, las serpientes que siseaban como fuego al alejarse, las ratas, el polvo, los cuerpos desnudos y enfermos. Estaba insoportablemente cansado de la desnudez. No te olvides… Era como vivir con un montón de vacas.\n\n\n—El jefe —susurró su asistente, y de entre las chozas, a la luz de una tea vacilante, salió un hombre viejo y fornido, vistiendo una manta de tela del lugar y un bombín maltrecho. Detrás de él sus hombres traían seis tazones de arroz, uno de aceite de coco, dos de carne en trozos—. Comida para los que trabajan —le explicó el asistente, y el señor Lever hubo de alzarse y sonreír y asentir con la cabeza y tratar de expresar sin palabras que estaba satisfecho, que la comida era excelente, que el jefe recibiría una buena tajada en la mañana. Al principio el señor Lever casi no podía soportar el olor.\n\n\n—Pregúntale —dijo a su asistente— si no pasó un hombre blanco por el pueblo hace poco. Si un hombre blanco ha estado cavando por aquí. Con un demonio —explotó el señor Lever, el sudor corriéndole por los dorsos de la mano y la calva—, pregúntale si ha visto a Davidson.\n\n\n—¿Davidson?\n\n\n—Carajo —dijo el señor Lever—, ya sabes a quién me refiero. El hombre blanco al que estoy buscando.\n\n\n—¿Un blanco?\n\n\n—¿Por qué crees que estoy aquí, eh? ¿Un blanco? Por supuesto que un blanco. No estoy aquí por prescripción médica —una vaca tosió, restregando sus cuernos contra la choza, y dos cabras irrumpieron entre el jefe y el señor Lever, haciendo que los tazones de carne se volcaran; a nadie le importó, recogieron la carne de entre el polvo y el estiércol.\n\n\nEl señor Lever se sentó y se cubrió la cara con las manos, unas manos regordetas y bien cuidadas, con arrugas que se encimaban en los anillos. Se sentía demasiado viejo para esto.\n\n\n—Jefe dice ningún blanco en mucho tiempo.\n\n\n—¿Hace cuánto?\n\n\n—Jefe dice desde que pagó impuestos por choza.\n\n\n—¿Hace cuánto de eso?\n\n\n—Mucho tiempo, mucho.\n\n\n—Pregúntale qué tan lejos está Greh, para mañana.\n\n\n—Jefe dice demasiado lejos.\n\n\n—Tonterías —dijo el señor Lever.\n\n\n—Jefe dice demasiado lejos. Mejor aquí. Pueblo bueno. No hay líos.\n\n\nEl señor Lever gimió. Todas las noches la misma cosa. El otro pueblo siempre estaba demasiado lejos. Inventaban cualquier pretexto para retrasarlo, para tomarse un descanso.\n\n\n—Pregúntale al Jefe cuántas horas…\n\n\n—Muchas, muchas —no tenían idea del tiempo.\n\n\n—Este Jefe bueno. Buena comida. Cargadores cansados. No hay líos.\n\n\n—Salimos mañana —dijo el señor Lever.\n\n\n—Este pueblo bueno. Jefe dice…\n\n\nEl señor Lever pensó: si no fuera esta la última oportunidad, me daría por vencido. Le ponían tantos peros. Y súbitamente deseó la presencia de otro blanco (no Davidson; a Davidson no se atrevería a decirle nada) a quien pudiera expresarle lo desesperado de su situación. No era justo que un hombre, después de treinta años de agente viajero, tuviera que ir de puerta en puerta pidiendo trabajo. Había sido un buen agente, le había hecho ganar dinero a muchos, sus referencias eran excelentes, pero el mundo había avanzado desde entonces. No estaba actualizado, con toda seguridad no estaba actualizado. Llevaba ya diez años en el retiro cuando perdió todo durante la depresión.\n\n\nEl señor Lever recorrió Victoria Street de arriba abajo mostrando sus referencias. Muchos de los ejecutivos lo conocían, le ofrecían puros, se reían de él condescendientemente porque quería obtener un puesto a su edad (“Por alguna razón no me puedo estar en casa. Como los boxeadores viejos, ¿no?…”), compartía una broma o dos en tanto y regresaba silencioso de noche a Maidenhead en vagón de primera, encerrado con la vejez y la ruina y con lo mal que estaban las cosas y pobre diablo, su esposa probablemente está enferma.\n\n\nFue en las oficinas más bien desaliñadas cerca de la calle Leadenhall que el señor Lever encontró su oportunidad. Decían ser una firma de ingenieros en maquinaria pesada, pero solo contaban con dos cubículos, una máquina de escribir, una secretaria con dientes de oro y el señor Lucas, un hombre delgado y enjuto con un tic en un ojo. Durante toda la entrevista el párpado le guiñó una y otra vez al señor Lever. El señor Lever nunca había caído tan bajo.\n\n\nPero el señor Lucas le pareció razonablemente sincero. Puso “todas sus cartas sobre la mesa”. No tenía nada de dinero, pero tenía esperanzas; poseía el control de una patente. Una nueva trituradora. El asunto prometía ganancias. Empero, no se podía esperar que los grandes consorcios sustituyeran toda su maquinaria de golpe. Las cosas andaban mal. Era necesario empezar desde el principio, y ahí era donde… bueno, ahí era donde este jefe, los tazones de comida, los perros y las ratas y el calor entraban. Se llamaban a sí mismos república, según el señor Lucas; él no sabía nada al respecto, se imaginaba que no eran tan negros como los pintaban (ja, ja, risita nerviosa, ja, ja); de cualquier manera, una compañía había filtrado agentes en el país y se había apoderado de una concesión: oro y diamantes. Le podía confiar al señor Lever que el consorcio tenía miedo de lo que había encontrado. Ahora bien, un hombre emprendedor bien podría filtrarse (al señor Lucas le gustaba la palabra filtrarse, hacía que todo sonara fácil y confidencial) y presentarles esta nueva trituradora que les ahorraría miles de libras en cuanto comenzaran a operar; habría jugosas comisiones, y después, con semejante arranque… una fortuna para todos.\n\n\n—Pero ¿no lo pueden arreglar en Europa?\n\n\nTic, tic, hizo el párpado del señor Lucas: “Demasiados belgas. Dejan que las decisiones las tome el hombre que está allá. Un inglés de nombre Davidson”.\n\n\n—¿Qué hay de los gastos?\n\n\n—Ese es el problema —dijo el señor Lucas—. Apenas estamos comenzando. Lo que necesitamos es un socio. No podemos darnos el lujo de enviar a alguien. Pero si quisiera correr el riesgo… Veinte por ciento de comisión.\n\n\n—Jefe dice que lo disculpe —los cargadores estaban acuclillados alrededor de los tazones y se llevaban el arroz a la boca con la mano izquierda—. Claro, claro, —dijo el señor Lever, sin prestar atención—. Muy amable, sí.\n\n\nEstaba de regreso, lejos del polvo y la oscuridad, del hedor de las cabras y el aceite de coco y las perras preñadas; de vuelta entre los rotarios y el almuerzo en Stone’s, el trago de costumbre y las formas de pedido; de nuevo era un tipo sociable que regresaba a Golders Green un poco tomado; su emblema de la masonería tintineaba contra la cadena de su reloj, y desde la estación del metro hasta su casa en Finchley Road llevaba consigo un sentimiento de camaradería, de cuentos verdes y eructos, una sensación de valor.\n\n\nNecesitaba de todo su valor ahora; había invertido sus últimos ahorros en este viaje. Luego de treinta años podía reconocer algo prometedor cuando lo veía y no tenía dudas acerca de la nueva trituradora. De lo que dudaba era de su capacidad para hallar a Davidson. Por algún motivo no había mapas. Para viajar en esta república había que hacer una lista de nombres y confiar en que alguien en los poblados por los que se pasaba entendería y conocería el camino. Pero siempre decían “demasiado lejos”. Toda sociabilidad desfallecía ante tal frase.\n\n\n—La quinina —dijo el señor Lever—. ¿Dónde está mi quinina? —su asistente nunca recordaba nada. Simplemente no les importaba lo que le pasara a uno, sus sonrisas no tenían significado, y el señor Lever, quien conocía mejor que nadie el valor de una sonrisa vacía en los negocios, resintió esa indiferencia y se volvió hacia el lento muchacho con una expresión de desilusión y disgusto.\n\n\n—Jefe dice hombre blanco en la selva, cinco horas.\n\n\n—Eso suena mejor —dijo el señor Lever—. Debe ser Davidson. ¿Está buscando oro?\n\n\n—Sí. Blanco busca oro en selva.\n\n\n—Salimos mañana temprano —dijo el señor Lever.\n\n\n—Jefe dice mejor quedarnos en el pueblo. La fiebre lío para el blanco.\n\n\n—Mala suerte —dijo el señor Lever y pensó con placer, mi suerte está cambiando. Seguro necesita ayuda, no puede negarse a nada. En la cárcel y en la cama se conocen los amigos, y su corazón se llenó de simpatía por Davidson. Se vio a sí mismo llegar de la selva como la respuesta a una oración, sintiéndose muy bíblico, vox humana. Pensó: rezar, voy a rezar esta noche. Es el tipo de cosas que la gente deja de hacer, pero valen la pena, algo tienen, mientras recordaba las largas horas de oración agónica arrodillado junto a los estantes, bajo las botellas de suero, cuando Emily estuvo hospitalizada.\n\n\n—El Jefe dice hombre blanco muerto.\n\n\nEl señor Lever les dio la espalda y regresó a su choza. Casi derribó el quinqué con la manga. Se desvistió rápidamente y metió sus ropas en una maleta, a salvo de las cucarachas. No iba a creer lo que le habían dicho; creer no le convenía. Si Davidson estaba muerto, no podía hacer otra cosa que volver, había gastado más de lo que podía, quedaría en la ruina. Se imaginaba que Emily podría encontrar refugio en su hermano, pero difícilmente podría esperar que el hermano… Empezó a llorar, pero entre las sombras de la choza no había distinción posible entre las lágrimas y el sudor. Se arrodilló en el polvo, junto al catre y el mosquitero, y rezó. Hasta ahora se había cuidado de tocar el piso de tierra con los pies desnudos por temor a las niguas, las había por todas partes, splo estaban esperando la ocasión de enterrarse bajo las uñas, depositar sus huevecillos y multiplicarse.\n\n\n—Dios mío —rogó el señor Lever— no permitas que Davidson haya muerto; que tan solo esté enfermo y se alegre de verme —no soportaba la idea de que ya nunca podría mantener a Emily—. Dios mío, ¿qué no haría? Todo, todo lo necesario —pero esa era una frase vacía, no tenía idea aún de lo que haría por Emily. Habían sido felices durante treinta y cinco años. Nunca le había sido infiel sino a ratos, cuando estaba tomado después de una cena de rotarios, cuando los compañeros lo retaban; sin importar las faldas con que se hubiera enredado en sus buenos tiempos, nunca se había imaginado ser feliz casado con ninguna otra. No sería justo que ahora, de viejos, cuando más se necesitaban el uno al otro, perdiera todo su dinero y ya no les fuera posible estar juntos.\n\n\nPero por supuesto que Davidson no estaba muerto. ¿De qué iba a morir? Los negros eran pacíficos. La gente decía que este país era un peligro para la salud, pero él no había oído ni siquiera un mosquito. Además, la gente no se muere de malaria, solo se acuesta arropada y toma quinina y se siente morir y la elimina con el sudor. Estaba la disentería también, pero Davidson era un veterano de los campamentos; uno estaba a salvo si hervía y filtraba el agua. Tan solo acercársele significaba la muerte; incluso mojarse los pies era tan peligroso debido a las filarias, pero no eran mortales.\n\n\nEl señor Lever estaba acostado y su mente daba vueltas y vueltas, y no podía dormir. Pensó: uno no se muere por las filarias. Causan una herida en los pies, y si se ponen los pies en agua, es posible ver cómo los huevecillos caen con las gotas. Se necesita encontrar la punta del gusano, como si fuera una hebra de algodón, enredarlo en un fósforo y extraerlo sin permitir que se rompa; puede llegar hasta la rodilla. “Estoy muy viejo para este país”, pensó el señor Lever.\n\n\nSu asistente estaba de nuevo a su lado. Le habló en voz baja, con urgencia, a través del mosquitero. “Massa, los cargadores dicen que regresan”.\n\n\n—¿Que regresan? —preguntó el señor Lever, hastiado. ¿Cuántas veces lo había oído antes?—. ¿Por qué quieren regresarse? ¿Qué pasa ahora? —pero en realidad no le interesaba oír la queja más reciente: que a los bandé nunca los mandaban por agua porque el líder era bandé, que alguien se había robado una lata de melaza vacía y la había vendido en un pueblo por un penique, que alguien no era obligado a cargar lo que le correspondía, que el destino del día siguiente estaba “demasiado lejos”. Dijo—: Diles que pueden regresar. Les voy a pagar en la mañana, pero no les daré su parte. De quedarse, les tocaría una buena tajada —estaba seguro de que no era más que otra maniobra; no era tan novato como para tragársela.\n\n\n—Sí, massa, no quieren tajada.\n\n\n—¿Qué?\n\n\n—Tienen miedo que la fiebre haga lo que al blanco.\n\n\n—Voy a contratar otros cargadores en el pueblo. Se pueden ir.\n\n\n—Yo también, massa.\n\n\n—Lárgate —dijo el señor Lever; fue la última gota—. Lárgate y déjame dormir —el asistente salió de inmediato, aunque desertor, obediente, y el señor Lever pensó: ¿dormir?, qué esperanza. Levantó el mosquitero y dejó la cama (de nuevo descalzo, las niguas le importaban un carajo) y se puso a buscar la caja de las medicinas. Estaba cerrada con llave, desde luego, y tenía que abrir su maleta para buscar el llavero en el pantalón. Cuando encontró los somníferos y se tomó tres, tenía los nervios más destrozados que nunca. Eso lo puso a dormir, con pesadez y sin sueños, aunque cuando se despertó, halló que algo lo había hecho agitar los brazos y abrir el mosquitero. De existir un solo mosquito en la choza, lo habría picado. Por supuesto no había ninguno.\n\n\nDe inmediato se dio cuenta de que el problema no había concluido. El pueblo —no sabía el nombre— colgaba de la cima de una colina; al este y al oeste el bosque se extendía por debajo de la pequeña planicie; al oeste era una masa uniforme y oscura como un estanque, pero al este se podía distinguir un paisaje ondulante, las grandes ceibas parduscas que se alzaban por sobre las palmeras. Al señor Lever siempre lo despertaban antes del amanecer, pero hoy nadie lo había hecho. Unos cuantos de sus cargadores estaban sentados afuera de una choza, conversando con hosquedad; el asistente estaba con ellos. El señor Lever entró de nuevo y se vistió. Todo el tiempo pensaba, “debo mantenerme firme”, pero tenía miedo, miedo de que lo dejaran, miedo de que lo forzaran a regresar.\n\n\nCuando salió de nuevo, el pueblo estaba despierto. Las mujeres bajaban la colina para traer agua, en una hilera silenciosa, rodeando a los cargadores, más allá de las piedras lisas donde estaban enterrados los jefes, más allá de la pequeña arboleda donde, como canarios verdes y amarillos, anidaban los chambergos. El señor Lever se sentó en su silla plegable, entre los polluelos y las perras preñadas y el estiércol de vaca, y llamó a su asistente: “Dile al Jefe que quiero hablar con él”.\n\n\nHubo que esperar un momento, pues el Jefe no se había levantado aún, pero ahora apareció con su manta blanca y azul, acomodándose el bombín. “Dile”, dijo el señor Lever, “que necesito gente que me lleve hasta el hombre blanco y me traiga de regreso. Dos días”.\n\n\n—Jefe no quiere —dijo el muchacho.\n\n\nEl señor Lever dijo con furia: “Con un carajo, si no quiere, no va a sacar ninguna tajada de esto, ni un penique”. De inmediato cayó en la cuenta de cuán irremediablemente dependía de la honradez de estos hombres. Allí en la choza, a la vista de todos, estaba su caja de dinero; no había más que tomarla. Esta no era una colonia inglesa o francesa; a los negros de la costa no les importaría —no podrían hacer nada en caso de que les importara— el que a un inglés perdido lo asaltaran en el interior del continente.\n\n\n—El Jefe dice cuántos.\n\n\n—Son solo dos días —dijo el señor Lever—. Me basta con seis.\n\n\n—Jefe dice cuánto.\n\n\n—Seis peniques diarios, más la comida.\n\n\n—El Jefe no quiere.\n\n\n—Nueve peniques, entonces.\n\n\n—Jefe dice demasiado lejos. Un chelín.\n\n\n—Está bien, está bien —dijo el señor Lever—, un chelín, pues. Ustedes pueden regresar a casa si quieren. Ahora les pago, pero no les toca nada extra, ni un penique.\n\n\nNunca había esperado que en realidad lo abandonaran, y sintió una triste soledad al verlos alejarse con desgano (estaban avergonzados de sí mismos) y bajar por la colina hacia el oeste. No llevaban nada a cuestas, pero no iban cantando; se alejaron encorvados y en silencio hasta desaparecer, el asistente con ellos, y el señor Lever se quedó solo con su montón de cajas y el jefe, que no hablaba una palabra de inglés. El señor Lever sonrió trémulamente.\n\n\nDieron las diez antes de que seleccionara a su nueva cuadrilla. Le era fácil ver que ninguno quería ir, y tendrían que caminar en la canícula del mediodía si es que querían encontrar a Davidson antes de que oscureciera. Esperaba que el jefe les hubiera explicado bien adónde iban. Él no sabía, estaba completamente aislado, y cuando comenzaron a descender por la falda este bien podría haber ido solo, daba lo mismo.\n\n\nDe inmediato los absorbió la selva. La selva transmite una sensación de belleza salvaje, de una fuerza natural, activa, pero esta selva liberiana no era más que una foresta de un verde insulso. Había que caminar por una senda de apenas medio metro de ancho a través de un interminable jardín trasero de arbustos enredados, que no parecía tanto crecer como morir alrededor de uno. No tenía vida en absoluto, a excepción de unos cuantos pájaros grandes cuyas alas crujían en lo alto, a lo largo del cielo invisible, como goznes sin aceitar. Ningún paisaje, ninguna escapatoria para la vista, ningún cambio de escenario. No era el calor lo que los fatigaba tanto como el aburrimiento; había que pensar en qué pensar. Pero incluso Emily no le ocupaba la cabeza durante más de tres minutos. Era una distracción y un alivio cuando el sendero estaba inundado y lo tenían que llevar a cuestas. Al principio el olor fuerte y amargo le disgustaba (lo hacía recordar cierto desayuno que lo obligaban a tomar cuando niño) pero pronto se habituó. Ahora ya no se daba cuenta de que olieran en absoluto, no más de lo que notaba que las grandes mariposas de cola bifurcada que se apiñaban al borde de las aguas y le rodeaban la cintura en nubes verdes eran hermosas. Sus sentidos estaban apagados y poco percibían aparte de su aburrimiento.\n\n\nSin embargo, sí registraron una clara sensación de alivio cuando el guía señaló hacia un hoyo rectangular excavado a la vera de la senda. El señor Lever comprendió de inmediato. Davidson había andado por ahí. Se detuvo a echar un vistazo. Parecía una tumba para un hombre pequeño, pero era más profunda de lo común. A unos cuantos metros de profundidad había agua negra, y unos cuantos pilones de madera que sostenían las paredes comenzaban a pudrirse; seguramente habían empezado a cavar con las lluvias. No parecía suficiente, ese agujero, como para que el señor Lever hubiera venido hasta aquí con sus cálculos y planes sobre una nueva trituradora. Estaba acostumbrado a los grandes consorcios industriales, el espectáculo de los enormes tiros de mina, el humo de chimeneas, las hileras de casitas mugrosas pared con pared, la silla de cuero en la oficina, el habano, los apretones de manos a lo masón. Y de nuevo, como en la oficina del señor Lucas, le pareció que había caído muy bajo. Era como si esperaran que hiciera tratos al lado de un hoyo cavado por un niño en un jardín trasero demasiado crecido y descuidado. En el aire caliente y húmedo los porcentajes se desvanecían. Sacudió la cabeza; no debía descorazonarse, era solo un hoyo viejo. Con toda probabilidad, a Davidson le había ido mejor desde entonces. Era mera cuestión de sentido suponer que la veta de oro que se explotaba por un lado en Nigeria, por el otro en Sierra Leona, atravesaba este país. Hasta las minas más grandes habían comenzado por hacer un hoyo en la tierra. Este consorcio (había conversado con los directores en Bruselas) tenía mucha confianza; lo único que necesitaba por parte de su agente era la seguridad de que la trituradora funcionaría en las condiciones de aquel lugar. Una firma, eso era todo lo que había que obtener, se dijo, mientras miraba fijamente el charco de agua negra.\n\n\nCinco horas, había dicho el jefe. Pero después de seis seguían caminando. El señor Lever no había comido nada, quería llegar hasta Davidson antes. Caminó todo el día bajo el calor. El bosque lo protegía de los rayos del sol, pero impedía la ventilación, y los claros ocasionales, si bien temblorosos a causa del resol vertical, parecían más frescos que la sombra por haber un poco más de aire para respirar. A las cuatro el calor disminuyó, pero el señor Lever comenzó a temer que no encontrarían a Davidson antes de caer la noche. Le dolía un pie. La noche anterior una nigua lo había picado; era como si le estuvieran quemando el dedo con un cerillo. A las cinco se toparon con un negro muerto.\n\n\nUn nuevo agujero rectangular en un pequeño desmonte entre el verdor sucio llamó la atención del señor Lever. Se asomó y se asustó al encontrarse con una cara que le devolvía la mirada, los globos blanquecinos fosforescentes en el agua negra. Parecía como si al negro lo hubieran doblado para que cupiera. El hoyo era realmente muy pequeño para ser una tumba y el cadáver se había hinchado. La carne semejaba una ampolla que se pudiera pinchar con una aguja. El señor Lever sintió asco y cansancio; se hubiera podido regresar al pueblo antes de oscurecer, se habría sentido tentado de hacerlo, pero ahora nada podía hacerse sino seguir adelante. Por suerte, los cargadores no habían visto el cadáver. Les indicó con la mano que continuaran y los siguió, tropezándose con las raíces, luchando contra la náusea. Se abanicó con su salacot; su rostro regordete y ancho estaba húmedo y pálido. Nunca antes había visto un cadáver descuidado. Había visto a sus padres cuidadosamente tendidos, con los ojos cerrados y las caras limpias durante el velorio; “gozaban del sueño”, muy de acuerdo con sus epitafios, pero resultaba imposible asociar el sueño con aquellos ojos blancos y aquel rostro abotagado. Al señor Lever le hubiera gustado mucho decir una oración, pero las oraciones estaban fuera de lugar en la selva gris y moribunda; simplemente no le “nacían”.\n\n\nCon la caída de la tarde se despertó un poco de vida. Algo estaba vivo entre los yerbajos secos y los frágiles árboles, aunque solo fueran monos. Parloteaban y gritaban alrededor suyo, pero estaba demasiado oscuro para verlos, como si se fuera un ciego en medio de una multitud aterrorizada que no se atreve a nombrar lo que la asusta. También los cargadores estaban asustados. Corrían con los veinte kilos de su carga a cuestas detrás de la luz oscilante del quinqué, con sus enormes pies planos palmoteando en la tierra como si fueran guantes vacíos. El señor Lever trataba nerviosamente de oír si había mosquitos; era de esperar que a estas horas ya hubieran aparecido, pero no escuchó ninguno.\n\n\nEntonces, en lo alto del repecho de un arroyo, se toparon con Davidson. Había una tienda levantada en un desmonte cuadrado de unos cuatro metros. Davidson había hecho otra excavación. El cuadro se dibujaba a la vista nebulosamente conforme ascendían por el sendero: las cajas de comida apiladas afuera de la tienda, el sifón de agua mineral, el filtro, una palangana esmaltada. Pero ni una luz, ni un sonido. Los faldones de la tienda estaban abiertos, y el señor Lever tuvo que hacer frente a la posibilidad de que después de todo el jefe hubiera dicho la verdad.\n\n\nEl señor Lever cogió la lámpara e inclinado entró en la tienda. Un cuerpo estaba en la cama. Al principio el señor Lever creyó que Davidson estaba cubierto de sangre, pero luego se dio cuenta que era un vómito negro lo que manchaba su camisa y sus pantaloncillos de caqui, los rubios brotes de barba. Estiró la mano y tocó la cara de Davidson. De no haber sentido un leve aliento contra su palma, lo hubiera dado por muerto, por estar su piel tan fría. Acercó más la lámpara, y así el rostro amarillento le dijo lo que quería saber, no se le había ocurrido esto cuando su asistente habló de una fiebre. Ciertamente la malaria no era mortal, pero un artículo curioso que había leído en Nueva York en el 98 le vino a la mente: una epidemia de fiebre amarilla en Río y noventa por ciento de los casos fueron fatales. Entonces aquello no le había dicho nada, pero ahora era distinto. Mientras lo observaba, Davidson se puso a vomitar, sin mayor dificultad; era como una llave de la que fluyera algo.\n\n\nAl principio le pareció que este era el fin de todo: de su viaje, de sus esperanzas, de su vida con Emily. No había nada que hacer por Davidson, estaba inconsciente, su pulso era tan débil e irregular en ocasiones, que el señor Lever pensaba que había muerto hasta que un nuevo chorro negro surgía de su boca. Ni siquiera valía la pena limpiarlo. El señor Lever puso sus propias cobijas encima de las de Davidson, por sentirlo tan frío, pero no tenía idea de si lo que hacía era correcto o, incluso, fatalmente incorrecto. Su oportunidad de sobrevivir, si existía tal cosa, no dependía de ninguno de los dos. Afuera sus cargadores habían encendido una fogata y estaban cocinando el arroz que habían traído. El señor Lever instaló su silla plegable y se sentó junto a la cama. Necesitaba mantenerse despierto, le parecía lo correcto. Abrió la maleta y encontró la carta inconclusa para Emily. Se sentó al lado de Davidson y trató de escribir, pero no se le ocurrió otra cosa que lo que ya había escrito tantas veces: Cuídate. No te olvides de la cerveza y la leche.\n\n\nSe durmió con la libreta en las manos. Despertó a las dos y creyó que Davidson estaba muerto. Pero se había equivocado de nuevo. Estaba muy sediento y le hacía falta su asistente. Al final de una jornada, el asistente encendía siempre una fogata en la que ponía una olla a hervir; luego, cuando la silla y la mesa ya estaban en su lugar, había agua lista para el filtro. El señor Lever encontró medio vaso de agua mineral en el sifón de Davidson. De haberse tratado solo de su salud, habría ido al arroyo, pero tenía que pensar en Emily. Había una máquina de escribir junto a la cama, y al señor Lever se le ocurrió que daba lo mismo si se ponía a escribir el informe de su fracaso en ese instante; lo mantendría despierto. Dormir le parecía una falta de respeto para el moribundo. Encontró papel debajo de algunas cartas que habían sido escritas y firmadas pero no selladas. Davidson debió haberse enfermado muy de repente. El señor Lever se preguntó si no habría sido él quien enterró al negro como pudo, tal vez ese hombre había sido su asistente, no había señas de ningún empleado. Colocó la máquina sobre sus rodillas y fechó la carta “De campamento, cerca de Greh”.\n\n\nLe parecía injusto haber llegado tan lejos, gastado tanto dinero, maltratado tanto un cuerpo más bien viejo, solamente para darse de cara con su inevitable ruina en una tienda oscura al lado de un hombre que moría, cuando bien podría haberla enfrentado en casa, con Emily, en su espaciosa sala. El recuerdo de las oraciones que había pronunciado inútilmente de rodillas junto al catre, entre las niguas, las ratas y las cucarachas, lo hizo rebelarse. Un mosquito, el primero que había oído, voló zumbando por la tienda. El señor Lever trató de aplastarlo a manotazos, rabioso; de haber estado con los rotarios no se habría reconocido a sí mismo. Estaba perdido y se había liberado. Las reglas de la moralidad eran las que le permitían a un hombre sentirse feliz y realizado entre sus semejantes, pero el señor Lever no estaba feliz ni realizado, y a su único semejante en esa tiendita bochornosa no le preocu-paba si había que evitar las falacias en la publicidad, o si el señor Lever deseaba los bueyes de su prójimo. Era imposible conservar intactos los principios una vez descubierta su índole geográfica. “La solemnidad de la muerte”. Pero la muerte no era solemne, era una piel amarillenta y un vómito negro. “La sinceridad es la mejor estrategia”. De pronto se dio cuenta de cuán falso era eso. El que estaba felizmente sentado escribiendo a máquina era un anarquista, un anarquista que no reconocía más que una relación personal: su cariño por Emily. El señor Lever comenzó a teclear: Después de examinar los planes y cálculos del señor Lever acerca de la nueva trituradora Lucas…\n\n\nEl señor Lever pensó, con rabiosa felicidad, “gané”. Esta carta sería la última que el consorcio recibiría de parte de Davidson. El subdirector la abriría en la pulcra oficina de Bruselas, se golpearía los dientes postizos con una pluma Waterman e iría a la oficina del señor Golz. Considerando todos estos factores, recomiendo que se acepte… Le telegrafiarían a Lucas. En cuanto a Davidson, ese confiable agente de la compañía habría muerto de fiebre amarilla, en una fecha nunca determinada con exactitud. Otro agente vendría, y la trituradora… El señor Lever copió la firma de Davidson cuidadosamente en una hoja de papel blanco. No estaba satisfecho. Puso el original de cabeza y lo copió de esa manera a fin de que sus propias ideas de cómo debe escribirse una letra no interfirieran. Así estaba mejor, pero no lo satisfacía. Buscó hasta encontrar la propia pluma de Davidson y volvió a copiar y copiar la firma. Se quedó dormido mientras lo hacía y se despertó de nuevo una hora más tarde para darse cuenta de que la lámpara estaba apagada; el aceite se había consumido. Se sentó junto a la cama de Davidson hasta el amanecer. En una ocasión un mosquito le picó un tobillo, y el señor Lever tardó demasiado en tratar de aplastarlo contra su piel: la bestia despegó con un zumbido. Con la luz del día comprobó que Davidson había muerto. “Dios mío, qué cosa”, dijo. “Pobre tipo”. En un rincón de la tienda escupió delicadamente con las palabras el mal sabor de boca de la mañana. Era como un pequeño resabio de sus convencionalismos.\n\n\nEl señor Lever ordenó a dos de sus hombres que enterraran a Davidson cuidadosamente en la última excavación. Ni ellos ni el fracaso ni la separación lo asustaban ya. Rompió la carta para Emily. Su timidez, su miedo secreto, sus frases corteses y acarameladas ya no representaban su estado de ánimo, No te olvides de la cerveza. Cuídate mucho. Llegaría a casa tan pronto como la carta, y ahora iban a hacer juntos cosas en las que nunca habían soñado. Las ganancias de la trituradora eran solo el principio. Sus ideas ahora se extendían más allá de Eastbourne, llegaban hasta Suiza. Tenía la sensación de que, si de veras se lo permitía, se extenderían incluso hasta la Riviera. Cuán feliz se sentía al imaginarse lo que llamó “el viaje a casa”. Estaba libre de lo que lo había frenado a través de una larga y pedante carrera: un destino medroso siempre consciente, siempre alerta contra la deshonestidad, las faldas que revolotean en Picadilly, el trago de más en Stone’s. Esta vez había conjurado esos fantasmas…\n\n\nPero ustedes que leen esto, que saben tanto más que el señor Lever, que pueden seguir el viaje del mosquito desde el negro muerto y abotagado hasta la tienda de Davidson, al tobillo del señor Lever; ustedes bien pueden creer en un dios amable y benévolo con la fragilidad humana, dispuesto a otorgarle al señor Lever tres días de felicidad, tres días de descanso de su rutina exasperante mientras a través de la selva llevaba consigo sus falsificaciones de novato y la fiebre amarilla en la sangre. Esta historia bien podría haber hecho crecer mi fe en esa omnisciencia amorosa si no la hubiese desalentado mi conocimiento personal de la selva gris que el señor Lever cruzaba ahora tan alegremente, donde resulta imposible creer en cualquier clase de vida espiritual, en nada más que la naturaleza que muere en derredor, el temblor de los arbustos. Pero, desde luego, siempre hay dos puntos de vista para todo. Esa era la expresión favorita del señor Lever, bebedor de cerveza en el Ruhr, de Pernod en la Lorena, vendedor de maquinaria pesada.\n\n\n*FIN*\n\n\n\n\n“A Change for Mr. Lever”,\n\n\nThe Basement Room and Other Stories\n, 1935\n\n"}