{"metadata": {"length": 7216, "words": 1208, "reading_time_min": 6.04}, "text": "Román subía la escalera de casa de su novia con la alegre presteza habitual. Sus ágiles piernas de veintiséis años salvaban dos a dos los escalones, cuando gritos salvajes de dolor, seguidos de otros agudísimos, que traducían infinito espanto, le hicieron dispararse en galope loco al descanso del inmediato piso. El cuadro que se le apareció le dejó petrificado un segundo. En el suelo, su Irene se retorcía, se revolcaba, envuelta en llamas; ardía su ligera ropa, ardían sus cabellos rubios. Alrededor de la víctima, un grupo: madre, hermana, criado -hipnotizados, inmóviles a fuerza de horror-, dejándola morir en aquel suplicio. Instantáneamente Román comprendió; instantáneamente se arrojó sobre la joven, revolcándose a su vez con voluntaria brutalidad, extinguiendo por medio del peso de su cuerpo las vivas llamas. Sus manos -para quienes eran sagradas aquellas vírgenes formas- las palpaban ahora sin consideraciones de falso pudor, apagando el incendio como podían, a puñados, arrancando a jirones telas y puntillas inflamadas aún. La madre y la hermana, a ejemplo de Román, desgarraban traje y enaguas, desnudaban a la mártir su túnica de Neso. Al fin, consiguieron recogerla desvanecida -pero respirando aún- y transportarla a su alcoba, depositándola sobre la cama, mientras el sirviente corría a la Casa de Socorro a buscar un médico.\n\n\nLa hermana, sollozando, explicó lo sucedido. Nada, un descuido; la maquinilla de alcohol donde calentaban los hierros de ondular, volcada; el líquido ardiente prendiendo en la flotante manga de la bata de muselina; el sufrimiento y el terror, que inspiran lo contrario de lo que aconseja la prudencia, y lanzan a una carrera insensata hacia la puerta y hacia el aire libre; el aturdimiento de los espectadores, que no les da tiempo a hacer lo único indicado en casos tales, lo practicado por Román; y, al terminar el entrecortado relato, un abrazo confundía al novio y a la hermana, cuyas lágrimas mojaron las mejillas de Román, sus tiznados y chamuscados ojos.\n\n\nLlegó el médico. Nadie se había atrevido a tocar a Irene, que, vuelta del desvanecimiento, se quejaba de un modo estremecedor.\n\n\nRomán ayudó; hizo de practicante, manejando las tijeras él mismo. Entre los circunstantes, ninguno se preocupó del extraño caso de aquel novio ante quien despojaban de sus últimos velos a la casta novia. La fraternidad y la indiferencia nacían del padecer. El cuerpo de Irene se mostraba como en la mesa del anfiteatro; mas la hermosa estatua juvenil era una pura llaga.\n\n\nMientras iban a la botica por calmantes, por medicinas, por algodón hidrófilo, por vendas, Román, arrastraba al doctor a la antesala y le preguntaba ansiosamente:\n\n\n-¿Vivirá?\n\n\n-Esperemos que sí. ¿Es usted su pariente?\n\n\n-Soy su futuro esposo -contestó con sencillez Román-. Me contento con que no muera. ¿Sufrirá mucho?\n\n\n-Torturas atroces, y que no podemos evitar. Avisen ustedes a su médico de confianza. Acaso sobrevenga fiebre y delirio. ¡La han dejado arder! Si usted no acierta a arrojarse sobre ella, apagando mecánicamente el fuego, ahora estaría carbonizada. Su intervención de usted la ha salvado.\n\n\nVerificáronse punto por punto los vaticinios del doctor. Irene osciló entre la vida y la muerte bastante tiempo. Los que rodeaban su lecho, empezando por Román, sólo se preocupaban de la mejoría. Ni cruzaban por la mente del novio otros pensamientos. Siempre pendiente de la opinión del médico, el tumulto del amor, su apretada florescencia de rosas, no existía desde la hora en que apagó con su cuerpo las llamas. A decir verdad, ni pensaba en cambio alguno de su manera de sentir, y mucho le sorprendió que la misma enferma, una tarde, a la hora en que él solía visitarla y leer en alta voz, para distraerla, los periódicos, le dijese:\n\n\n-Román, ¿no sabes que he quedado feísima?\n\n\nEl novio fijó los ojos en el semblante de la novia, cruzado aún por vendajes, y contestó sinceramente:\n\n\n-¡Qué disparate! En cuanto te quiten esas tiras de gasa y esos algodones, estará mi nena igual que estaba: ¡muy guapa, guapísima!\n\n\nElla insistió con firmeza:\n\n\n-Estoy desfigurada: la cara, llena de costurones; el pecho con cada cicatriz… Por todo mi cuerpo señales… Román, no podemos casarnos. ¡Lo nuestro… se acabó!\n\n\nImpaciente y enojado, protestó él:\n\n\n-¡Qué manía te entra, Renita! Vamos, vamos, no te me pongas tonta; no quiero que seas así. ¡Chiquilla rara! Soy tu novio; soy tu enamorado; soy tu futuro, y nos echan las bendiciones apenas te sueltes por ahí sana y buena. ¡No faltaba otra cosa!\n\n\nLa voz que salía de detrás de los vendajes se deshizo, se quebró en llanto.\n\n\n-Muchas gracias, Román. Ya sabía yo que… que me contestarías eso. Es natural en ti.\n\n\n-¿Que si es natural casarnos? ¡Me gusta! No parece sino que se trata de algún fenómeno. ¡Ea, niña!, la mano.\n\n\nElla la alargó, enflaquecida y todavía áspera por la sequedad de la calentura. Román la besó piadosamente, como hubiese besado, a ser devoto, una reliquia.\n\n\n-Escucha, Román… -pronunció hondamente la enferma-. Tú te portas siempre bien; demasiado me consta. Valdría más que te portaras peor. En vez de arrojarte sobre mí a apagar el fuego, debiste detenerte un minuto, lo bastante para que acabase de abrasarme. Así me salvarías de una suerte bien amarga…, sin hablar de los padecimientos, que no han sido pocos.\n\n\n-¡Ea, ea, basta, niña! -exclamó Román-. No aguanto que continúes por tal camino. ¿De dónde sacas semejante suerte amarga, vamos a ver? Conmigo tu suerte será dulce; te querré mucho… ¿Es que pensabas hacer conquistas? A mí has de parecerme la mujer más bonita del mundo.\n\n\n-¡A ti, no! -declaró con energía Irene.\n\n\n-¿Tú qué sabes?\n\n\n-Lo sé. Y te lo probaré… hasta la evidencia. ¡Ah! Si te pareciese a ti bonita, ¿qué me importaban los demás? Pero tú ni eres ciego ni eres de palo. Me detestarías; te avergonzarías de mí.\n\n\nEl novio se alzó en pie, entre desazonado y compadecido.\n\n\n-¡A callar! -ordenó-. Mi niña está hoy nerviosa, y no quiero que se me ponga peor con estas conversaciones sin sustancia. ¡A callar, a obedecer!\n\n\n-¿Me aseguras que sientes por mí lo que sentías antes… de la desgracia? -interrogó Irene.\n\n\n-¿Pues quién lo duda? ¡Exactamente, boba!\n\n\n-¿Me lo jurarías?\n\n\n-Lo juro -contestó él sin titubear.\n\n\nHubo un instante de grave silencio entre la mujer que recibía tal prueba de ternura y el hombre que acababa de comprometer su porvenir. Román tenía asida la mano de la enferma y la estrechaba contra los labios. Y lo primero que se oyó fue la voz de la madre de Irene, que entró y vio la escena, y la aprobó sonriendo.\n\n\n-No, no te muevas, Román… Estás bien ahí, hijo mío… He venido no más que a ver si ocurría algo. Quedáos en paz. Antes, ya te acordarás, no me gustaba dejaros solos, ¿eh? Pero ahora…, ¡bah!, si eres como un hermano de la pobre… Hazle compañía; entretenla. Tengo que atender a mi agente de Bolsa, que me aguarda en la sala.\n\n\nApenas la madre hubo salido, Irene se alzó sobre un codo y dijo a Román, que estaba cabizbajo:\n\n\n-Ahí tienes la prueba que te ofrecí. ¡Mi madre nos deja solos!\n\n\nY atajando nuevas protestas de Román, añadió:\n\n\n-No te esfuerces. Yo estoy resuelta: así que pueda levantarme y andar, irremisiblemente entraré en el Noviciado de los Paúles.\n\n"}