{"metadata": {"length": 12199, "words": 1568, "reading_time_min": 7.84}, "text": "-Las grandes desgracias no me                   impresionan. He visto muy de cerca la guerra y he pasado sin                   emocionarme por encima de montones de cadáveres -decía Juan                   Bridelle, un solterón con cara de escéptico-. Las tremendas                   atrocidades de la naturaleza y de la humanidad pueden                   arrancarnos gritos de indignación o de espanto, pero no                   alcanzan a darnos esa punzada en el corazón, ese escalofrío                   que nos corre por la espina dorsal cuando vemos ciertas                   escenas pequeñas y tristes.\n\n\n                  Para una madre, perder un hijo es la cosa más penosa que le                   puede ocurrir, como es, para cualquier hombre, la pérdida de                   su madre. Son desgracias crueles, terribles, que trastornan y                   desgarran; pero de la misma manera que se cicatrizan las                   heridas profundas y sangrientas, se cura también el alma que                   ha sufrido tales catástrofes. Sin embargo, ciertos hechos                   pequeños, ciertas realidades apenas advertidas, apenas                   adivinadas, ciertos pesares secretos, ciertas perfidias del                   destino que remueven en nuestro interior todo un mundo de                   dolorosos pensamientos, que nos entreabren la puerta                   misteriosa de los sufrimientos morales, complicados e                   incurables, tanto más profundos cuanto menos benignos, tanto                   más vivos cuanto más fugaces, tanto más persistentes cuanto                   menos espontáneos, nos dejan en el alma un reguero de                   tristeza, un regusto de amargura, un sensación de desencanto                   de la cual nos cuesta mucho desprendernos.\n\n\nEn este momento recuerdo dos o tres                   hechos en los que quizás otros no habrían reparado, pero que                   se metieron en mí como punzadas hondas e incurables.\n\n\nLes parecerá a ustedes                   incomprensibles la emoción que me han dejado esas fugaces                   impresiones. Voy a relatarles solamente una, que data de                   antiguo, pero que sigue tan palpitante como si fuese de ayer.                   Es posible que el enternecimiento que me produce sea obra por                   completo de mi imaginación.\n\n\nHoy tengo cincuenta años. Entonces                   era un muchacho estudiante de derecho.\n\n\nYo era un joven algo triste y                   soñador, impregnado de una filosofía melancólica. En ese                   momento no me gustaban los cafés bulliciosos ni los compañeros                   alborotadores ni las muchachas livianas. Madrugaba, y uno de                   mis placeres favoritos era el de pasearme solo, a eso de las                   ocho de la mañana, por los viveros de árboles del Luxemburgo.                  \n\n\nUstedes no han conocido esos viveros, ¿no es así? Eran como                   un jardín olvidado del último siglo, un parque bonito como una                   dulce sonrisa de anciana. Tupidos setos dividían las avenidas                   angostas y rectas, eran avenidas tranquilas, resguardadas por                   dos muros de follaje, recortados con exactitud geométrica. Las                   grandes tijeras del jardinero no cesaban de trabajar igualando                   aquellos verdes muros; de trecho en trecho había terrazas de                   flores festoneadas de minúsculos arbolitos, alineados como                   colegiales de paseo, grupos de rosales magníficos y grandes                   plantaciones de árboles frutales.  \n\n\nUn lugar preferencial de aquel parque cautivador estaba                   reservado a las abejas. Sus colmenas de paja, sabiamente                   espaciadas sobre tablones, abrían al sol sus puertas, del                   tamaño del hueco de un dedal; y por donde quiera que caminase,                   zumbaban los insectos de oro, verdaderos dueños de aquel lugar                   pacífico, auténticos paseantes de aquellas avenidas que                   parecían pasillos. Allí pasaba yo casi todas las mañanas. Me                   sentaba en un banco y leía. A veces dejaba el libro sobre mis                   rodillas para soñar, para escuchar en torno mío la palpitación                   de la vida de París y gozar del sosiego infinito de aquel                   parque del siglo pasado.  \n\n\nSin embargo, pronto me di cuenta de que yo no era el único  visitante                   habitual que aparecía en aquel sitio desde que se                   abrían las puertas; y más de una vez, al doblar un matorral,                   me encontré cara a cara con un viejecito curioso. Usaba                   zapatos con hebillas de plata, pantalones con portañuelas,                   levita color tabaco de España, una puntilla por corbata y un                   inverosímil sombrero gris de anchas alas, de la época del                   diluvio.  \n\n\nEra seco, muy seco, anguloso, sonriente y algo amanerado.                   Sus ojos, llenos de viveza, parecían palpitar y estremecerse                   debido a que sus párpados se abrían y se cerraban                   constantemente. Se apoyaba en un magnífico bastón con puño de                   oro que sería, seguramente, algún antiguo recuerdo.  \n\n\nEn un principio aquel extraño viejecito despertó mi                   asombro, pero acabó interesándome de una manera                   extraordinaria. Lo espiaba a través de aquellos muros de                   hojas, lo seguía de lejos y me detenía en los recovecos de los                   bosquecillos para que no me viese.\n\n\nHasta que una mañana, creyéndose                   completamente solo, se puso a hacer unos movimientos                   sorprendentes: dio primero unos saltitos e hizo enseguida una                   reverencia; sus frágiles piernas trenzaron luego una cabriola,                   con bastante soltura, y a continuación empezó a girar sobre sí                   mismo, dando saltos y moviéndose con viveza, de una manera                   especial, sonriendo como si estuviera ante un público,                   haciendo venias, entrelazando sus brazos, contorsionando su                   cuerpo de muñeco, repartiendo en aquella soledad leves                   inclinaciones de cabeza, enternecedoras y ridículas. ¡Bailaba!\n\n\nQuedé suspendido por el asombro, pensando si estaría loco                   él o sería yo el que veía visiones.  \n\n\nAbruptamente la danza terminó y el viejecito se adelantó                   como un actor en un escenario, se inclinó y, retrocediendo                   graciosamente, empezó a lanzar sonrisas y besos, los que                   enviaba con mano trémula a las hileras de árboles recortados.                   A continuación reanudó con mucha seriedad su paseo.\n\n\nDesde aquel día no lo perdí de vista; todas las mañanas                   repetía la inverosímil escena.  \n\n\nMe entraron unas ganas locas de conversar con él. Me                   arriesgué y, después de saludarlo, le dije:\n\n\n-Hace un hermoso día, señor.\n\n\nMe hizo una reverencia.\n\n\n-Así es, caballero, parece un día de otros tiempos.                   \n\n\nA la semana éramos grandes amigos y me enteré de su vida.                   Había sido maestro de baile en el teatro de la Ópera durante                   el reinado de Luis XV. Su hermoso bastón le había sido                   regalado por el Conde de Clermont. Cuando llegábamos al tema                   de la danza no dejaba de hablar.\n\n\nUn día me confidenció que se había casado con la Castris,                   quien hacía su aparición en las tardes.\n\n\n-Este jardín -me                   decía- es nuestra delicia y nuestra vida. No nos queda ya                   más de aquellos tiempos. Si nos lo quitasen, creo que no                   podríamos seguir viviendo. Tiene abolengo y distinción, ¿no le                   parece? Me hace el efecto de que aquí respiro la misma                   atmósfera de mi juventud. En él pasamos mi mujer y yo todas                   las tardes; pero yo soy madrugador y vengo desde la mañana.\n\n\nApenas terminé de comer volví al Luxemburgo y tropecé muy                   pronto con mi amigo, quien llevaba del brazo a una viejecita                   menuda, vestida de negro, a la que fui presentado. Era la Castris, la famosa bailarina , amada de príncipes, amada del                   rey, amada por todo un siglo que dejó tras de sí un aroma de                   amor galante. Nos sentamos en un banco. Corría el mes de mayo.                   Por el follaje de las avenidas perfumadas por el aroma de las                   flores se deslizaba un sol benigno que derramaba sobre                   nosotros una débil luz. El vestido de la Castris parecía                   humedecido por gotitas luminosas.  \n\n\nEl jardín estaba solitario; a lo lejos                   se oía un sonido de                   carruajes. Entonces le pregunté al anciano bailarín:\n\n\n-¿Querría usted darme una idea de lo                   que era el minué?\n\n\nSe estremeció.\n\n\n-El minué, caballero, es la reina de las danzas, y la danza                   de las reinas. ¿Me comprende usted? Al desaparecer los reyes,                   desapareció con ellos el minué.\n\n\nComenzó un elogio ditirámbico, hecho                   en un lenguaje pomposo, sobre el estilo y las figuras y otros                   detalles, de lo cual no llegué a entender nada. Le pedí que me                   describiese los pasos, los movimientos, las posturas. Se                   confundió entero y, al ver su impotencia, se puso nervioso y                   preocupado. Pero de pronto se volvió a su antigua compañera,                   que permanecía seria y silenciosa, y le dijo:\n\n\n-Elisa, ¿serías tan gentil de                   ayudarme a mostrarle a este señor lo que era el minué?\n\n\nMiró ella a todos lados con ojos inquietos y después, sin                   decir palabra, fue a situarse frente a frente al bailarín.                   \n\n\nLo que vi entonces no lo olvidaré jamás.                   \n\n\nAmbos iban y venían haciendo delicados gestos infantiles,                   se dirigían sonrisas, se deslizaban, se inclinaban, daban                   brinquitos como dos viejas muñecas movidas por un artificio                   mecánico de otros tiempos, algo forzado, obra de un obrero muy                   hábil para su época, pero que hoy aparecía algo obsoleto. Yo                   contemplaba en silencio, con el corazón turbado por                   sensaciones extraordinarias, sintiendo una indecible                   melancolía. Creía encontrarme ante una visión lamentable y                   cómica, ante el remedo anticuado de otra época. Me entraban                   ganas de reír y sentía necesidad de llorar.  \n\n\nSe detuvieron de improviso; habían terminado las figuras                   del baile. Durante unos segundos permanecieron en pie, cara a                   cara, haciendo los más extraños ademanes; después se besaron                   entre sollozos.  \n\n\nA los pocos día tuve que salir de París. No volví a verlos.                   A mi regreso, dos años más tarde, habían deshecho los viveros.                   ¿Qué habrá sido de aquella pareja sin su amado jardín de                   otros tiempos, con sus paseos dispuestos en forma de                   laberinto, con su aroma del pasado y las graciosas curvas de                   sus glorietas? ¿Habrán muerto ya? ¿Andarán errantes, almas en                   pena, como en país extraño, por las calles modernas? ¿Bailan                   tal vez, como espectros grotescos, un fantástico minué entre                   cipreses de un cementerio, al claro de luna, por sendas                   bordeadas de tumbas?\n\n\nEl recuerdo suyo me persigue, me obsesiona, me tortura; ha                   quedado dentro de mí como una herida sin cicatrizar. ¿Por qué?                   Lo ignoro.  \n\n\nY ustedes creerán seguramente que estos persistentes                   recuerdos no son más que una gran tontería.\n\n"}