{"metadata": {"length": 47441, "words": 7916, "reading_time_min": 39.58}, "text": "Cuando Miguel Ramos, carpintero del taller de reparaciones, abrió la puerta del cuarto y salió al corredor del vasto galpón, su ancha y rubicunda faz se iluminó con una sonrisa de júbilo. La tarde se presentaba espléndida para la pesca. Una ligera neblina cubría todo el amplio espacio que abarcaban sus ojos. Por el sur, a la orilla del mar, en una elevación del terreno, las construcciones de la mina destacaban a la distancia sus negras siluetas, y por el norte, siguiendo la línea de la costa, se distinguía vagamente a través de la bruma la faja gris del litoral. \n\n\nMás bien bajo que alto, de recia musculatura, el carpintero era un hombre de cuarenta años, de bronceado rostro y cabellos y barba de un negro brillante. Obrero sobrio y diligente, distinguíanlo con su afecto los jefes y camaradas. Pero lo que daba a su personalidad un marcado relieve era su inalterable buen humor. Siempre dispuesto a bromear, ninguna contrariedad lograba impresionarle y el chiste más ingenuo lo hacia desternillarse de risa.  \n\n\nEn los días de descanso sus entrenamientos favoritos fueron siempre la caza y la pesca, por las cuales era apasionadísimo. Hijo de pescadores, no se había separado jamás de las vecindades del mar, que ejercía sobre él una atracción invencible. Los domingos, en esas mañanas neblinosas del otoño y del invierno, cogía su escopeta de dos cañones y seguido de su perro Buscalá íbase a tirar a los zorzales y a las tencas en los matorrales y bosquecillos que, en todo el largo de la costa, oponían su verde y débil barrera a la marcha invasora e incesante de las dunas.  \n\n\nA mediodía estaba de regreso y después de engullir la merienda que Juana, su mujer, teníale preparada, si el tiempo era favorable encaminábase a la playa y embarcándose en un pequeño bote que con rara habilidad y acierto construyera él mismo, dedicábase con empeño a la busca de peces y de mariscos, muy abundantes en esa parte de la costa. En estas excursiones acompañábalo invariablemente su hijastra Rosalía, una mozuela de doce años que por lo blanco de la piel, rubios cabellos y ojos claros de un azul desteñido, la morena y tiznada chiquillería de la mina apellidaba la “gringa”. La pequeña, de constitución robusta, muy viva y ágil, era para el carpintero un auxiliar precioso. Cuando iba de caza, la vista de lince de la chica descubría la pieza por enramada que estuviese, y si después del disparo quedábase la víctima suspendida por la bifurcación de una rama, al punto trepábase al árbol para cobrarla con la agilidad de un gato montés.  \n\n\nEn el mar sus habilidades no eran menores. Tiraba del remo y cebaba los anzuelos con destreza sobresaliente, sabiendo distinguir a la perfección las distintas variedades de peces y de mariscos y el modo de apoderarse de ellos en sus escondrijos. Y finalmente, por su intrepidez para arrostrar el peligro, su compañía no fue jamás un estorbo en las situaciones difíciles.  \n\n\nEntre los pilletes de la mina gozaba Rosalía de gran prestigio por el glorioso papel que desempeñaba acompañando al carpintero en sus expediciones, y, también, por la prontitud y eficacia con que esgrimía puños y pies en sus rencillas con la vocinglera turba, que la respetaba, además, por su infalible puntería para lanzar la pedrada vengadora cuando alguien, a prudente distancia, le lanzaba los consabidos insultos:  \n\n\n-¡Moño de estopa, ojos de chaquira, gringa de agua dulce! \n\n\nLos días domingo en la tarde sólo se veían en la mina mujeres y niños, pues los hombres, como de costumbre, habíanse marchado al poblado vecino, cuyas numerosas tabernas los atraían con fuerza irresistible. Juana se mostraba orgullosa de la sobriedad de su marido y su felicidad hubiera sido completa si la pasión de él por el mar fuese menos absorbente. No miraba con buenos ojos estas excursiones, pues conociendo el carácter temerario y aventurero de Miguel, no prestaba gran fe a las protestas que al marcharse le hacía de proceder con prudencia. Aquella tarde, como ella extremase rezongos, él atajó sus críticas diciéndole sarcástico y chancero:  \n\n\n-¡Vaya, mujer, mientras los congrios y los robalos sigan con su porfía de no salir a la playa a picar la carnada en seco, por la fuerza tenemos que entrar al agua para buscarlos y restregarles el cebo por las narices, pues sólo así se tragan el anzuelo esos condenados…!  \n\n\nY terminó celebrando el chiste con una risa tan estrepitosa, que Juana y la pequeña no tuvieron más remedio que imitarle, contagiadas por aquel reír explosivo y desconcertante.  \n\n\nMientras Rosalía cebaba los anzuelos de un español, el carpintero habíase nuevamente asomado a la puerta del cuarto, comprobando con gran satisfacción que la neblina, barrida por la suave brisa que soplaba desde tierra, iba poco a poco dejando libre la costa de su molesta y peligrosa presencia.  \n\n\nDe pronto, y cuando comenzaba a ayudar a la chica en su tarea, apareció en el hueco de la puerta la figura esmirriada y diminuta de un pilluelo que con voz aguda profirió:  \n\n\n-Ice on Panta…\n\n\nMiguel y la pequeña clavaron en el mensajero sus ojos aguardando el final de la frase, mas como el chico continuase mudo mirando con la boca abierta el espinel, el primero lo sacó de su abstracción bruscamente:  \n\n\n-Bueno, hombre, ¿qué dice don Panta?  \n\n\n-Ice que hay una cosa en el mar más allá de las Piedras de los Lobos. \n\n\nMiguel sonrió burlón:  \n\n\n-¡No será un montón de güiro?  \n\n\n-On Panta ice que a él le parece una chalupa daa vuelta. \n\n\nEl carpintero, que había oído con indiferencia las anteriores palabras del chico, pareció ahora vivamente interesado, concluyendo por dar entero crédito a la noticia, pues don Pantaleón, el autor del mensaje, viejo guarda de la mina, era un hombre formal, incapaz de molestar a un camarada con una broma de mal gusto.  \n\n\nQuiso conocer otros detalles e interrogó al pequeño, pero éste, que nada más sabía, después de repetir las mismas frases se marchó felicísimo, llevándose un anzuelo roto que Rosalía le obsequió en pago de su trabajo.  \n\n\nEl aviso que acababa de recibir exaltó la imaginación del carpintero. Siempre había deseado tener una chalupa para navegar a la vela, maniobra que no podía practicarse en el bote por sus escasas dimensiones.  \n\n\nCon gran prisa puso fin a los últimos aprestos, e impaciente por comprobar lo que había de verdad en aquel asunto, cogió los remos y abandonó el cuarto seguido de Rosalía, que llevaba en un saco de lona los avíos de pesca y la cuerda del espinel. La senda que conducía a la playa orillaba un arroyuelo cuyas aguas fangosas se abrían paso trabajosamente en la arena movediza que los vientos amontonaban a lo largo de su cauce. En esa parte de la costa, sembrada de escollos peligrosísimos, sólo existía en la desembocadura del estero una diminuta caleta en donde, acostado en la dorada arena, se veía un bote pintado de negro con una franja blanca a lo largo de la borda, destacándose en la proa, grabadas en desiguales caracteres, estas dos palabras: \nEl Pejerrey\n. Aunque toscamente construido, las condiciones marineras del barquichuelo eran excelentes y sus robustos flancos habían demostrado más de una vez su sólida resistencia a los embates de las olas.  \n\n\nDespués de algunos minutos de rápida marcha, Miguel y su acompañante se encontraron en la angosta playa, junto a la embarcación. El primer acto del carpintero fue hacer un prolijo examen revisando con atención las embreadas costuras desde la borda hasta la quilla, y habiendo comprobado que no existía ninguna grieta, procedió a lanzar el esquife al agua ayudado por Rosalía.  \n\n\nApenas el botecillo fue puesto a flote, Miguel empuño los remos y, sorteando diestramente los arrecifes, se encontró en breve fuera de la línea de las rompientes. El mar estaba tranquilo, la ligera brisa que soplaba de tierra había desgarrado la niebla esparciéndola en jirones por los ámbitos del golfo. Desde el punto en donde se encontraba el bote no se veía la caleta, pues una línea ininterrumpida de escollos ceñía la costa haciéndola inabordable en la extensión de muchas leguas. A la izquierda de la ensenadita, en la cima de una meseta formada por un enorme montón de rocas, alzábase la cabria del pique más importante de la mina. En el borde del acantilado el carpintero distinguió la figura del guarda que agitaba los brazos, indicando algo en la lejanía del mar, invisible para los tripulantes de \nEl Pejerrey\n.  \n\n\nMiguel contestó a las señales poniendo proa a la Piedra de los Lobos, lo que pareció satisfacer al vigía, pues cesó en sus ademanes, quedándose inmóvil en lo alto de su observatorio.  \n\n\nLa Piedra de los Lobos era un arrecife que se erguía solitario a más de un kilómetro de la costa. Cuando el bote enfrentó el enorme peñasco, la pequeña, que se había puesto de pie para abarcar más espacio escudriñando con sus claros y vivaces ojos la ondeante superficie de las aguas, alargó de pronto la diestra y se puso a chillar alborozada:  \n\n\n-¡Padrino, mire, allí está!  \n\n\nEl carpintero se volvió para mirar en la dirección que la chica señalaba y percibió a la distancia un objeto de forma alargada, de color negro reluciente, que aparecía y desaparecía entre las olas. ¿Era aquello una embarcación o simplemente un madero, resto de algún naufragio? Para salir de dudas, Miguel se inclinó sobre los remos y forzó la marcha del botecillo. A medida que la distancia disminuía, el objeto se diseñaba con más claridad y, muy luego, se dio cuenta el carpintero de que tenía a la vista no los despojos de un naufragio sino algo muy diverso. Pasaron todavía algunos minutos, y de súbito sus dudas se disiparon: lo que flotaba allí pesadamente a unos cuantos metros de la proa de era el cadáver de una ballena.  \n\n\nEn el primer instante la emoción paralizó la lengua del carpintero. Sus negros ojos fulguraron con inusitado brillo y su ruda y sudorosa faz se congestionó de júbilo. No pudiendo contener la explosión de su entusiasmo lanzó una carcajada e hizo una pirueta que casi vuelca el bote, percance que le produjo un nuevo acceso de risa.  \n\n\nEl cetáceo, semitumbado sobre uno de sus flancos, destacando en las aguas transparentes su enorme masa, causó a Rosalía un asombro temeroso. Sus ojos muy abiertos se clavaban azorados en la cabeza y en la cola del monstruo cuyas desmesuradas dimensiones la llenaban de admiración. Después de algunos instantes de mudo examen se volvió a su padrastro y lo acribilló a preguntas sobre el extraño y gigantesco pez; mas, el aludido, inclinado sobre la borda, no le contestó sino con monosílabos. Lo que atraía sus miradas era un arpón cuyo hierro, clavado en el flanco del cetáceo, dejaba sobresalir encima del agua el extremo del asta de madera de luma que ostentaba en su redonda y pulida superficie cuatro letras mayúsculas: C. B. S. M., grabadas a fuego.  \n\n\n-Compañía Ballenera Santa María, murmuró entre dientes Miguel y, alzando la cabeza, en el confín distante, una nubecilla alargada que parecía flotar a ras del océano recortaba sus contornos imprecisos en el límite del horizonte. Era la isla de Santa María, que, dejando un angosto pasaje entre ella y la costa, cierra el golfo de Arauco al norte de la punta de Lavapié.  \n\n\nEl carpintero, que años atrás había residido en la isla, recordaba que existían entonces en ella dos asociaciones de pesca rivales dedicadas ambas a la persecución y captura de los cetáceos que surcaban esas aguas. La más importante era la que llevaba el nombre cuyas iniciales tenía a la vista grabadas en el arpón.  \n\n\nEste conocimiento de la industria ballenera ponía a Miguel en situación de aquilatar la importancia del hallazgo que acababa de hacer, y aunque el ejemplar que tenía delante no era de los mayores que hubiese visto, estaba seguro de que allí había aceite bastante para llenar algunas decenas de barriles, lo que constituía, dado el alto precio del producto, una verdadera fortuna.  \n\n\nDurante algunos minutos el carpintero, de pie en la proa del bote, permaneció callado e inmóvil con el entrecejo fruncido. Reflexionaba. Dos cuestiones, que eran otros tantos problemas por resolver, atraían su atención. Una de ellas, el aprovechamiento y extracción de las diversas substancias que encerraba el cuerpo del animal, no lo inquietaba, porque la dirección del establecimiento carbonífero tomaría como cosa propia esa explotación, facilitándole todo lo necesario para llevarla a cabo; pues la mina hacía un enorme consumo de aceite de ballena, para el alumbrado de las galerías. Quedaba la otra cuestión: la de remolcar esa masa flotante, cuyo peso excedía de algunas toneladas, hasta la caleta, empresa primordial que presentaba dificultades insuperables si se tomaban en consideración los escasos medios que tenía para realizarla.  \n\n\nAunque la jovialidad fue siempre el rasgo saliente del carácter de Miguel Ramos, bajo esa apariencia ligera albergábase un ánimo reflexivo, esforzado y tenaz. Su primer cuidado fue, por lo tanto, conocer todas las fases de la situación para en seguida elaborar un plan conveniente.  \n\n\nA poco más de un kilómetro de la ribera el cadáver de la ballena flotaba arrastrado por el descenso de la marea. Cuando cesase el reflujo, la marea ascendente lo haría desandar el camino recorrido, empujándolo hacia la costa. Pero este cambio de ruta no podía efectuarse sino después de la medianoche. Además el viento, que en la tarde venía de tierra, daba al amanecer un salto brusco soplando desde el golfo hacia el litoral. Por consiguiente, si no intervenían factores adversos era caso seguro que el cuerpo del cetáceo se encontraría en la mañana del lunes muy próximo a la caleta, donde se le podría encallar con relativa facilidad, poniendo término a su peregrinación por el océano. Mas en este conjunto de circunstancias propicias había una desfavorable que por sí sola las neutralizaba a todas. Este factor negativo eran los bajíos de la Niebla, formados por innumerables escollos a flor de agua, donde el mar rompía día y noche con infatigable furor.  \n\n\nA la primera ojeada el carpintero comprendió la inminencia del peligro, pues si la deriva continuaba verificándose libremente, sin estorbos, al cabo de algunas horas su valioso hallazgo entraría en la zona de atracción de algunas de las poderosas corrientes que circulaban en la vecindad del bajío, y entonces podía decir adiós a sus esperanzas, porque la traidora sirte no devolvía jamás lo que entraba en sus dominios.  \n\n\nSólo había un remedio de contrarrestar esa amenaza y era detener o retrasar la marcha del cetáceo hasta que el cambio de viento y el flujo de la marea próxima ejerciesen su acción conjunta, apartándolo de las procelosas rompientes. Este plan fue el que adoptó Miguel Ramos, pero al ir a ponerlo en práctica recordó que la presencia de Rosalía planteaba una nueva cuestión que debía resolver sin demora. El asunto admitía sólo dos soluciones: o dejaba que la pequeña lo acompañase exponiéndola a los peligros de pasar una noche entera en el mar o la conducía a tierra para regresar con algún camarada cuya cooperación duplicaría la eficacia de sus esfuerzos en la empresa que iba a acometer.  \n\n\nDespués de meditar un instante optó por la primera solución, pues la distancia que lo separaba de la costa era considerable, y como el sol muy pronto se encontraría debajo del horizonte, la falta de luz haría, al regreso, muy problemático que volviese a encontrar el cuerpo sumergido de la ballena que sólo mostraba una parte insignificante de su negra y lustrosa piel por encima del agua.  \n\n\nAdemás, el coraje bien probado de la pequeña, su robustez a toda prueba y la tranquilidad del mar dábanle casi la seguridad de que la noche transcurriría sin accidentes desagradables. Cuando comunicó a Rosalía su determinación, la rapaza palmoteó de júbilo. Agradábale extraordinariamente aquella aventura y abrumó a su padrastro con preguntas sobre el monstruoso pez, preguntas que el interrogado procuraba satisfacer del mejor modo, riendo y bromeando según su costumbre. \n\n\nMiguel, con ayuda del bichero, atrajo hacia sí la cuerda atada al arpón y comenzó a tirar de ella, enrollándola en el fondo del bote, mas como la extremidad sumergida tardase en aparecer recordó que estas cuerdas, que los pescadores de ballenas llaman “línea”, tienen una longitud superior a trescientos metros. Del grosor del dedo meñique, fabricadas de finísima manila, su costo alcanza un precio bastante elevado.  \n\n\nEl carpintero midió diez brazadas y, evitando seccionar el trozo, hizo un doblez y ató la línea en el banco de popa, dejando que el resto de ella continuase hundido en el agua.  \n\n\nLos preliminares para iniciar el remolque estaban concluidos, y Miguel, poniendo la proa en dirección a tierra, empezó a bogar con calma, economizando deliberadamente sus fuerzas. A las primeras remadas la cuerda atada al arpón se puso tirante y \nEl Pejerrey\n cesó de avanzar y se quedó al parecer inmóvil entre las tranquilas ondas. Pero esta quietud era sólo aparente, pues en realidad retrocedía arrastrado por la mole gigantesca que trataba de remolcar.  \n\n\nEste resultado negativo no desanimó al carpintero, pues conocía demasiado su impotencia para paralizar la deriva de la ballena. Mas, si no le era dable detener su marcha, podía al menos refrenar la rapidez de la misma, con la cual hacía frente al peligro más inmediato: el avance libre hacia las rompientes. Y mientras bogaba con el rítmico empuje del remador avezado, Rosalía, instalada en la popa, miraba con insistencia la cuerda del remolque. Aquel cordelito tan delgado, tan suave, tan flexible, la tenía encantada y no apartaba de él sus ojos codiciosos. Para tender ropa, para sacar agua del pozo y para saltar no podía ser más apropiado, prometiéndose, una vez en tierra, cortar un buen pedazo para estos objetos.  \n\n\nEn tanto el día tocaba a su término, el sol hundía su rojo disco en las cabrilleantes aguas del golfo y coloreaba con sus postreros rayos una que otra blanca nubecilla suspendida en el azul. A medida que las sombras aumentaban y en lo alto aparecían las estrellas, íbanse borrando los contornos y detalles de los objetos. Por el lado de tierra sólo se distinguía el vago reflejo del espumoso oleaje al chocar en las rocas de la ribera.  \n\n\nEn el bote, sus tripulantes mantenían una animada charla interrumpida a cada instante por las risotadas de Miguel, que, entusiasmado por la empresa que tenían entre manos, todo lo veía de color de rosa. Su más ferviente anhelo, correr bordadas en el golfo en una airosa chalupa con la blanca vela y el foque henchido por la brisa, considerábalo ya como un hecho cuya realización no ofrecía la más leve señal de duda.  \n\n\nPara mantener el rumbo en dirección opuesta a los bajíos de la Niebla, el carpintero tenía para guiarse las ventanas iluminadas de la casa de máquinas, cuyos destellos, agujereando las tinieblas, le indicaban el sitio preciso donde se encontraba.  \n\n\nLas primeras horas se deslizaron sin ningún contratiempo. El mar continuaba en calma, y en el silencio de la estrellada noche, un sordo y prolongado fragor rodaba entre las sombras y apagaba el ruido lejano de la resaca en la invisible costa. Para el oído ejercitado de Miguel el aumento progresivo de la intensidad de aquel rumor era un indicio de que la distancia que lo separaba de los bajíos se había acortado en parte. El cambio de posición de las luces de tierra corroboraba a sus ojos este hecho inquietante. Sin embargo, como no había cesado un momento de remar confiaba en que este esfuerzo, por débil que fuese, habría disminuido de un modo apreciable el poder del reflujo, y si la situación se mantenía así por algunas horas más, podía desechar todo temor y dar por conjurado el peligro de los arrecifes.  \n\n\nTodas estas reflexiones afirmaron en el ánimo del carpintero su resolución de seguir manejando los remos hasta el instante en que la marea viniese en su auxilio, lo cual le permitiría descansar a sus anchas, pues el trabajo de retroceso lo haría, entonces, el flujo ascendente ayudado por la brisa que probablemente a esa hora soplaría ya en dirección a la playa.  \n\n\nAl cabo de algunas horas de iniciado el remolque, Ramos observó un cambio en la dirección del viento. Soplaba ahora del oeste en ráfagas que iban refrescando por instantes. Aunque esa brisa no anunciaba tiempo desfavorable, su aparición sobresaltó al carpintero, pues en todo caso agitaría al mar, estorbando su ya difícil y laboriosa tarea.  \n\n\nMuy pronto estos temores se vieron confirmados, pues el oleaje se tornó excesivamente duro, batiendo con rudeza los flancos del barquichuelo. La necesidad de presentar el costado a las olas hacía más difícil la situación, pero no cabía modo de torcer el rumbo, pues el más ligero cambio en la ruta significaría el fracaso de una empresa tan favorablemente comenzada.  \n\n\nAsí lo comprendió el carpintero y se preparó para la lucha, que presentía iba a ser larga y obstinada. Pero la presencia de Rosalía, que coartaba su libertad de acción, le recordó que le estaban prohibidas las resoluciones extremas. Esto enfrió un tanto su ardimiento, mas no logró quebrantar su propósito de disputarle al mar hasta donde fuese posible su valiosa presa. Aquí no había luna, una tenue claridad permitía ver a cierta distancia lo que pasaba en la movible superficie de las aguas cuyo aspecto tumultuoso era bien poco tranquilizador.  \n\n\nRosalía, que acababa de dormirse acurrucada en el banco de popa, despertó de pronto: una ola, chocando contra la borda, le había salpicado el rostro. La pequeña, con tono sorprendido, pero sin asomo de temor exclamó:  \n\n\n-¡Padrino, mire, qué bravo se ha puesto el mar!  \n\n\nMiguel contestó con una risita despreciativa:  \n\n\n-Si no es nada, chiquilla. ¿Tienes miedo?  \n\n\n-No, padrino.  \n\n\n-Entonces saca el balde que tienes ahí debajo del asiento y cuando embarquemos agua la achicas en el acto.  \n\n\n-Bueno, padrino.  \n\n\nDesde ese instante quedó entablada la gran contienda en la soledad tenebrosa del abismo y bajo el pálido fulgor de las rutilantes estrellas. Olas de corta extensión y de poca altura corrían al asalto del bote y al chocar en su flanco embarcaban cierta cantidad de agua por encima de la borda. Muy pronto este lastre líquido comenzó a inquietar seriamente al carpintero. ¿Podría la pequeña aligerar el zarandeado esquife con la rapidez necesaria para mantenerlo a flote? Este pensamiento lo obsesionaba planteando en su espíritu una duda cruel. Adherido sólidamente al banco de proa remaba con gran vigor, sintiendo acrecentar sus ímpetus combativos. El acicate del peligro y la rabia y el despecho ante las dificultades que amenazaban el logro de sus deseos, había enardecido el ánimo testarudo de Miguel Ramos, y su alma obstinada y audaz sólo albergaba un propósito: luchar contra la furia de los elementos mientras sus manos pudiesen aferrar los remos.  \n\n\nLa necesidad de mantener la proa dirigida a tierra, presentando el flanco a la marejada, hacia que \nEl Pejerrey\n embarcase una no pequeña cantidad de agua, la cual aunque era expulsada afuera inmediatamente por Rosalía, se renovaba sin cesar con sólo breves intervalos de tregua. La pequeña manejaba el cubo con rapidez y destreza manteniendo a raya el invasor enemigo sin que su coraje decayese un solo instante.  \n\n\nY esta lucha encarnizada y silenciosa entre las tinieblas transcurrieron algunas horas, durante las cuales el diminuto esquife estuvo en repetidas ocasiones a pique de zozobrar. Y se hubiese hundido más de una vez, irremisiblemente, si Miguel, en el instante crítico, con una rápida virada, no pusiese a cubierto el flanco amagado del embate furioso de las olas.  \n\n\nEsta maniobra, repetida cada vez que el peligro arreciaba, permitía a Rosalía achicar el agua sin que se incrementase su cantidad con nuevas adiciones, y cuando había arrojado por encima de la borda el último cubo del salobre líquido, \nEl Pejerrey\n volvía a presentar el flanco al oleaje, reanudando su labor de refrenar la deriva de la ballena.  \n\n\nEntre la pequeña y su padrastro sólo se cambiaban una que otra palabra, pues la tarea que tenían entre manos absorbía todas su facultades. Veinte veces, el carpintero estuvo a punto de abandonar la partida y otras tantas reaccionó para seguir en la brega gastando sus últimas fuerzas que la ira y la desesperación agigantaban. Las luces de la casa de máquinas seguían indicándole la posición del bote que, a pesar de sus esfuerzos, había sido arrastrado un enorme trecho hacia los bajíos cuya proximidad delataba el estruendo fragoroso de las olas al chocar contra los escollos.  \n\n\nPero, en esta desigual contienda, una esperanza sostenía al carpintero. Terminado el reflujo la baja mar pondría fin a la corriente que lo alejaba de la costa. Si esto sucedía antes que los remolinos que circulaban entre las escolleras cogiesen a \nEl Pejerrey\n y su presa entre sus giros vertiginosos, podía dar por ganada la batalla, pues la marea ascendente trabajaría entonces a su favor.  \n\n\nComo este cambio se operaría mucho antes de romper el alba, los ojos de Miguel escudriñaban en la estrellada noche algún signo que le anunciase la verificación de esta mudanza. Y cuando ya comenzaba a dudar de la certeza de sus cálculos, al volverse para mirar a sus espaldas llamó su atención una especie de vaga fosforescencia que, por la parte de proa, parecía brotar a flor de agua. El corazón le dio un vuelco dentro del pecho. Aquel débil resplandor provenía de la marejada al estrellarse con la Piedra de los Lobos, arrecife del que se había alejado considerablemente en el curso de la noche. Ahora, el bote sólo distaba de él unos cuantos cables, lo cual evidenciaba que el cambio de la corriente marina y el retroceso consiguiente se habían producido antes de la hora calculada por el carpintero.  \n\n\nAl comprobar la exactitud de estos hechos una intensa emoción, mezclada de placer y orgullo, embargó el espíritu de Miguel Ramos. La certidumbre del triunfo, infundiéndole nuevos alientos, le devolvió la plenitud de sus fuerzas y ya no pensó sino en asegurar los resultados obtenidos, ayudando a la marea en el arrastre del cetáceo hacia la playa salvadora.  \n\n\nY \nEl Pejerrey\n, obediente a la enérgica presión de los remos, combatido de flanco por el oleaje y embarcando a cada instante algunos litros de agua, mantuvo sin variarlo un ápice del rumbo que le marcaban las lucecillas de tierra. Pero, poco a poco, la lucha se hizo menos áspera, el viento y el mar fueron paulatinamente aquietándose hasta finalizar ambos sus actividades en una calma completa.  \n\n\nEl resto de la noche transcurrió sin contratiempos, y cuando por fin la claridad de la aurora se esparció por el anchuroso golfo, el carpintero pudo ver que el bote y su presa, el enorme cetáceo, se encontraban muy próximos a la costa. Miró en seguida atrás para calcular el camino recorrido, y a la vista de las rompientes, que la luz del día mostraba en toda su magnificencia, le produjo un vago temor y remordimiento: Comprendía, calmada ya la excitación del combate, que fue demasiada temeridad la suya al exponer su vida y la de la pequeñuela, desafiando en sus mismas fauces aquel abismo rugiente. Ahora que las tinieblas se habían disipado podía claramente percibir cómo allí el mar, amenazante y trágico, levantaba a grande altura montañas de agua y de espumas que al derrumbarse luego con estrépito ensordecedor dejaban al descubierto las dentadas crestas y las agudas aristas de innumerables escollos. Pero, viendo que la amenaza había pasado y que sus pronósticos resultaban exactos, una ola de orgullo dilató su pecho. Ya nada ni nadie podía disputarle el maravilloso hallazgo que conquistara con su valor, su destreza y su perseverancia. Los obstáculos con los cuales tenía que luchar no le intranquilizaban, pues la principal labor la ejecutaba la marea que corría velozmente hacia la playa. Para finalizar la obra había ideado un plan sencillísimo: en cuanto la distancia lo permitiese llevaría a tierra el extremo de la “línea”, donde, seguramente, no faltarían manos que tirasen de la cuerda hasta conseguir varar la ballena en el sitio más adecuado, el cual no podía ser otro que la caleta: refugio, astillero y dique de carena de \nEl Pejerrey\n.  \n\n\nPor fin, el sol, alzándose por sobre los cerros de la costa, vino a desentumecer con sus tibios rayos a los tripulantes del bote. Con sus ropas empapadas de agua, Rosalía tiritaba de frío en el asiento de la popa. De vez en cuando Miguel le cedía uno de los remos para que el ejercicio de la boga hiciese entrar en calor sus miembros ateridos. El carpintero, que no había cesado de remar durante doce horas consecutivas, se hallaba en extremo fatigado y exhausto, pero al ver la distancia que lo separaba de tierra disminuía rápidamente, sus músculos relajados adquirían nuevo vigor y su ánimo decaído recobraba su fiera y ruda entereza.  \n\n\nLa mañana era diáfana y luminosa, y mientras por el sur una densa neblina cerraba el horizonte, todo el resto del vasto panorama aparecía despejado, libre de vapores que entorpeciesen la visión. De súbito, Miguel, que no cesaba de mirar hacia la costa, explorando el camino más corto de la caleta, al alzar la vista distinguió en la cima del montículo rocoso donde se erguía la escueta y negra cabria del pique, un grupo numeroso de obreros que contemplaban y parecían seguir con ojos ávidos la marcha de \nEl Pejerrey\n. Al verlos sonrió satisfecho: allí tenía los brazos que necesitaba para asegurar la posesión de la más maravillosa pesca que un pescador de congrios hubiese soñado jamás. Su tarea se limitaba ahora a enderezar el rumbo hacia el desembarcadero situado a poca distancia del sitio donde se alzaba la mina.  \n\n\nPara que nada faltase es este conjunto de circunstancias felices, la brisa, hasta entonces débil e intermitente, empezó a soplar con fuerza hacia la ribera, disipando la bruma y acelerando de un modo apreciable el avance de la ballena. Y en el espacio libre que la masa de vapores acababa de abandonar, surgió entonces, como el ala de un pájaro marino, la blanca vela de una embarcación de pequeño porte. Debe ser un bote o una chalupa, pensó el carpintero después de observar con atención aquel objeto que interrumpía la soledad del océano. Sin acertar a explicarlo, la graciosa aparición despertó en él un vago sentimiento de desconfianza que se acentuó al percatarse del rumbo que seguía el desconocido esquife. Viene hacia acá, murmuró intrigado, clavando sus penetrantes ojos en la vela que, inflada por la fuerte brisa, se deslizaba veloz sobre las dormidas aguas.  \n\n\nPor espacio de media hora, Miguel, sobreponiéndose al cansancio que lo abrumaba y dirigiendo miradas inquietas a la embarcación misteriosa, continuó el remolque del cetáceo, favorecido por el viento y la marea, sus aliados ahora en la última etapa de la azarosa jornada. De pronto, Rosalía, que jugaba con el trozo de “línea” sumergido en el agua, tirando de ella como para calcular su longitud, interrumpió esta tarea para exclamar con alegre sorpresa:  \n\n\n-¡Padrino, allí hay otro bote!  \n\n\nRamos, vivamente alarmado, volvió el rostro hacia el punto que la chica indicaba y distinguió una embarcación que navegaba pegada a la costa. El semblante del carpintero enrojeció y palideció sucesivamente: aquello que salía de entre la niebla y se mostraba a sus ojos asombrados era una chalupa ballenera.  \n\n\nUn tumulto de ideas y sensaciones cruzó con rapidez vertiginosa por el cerebro de Miguel Ramos, bastándole apenas unos cuantos segundos para medir la extensión del irremediable desastre. Las dos embarcaciones que la bruma al despejarse había puesto en evidencia conducían, sin duda alguna, a los captores del cetáceo, que, por un accidente cualquiera, fue a morir lejos de sus enemigos, en las proximidades de esa parte de la costa. Pero los tenaces perseguidores no abandonaron la magnífica presa, sino que, al contrario, siguieron pacientes la huella de la fugitiva a través de los invisibles caminos del mar.  \n\n\nAl trastorno y confusión de los primeros momentos sucedió, luego, en el ánimo del carpintero un período de calma aparente. Clavado en el banco, sujetando en sus crispadas manos los remos inmóviles parecía concentrar todas las potencias de su alma en el agudo mirar de sus febriles ojos, tratando de percibir en las embarcaciones aparecidas algún detalle que pusiese en duda su procedencia. ¿Era acaso forzoso que viniesen de la isla? ¿No podían, tal vez, haber salido de Tumbes o San Vicente, donde también existen pescadores de ballenas que se aventuran a veces dentro del golfo?  \n\n\nY aferrándose a este sutil rayo de esperanza dio tregua a sus inquietudes y volvió a reanudar el remolque, vigilando ansioso la marcha de las chalupas, especialmente la más cercana arrimada a la costa, en la que vio, de pronto, agitar una banderita roja. Comprendió que era una señal, porque al punto la otra embarcación arrió la vela y apelando a los remos enderezó el rumbo para reunirse con sus compañera. Como la distancia había disminuido considerablemente, era probable que hubiesen avistado desde la chalupa más próxima el objeto remolcado por el bote, pues se notaba entre los tripulantes cierta agitación. Además a los cuatro remos que la impulsaban se agregaron otros cuatro, lo que permitió a la ballenera duplicar su velocidad y franquear en media hora escasa el espacio que la separaba de \nEl Pejerrey\n. Mientras las chalupas hendían con sus filosas proas las quietas aguas del golfo, el carpintero no cesó un instante de observarlas con minuciosa atención, analizando con ojo experto el más insignificante detalle. Desde luego, pudo notar que ambas estaban pintadas de azul con una faja blanca sobre la línea de flotación.  \n\n\nLos minutos que precedieron al recorrido de los últimos cien metros fueron en extremo crueles y angustiosos para Miguel, pues hasta el último instante esperó que sus temores respecto a la procedencia de las chalupas resultasen infundados. Pero esta postrera esperanza se desvaneció ante las cuatro blancas letras que ostentaban ambas embarcaciones en la parte alta de la proa y que eran las mismas impresas en el asta del arpón.  \n\n\nLa vista del cadáver del cetáceo fue saludada por los tripulantes de las balleneras con grandes gritos de júbilo. Los remeros lo tocaban con las palas de los remos como para convencerse que no era una feliz ilusión lo que tenían delante de los ojos.  \n\n\nCuando se hubo calmado un tanto la algazara del triunfo, entabláronse entre las dos chalupas animadas conversaciones, críticas y controversias sobre los sucesos relacionados con la captura y fuga de la ballena. De la maraña de incidencias que brotaba de los labios de los comentadores, cuya minuciosidad no perdonaba detalle, se desprendía que el cetáceo había sido arponeado tres días atrás dentro de la ensenada principal de la isla. Al sentir en su carne el agudo dardo, la ballena se sumergió para reaparecer casi inmediatamente, azotando las aguas con su formidable cola. Por algunos minutos batió el mar levantando olas enormes, y de pronto, partió como un relámpago hacia la entrada de la bahía. \n\n\nEn tanto que la “línea” deslizábase con pasmosa rapidez por la canaleta abierta en la proa, los remeros bogaban a toda fuerza para disminuir el efecto del tirón de la cuerda cuando éste se hubiese totalmente desenrollado. A pesar de esta precaución, la chalupa se clavó de proa y embarcó una gran cantidad de agua, obligando a los que la tripulaban a correrse hacia popa para evitar el peligro de que la embarcación se fuese por ojo. Ya no quedaba sino esperar que la pérdida de sangre, debilitando al animal, pusiese fin a su insensata carrera. Durante algunos minutos la chalupa fue arrastrada hacia la boca del puerto con espantosa velocidad. Y entonces el suceso inesperado se presentó. Esa mañana en esas inmediaciones, un bergantín, después de completar un cargamento de pieles, había echado el ancla y aguardaba fuera de la bahía la brisa de la tarde para zarpar. La ballena, en su huida, encontró este obstáculo y sin desviarse ni a la derecha ni a la izquierda se sumergió y pasó debajo de la quilla del barco, continuando al otro lado la fuga con la misma rauda celeridad. En la chalupa se produjo al punto una gran confusión: todos juraban y maldecían vociferando como locos, pero el patrón, que aferrado a la bayona no había abandonado su puesto en la popa, lanzó con potente voz una orden:  \n\n\n-¡Pedro, a treinta brazas del barco corta la “línea”! \n\n\nEl arponero, de pie en la proa, con un afilado machete en la mano, aguardó. Pasó un minuto, el bergantín parecía precipitarse contra la chalupa como despeñado y gigantesco alud, y cuando el choque iba a producirse, la diestra armada del arponero se alzó y cayó produciendo un chasquido seco. En el mismo instante el patrón cargó todo el peso de su cuerpo sobre la bayona y la chalupa, describiendo una curva, fue a estrellarse contra el costado del buque con tal violencia, que varios tripulantes cayeron derribados entre los bancos.  \n\n\nA partir de este momento comenzó la persecución que, después de mil peripecias, terminaba allí con gran regocijo de los expedicionarios.  \n\n\nMientras los tripulantes de las balleneras rememoraban los acontecimientos, discutiendo y rectificando hechos y señalando otros nuevos, Miguel miraba la escena con mirada indiferente y distraída. El desmoronamiento del encantado castillo que su fantasía levantara había enervado el espíritu animoso del carpintero. A la exaltación de los primeros instantes, a sus ímpetus de rebeldía para someterse a la fuerza brutal de los hechos sucedió un período de calma, de lasitud y aplanamiento que se prolongó por varios minutos. Mas, el buen sentido en él innato y la experiencia de la vida, originaron pronto una reacción favorable en aquella crisis dolorosa. Los que iban a despojarle de aquello que conquistara con riesgo de la vida tenían a su favor, además de sus razones, un argumento que no admitía réplica: era veinte contra uno. Y como sabía demasiado que quien dispone de la fuerza no atiende jamás los clamores del débil, juzgó tan inútil locura la resistencia como el intento de convencer a esas cabezas más duras que la luma de sus arpones, de que en aquel asunto la justicia imponía una transición.  \n\n\nSe resignó, pues, a lo inevitable, y consecuente con este modo de pensar adoptó una actitud pasiva, dejando que los acontecimientos siguieran su curso, reservándose el papel de mero espectador de lo que iba a suceder.  \n\n\nPara Rosalía el arribo de las chalupas fue un espectáculo que la divirtió sobremanera. Jamás había visto embarcaciones tan bonitas, y no se cansaba de admirar la graciosa curva de la cortante proa, el largo y estrecho casco de líneas finas y elegantes y la limpieza y pulcritud de todos los arreos. La borda, los remos y los toletes de bronce, todo parecía nuevo y recién estrenado. La dotación de cada una la componían ocho remadores, el arponero y el patrón. Exceptuando a este último, hombre de edad madura, los otros eran en su mayoría muchachos imberbes, niños casi, pero que dejaban traslucir en sus ademanes resueltos su diario contacto con los peligros del mar.  \n\n\nLos tripulantes de la ballenera engolfados en sus discusiones sobre la pesca y recaptura del cetáceo habían hecho hasta entonces caso omiso de \nEl Pejerrey\n. Pero cuando se agotó el tema y las disputas languidecieron, salvaron este olvido concentrando toda su atención en el bote, cuyo nombre les sirvió para dirigir a sus ocupantes ingeniosas y regocijadas burlas.  \n\n\n-Oiga, amigo, ¿no le parece que para un pejerrey una ballena es demasiado lastre? Una sardinita le cuadraría mejor. Mire, aquí y en este sandwich hay una. Alléguese para acá, y si tiene hilo de volantín se lo amarramos para que lo remolque.  \n\n\nY el bromista con cómica gravedad mostraba en alto un trozo de pan que acababa de extraer de una cesta que tenía sobre las rodillas.  \n\n\nMiguel, que había decidido mantener una actitud reservada, no pudo sustraerse a la tendencia natural en él de no permanecer serio cuando le dirigían alguna broma. Empezó por sonreírse y concluyó haciendo vibrar el aire con sus carcajadas, devolviendo con creces las burlas y dejando a todos encantados con su buen humor. Como lo interrogasen sobre el hallazgo de la ballena, relató con sencillez y sin jactancias su actuación en el asunto, y terminó diciendo que se consideraba el verdadero dueño del cetáceo puesto que con riesgo de su vida logró apartarlo del abismo adonde iba a desaparecer para siempre.  \n\n\nEsta declaración produjo gran hilaridad entre los oyentes: \n\n\n-¡Vaya, decían, qué gracioso es este sacacongrios de tierra adentro! \n\n\n¿Conque él es el verdadero, el único dueño? Si es así ya estamos avisados y no nos queda otra cosa que dejarle lo suyo, izar la vela y largarnos con viento fresco.  \n\n\nLa voz grave y sonora de uno de los patrones hizo cesar las protestas y las risas.  \n\n\n-Amigo -dijo dirigiéndose a Miguel-, nosotros creemos y seguiremos creyendo siempre que las ballenas muertas pertenecen al que las arponea vivas, y si se escapan, cosa que sucede a veces, ello no da derecho al que las encuentra para creerse su dueño.  \n\n\nEl carpintero se encogió de hombros y replicó con gesto de asentimiento: \n\n\n-Todo eso es una gran verdad, pero no quita que sin mi tonta porfía no habrían hallado nunca lo que buscaban. Lo que va a parar a los bancos de la Niebla no lo vuelve a ver nadie, bien lo saben ustedes. Y no se molesten, nada pido. Jugué y perdí, eso es todo.  \n\n\nUn gran silencio siguió a estas palabras interrumpido luego por un cuchicheo rápido. Los tripulantes de la ballenera celebraban consejo. Hablaban en voz baja, confidencialmente. De cuando en cuando alzábase una nota de protesta, pero pronto restablecíase la calma y la conversación continuaba a modo de conciliábulo, que por la expresión grave de los semblantes debía ser importantísimo. Al fin, después de un largo debate, la conferencia terminó y el que parecía jefe de las balleneras comunicó a Miguel lo que habían convenido.\n\n\n-Los compañeros -dijo- han acordado gratificarle por su trabajo. No somos gente desconsiderada. Por el momento no andamos trayendo plata, pero cuando estemos en la isla, con el primer bote que venga por aquí, a la pesca del congrio, le mandaremos diez pesos. -Hizo una pausa y agregó-: Y ya que la tiene a mano háganos el favor de desatar la “línea”, porque ahora el remolque nos toca a nosotros.  \n\n\nAl carpintero no lo cogió de sorpresa la mezquina oferta y se limitó a contestar irónicamente  \n\n\n-Diez pesos es mucho dinero. No sabría qué hacer con tanta plata y para ahorrarme quebraderos de cabeza es mejor que no me den nada, como ya les he dicho.  \n\n\nY volviéndose para ejecutar lo que le solicitaban, encontró que Rosalía se le había adelantado, desatando la cuerda y tirándola por encima de la borda.  \n\n\nLa larga odisea de \nEl Pejerrey\n había concluido y el carpintero, empuñando los remos, emprendió el regreso, fijando una mirada melancólica en el cetáceo cuya masa negruzca brillaba al sol como un trozo de azabache pulimentado. El fracaso resultaba tanto más penoso cuanto se había producido a un paso de la meta; mas la adversa fortuna lo quiso así y era preciso conformarse. Y mientras estos pensamientos cruzaban por la mente del carpintero, lo sacaron de su abstracción gritos furiosos que partían de las balleneras:  \n\n\n-¡La “línea” -decían-, han cortado la “línea”!  \n\n\nMiguel miró con sorpresa a Rosalía, y el rostro azorado de la chica fue para él una revelación. Y como los gritos de la “línea”, “dónde está la línea”, redoblaron su violencia, gritó a su vez dominando el tumulto:  \n\n\n-La “línea” la corté ayer, porque me estorbaba para el remolque. \n\n\nUn torrente de injurias y maldiciones contestó a esta declaración: \n\n\n-¡Qué animal, qué bestia… una “línea” nuevecita!  \n\n\nPor algunos instantes una granizada de insultos cayó sobre el carpintero, quien los recibía en silencio con sonrisa amarga y despreciativa. Más que su mezquindad dolíale el egoísmo feroz de esa gente que lo colmaba con injurias después de arrebatarle el fruto de su trabajo. Una vez más veía confirmarse el humano principio de que cuando asoma el interés la equidad y la justicia desaparecen.  \n\n\nEn breve las chalupas terminaron sus aprestos y pronto los dieciséis remos las impulsaron adelante, llevando a remolque el cadáver de la ballena, que el viento y la marea no habían cesado de empujar hacia la costa.  \n\n\nHacer el mal por el mal era algo que repugnaba al carácter honrado del carpintero. Por eso el acto ejecutado por la pequeña lo sorprendía, extrañando la insólita perversidad de la culpable. Al requerimiento que le hizo para que explicase su acción, contestó Rosalía en tono quejoso y enfurruñado:  \n\n\n-¡Tanta bulla, padrino, porque corté el pedacito que sobraba! Ese que estaba sumido en el agua. Creí que no lo echarían de menos y…  \n\n\nMiguel no pudo contenerse y empezó a reír a carcajadas. Cuando se calmó volvió a preguntar:  \n\n\n-¿Y de qué largo crees que es ese pedacito, dilo? \n\n\n-No sé, padrino, pero si es muy corto y no alcanza para tender la ropa puede servir también para sacar agua del pozo. El cordel que hay está muy viejo y se corta todos los días.  \n\n\n-¿Pero entonces por qué tiraste ese otro al mar?  \n\n\n-Si no lo tiré, padrino, si está aquí a popa, amarrado a la argolla del espinel.  \n\n\nEl carpintero abrió tamaños ojos. Ya no reía. Dejó el banco e inclinándose en la popa introdujo la mano en el agua y extrajo de ella la cuerda atada a una argolla de hierro debajo de la línea de flotación. Aquel demonio de chica había dicho la verdad. Ahí estaba el pedacito de cordel por ella tan codiciado y que según los cálculos de Miguel, basándose en lo que había oído decir hacía poco a los tripulantes de las balleneras, debía tener más de trescientos metros de longitud. Este nuevo e inesperado hallazgo reconfortó su ánimo abatido. Su fracaso no le parecía ya tan humillante, pues llegaría a tierra con algo que serviría para atenuar, siquiera en parte, la pérdida que las chalupas le habían tan intempestivamente irrogado.  \n\n\nEl bote, favorecido por la marea, arribó bien pronto a la caleta. En ella estaban Juana y un grupo de obreros que esperaban ansiosos a los expedicionarios. La mujer abrazó llorando a Rosalía e increpó, en seguida, con los más duros epítetos la conducta del carpintero, quien la oía risueño, sin importarle, al parecer, un ardite el enojo de su cónyuge.  \n\n\nLas primeras palabras que pronunció Miguel cuando el bote enterró la quilla en la arena fueron:  \n\n\n-Nos quitaron la vaca, pero traemos la soga.  \n\n\nLa extracción de la “línea” fue un espectáculo sorprendente para los que la presenciaban. Brazas y más brazas salían del agua, amontonándose en la arena en espirales inacabables. La noticia del caso circuló rápidamente por la mina y todo el mundo acudió a contemplar el precioso cordelito. Entre los circunstantes se hallaba uno de los jefes del establecimiento, quien, después de oír de boca de Miguel todos los pormenores de su fracasada expedición, le dijo señalando la “línea”:  \n\n\n-Haga transportar eso al almacén y pase usted en seguida a la oficina. Le daré una orden por cien pesos para la Caja. Esto vale tres veces más -añadió-, pero como aquí le vamos a dar un empleo más modesto, no podemos pagar un precio mayor.  \n\n\nEste resultado satisfizo a Miguel y desarrugó el ceño de la rencorosa Juana. Sólo Rosalía quedó descontenta pensando en los nudos que aún le quedaban por hacer en el viejo cordel del pozo.\n\n"}