{"metadata": {"length": 9442, "words": 1661, "reading_time_min": 8.305}, "text": "Todas las noches, de nueve a once, se reunían en un rinconcito del café de Occidente dos viejos a quienes los parroquianos llamaban «Las tijeras». Allí mismo se habían conocido, y lo poco que sabían uno del otro era esto:\n\n\nDon Francisco era soltero, jubilado; vivía solo con una criada vieja y un perrito de lanas muy goloso, que llevaba al café para regalarle el sobrante de los terroncitos de azúcar. Don Pedro era viudo, jubilado; tenía una hija casada, de quien vivía separado a causa del yerno. No sabían más. Los dos habían sido personas ilustradas.\n\n\nIban al café a desahogar su bilis en monólogos dialogados, amodorrados al arrullo de conversaciones necias y respirando vaho humano.\n\n\nDon Pedro odiaba al perro de su amigo. Solía llevarse a casa la sobra de su azúcar para endulzar el vaso de agua que tomaba al levantarse de la cama. Había entre él y el perrillo una lucha callada por el azúcar que dejaban los vecinos. Cuando don Pedro veía al perrillo encaramarse al mármol relamiéndose el hocico, retiraba, temblando, sus terroncitos de azúcar. Alguna vez, mientras hablaba, pisaba como al descuido la cola del perrito, que se refugiaba en su dueño.\n\n\nEl amo del perro odiaba sin conocerla a la hija de don Pedro. Estaba harto de oírle hablar de ella como de su gloria y de su consuelo; mi hija por aquí, mi hija por allí: ¡siempre su hija! Cuando el padre se quejaba del sinvergüenza de su yerno, el amo del perro le decía:\n\n\n-Convénzase, don Pedro. La culpa es de la hija; si quisiera a usted como a padre, todo se arreglaría… ¡Le quiere más a él! ¡Y es natural! ¡Su mujer de usted haría lo mismo!…\n\n\nEl corazón del pobre padre se encogía de angustia al oír esto, y su pie buscaba la cola del perrito de aguas.\n\n\nUn día el perro se comió, después de los terroncitos de su amo, los de don Pedro. Al día siguiente, éste, con dignidad majestuosa, recogió, después de sus terrones, dos del perro. Tras esto hablaron largo rato de la falta de justicia en el mundo.\n\n\nTerribles eran las conversaciones de los viejos. Era un placer solitario y mutuo en las pausas del propio monólogo; oía cada uno los trozos del otro monólogo sin interesarse en el dolor petrificado que lo producía; lo oía, espectador sereno, como a eco puro que no se sabe de dónde sube. Iban a oír el eco de su alma sin llegar al alma de que partía.\n\n\nCuando entraba el último empezaba el tijereteo por un «¿Qué hay de nuevo?», para concluir con un «¡Miseria pura! ¡Todo es farsa!». Su placer era meneallo, emporcarlo todo para abonar el mundo.\n\n\nNo reproduciré aquellos monólogos como se producían; prefiero exponer su melodía pura.\n\n\n-Sea usted honrado, don Francisco, y le llamarán tonto…\n\n\n-¡Con razón!\n\n\n-¡Resignación!, predican los que se resignan a vivir bien. ¡Por resignarme me aplastaron!…\n\n\n-¡Y a mí por protestar!\n\n\n-¡La vida es dura, don Pedro! Siempre oculté mis necesidades, y me hubiera dejado morir de hambre en postura noble, como un gladiador que lucha por los garbanzos… ¡Oh, hay que saber lucir un remiendo cosido con arte!… Yo no he sabido lloriquear a tiempo. Siempre soltero, jamás hubiera cumplido deseos santos, porque me quitaban el pan padres de hijos que tenían las lágrimas en el bolsillo. Yo me las tragaba…\n\n\n-Yo he sido casado; los solteros eran una sola boca, corrían sin carga, se conformaban con menos… Nada pude contra ellos…\n\n\n-Pude ser bandido y no lo quise.\n\n\n-Yo quise serlo y no lo pude conseguir; se me resistía…\n\n\n-Dicen ahora que en la lucha por la vida vence el más apto. ¡Vaya una lucha! ¿El más apto? ¡Mentira, don Pedro!\n\n\n-¡Verdad, don Francisco! Vence el más inepto porque es el más apto. Todos luchan a quien más se rebaja, a quien más autómata, a quien más y mejor llora, a quien más y mejor adula. ¿Tener carácter?… ¡Oh! ¿Quién es éste que quiere salir del coro y aspira a partiquino? Hay que luchar por la justicia, que no baja, como el rocío, del cielo; el que no llora no mama. Apenas quedan más que dos oficios útiles: ladrón o mendigo; o la amenaza, o las lágrimas. Hay que pedir desde arriba o desde abajo.\n\n\n-¡Ah, don Francisco! El que para menos sirve es el que mejor sirve.\n\n\n-Aunque lo digan, yo no soy pesimista. No tiene la culpa el mundo si hemos nacido dislocados en él.\n\n\n-No hay justicia, don Francisco; que aunque a las veces se haga lo justo, es a pesar de serlo.\n\n\n-¡Mire usted, don Pedro, cómo le paga su hija!\n\n\nEl pobre padre buscaba la cola del perrito de aguas mientras decía:\n\n\n-¡La caridad! ¡Otra como la justicia! ¡A cuántas almas fuertes mata la lucha por la caridad!… «¡Ah!, éste sabe trabajar; no necesita», y todos pasan sin darle ni trabajo ni pan.\n\n\n-¡La caridad, don Pedro! ¡Los pobres necesitaban el pan, me dieron palabras de consuelo…, les cuestan tan poco!… ¡Las tienen para su uso! ¡Los ricos me echaron mendrugos…, les cuesta tan poco…, los habrían echado a los perros! Nadie me ha dado pan con piedad: sobre el pan del cuerpo, miel del alma. He vivido del Estado, esa cosa anónima a la que nada agradezco.\n\n\n-¡Ah, don Francisco! Pegan y razonan la paliza. No me duele el pisotón, sino el: «Usted perdone». La paliza, basta; la razón, sobra… Me decían: «Te conviene, es por tu bien, lo mereces»; mil sandeces más: echar en la herida plomo derretido.\n\n\n-Tiene usted razón. Nadie me ha hecho más daño que los que decían hacérmelo por mi bien. Yo nací hermoso, como un gran diamante en bruto; me cogieron los lapidarios; a picazo y regla me pulieron las facetas; quedé brillante, ¡hermoso para un collar!… No quise ensartarme con los otros ni engarzarme en oro; rodé por el arroyo: libre, el roce me gastó; he perdido el brillo y los reflejos, y hoy, opaco, achicado, apenas sirvo para rayar cristales.\n\n\n-Corrí yo tropezando en todas las esquinas para llegar al banquete: «No te apresures -me decían al final de cada jornada; aún tienes tiempo, y no te faltará en la mesa, si no es un sitio, otro». Cuando llegué era tarde: el cansancio y el ayuno habían matado mi apetito, el resorte de mi vida; llegué a la ilusión desilusionado, harto en ayunas… ¡Se me había indigestado la esperanza!\n\n\nUn día, unos estudiantes hicieron una judiada al pobre perrito. Su amo se incomodó: los chicos se le insolentaron, y se armó cuestión. En lo más crudo de ésta, una ola de pendencia ahogó al padre, que oía todo callado; se levantó, gruñó un saludo y se fue, dejando al amo del perro que se las arreglara. Pero al siguiente día volvió como siempre.\n\n\n-Yo he sido siempre progresista -decía el amo del perro-; hoy no soy nada.\n\n\n-¡Yo, siempre moderado!…\n\n\n-Pero progresista suelto, desencasillado, fuera de Comité… ¡Eso me ha perdido!\n\n\n-¡Eso nos ha perdido a los dos!\n\n\n-¿Qué escarabajo es éste, don Pedro, que no tiene mote en los cuadros de la entomología política y social?\n\n\n-Y mire usted, don Francisco, mire cómo viven. Trigonidium cicindeloides, Anaplotermes pacificus, Termes lucifugus, Palingenia longicauda y tantas más de la especie tal, género cual, familia tal del orden de los insectos.\n\n\n-Las ideas, don Pedro, no son más que lastre… La única verdad es la verdad viva, el hombre que las lleva… Cuando quiere subir, las arroja…\n\n\n-El hombre, don Francisco, es una verdad triste. Los buenos creen y esperan chupándose el dedo; los pillos se ayudan…, y al cabo, todos concluyen lo mismo. Yo creo en un Limbo para los buenos y en un Infierno para los malos.\n\n\n-¡Feliz usted, don Pedro! ¡Feliz usted, que tiene el consuelo de creer en el Infierno!\n\n\n-Mi mayor placer después de estos parrafitos es dormir como un lirón. Me gustaría acostarme para siempre con la esperanza de encontrar a la cabecera de mi cama mi vasito de agua azucarada un día que nunca llegue… ¡Dormir para siempre, arrullado por la esperanza dulce!\n\n\n-¡Mi único consuelo, don Pedro, es el pensamiento puro, y aun éste, en cuanto vive se ensucia!…\n\n\nAsí, aunque en otra forma, discurrían aquellos viejos, que, arrecidos por el frío, miraban con desdén la vida desde la cumbre helada de su soledad. Amaban la vida y gozaban en maldecir del mundo, sintiéndose ellos, los vencidos, vencedores de él, el vencedor. Lo encontraban todo muy malo porque se creían buenos y gozaban en creerlo. Era la suya una postura como otra cualquiera. Creían que el sol es farsa, pero que calienta, y en él se calentaban.\n\n\nSalían juntos y bien abrigados, y al separarse continuaba cada uno por su camino el monólogo eterno. Todas las noches murmuraban al separarse: «¡Miseria pura! ¡Todo es farsa!».\n\n\nUn día faltó don Pedro al café, y siguió faltando, con gran placer del perrito de aguas. Cuando el amo de éste supo que el padre había muerto, murmuró: «¡Pobre señor! ¡Algún disgusto que le ha dado su hija! ¿Si encontrara algún día el vaso de agua azucarada a la cabecera de la cama?». Y siguió su monólogo. El eco de su alma se había apagado, ¿quién era? ¿De dónde venía? ¿Cómo vivía? Ni lo supo ni intentó saberlo, quedó solo y no conoció su soledad.\n\n\nSigue yendo al rinconcito del café de Occidente. Los parroquianos le oyen hablar solo y le ven gesticular. Mientras da un terroncito de azúcar al perro, que agita de gusto su colita, rematada en un pompón, murmura: «¡Miseria pura, don Pedro! ¡Todo es farsa!». Y los parroquianos dicen: «¡Pobre señor! Desde que perdió la otra tijera, esa cabeza no anda bien. ¡Cuánto le afectó! ¡Se comprende…, a su edad!».\n\n\nEl amo del perro sale sin acordarse del padre de la hija, y sólo sigue tijereteando: «¡Miseria pura! ¡Todo es farsa!».\n\n\n*FIN*\n\n\n\n\nLa Justicia\n, Madrid, 1889\n\n"}