{"metadata": {"length": 73786, "words": 12615, "reading_time_min": 63.075}, "text": "A menudo había afirmado que si mi ahijada decidiese casarse con un extranjero me negaría a concederle su mano. Y sin embargo, cuando el joven conde Valerio me fue presentado en Roma como su enamorado y prometido, tras una momentánea mirada de asombro, terminé por considerar al afortunado muchacho con una benevolencia paternal, teniendo en cuenta la hermosa pareja que formaban desde el punto de vista pictórico, ella con sus bucles rubios y él con sus rizos negros.\n\n\nMedio orgullosa, medio tímida, ella lo empujó por detrás para acercarlo hasta mí, y con una de sus miradas de inocente paloma me rogó que me mostrara amable. No creo ser una persona descortés, pero ella estaba tan impresionada por su grandeza que estimaba imposible que se le rindieran los suficientes honores. La grandeza del conde Valerio, para una joven americana que tenía el parecido de una princesa y vivía casi como tal, no era para hacer sonar una marcha triunfal, pero ella estaba perdidamente enamorada, y su imaginación se había inflamado al igual que su corazón. El conde Valerio era un joven muy apuesto, y poseía una belleza más profunda que la que caracteriza a la hermosa raza romana. En su bello semblante se reflejaba una ternura latente; su sonrisa, grave y lenta, si no indicaba un espíritu vivaz atestiguaba, al menos, una determinación férrea de muy buen augurio para la felicidad futura de Martha. Le faltaba la fácil e innata cortesía de sus compatriotas, y su forma de mirar revelaba una sinceridad algo boba. Parecía reservar sus respuestas hasta estar seguro de haber entendido. Resultaba evidente que era poco avispado, y pensé que, ante un asunto político o estético, respondería de una forma lenta en particular. «Es bueno, fuerte y valiente», me aseguró la joven. Y yo la creí de buena gana. Sin duda, el conde Valerio era fuerte: su cabeza y su cuello recordaban ciertos bustos del Vaticano. Mis ojos, acostumbrados desde hacía muchos años a contemplar las cosas desde un punto de vista artístico, sufrían al ver semejante cuello sujeto por una corbata blanca propia de aquella época. Sostenía una cabeza redonda y maciza, como la del célebre busto del emperador Caracalla, cubierta por los mismos rizos densos y esculturales. El cabello del joven crecía de un modo magnífico. Era el mismo que debían de tener los antiguos romanos cuando se paseaban por el mundo con la cabeza descubierta y tostados por el sol. Formaba un arco perfecto sobre una frente amplia y despejada que se prolongaba en las mejillas y el mentón, terminando en una barba corta y tupida, de naturaleza fuerte. La nariz y la boca no eran delicadas, sino poderosas, bien proporcionadas y viriles. Ninguna emoción parecía alterar su tez morena y luminosa, y sus grandes ojos de mirada lúcida parecían un par de pulidas ágatas. Era de mediana estatura, y su pecho era tan generoso que uno esperaba oír cómo se rasgaban sus prendas interiores de lino a cada respiración. Y, sin embargo, debido a su sonrisa sencilla y humana, su aspecto no era el de un joven buey o el de un gladiador. Su voz enérgica no resultaba dura al oído, y su larga y ceremoniosa respuesta a mis cumplidos tuvo la imponente sonoridad de los discursos públicos de la época de Augusto. Yo siempre había considerado a mi ahijada una persona muy americana, en la acepción más honrosa del vocablo, y dudaba de que aquel robusto y joven latino fuese capaz de comprender el elemento transatlántico de su naturaleza. Pero, con toda seguridad, haría de ella una amante leal y fogosa. Y Martha, de una rubia belleza, me parecía tan tierna, tan atractiva, tan seductora, que me negué a creer que el conde Valerio fuera menos sensible a su hermosura que a su fortuna, aunque me molestaba pensar que, como buen italiano, quizá habría calculado la suma exacta de esta última. Los bienes del joven consistían en una villa heredada de su padre situada en el centro de Roma, que se hallaba en un sombrío estado de deterioro debido a la falta de fondos. «Martha está tan enamorada de la villa como del conde —me confió la madre de este—. Sueña con cambiarlo, y eso está muy bien, pero, sobre todo, sueña con restaurar la villa».\n\n\nCreo que los tapiceros empezaron a trabajar antes de la boda, igual que los encargados de limpiar los salones y de rastrillar y desherbar los paseos y avenidas. Martha hacía frecuentes visitas de inspección mientras se llevaban a cabo estas labores con el aparato y la solemnidad que exigía la situación. Un día, al regresar, entró en mi pequeño estudio con una expresión de terror placentero. Había encontrado a los operarios ocupados en raspar un sarcófago de la amplia avenida bordeada de encinas ¡despojándolo del sagrado moho verde de los siglos! Esa era la idea que tenían de cómo hacer de la villa un lugar más confortable. Martha los había obligado a trasladar el sarcófago al rincón más húmedo de la propiedad, ya que después de la sonrisa (lenta en nacer y en desaparecer) de su amado, lo que más apreciaba era el color oxidado de esos mármoles, patrimonio del conde.\n\n\nSin embargo, la conversión del joven progresaba más despacio, y sospecho que su prometida ponía poco empeño en el asunto. Lo amaba con tal devoción que ningún cambio de confesión podía añadir nada a sus méritos, aunque por él habría estado dispuesta a dirigir sus oraciones al sagrado Bambino en la fiesta de la Epifanía. Pero él tuvo el buen gusto de no exigirle tal sacrificio. Recuerdo una feliz escena de la que por azar fui testigo, en San Pedro, un viernes por la tarde, durante el oficio de vísperas, en la capilla del coro. Encontré allí a mi ahijada, paseando del brazo de su amado, después de haber instalado a su madre en un reclinatorio, cerca de la entrada. La multitud se hallaba congregada en aquella parte de la catedral, y la nave principal estaba vacía. De vez en cuando, las penetrantes voces del coro llegaban hasta el vasto exterior y se disipaban con lentitud en la atmósfera cargada de incienso. Algo en el andar de la joven y en la forma de estrechar el brazo de su prometido me reveló la plenitud de su dicha. Echó la cabeza hacia atrás para contemplar la magnífica amplitud de la bóveda y las cúpulas, y entonces percibí que se hallaba en aquel envidiable estado de ánimo en el que la conciencia gira alrededor de un único centro, y que la sensación que ella experimentaba ante la magnificencia del lugar se fundía en un todo con el éxtasis de su confianza.\n\n\nSe pararon delante del sombrío grupo de confesionarios políglotas que proclamaba de forma siniestra el carácter universal del pecado, y Martha hizo un gesto vehemente a modo de protesta, o al menos así me pareció. Unos instantes después me uní a ellos.\n\n\nEl conde, que me rendía siempre una afectuosa deferencia, se dirigió a mí:\n\n\n—¿No opina usted, como yo, estimado amigo, que antes de desposar a una criatura como Martha debo confesar todos los pecados de los que soy culpable, todos los malos pensamientos, impulsos y deseos de mi naturaleza en exceso perversa?\n\n\nElla le dirigió una mirada de desaprobación al tiempo que, embelesada, parecía proclamar su convencimiento de que su amado carecía de defectos, y de que, si los tuviera, algo magnífico habría en ellos.\n\n\n—¡Qué cosas dices! —dijo, y me dirigió una sonrisa—. La lista sería larga, y si tuvieras que esperar a terminar con ella, llegarías tarde a la boda. Pero si tú confiesas tus pecados por mí, es justo que yo confiese los míos por ti. ¿Sabes qué le estaba diciendo a Marco? —añadió, volviéndose hacia mí con las mejillas sonrosadas y esa confianza semifilial que siempre me había mostrado—. Quisiera hacer algo por él distinto a lo que suelen hacer las muchachas por sus enamorados, algo importante, algo que implicara algún riesgo o incluso infringir alguna ley. Estoy dispuesta a cambiar de religión, si él me lo pide. Hay momentos en que me siento terriblemente cansada de limitarme a contemplar el catolicismo desde fuera. Para mí sería un alivio entrar en una iglesia y arrodillarme ante el altar. Por lo tanto, Marco mío, si el hecho de que yo sea una herética arroja una sombra en tu corazón, iré a arrodillarme delante del sacerdote que acaba de entrar en aquel confesonario y le diré: «Padre, me arrepiento, abjuro y creo. Bautíceme en la verdadera fe».\n\n\n—Vaya cumplido para el conde —dije—. Creo que, en reciprocidad, él debería hacer por ti un sacrificio de la misma importancia.\n\n\nMartha había hablado en un tono ligero y sonriendo, pero con juvenil ardor. El muchacho la miró con aire solemne, sorprendido, y negó con la cabeza.\n\n\n—No cambies de religión —dijo—. Cada uno la suya. Si intentaras abrazar la mía, me temo que abrazarías una sombra. No entiendo todos esos cantos, ceremonias y esplendores. No soy un buen católico. De niño, nunca conseguí aprender el catecismo. Y mi pobre y anciano confesor hace mucho tiempo que se dio por vencido. Me ha dicho más de una vez que soy un buen chico, pero un pagano. No quieras ser más piadosa que tu marido. No comprendo tu religión, pero te ruego que no la cambies. Si ha contribuido a hacer de ti lo que eres, debe de tener mucho de bueno.\n\n\nCogió la mano de Martha, con la intención de llevarla con ternura a sus labios, pero recordó, de pronto, que se hallaban en un lugar poco apropiado para las pasiones profanas, de modo que la bajó con una sonrisa traviesa.\n\n\n—Vayámonos —murmuró, pasándose la mano por la frente—. Esta pesada atmósfera de San Pedro siempre me deja aturdido.\n\n\nSe casaron en el mes de mayo, y en verano nos separamos. La madre de la nueva condesa tenía prisa por deslumbrar a sus parientes del otro lado del Atlántico con el título adquirido por su hija. A mi regreso a Roma, en otoño, encontré a la joven pareja instalada en la villa Valerio, que iba recuperándose poco a poco de su antigua decadencia. Insistí en que la mano de los restauradores fuera ligera, ya que como pintor de ruinas y reliquias, prefiero que se deje envejecer en paz a los vestigios del pasado. Mi ahijada compartía este criterio, ya que apreciaba muchísimo todo aquello relacionado con la antigüedad. Discutiendo los cambios proyectados, se mostraba a veces mucho más conservadora que yo. En ciertas ocasiones, sonriendo ante su celo arqueológico, le dije que se había casado con el conde porque el joven Valerio se asemejaba a una escultura de la decadencia romana. Me invitaban a menudo a pasar unos días en la villa, y mi caballete permanecía plantado en una de las avenidas del jardín. Llegué a sentir una fuerte pasión, como pintor, por el lugar, y a familiarizarme con cada uno de sus arbustos enmarañados y de sus árboles retorcidos, con los jarrones recubiertos de musgo, con los mohosos sarcófagos y con los bustos descarnados y tristes de aquellos adustos romanos, que no podían tener un rostro más flaco. La propiedad no era muy vasta, pero, si bien existen villas más pretenciosas y espléndidas, ninguna me parecía tan exquisita y romántica, ni más atormentada por los fantasmas del pasado. Los recuerdos flotaban con el perfume de las flores silvestres entre los zumbidos de los insectos.\n\n\nEntre otros rincones agradables y abandonados, la finca incluía una antigua avenida bordeada de encinas donde todos los días, religiosamente, daba un paseo durante media hora: confieso que media hora era el máximo de tiempo que podía permanecer allí sin estornudar. Los árboles se arqueaban y entrelazaban sobre el oscuro horizonte con una perfecta simetría. La avenida miraba a poniente y el sol, al declinar, producía una especie de bruma dorada que caía por entre las hojas, las nudosas ramas y los mármoles enmohecidos con mil dedos carmesíes. Fragmentos de esculturas desenterradas, estatuas anónimas, cabezas sin nariz, sarcófagos esculpidos con tosquedad proporcionaban a aquel lugar una deliciosa solemnidad. En la eterna penumbra, las estatuas se erguían igual que seres vivientes, ocupados en meditar sus observaciones milenarias. Me detenía largo tiempo cerca de ellas, casi esperando que me hablaran, que me comunicasen sus secretos de piedra, que me revelaran con voz grave el lugar donde se hallaban enterradas sus hermanas, todavía no exhumadas.\n\n\nMi ahijada disfrutaba de una felicidad idílica y estaba perdidamente enamorada. Debo confesar que incluso las reglas más rígidas tienen sus excepciones y que de vez en cuando un conde italiano puede ser un individuo honesto. Marco era un original perfecto en este sentido (y no una copia), y parecía muy satisfecho de la devoción que le manifestaba su esposa. Sus vidas transcurrían entre un continuo intercambio de caricias, tan sinceras y naturales como las del pastor y la pastora de un poema bucólico.\n\n\nPasear por las avenidas del parque, sentir el brazo de su marido estrechándole el talle con su mejilla apoyada en el hombro de él, liarle los cigarrillos mientras Marco los fumaba en la gran rotonda de suelo de mármol situada en el centro de la mansión, llenar su vaso de una antigua y herrumbrosa ánfora roja: estas y otras graciosas ocupaciones satisfacían por entero a la joven condesa. A veces cabalgaban juntos, a la sombra del denso follaje de tumbas y acueductos, y en alguna ocasión Martha permitía que su marido la exhibiera en cenas y bailes de Roma. Jugaba con él al dominó después de cenar, y aprovechaba aquellos momentos de lasitud para leerle los periódicos del día, un rito sujeto a variaciones a causa de la invencible tendencia del conde a quedarse dormido, debilidad que su esposa no trataba de combatir. Se quedaba sentada a su lado, espantándole las moscas, mientras él roncaba tumbado como si de una estatua se tratara. Y si yo intentaba acercarme a ella, Martha ponía un dedo sobre sus labios y susurraba que su esposo era tan guapo dormido como despierto.\n\n\nConfieso que a menudo estuve tentado de responderle que seguía siendo igual de ameno, pues la felicidad del joven conde no había incidido en la variedad de temas sobre los que podía conversar con soltura. Poseía mucho sentido común, y siempre era interesante escuchar sus opiniones sobre cuestiones prácticas. En ocasiones, se sentaba junto a mí mientras yo trabajaba en mi caballete y hacía una crítica amistosa sobre lo que estaba haciendo. Su gusto era algo tosco, pero su ojo, excelente, y su capacidad para medir el parecido entre mi copia y el original, tan fiable como la de un instrumento matemático. Sin embargo, me daba la impresión de que era reservado en extremo o de naturaleza simple, que carecía de ideas propias. No tenía creencias, esperanzas ni temores, tan solo sentidos, apetitos y gustos serenamente lujosos. Cuando lo veía pasear mirándose las uñas, a veces me planteaba si tenía algo que pudiera llamarse alma, o si sus atributos tal vez se limitaban a una buena salud y un buen carácter. «Es una suerte que tenga buen carácter —solía decirme a mí mismo—, pues, si no fuera así, nada hay en su conciencia que pueda refrenar sus impulsos. Si fuese irritable en vez de tranquilo, nos estrangularía como el infante Hércules estranguló a las pobres pequeñas serpientes. ¡Es el hombre primitivo! Por fortuna, su naturaleza es bondadosa y yo puedo mezclar mis colores a mi gusto». Me preguntaba qué pensamientos ocuparían su mente en la dulce ociosidad que parecía aislarlo del mundo moderno y ordinario, al que yo mismo me sentía orgulloso de pertenecer, pese a mi pasión por embadurnar viejos lienzos con inútiles retratos de estatuas recubiertas de moho sobre fondos de boj. Llegué incluso a creer que, a veces, el conde abandonaba del todo este mundo. Tenía estados de ánimo en los que su conciencia daba signos de desaparecer, y su mente se volvía tan insensible y silenciosa que solo un gesto dulce y cariñoso o un acto de violencia repentina habrían podido despertarlo. Hasta en la ternura que le inspiraba su mujer había algo que me inquietaba. Tanto si tenía alma como si no, parecía olvidarse de que ella poseía una. Recurrí, pues, a las prerrogativas que me otorgaban mi condición de padrino y decidí velar por el buen desarrollo de esa parte inmortal de mi ahijada. Desde el cariño que esa criatura me inspiraba, la veía como una muchacha de una profunda espiritualidad. Pero ¿en qué se estaba convirtiendo esa espiritualidad en aquella luna de miel pagana que no se acababa nunca? Algún día descubriría que estaba cansada de los beaux yeux del conde y apelaría a su inteligencia. Sabía que ella tenía intención de estudiar, de llevar a cabo obras de caridad, de desempeñar con dignidad su papel de condesa Valerio, y disponía para tal fin de ejemplos de lo más inspiradores en los anales familiares de su esposo. Pero si este se adormilaba con la lectura de los periódicos, dudaba que pusiera excesivo interés a la hora de leerle a Dante a su esposa o que sonriese, entusiasmado, con las anécdotas de Vasari. ¿Cómo podía él aconsejarla, instruirla, ayudarla? Y si algún día ella llegaba a ser madre, ¿acaso sería capaz de compartir sus responsabilidades? Sin duda transmitiría a su hijo y heredero un sólido par de brazos y piernas y una magnífica mata de rizos, y a veces se quitaría el cigarrillo de la boca para besar un hoyuelo. Pero me era difícil imaginármelo prestando su voz para enseñarle al rollizo chiquillo el alfabeto o las oraciones, o las bases morales de todo infante. Eso sí, el conde poseía cierto talento que, a buen seguro, podría hacer de él un excelente compañero de juego: llevaba en el bolsillo una colección de preciosos fragmentos de un pavimento antiguo —trocitos de pórfido, malaquita, lapislázuli y basalto— que había desenterrado de su propiedad y que brillaban, pulidos por el uso. Se mantenía ocupado con ellos, y cada media hora realizaba un sencillo juego: tiraba los fragmentos al aire, donde formaban un círculo, para luego recogerlos y lanzarlos de nuevo uno tras otro y atraparlos con el dorso de la mano. Su habilidad era notable. Podía arrojar una piedra a cinco pies de altura y lanzar, coger y cambiar de sitio las otras antes de atraparla de nuevo. Yo esperaba, impaciente y empujado por el cariño que le tenía a Martha, que poco a poco ella se diese cuenta de que su marido era un ser algo extraño. Una o dos veces, en el transcurso de las semanas, creí ver cierto atisbo de entendimiento por su parte y que me lanzaba una mirada con la intención de recordarme ciertos comentarios que yo le había hecho en el pasado y en los que afirmaba —decidan ustedes cuánto de verdad hay en ello— que un francés, un italiano o un español podían ser muy buenas personas, pero que no respetaban de verdad a la mujer que decían amar. Sin embargo, confieso que gran parte de estas inquietudes, prejuicios y sospechas se disiparon con rapidez en la atmósfera encantada de nuestra romántica y antigua villa. Nos hallábamos fuera del mundo de aquel entonces y no teníamos ninguna relación con los escrúpulos de la sociedad moderna. El lugar era tan luminoso, tan tranquilo, estaba tan sumido en el silencio y en el imperturbable pasado que ese bienestar soñoliento parecía una ley natural. A veces, mientras estaba sentado trabajando, observaba a la pareja de enamorados cogidos del brazo paseando por el otro extremo de una de las largas avenidas y, cuando regresaba a mi paleta, mis colores me parecían más apagados debido a esa luminosa visión, y entonces me veía como un viejo monje o un cronista monacal de una leyenda medieval.\n\n\nEn el haber del conde hay que anotar que, cediendo a los ruegos de su esposa, había emprendido unas excavaciones sistemáticas. Las excavaciones son un lujo caro, y ni Marco ni sus antepasados habían dispuesto de los medios suficientes para sacrificarlos a la arqueología. Pero su joven esposa estaba convencida de que removiendo los suelos de la villa se encontrarían tantos tesoros ocultos como pasas hay en el interior de un pastel de boda, y de que ella rendiría un bello homenaje a la antigua mansión que la había aceptado como dueña consagrando una parte de su dote a poner al día sus antiguos esplendores. Creo que estaba convencida de que su generosidad desinfectaría sus dólares yanquis y los libraría de su insolente olor a negocios.\n\n\nMartha recabó la opinión de doctos consejeros sobre el asunto y pronto estuvo dispuesta a asegurar, apoyándose en datos irrefutables, que una colosal Minerva de bronce dorado, mencionada por Estrabón, esperaba con placidez su resurrección en un punto situado a veinte varas del ángulo noroeste de la villa. Había invitado a almorzar a dos viejos anticuarios, ambos asmáticos, a los cuales fatigó con sus correrías por los jardines; y a pesar de que nunca estaban de acuerdo en nada, los dos le aseguraron, cada uno por su cuenta, que las excavaciones, conducidas en su debida forma, producirían notables descubrimientos.\n\n\nDesde un primer momento, el conde no solo se mostró indiferente, sino incluso hostil al proyecto. En más de una ocasión interrumpió las optimistas alusiones de su esposa en un tono brusco, desacostumbrado en él: «¡Deja en paz a los pobres dioses desheredados, a las Minervas, Apolos y Ceres que tan segura estás de encontrar! ¡No perturbes su reposo! ¿Qué quieres de ellos? No podemos rendirles culto. ¿Los pondrás sobre un pedestal para admirarlos, embobada, y luego burlarte? Si no puedes creer en ellos, no los molestes. Que descansen en paz».\n\n\nRecuerdo que quedé impresionado en gran medida por una confesión que su esposa consiguió arrancarle, tras decirle en un tono divertido, en respuesta a las protestas del conde, que este se mostraba supersticioso.\n\n\n—¡Sí, por Baco que lo soy! —gritó—. ¡Demasiado tal vez! Pero soy italiano y debes aceptarme como tal. Aquí han sucedido cosas que han dejado tras de sí extrañas influencias, cosas que a vosotros no os afectan, desde luego. Pertenecéis a una raza distinta. Pero a mí me conmueven a menudo entre el susurro de las hojas y el húmedo olor de la tierra, o, sencillamente, en los ojos vacíos de las estatuas antiguas. No puedo soportar mirarlas cara a cara. Me parece ver en sus órbitas otros ojos e ignoro lo que me dicen. Son fantasmas para mí. En realidad, tenemos aquí demasiadas estatuas que nos acechan y espían desde todos los rincones. ¡Exhumad otras y no respondo de mi razón!\n\n\nMartha encontró tan extravagante aquella descripción de los sentimientos de su marido que la tomó por una broma. En lo que a mí respecta, intuía algo más serio, pero no me atreví a convertir en sospechas la sonrisa de la pobre muchacha. En consecuencia, Martha continuó sonriendo y manteniendo sus puntos de vista, y unos días después llegó una especie de experto en arqueología, escoltado por una docena de obreros equipados con picos y palas.\n\n\nSu presencia me contrarió, aunque nada dije, pues a pesar de que me gustaban las estatuas exhumadas, temía ver el suelo removido o escuchar los ruidos profanos que en lo sucesivo turbarían como una falsa nota el soñoliento silencio de los jardines. El personaje que dirigía aquellas operaciones me inspiraba una verdadera aversión: era un hombre bajito y feo, una especie de enano semejante a un genio del mundo subterráneo, que fisgoneaba por la propiedad con una maliciosa sonrisa que sugería que el dinero del Signor Conte le seducía mucho más que los mármoles y los bronces que pudiera encontrar.\n\n\nCuando empezaron a remover la tierra, el humor del conde pareció cambiar, como si su curiosidad venciera a sus escrúpulos. Aspiraba con embeleso el olor de la tierra húmeda, y observaba el trabajo de los obreros, que cavaban cada día a más profundidad, con una curiosidad ardiente en los ojos. Cada vez que uno de los picos golpeaba de pronto una piedra, Marco profería un grito agudo, y no se precipitaba en el interior de la zanja abierta solo porque el experto le aseguraba que se trataba de una falsa alarma. La perspectiva inminente de algún descubrimiento parecía afectarle los nervios, y más de una vez lo encontré deambulando inquieto por alguna de las avenidas, con expresión pensativa, como si al fin también él hubiese aprendido a reflexionar. En tales ocasiones, me cogía del brazo y me hacía caminar con él, como si tuviera mucho que decir sobre la posibilidad de un «hallazgo». Yo, un poco extrañado ante aquel súbito ardor, me preguntaba si tenía los ojos vueltos hacia el pasado o hacia el futuro, es decir, hacia el valor intrínseco de las Minervas o Apolos que pudieran aparecer, o hacia su valor comercial. Siempre que el conde acudía al lugar donde se efectuaban las excavaciones, acusaba de holgazanes a su pequeño ejército de trabajadores. El diminuto personaje que dirigía los trabajos me guiñaba entonces un ojo con sarcasmo, como dando a entender que esta actividad estaba a menudo llena de emboscadas.\n\n\nNos mantuvieron durante un tiempo en suspenso, pues se siguieron muchas pistas falsas, explorando el suelo en lugares inadecuados. Desalentado, el conde reanudó sus siestas. Pero el jefe del equipo, que tenía sus propias ideas, continuó su trabajo con obstinación. Sentado frente a mi caballete, yo oía el agradable tintineo de las herramientas cuando separaban las piedras removidas. A menudo me paraba a escuchar, invadido por una extraña impaciencia. «¡Quién sabe! —me decía—, tal vez bajo esa capa de tierra cada vez más ligera, reposa alguna obra maestra de mármol. En el fondo del mar quedan peces tanto o más bonitos que los que uno pesca. Tal vez me llamen para dar la bienvenida a un nuevo Antínoo vuelto a la gloria, o a una Venus, un fauno o un Augusto».\n\n\nUna mañana, durante una media hora, me pareció oír que la excitación de las voces iba en aumento, pero, absorto como estaba en una tarea difícil, no fui en busca de información. De pronto, una sombra se proyectó sobre mi lienzo y me volví. El pequeño jefe de las excavaciones se encontraba a mi lado, con la gorra en la mano, los ojos brillantes y la frente bañada en sudor. En el hueco de su brazo, tenía un fragmento de mármol cubierto de tierra. En respuesta a mi mirada interrogante, me acercó el fragmento y vi que se trataba de una mano de mujer, modelada con gran belleza. «Venga», me dijo simplemente el hombre, y me condujo hacia el lugar de las excavaciones. Los obreros formaban un grupo tan compacto ante la zanja que no vi nada hasta que el jefe los hubo apartado. Entonces pude distinguir, iluminada de lleno por el sol, del que reflejaba la luz pese a sus manchas oscuras, erguida en medio de las piedras, una majestuosa estatua de mármol. Me pareció enorme, pero enseguida me di cuenta de que tenía las proporciones de una mujer excepcionalmente alta. Mi pulso se aceleró, sabía que era algo importante y que suponía un privilegio ser uno de los primeros en contemplarlo. Su perfecta belleza le confería una apariencia casi humana, y sus ojos vacíos parecían posar sobre nosotros una mirada tan sorprendida como la nuestra. Se envolvía en amplios ropajes, y me percaté de que no se trataba de una Venus. «Es una Juno», dijo el experto, en un tono que no admitía réplica. Y, en verdad, semejaba la encarnación de la supremacía y del reposo celestiales. Su hermosa cabeza, ceñida por una diadema, parecía incapaz de inclinarse si no era para realizar un gesto de mando. Sus ojos miraban con fijeza hacia adelante. Su boca reflejaba una gravedad inmutable. Una de sus manos había sostenido sin duda en otros tiempos una especie de cetro imperial; el brazo, que se había desprendido después de la exhumación, pendía sobre su costado con la majestuosidad de una reina. El trabajo era perfecto y, aunque había algo en él que denotaba un intento de darle una expresión más personal, sus formas, sólidas y simples al mismo tiempo, correspondían al mejor de los períodos helénicos. Era una obra maestra de habilidad y una maravilla de conservación.\n\n\n—¿Lo sabe el conde? —pregunté de inmediato, ya que experimentaba cierta culpabilidad, como si nuestras miradas estuvieran arrebatando algo a la estatua.\n\n\n—El Signor Conte está durmiendo la siesta —dijo el padrone, con una mueca de escepticismo—. No queremos molestarlo.\n\n\n—¡Ahí viene! —gritó uno de los obreros.\n\n\nEn efecto, Marco se acercó a nosotros. Nos apresuramos a dejarle paso. Era obvio que su siesta se había visto interrumpida con brusquedad, ya que sus mejillas aparecían enrojecidas y sus cabellos en desorden.\n\n\n—¡Ah, mi sueño! ¡Mi sueño era cierto! —exclamó, mirando con fijeza a la estatua.\n\n\n—¿A qué sueño se refiere? —pregunté, pues su rostro expresaba más consternación que placer.\n\n\n—Soñé que habían encontrado una maravillosa Juno, que ella se erguía, se acercaba a mí y posaba su mano de mármol sobre la mía. ¡Y era esta! —concluyó el conde, en un tono excitado.\n\n\nUno de los obreros, al escuchar aquellas palabras, dejó escapar un atónito «Santissima Virgine!».\n\n\n—Sí, Signor Conte, esta es la mano —dijo el capataz, sosteniendo el fragmento perfecto—. La he tenido guardada aquí desde hace más de media hora, no creo que haya podido tocarlo a usted.\n\n\n—Está en lo cierto al creer que se trata de una Juno —dije yo—. Admírela a su antojo.\n\n\nY me alejé de aquel lugar, pues sabiendo lo supersticioso que era el conde no deseaba importunarlo con mi presencia. Regresé a la casa para comunicarle la noticia a mi ahijada, a la cual encontré adormilada sobre un gran volumen en octavo de arqueología.\n\n\n—Han llegado al fondo —dije—. ¡Han encontrado una obra de Fidias o de Praxíteles, por lo menos!\n\n\nMi ahijada se puso en pie de un salto y llamó para que le trajeran una sombrilla. Le describí la estatua, aunque creo que con muy poca habilidad, ya que Martha hizo una mueca irónica.\n\n\n—¿Un largo peplum de pliegues cruzados? —inquirió—. ¡Qué raro! No creo que sea tan hermosa.\n\n\n—Es lo bastante bella para ponerte celosa, figlioccia mia —repliqué.\n\n\nEncontramos al conde de pie ante la diosa resucitada, contemplándola inmóvil, con los brazos cruzados. Parecía haberse recobrado de la impresión causada por su sueño, pero pensé que su rostro delataba una emoción todavía más profunda. Se le veía muy pálido, y no respondió a la afectuosa presión del brazo de su esposa. Sin embargo, no estoy convencido de que la actitud de Martha no fuese un tributo más sincero a la perfección de la estatua. Se había burlado de mi lirismo mientras acudíamos allí, y yo recordaba haber leído en alguna parte que las mujeres carecen de la facultad de percibir la belleza más pura. Sin embargo, Martha parecía calibrar con lentitud la infinita majestuosidad de nuestra Juno. La contempló largo tiempo, en silencio, apoyada en su marido. Luego avanzó, con cierta timidez, hacia las piedras que formaban un improvisado zócalo para la imagen. Colocó sus dos manos, sin guantes, sobre los dedos de mármol de la diosa, y los ocultó unos instantes entre sus palmas, mientras fijaba sus ojos en las órbitas ciegas. Cuando se volvió, sus pupilas estaban humedecidas por las lágrimas que a veces provoca la admiración. Su marido, demasiado absorto, no reparó en ellas. Al parecer, había dado órdenes de que se obsequiara a los obreros con una barrica de vino, para celebrar el descubrimiento. La trajeron y la abrieron allí mismo. El pequeño capataz la acogió con júbilo y, después de llenar el primer vaso, avanzó, gorra en mano, y se lo ofreció, cortés, a la condesa. Martha se limitó a mojar sus labios y pasó el vaso a su marido, quien lo alzó de forma mecánica hasta los suyos, pero, de pronto, interrumpió aquel gesto y, extendiendo el brazo, esparció el contenido del vaso despacio y con solemnidad a los pies de la Juno.\n\n\n—¡Eso es una libación! —exclamé.\n\n\nEl conde no contestó y se marchó con paso lento.\n\n\nDurante el resto del día no se trabajó más. Los obreros, tumbados sobre la hierba, contemplaban con un placer de auténticos romanos la bella escultura, dando buena cuenta del vino en una ceremonia pagana. Al atardecer, el conde hizo una nueva visita a la Juno y dio órdenes para que al día siguiente fuese trasladada al casino. El casino era un pabellón abandonado, construido a imitación, muy bien lograda, de un templo jónico, donde los antepasados de Marco debieron de reunirse a menudo para beber refrescos en finas copas venecianas y escuchar madrigales y otros concetti. Albergaba algunos polvorientos fragmentos de esculturas antiguas, pero sus amplias dimensiones le permitían acoger una colección más valiosa, de la cual la Juno podría ser el glorioso centro. Al poco, la bella imagen quedó instalada allí, de pie y con toda su majestuosa serenidad, sobre un cippus funerario a modo de sólido pedestal. El pequeño jefe de las excavaciones, que parecía ser un experto en el oficio de la restauración, la frotó y la raspó con ese arte misterioso y desprendió todas las manchas de tierra, devolviéndole el esplendor de su belleza. Su firme y suave superficie parecía brillar con una renacida pureza, como si su gracia hubiese florecido de nuevo, y, de no ser por su mano rota, uno podría haber imaginado que acababa de recibir el último golpe de cincel. Su descubrimiento no permaneció en secreto. Al cabo de dos o tres días se presentaron media docena de conoscenti expresando el deseo de verla. Yo me hallaba presente cuando el primero de aquellos caballeros (un alemán que llevaba gafas azules y una cartera bajo el brazo) llegó a la villa. El conde, al oír su voz en la puerta, se adelantó y lo miró con frialdad de arriba abajo.\n\n\n—Su nueva Juno, Signor Conte —empezó el alemán—, es, en mi opinión, cierta Proserpina…\n\n\n—No tengo ninguna Juno ni Proserpina de la que hablar con usted —le interrumpió con brusquedad el conde—. Le han informado mal.\n\n\n—¿No han exhumado ustedes una estatua? —exclamó el alemán—. ¡Vaya una broma de mal gusto!\n\n\n—Ninguna que merezca su docta atención. Lamento que haya tenido usted que cargar con su pequeño cuaderno de notas desde tan lejos.\n\n\n¡El conde se había vuelto ingenioso de pronto!\n\n\n—Tienen que haber encontrado algo —insistió el alemán—. Los rumores se han extendido por toda Roma.\n\n\n—¡Al diablo con los rumores! —gritó el conde en un tono violento—. No tengo nada en absoluto que enseñarles, ¿comprende? ¡Sea tan amable de decírselo a sus amigos!\n\n\nTras aquella explícita respuesta, el pobre arqueólogo se marchó echando hacia atrás su rubia melena. Yo me apiadé de él y me atreví a enfrentarme con el conde.\n\n\n—Si nadie puede verla, estaría mejor bajo tierra —dije.\n\n\n—La veré yo, y eso es suficiente —replicó Marco con la misma extraña brusquedad.\n\n\nLuego, dándose cuenta de mi confusión y de mi sorpresa, añadió:\n\n\n—Su gran cartera de cuero no me ha gustado. Con seguridad se disponía a hacer algún dibujo horrible.\n\n\n—¡Ah! Eso me afecta también a mí —dije—, pues también yo planeaba algún pequeño boceto.\n\n\nTras un breve silencio, el conde se volvió y me cogió del brazo, ya más calmado, pero con extraordinaria gravedad.\n\n\n—Vaya al pabellón al atardecer —dijo— y siéntese a contemplarla durante una hora. Creo que renunciará a su boceto. De no ser así, mi querido amigo, obre usted como guste.\n\n\nSeguí su consejo y, por afecto, renuncié a mi boceto. Pero un artista es un artista, y en mi fuero interno sentía el secreto deseo de trasladar al papel los rasgos de la Juno. De acuerdo con la respuesta que el conde había dado a nuestro amigo alemán, los criados recibieron órdenes estrictas de informar a los curiosos que llegaban con la intención de ver la estatua, con esa relajada personalidad y esa capacidad de persuasión llena de gracia que caracteriza a los italianos, que habían sido víctimas de un lamentable equívoco. No me cabe la menor duda de que, a falta de una mejor oportunidad, sacaron un provecho lucrativo de esas falsas simpatías.\n\n\nSe suspendieron todas las excavaciones, que suponían una afrenta a la incomparable Juno. Los obreros se marcharon, pero el pequeño capataz continuó merodeando por la villa y sondeando el suelo por su cuenta. Un día se acercó a mí con su habitual mueca ambigua.\n\n\n—¿Y la hermosa mano de la Juno? —inquirió—. ¿Dónde está?\n\n\n—No he vuelto a verla desde que usted me llamó para enseñármela. Recuerdo que cuando me marché estaba sobre la hierba, cerca de la excavación.\n\n\n—Donde yo mismo la dejé. Pero después desapareció. Pare impossibile!\n\n\n—¿Sospecha usted de alguno de sus obreros? Un fragmento como ese les proporcionaría más scudi de los que la mayoría de ellos han visto en su vida.\n\n\n—Algunos, quizá, son más ladrones que otros. Pero si llamara al más sospechoso de ellos y le acusase en público, el conde intervendría.\n\n\n—Sin embargo, él debe de apreciar mucho esa hermosa mano…\n\n\nEl hombrecillo miró a su alrededor y me guiñó un ojo.\n\n\n—¡La aprecia tanto que él mismo la ha robado! Estoy convencido de ello, y creo que cuanto menos hablemos del asunto, mejor.\n\n\n—¿Robado, querido amigo? Después de todo, es propiedad suya.\n\n\n—Hasta cierto punto. Una criatura tan bella pertenece más o menos a todo el mundo. Todos tenemos derecho a admirarla. Pero el conde la trata como si fuera la imagen sacrosanta de la Virgen. La guarda bajo llave y le rinde visitas solitarias. Al fin y al cabo, ¿qué más puede hacer? Cuando una mujer hermosa es de piedra, lo único que puede hacerse es mirarla. ¿Y qué hace con esa preciosa mano? La guarda en una caja de plata: ¡la ha convertido en una reliquia!\n\n\nY aquel cínico personaje se alejó dejando oír una risita maliciosa.\n\n\nMe quedé desconcertado, preguntándome qué diablos había querido dar a entender. Desde luego, el conde había envuelto en un misterio a su Juno, pero tal actitud se explicaba teniendo en cuenta ese primer arrebato que da la posesión. Yo estaba dispuesto a esperar su autorización para acercarme a la estatua, y entre tanto me alegraba descubrir que su apatía congénita tenía un límite. Pero, a medida que transcurrían los días, empecé a darme cuenta de que su alegría no era comunicativa, sino extrañamente fría, cautelosa y taciturna. El hecho de que admirara una estatua de mármol no era motivo para que despreciara al género humano, sin embargo, parecía establecer absurdas comparaciones entre nosotros. Ni siquiera su encantadora esposa quedó excluida de aquella ridícula proscripción. A veces, cuando trataba de convencerme de que el conde no era una compañía mejor ni peor que de costumbre, la expresión del rostro de Martha venía a rebatir aquella visión superficial. Martha no decía nada, pero en sus ojos se reflejaba una conmovedora perplejidad. A veces se quedaba sentada mirando a su marido con una especie de curiosidad desesperada, como si estuviera demasiado sorprendida para molestarse. Desde luego, yo no podía saber lo que ocurría entre ellos en la intimidad. Sospechaba que no ocurría nada, y eso era lo lamentable. Lamentable, también, que el conde se mostrara hermético a aquellas mudas miradas manteniendo siempre un aire de soberbia abstracción. En ocasiones parecía darse cuenta de que tampoco yo sabía con qué carta quedarme en cuanto a su estado, y entonces, por un instante, sus ojos se iluminaban, en parte con una siniestra ironía, en parte con un impulso, reprimido de un modo extraño, de justificarse. Pero mantenía el rostro inexorablemente apartado de su esposa, y cuando ella se le acercaba, implorando una caricia, el conde acogía el avance con un mal disimulado estremecimiento. La situación me parecía muy sorprendente, y casi llegué a odiar al conde y a todo aquello que le pertenecía. «Estaba en lo cierto —me decía— al pensar que un conde italiano puede ser muy refinado, pero que apenas dura como marido. Dadnos un joven sano de nuestra propia sangre que no engaña con sus farsas de un mundo en decadencia. Por muy artista que yo sea, no recomendaría nunca un marido con raigambre».\n\n\nNo encontraba ya placer en la villa, ni en las sombras violáceas y las luces ambarinas, ni en los mármoles enmohecidos, ni en los alargados perfiles de los montes Albanos. Dejé de pintar, todo me parecía feo. Me sentaba, removía con torpeza las pinturas de mi paleta y me parecía mezclar barro con mis colores. Me obsesionaban extrañas ideas, y una opresión insoportable gravitaba sobre mi corazón. El pobre conde se convirtió, en mi imaginación, en una oscura eflorescencia de los gérmenes maléficos que la historia había implantado en su linaje. No tendría nada de insólito que estuviera destinado a ser cruel. ¿No era la crueldad una tradición en su raza, y el crimen un ejemplo? Las desenfrenadas pasiones de sus antepasados revivían, de manera indefectible, en su indisciplinada naturaleza y exigían manifestarse con fuerza. Aquella era una pesada herencia, fruto de la interminable ascendencia del conde, pensaba yo en mis melancólicas meditaciones. Si nos remontábamos al libertino renacer de las artes y de los vicios, a las continuas y sangrientas guerras medievales, y, de vuelta a través del tiempo, a las prolongadas tinieblas de los albores de su pasado, hasta al complejo origen que dio lugar al fuerte estado romano, esa herencia parecía extenderse a lo largo de la historia en medio de la oscuridad, y en cada una de sus épocas perdía cada vez más mis simpatías. Semejante trayectoria era en sí una maldición, y mi querida niña había deseado que todo aquello formara parte de su conciencia con la misma ligereza y gratitud que una pluma en su sombrero.\n\n\n¿Cuánto tiempo duró aquella penosa situación? Lo ignoro. Me pareció todavía más larga debido a la obstinada reserva de mi ahijada, a la imposibilidad de ofrecerle una palabra de consuelo. Una mujer sensible, decepcionada en su matrimonio, agota los recursos de su propio ingenio antes de tomar consejo de otros. Las preocupaciones del conde, cualesquiera que fuesen, hacían que se mostrase cada vez más inquieto. Iba de un lado para otro, sin rumbo fijo, con un andar nervioso y acelerado. Cabalgaba solo durante horas y horas, y, por lo que pude inferir, sin molestarse nunca en disculparse ante su esposa, y el paso del tiempo no le inducía a explicar su misterio. Con el transcurso de los meses, no obstante, confieso que mi ansiedad empezó a teñirse de compasión. En cierto modo, esperaba que aplacase a sus despiadados antepasados cometiendo un crimen. Sin embargo, pareció prevalecer su naturaleza honesta, decidida a negarles esa satisfacción. Muy a mi pesar, confieso que sentí cierta gratitud hacia su persona. Un hombre no puede estar tan diabólicamente afligido sin sentir una ardiente necesidad de simpatía, a pesar de que se niegue a confesarlo. El conde, como ya he dicho, siempre me había mostrado una amable deferencia, esa especie de respeto hacia los hombres de barbas entrecanas que suelen reservar gran parte de su afecto por las modas decadentes, y pensé que tal vez aceptaría mi ayuda para librarse de sus preocupaciones. Una noche, después de haberme despedido de mi ahijada y de haberle dado, con un beso silencioso, mi ineficaz bendición, salí y encontré al conde sentado en el jardín, bajo la suave claridad de las estrellas, sumido en la contemplación de un Hermes cubierto de moho, plantado en medio de un macizo de adelfas. Me senté a su lado, y le dije sin rodeos que su conducta exigía una explicación. Volvió a medias la cabeza, y por un instante ardió una llama en sus oscuras pupilas.\n\n\n—¡Comprendo! —dijo—. ¡Cree usted que estoy loco! —Y se llevó el dedo índice a la sien.\n\n\n—Loco, no, pero sí desgraciado. Y la infelicidad prolongada impone siempre una gran tensión a la mente.\n\n\n—¡No soy desgraciado! —exclamó el conde con brusquedad—. Al contrario, soy en extremo dichoso. No puede usted imaginar la satisfacción que experimento al contemplar este viejo y maltrecho Hermes. En otros tiempos me asustaba, su ceño fruncido me recordaba a un anciano sacerdote de pobladas cejas que me enseñaba latín y que me miraba de un modo terrible por encima del libro cuando me equivocaba leyendo a Virgilio. Pero ahora me parece el ser más amable y más alegre del mundo, y me sugiere unas imágenes deliciosas. Hace dos mil años se levantaba frunciendo sus gruesos labios en algún viejo jardín romano. Vio sus pies calzados con sandalias caminando por las avenidas y las cabezas coronadas de rosas inclinadas sobre las copas de vino; conoció las antiguas fiestas y el antiguo culto, y a los antiguos creyentes y los antiguos dioses. Mientras estoy aquí sentado habla conmigo, sin necesidad de palabras, y me lo describe todo. No, no, amigo mío, soy el más feliz de los hombres.\n\n\nYo le había dicho, poco antes, que no creía que estuviera loco, pero de pronto empecé a sospecharlo, ya que su singular entusiasmo no tenía nada de tranquilizador. El Hermes, por milagro, había conservado su nariz, y cuando reflexioné en el hecho de que mi querida condesa estaba siendo descuidada por aquel absurdo bloque de piedra pagano sin vida, me juré a mí mismo volver al día siguiente con un martillo y asestarle un golpe que convirtiera su aspecto en demasiado ridículo para un tête-à-tête sentimental. No obstante, ese amor ciego del conde no era para ser tomado a broma, y, tras un breve silencio, expresé mi sincero convencimiento al aconsejarle que viera a un sacerdote o a un médico.\n\n\nEl conde estalló en una carcajada.\n\n\n—¿Un sacerdote? ¿Qué haría yo con él, o él conmigo? Nunca me han gustado, y ahora dudo mucho que empiecen a gustarme. Un sacerdote, querido amigo —repitió, poniéndome la mano en el brazo—, no me envíe a un sacerdote si aprecia en algo su cordura. Mi confesión lo asustaría hasta el punto de hacerle perder el juicio. En cuanto a un médico, nunca me he sentido mejor. Y a menos que desee usted envenenarme —añadió con brusquedad, poniéndose en pie y mirándome de soslayo—, le aconsejo, por caridad cristiana, que me deje en paz.\n\n\nDecididamente, el conde no estaba en sus cabales, y durante algunos días no me atreví a volver a la villa. ¿Cómo debía tratarlo, qué actitud debía adoptar delante de él, qué conducta exigían la felicidad y la dignidad de Martha? Vagabundeé por Roma rumiando aquellas preguntas, y una tarde me encontré en el Panteón. Había empezado a caer una ligera llovizna primaveral, y me refugié en la gran rotonda que, con sus altares cristianos, casi se ha convertido en una iglesia. Ningún monumento romano conserva una huella tan profunda de la vida de antaño, ninguno refleja con más nitidez las creencias de una época periclitada, cuando los templos eran más nobles que los propios dioses. El enorme edificio parecía retener una vaga reverberación del culto pagano, del mismo modo que una caracola recogida en la playa retiene el rumor del mar. Había tres o cuatro personas dispersas ante los diversos altares, y otra permanecía cerca del centro, bajo la abertura de la cúpula. Al acercarme, reconocí al conde. De pie, con las manos unidas detrás de la espalda, alzaba los ojos hacia las nubes cargadas de lluvia que se deslizaban por encima de la amplia abertura, para inclinarlos a continuación sobre el húmedo círculo del enlosado. En aquella época, el pavimento era rugoso, estaba agrietado y mostraba un aspecto maravillosamente antiguo, y ese amplio espacio, en libre comunión con el exterior, se veía cubierto de musgo y verde como una franja de tierra de un jardín. Por entre las grietas de las baldosas crecía la hierba, y los diminutos tallos brillaban bajo la lluvia. A través de la bóveda abierta se filtraba una intensa corriente de aire, disipando los habituales olores del incienso y los cirios, que lo transportan a uno a una fe en perfecta comunión con la naturaleza. El conde parecía en extremo influido por aquel ambiente. Su rostro expresaba un indecible éxtasis. Estaba tan absorto en su contemplación que pasó un buen rato antes de que se percatara de mi presencia. Afuera, el sol luchaba con las nubes, aunque continuaba cayendo una fina lluvia, que se introducía en el oscuro recinto como un luminoso polvillo. El conde la admiraba con la mirada fascinada de un niño que contempla una fuente. Luego se volvió, presionándose la frente con la mano, y se acercó a uno de los altares ornamentales. Se quedó observando unos instantes, y luego dio media vuelta y regresó al lugar de antes. Entonces notó mi presencia y, supongo, la curiosa mirada que yo había fijado en él. Agitó una mano saludándome, y por último avanzó hacia mí. Se le veía muy alterado, aunque se esforzaba en disimularlo.\n\n\n—Este es el lugar más bello de Roma —murmuró—, vale por cincuenta San Pedros. Pero ¿sabe que nunca había venido aquí hasta el otro día? Lo dejaba para los forestieri. Van de un lado para otro con sus guías encuadernadas en rojo y sus prismáticos, leen acerca de esto y de aquello, y creen conocerlo todo. ¡Ah! Pero hay que sentirlo: sentir la belleza y la armonía de esta bóveda descubierta. Ahora, solo se adentran el viento y la lluvia, el sol y el frío. Pero antaño…, antaño… —Me cogió del brazo y me dirigió una extraña sonrisa—. Los dioses y las diosas descendían por esa abertura y se instalaban en sus altares. ¡Qué procesión cuando puede contemplarse con los ojos de la fe! Y esto es lo que nos han dado a cambio. —Se encogió de hombros con desprecio—. ¡Me gustaría arrancar sus cuadros, derribar sus candelabros y envenenar su agua bendita!\n\n\n—Mi querido conde —dije con amabilidad—, debería usted tolerar las sinceras creencias de los demás. ¿O acaso le gustaría restablecer la Inquisición en beneficio de Júpiter y de Mercurio?\n\n\n—¡La gente no toleraría mis creencias si las sospechara! —replicó el conde—. Se ha hablado mucho de las persecuciones paganas, pero los cristianos también han perseguido. ¡Y los antiguos dioses han sido adorados en las cavernas y en los bosques tanto como los nuevos! Y no son peores por eso. ¡Era en los torrentes, en la tierra, en el aire y en el agua donde habitaban! ¡Y también aquí, a pesar de todos vuestros lustres cristianos, puede encontrarlos un hijo de la vieja Italia!\n\n\nHabía dicho más de lo que se proponía decir, y su máscara por fin había caído. Lo miré con fijeza y experimenté por él la compasión que nos inspira toda criatura irresponsable, sobreexcitada. Me pareció adivinar el origen de su tormento, y mi alivio fue tan intenso que estuve a punto de soltar una carcajada. Pero me limité a sonreír con benevolencia. El conde me miró a su vez con recelo, como si meditara hasta qué punto se había traicionado a sí mismo, y en sus ojos vi que, de alguna manera, se sabía atrapado. Era tal mi gratitud que estaba dispuesto a agradecérselo a todos los dioses que él quisiera.\n\n\n—Tenga cuidado, tenga cuidado —le dije, con el fin de aliviar la tensión que se había establecido entre nosotros—. Está usted diciendo unas cosas que si las oyese el sacristán y le diera por contarlas…\n\n\nY, pasando mi mano por debajo de su brazo, me lo llevé de allí.\n\n\nYo estaba desconcertado e impresionado, pero también me sentía más tranquilo y experimentaba cierta diversión. De pronto, el conde se había convertido para mí en un fenómeno deliciosamente curioso, y pasé el resto del día meditando en la extraña perdurabilidad de las características raciales. En cierta ocasión había calificado al pobre Marco de «robusto joven romano», y de hecho lo era aún más de lo que había imaginado. La discreción estaba fuera de lugar, y al día siguiente hablé con mi ahijada. Creo que esperaba desde hacía mucho tiempo la ocasión de desahogarse, pues de inmediato se echó a llorar y me confesó que era muy desgraciada.\n\n\n—Al principio —dijo—, creí que eran imaginaciones mías, que no era su afecto el que disminuía, sino que mis exigencias eran cada vez mayores. Pero, de repente, ha caído sobre mis hombros, como un peso mortal, el convencimiento de que ya no le importo, de que algo se interpone entre nosotros. Y lo más extraño de todo es que nada en mi conducta ha podido causar ese alejamiento, ni tampoco existe ningún indicio de que haya otra mujer. Me he atormentado en vano tratando de descubrir qué podría haber dicho, hecho o pensado que le resultase desagradable. Y, sin embargo, se comporta como un hombre a quien se ha herido de forma tan profunda que ni siquiera se digna a quejarse. Nunca me ha dirigido una palabra dura ni una mirada de reproche. Ha renunciado a mí, solo eso. He salido de su vida.\n\n\nMe sentí tan conmovido al oír el temblor de su voz que a punto estuve de decirle que había descifrado el enigma y que pronto alcanzaría la victoria. Pero temí que no me creyera. Mi hipótesis era tan fantástica, tan absurda en apariencia, que preferí esperar a tener una prueba concluyente. Continué, pues, vigilando al conde en secreto y con prudencia, estimulado, todo hay que decirlo, por una creciente curiosidad.\n\n\nVolví a mi pintura, y no desaproveché ningún pretexto para merodear por los jardines y los alrededores del casino. Creo que el conde adivinó mis intenciones, o al menos sospechaba de ellas, y con seguridad le habría alegrado recordar lo que me había dicho en el Panteón. Pero el interés que me inspiraba lo extraordinario de su situación se veía aumentado por el hecho (en la medida en que yo era capaz de descifrar la expresión soñadora y sombría de su rostro) de que parecía haberme perdonado no sin cierto desdén. A veces, al pasar, me dirigía una extraña mirada, en la cual me parecía leer un mudo deseo de que lo ayudase junto con la convicción de que una persona como yo nunca podría comprenderlo. Yo estaba dispuesto a prestarle mi auxilio, pero el caso era delicado y quería conocer a fondo todos los síntomas. Mientras tanto, trabajaba y seguía esperando. Oh, sí, y no cesaba de hacerme preguntas, pueden ustedes estar seguros, pues no acababa de comprenderlo, por muchas vueltas que le diera, y no lograba hacerme a la idea. A veces se me presentaba con una perversa fascinación que me privaba de todo deseo de entrometerme. El conde se convirtió un atrayente estudio psicológico, y cierto sentimiento refinado hacía que experimentara un afectuoso respeto por su ilusión. Envidiaba su imaginación, y a veces incluso cerraba los ojos con el vago deseo de que, al volver a abrirlos, se me apareciera Apolo debajo de un árbol tocando su flauta con indolencia, o Diana avanzando a grandes pasos por la avenida de las encinas. Pero, en general, mi anfitrión me parecía solo un joven desdichado con una distorsión mental insana que había que aliviar lo antes posible. Pero si el remedio debía ajustarse a la enfermedad, tendría que recibir una dosis extraordinaria.\n\n\nUna noche, tras haberme despedido de mi ahijada, regresaba a pie a mi alojamiento del Corso cuando, cinco minutos después de cruzar la puerta de la villa, me di cuenta de que había olvidado mi monóculo, un objeto que utilizaba en todo momento. Recordé que, mientras pintaba, se había roto la cinta que lo sujetaba a mi cuello y que lo había dejado provisionalmente sobre una rama de un almendro en flor que tenía a mi lado. Poco después había recogido mis enseres, sin acordarme de él. Dado que lo necesitaba para leer el periódico de la noche en el Caffè Greco, no me quedaba otra alternativa que volver sobre mis pasos para descolgarlo de la rama. Lo encontré sin dificultad, y me entretuve un poco contemplando el curioso aspecto que ofrecía de noche el mismo paisaje que había estado pintando durante el día. La noche era espléndida, cargada de la fragancia de la temprana primavera romana. La luna ascendía con rapidez y desgarraba con su luz plateada las espesas sombras. Mientras la observaba en su labor, caminé un rato más y de repente me encontré delante del casino.\n\n\nEn aquel momento, la luna, que por unos instantes se había ocultado, tocó con un rayo blanco una pequeña figura de mármol que adornaba el frontón de aquella pequeña estructura tan poco conseguida. El hecho de que de pronto destacara en la oscuridad sugería que muy cerca de allí tenía lugar un espectáculo excepcional, ya que el mismo efecto debía de favorecer de manera extraordinaria a la Juno encarcelada. La puerta del casino, como de costumbre, estaba cerrada, pero la luz de la luna se filtraba a raudales a través de las altas ventanas que mi curiosidad se volvió imperiosa e inventiva. Arrastré un banco desde el pórtico, lo coloqué debajo de una de las ventanas y me encaramé hasta ella. El batiente cedió a mi presión, se abrió sobre sus goznes y me permitió ver lo que esperaba: una transfiguración. La hermosa estatua, bañada por el frío rayo luminoso, brillaba con una pureza que le daba una apariencia en verdad divina. Si durante el día su exquisita palidez evocaba el oro descolorido, en aquel momento tenía un tono plateado que causaba un efecto terrible. Llegué a dudar de que semejante beldad, tan expresiva, fuera un cuerpo inanimado. Esta fue mi primera observación. Dejo a vuestra imaginación si la siguiente fue menos interesante. A cierta distancia del pedestal, dentro de la franja de sombra, percibí una figura tendida en el suelo, postrada, al parecer, con gran devoción. Aquella presencia aumentaba hasta un punto inaudito la grandiosidad de esa escena, que parecía confirmar que esa imagen resplandeciente era realmente una diosa, en cuya máscara de piedra se reflejaba una especie de orgullo consciente. Reconocí enseguida al conde en el adorador recostado, y mientras yo permanecía inmóvil tratando de descubrir el significado de su actitud, el rayo de luna se desplazó y cayó sobre su pecho y su rostro. Vi entonces que tenía los ojos cerrados. O bien estaba dormido o bien se había desvanecido. Al observarlo con más atención noté que el ritmo de su respiración era normal y juzgué injustificada toda inquietud. La luz de la luna le confería un color blanco a su semblante, que ya estaba pálido por la fatiga. Obedeciendo a su fabulosa pasión, cuyos síntomas tanto nos habían asombrado, había ido hacia la Juno y, sea por haber cedido a su deseo, sea por haberlo resistido, el esfuerzo le había hecho derrumbarse a los pies de la diosa, sumido en un sueño embrutecido. La influencia lunar no tardó en despertarlo. Murmuró un gruñido confuso y se puso en pie, con la mirada perdida. Al fin, adquiriendo conciencia de su situación, miró con atención a la estatua, con una expresión que no me pareció de incondicional fervor. Profirió unas palabras, cuyo sentido no llegué a captar, y luego, tras otra pausa y un prolongado y melancólico gemido, se dirigió a paso lento hacia la puerta.\n\n\nBajé del modo más rápido y silencioso que me fue posible de mi improvisado observatorio y me oculté detrás del casino. No tardé en oír girar la llave en la cerradura y el rumor de unos pasos que se alejaban.\n\n\nA la mañana siguiente encontré en el jardín al pequeño jefe de las excavaciones y lo amenacé con el dedo índice, con fingida severidad. Se limitó a proferir una sonrisa burlona, como un malicioso gnomo (con el que siempre lo había comparado), y a retorcer las guías de su bigote, como si mi amenaza fuera una magnífica broma.\n\n\n—Si continúa excavando por aquí —le dije—, lo arrojaré en la zanja más profunda y lo cubriré de tierra. Ya ha hecho usted demasiados descubrimientos. ¡No queremos más estatuas! Su Juno nos ha trastornado a todos.\n\n\nSe echó a reír.\n\n\n—Lo esperaba. Lo había imaginado.\n\n\n—¿Qué es lo que imaginaba?\n\n\n—Que el Signor Conte le dedicaría sus devociones.\n\n\n—¡Santo cielo! ¿Tan frecuente es el caso? ¿Por qué lo esperaba?\n\n\n—Al contrario, el caso es muy raro. Pero he hurgado durante tantos años en la monstruosa herencia del pasado que he aprendido una infinidad de secretos: he aprendido que las antiguas reliquias pueden obrar milagros modernos. En todos nosotros hay un elemento pagano. No hablo por ustedes, illustrissimi forestieri. Pero los dioses antiguos continúan teniendo sus adoradores. Su espíritu palpita siempre aquí o allá, y el Signor Conte tiene una parte de él. Es un gran hombre, desde luego, pero, entre nosotros, como cristiano resulta imposible.\n\n\nY aquel singular personaje estalló en otra carcajada.\n\n\n—Si sus previsiones eran tan exactas, debió de haberme advertido —dije—. ¡Habría mandado a paseo a todo su equipo de obreros!\n\n\n—¡Ah! Pero la Juno es tan hermosa…\n\n\n—¡Al diablo con su belleza! ¿Puede decirme qué le ha ocurrido a la condesa? Para rivalizar con la Juno, se está convirtiendo ella misma en mármol…\n\n\nEl hombrecillo se encogió de hombros.\n\n\n—¡Ah! Pero la Juno vale cincuenta mil scudi.\n\n\n—¡Daría cien mil por verla destruida! —exclamé—. Tal vez le haga excavar otro agujero, después de todo…\n\n\n—¡A sus órdenes! —respondió, con una reverencia, mientras yo le volvía la espalda.\n\n\nDos días más tarde estaba cenando, como hacía a menudo, con mis anfitriones. Por primera vez, después de su postración en el casino, me encontré frente a frente con el conde, quien se mostraba más taciturno y ausente que de costumbre. Tuve la impresión de que el camino de la fe antigua no estaba sembrado de rosas, y que la Juno se estaba convirtiendo en una amante a la que cada día era más difícil servir. Apenas habíamos terminado de cenar, cuando el conde se levantó de la mesa y cogió su sombrero. Al pasar por delante de su esposa vaciló, se detuvo y le dirigió, imagino que por primera vez, la misma mirada vagamente implorante que me había dirigido a mí en diversas ocasiones. Martha movió los labios, con una callada simpatía, y le tendió las manos. Entonces el conde la atrajo hacia sí y la besó con una violencia casi brutal, y luego se alejó dando grandes zancadas. Me pareció que la ocasión era propicia y que era innecesario esperar más.\n\n\n—Lo que tengo que comunicarte es muy extraño —le dije a mi ahijada—, muy sorprendente, casi inverosímil. Pero quizá no resulte tan terrible para ti como lo que temes. Existe una mujer en el caso. Tu rival es la Juno. El conde, ¿cómo te lo diría yo?, el conde se la toma au sérieux.\n\n\nMartha permaneció silenciosa, pero al cabo de unos instantes su mano rozó mi brazo, y comprendí que con aquel gesto quería darme a entender que yo había expresado su propia creencia.\n\n\n—Siempre has admirado su anticuada sencillez: mira adónde lo ha conducido. ¡Ha vuelto a la fe de sus antepasados! Adormecida durante muchos siglos, esa estatua imperial la ha despertado en silencio. Marco cree en los fabulosos orígenes que se describen en los manuales de mitología que, en la escuela, tú señalabas doblando la esquina de una de sus páginas tratando de aprendértelos de memoria. En una palabra, querida niña, Marco es un antropomorfista. ¿Sabes qué significa eso?\n\n\n—Supongo que te quedarías terriblemente impresionado si te dijera que Marco es libre de creer en lo que le plazca, mientras comparta su fe conmigo. ¡Estoy dispuesta a creer en Júpiter, si él me lo pide! No es ese el motivo de mi tristeza. Lo que me entristece es el abismo de silencio y de indiferencia que se ha abierto entre nosotros. ¡Su Juno es la realidad, yo soy la ficción!\n\n\n—Estos últimos tiempos he aceptado este abismo de silencio viendo cómo te dabas por vencida. Pero ¡después de la fábula, la moraleja! Tu pobre marido solo ha sucumbido a medias, la otra mitad de su ser intenta rebelarse. El hombre moderno se ha quedado fuera de las tinieblas con su maravillosa esposa. ¿Cómo puede dejar de sentir, aunque sea de un modo vago, imperfecto, pero con cada latido de su corazón, que tú eres un experimento de la naturaleza mucho más refinado, un fruto más maduro del tiempo que aquellos seres primitivos para los cuales Juno era un objeto de terror y Venus un modelo? Marco te hace el cumplido de creerte moderna de modo irrevocable. Ha cruzado el Aqueronte, pero te ha dejado atrás, como una prenda del presente. Nosotros lo haremos regresar para que recoja esa prenda. Los fantasmas ancestrales deben ser expulsados cuando una criatura tan bonita como tú sacrifica lo mejor de su vida. Marco ha dado pruebas de ser uno de los Valerio. Nosotros cuidaremos de que sea el último y de que su desaparición devuelva al conde Marco con un excelente estado de salud.\n\n\nHablé con la confianza que en parte sentía, pues me parecía que si el conde podía ser influido sería por el sentimiento de que su extraña incursión espiritual no le había valido la enemistad de su esposa. Nuestra conversación se prolongó y terminó con una nota de esperanza, ya que antes de despedirme mi ahijada expresó su deseo de ir a ver a la Juno.\n\n\n—Desde el primer momento me ha inspirado miedo —dijo—, y apenas la he visto desde que la instalaron en el casino. Quizá pueda extraer de ella alguna enseñanza, quizá llegue a conocer el motivo de su encanto.\n\n\nDudé un instante, temiendo interrumpir las devociones del conde. Luego, la expresión de Martha me reveló que también a ella se le había ocurrido la misma idea, pero que estaba decidida a recoger a la víctima en el mismo corazón del peligro, de modo que le ofrecí mi brazo.\n\n\nEl cielo estaba cargado de nubes, y en tales condiciones la diosa solo podía contar con su propia luz. Pero, al acercarnos al casino, vi que la puerta estaba entreabierta y que en el interior brillaba una lámpara. Al entrar, comprobamos que el lugar se encontraba vacío, pero el candil, colocado frente a la estatua, nos reveló que el conde había estado allí recientemente. Delante de la Juno se alzaba un tosco altar, improvisado con una losa de mármol antiguo, en la cual había grabada una inscripción casi ilegible. Parecía que nos hallásemos de verdad en un templo pagano, y, mientras contemplábamos a la diosa, creo que ambos nos sentimos acariciados por el mismo soplo de superstición. Aquella impresión quedó de pronto borrada a la vista de una extraña mancha en la losa que hacía las veces de altar. Una mirada más atenta nos permitió comprobar que ¡era una mancha de sangre!\n\n\nMi acompañante, pálida de horror, me miró y volvió la espalda profiriendo un grito. Por un instante, noté que mi corazón flaqueaba, mientras que las más extrañas conjeturas poblaban mi cerebro. Al fin, recordé que hay muchas clases de sangre, y que los antiguos romanos no sacrificaban víctimas humanas.\n\n\n—No es nada de lo que te imaginas —le dije a Martha—. Un cordero, un cabrito o un ternero joven.\n\n\nPero aquel derramamiento de sangre, por inocente que fuera, era demasiado para su conciencia y también para sus nervios, de modo que volvió a la villa presa de una gran agitación. El resto de la noche no transcurrió de manera que ella pudiese recuperar la calma. El conde no había regresado y Martha lo estuvo esperando hora tras hora. Yo me quedé a su lado fumando mis cigarrillos y aparentando la mayor calma posible, pero me preguntaba con horror qué habría sido de Marco. Poco a poco, a medida que transcurría el tiempo, llegué a formularme una vaga interpretación de aquellas extrañas prácticas, una interpretación que tal vez se acercaba a la verdad y, por lo tanto, resultaba esperanzadora.\n\n\nLas gotas de sangre sobre el altar, pensé, representan el último plazo de su deuda, y el final de su ilusión. Habían sido una afortunada necesidad, porque, a pesar de todo, Marco era un ser demasiado generoso para no odiarse a sí mismo por haberlas vertido, para no aborrecer a un ídolo tan cruel y exigente. Con toda seguridad, había salido a pasear sin rumbo fijo, a fin de recogerse en la soledad. Volvería a nosotros con el corazón arrepentido y la mente lúcida. Pero sin duda me habría sido más fácil creer en ello si, en esos instantes, hubiera oído sus pasos en el vestíbulo.\n\n\nAl amanecer, cuando el escepticismo amenazaba con colarse junto a la luz grisácea, salí al pórtico, inquieto. Poco después vi que el conde cruzaba el jardín con paso inseguro. Iba cubierto de barro y tenía un aspecto de infinito cansancio. Era evidente que había caminado toda la noche, y su rostro revelaba que su espíritu había estado tan agitado como su cuerpo. Pasó por delante de mí, y antes de entrar en la casa se detuvo, me miró un instante y luego me tendió la mano. Se la estreché con afecto, y me pareció que palpitaba en ella todo lo que el conde era incapaz de expresar.\n\n\n—¿Verá usted a su esposa? —le pregunté.\n\n\nSe frotó los ojos y negó con la cabeza.\n\n\n—Ahora no… Todavía no… —respondió.\n\n\nQuedé decepcionado, pero creo que conseguí convencer a Martha de que su marido había exorcizado por fin al demonio. La pobre muchacha deseaba, cosa comprensible, celebrar el acontecimiento. Volví a mi alojamiento, pasé todo el día en Roma y regresé a la villa al atardecer. Me dijeron que la condesa estaba en los jardines. La busqué con prudencia, a fin de no interrumpir las consecuencias naturales de una reconciliación, pero, al no encontrarla, me dirigí al casino. De camino me topé con la expresión burlona del pequeño capataz.\n\n\n—¿No tendrá su excelencia por casualidad veinte yardas de cuerda gruesa? —me preguntó, muy serio.\n\n\n—¿Quiere usted ahorcarse a causa de la penosa situación que ha creado en esta casa? —inquirí.\n\n\n—Es, en efecto, para ahorcarse. La condesa ha dado órdenes. La encontrará usted en el casino. Y, a pesar de su dulce voz, sabe cómo hacerse obedecer.\n\n\nEn la puerta del casino había media docena de obreros con una expresión vagamente solemne, como buenos domésticos en ocasión de un entierro de un superior. La condesa estaba en el interior del pabellón, en una actitud que explicaba las enigmáticas palabras del pequeño capataz: de pie, con los ojos clavados en la Juno que, bajada de su pedestal, aparecía tendida en toda su magnífica longitud sobre una dura camilla.\n\n\n—Lo entiendes, ¿verdad? —me dijo al verme—. Es hermosa, es noble, es preciosa, pero debe volver al lugar de donde vino. —Y con un gesto apasionado pareció indicar una tumba abierta.\n\n\nMe sentí muy satisfecho, pero juzgué oportuno disimularlo, de modo que me acaricié la barbilla y adopté un aire sorprendido.\n\n\n—Vale cincuenta mil scudi.\n\n\nMartha sacudió la cabeza con pesar.\n\n\n—Si la vendiésemos al Papa y distribuyéramos el dinero entre los pobres, no nos serviría de nada. Tiene que desaparecer. ¡Tiene que desaparecer! Hay que sofocar su terrible belleza en la espantosa tierra. Tengo la impresión de que está viva. Anoche, cuando mi marido regresó y se negó a verme, comprendí con una fuerza abrumadora que no volverá a ser el mismo hasta que la Juno repose de nuevo bajo el suelo. ¡Para cortar ese vínculo que los une debemos enterrarla! ¡Ojalá se me hubiera ocurrido antes!\n\n\n—¡Antes no! —dije, negando con la cabeza—. ¡Que el cielo se digne recompensar ahora nuestro sacrificio!\n\n\nCuando reapareció el pequeño capataz, no presentaba el aspecto de un enviado de las fuerzas celestiales, pero se mostró hábil y activo en la tarea, lo cual resultaba mucho más práctico. De vez en cuando soltaba algún murmullo, que apenas se entendía, a modo de lamento y protesta contra la crueldad de la condesa; pero observé cómo contemplaba con discreción la estatua tumbada con una mirada que parecía prever el malicioso regocijo que sentiría cuando se hallase en cierto punto no marcado del césped y empezara a hacer muecas hasta que todos lo mirásemos. Había traído consigo abundante cuerda. Reunió entonces a sus ayudantes, que levantaron con energía la camilla, y se dirigieron hasta la excavación original, que seguía abierta en previsión de futuras prospecciones.\n\n\nCuando llegamos al borde de la fosa, la tarde se desvanecía y la belleza de nuestra víctima marmórea estaba envuelta en una mortaja de oscuridad. Nadie hablaba, y no debido del todo a la vergüenza que sentíamos, sino a cierto pesar. Fuera cual fuese nuestro alegato, lo que estaba ocurriendo era, como mínimo, monstruosamente profano. Los obreros ajustaron las cuerdas y bajaron la Juno hasta su lecho profundo. La condesa cogió un puñado de tierra y lo dejó caer con solemnidad sobre el pecho de la estatua.\n\n\n—¡Que la tierra te sea leve, pero te cubra para siempre! —murmuró.\n\n\n—¡Amén! —contestó el pequeño supervisor, con su habitual sarcasmo.\n\n\nCuando se marchó, nos hizo una reverencia que delataba lo feliz que se sentía por saber dónde se habían enterrado cincuenta mil scudi. Sus trabajadores recibieron otro barril de vino, que tuvo el efecto de borrar de su conciencia la tarea que acababan de realizar, al tiempo que provocaba en ellos una confusión irreparable de su memoria respecto al lugar donde habían cavado.\n\n\nLa condesa no había visto aún a su esposo, el cual parecía haber vuelto a su comunión con el gran dios Pan. Me desagradaba la idea de dejar que afrontase sola las consecuencias de su decisión. Martha entró en el salón y fingió ocuparse en un bordado, pero lo que en realidad hacía era prepararse para la necesaria explicación. Tomé un libro que no llegó a captar mi atención. Había anochecido cuando oí un ruido en el umbral y vi que el conde levantaba la cortina tapizada que ocultaba la puerta y miraba en silencio a su esposa. Sus ojos brillaban, pero no de cólera. Había descubierto que la Juno ya no estaba… ¡y se sentía aliviado! La condesa, por su parte, no apartaba los ojos de su labor manejando sus agujas en una imagen de perfecta tranquilidad doméstica. Esa imagen pareció fascinar al conde. Avanzó despacio, casi de puntillas, se acercó a la chimenea y se paró allí unos instantes, sin dejar de observar a su esposa. Lo que había pasado, lo que estaba pasando por su cabeza, lo dejo a vuestra comprensión. La mano de Martha temblaba, subiendo y bajando, y una oleada de rubor cubrió sus mejillas. Al fin, alzó los ojos y sostuvo la mirada de su marido, en la que parecía concentrarse la fe recuperada. El conde vaciló unos instantes, como si no se atreviera a creer en el perdón de su esposa, o como si aquel mismo perdón mantuviera abierto el abismo entre ellos. Luego avanzó a grandes pasos, cayó de rodillas y hundió la cabeza en el regazo de ella.\n\n\nYo me marché del mismo modo que había entrado el conde: de puntillas.\n\n\n \n\n\nNunca llegó a ser, si me lo permiten, un hombre del todo moderno. Pero un día, años después, cuando un visitante, a quien le estaba enseñando su gabinete, le preguntó acerca de la mano de mármol que figuraba en el fondo de una de sus vitrinas, asumió una expresión grave y la cerró con llave.\n\n\n—Es la mano de una hermosa criatura a la que yo, en otros tiempos, admiré mucho —dijo.\n\n\n—¿Una romana? —inquirió el visitante con una maliciosa sonrisa.\n\n\n—No, una griega —respondió el conde, frunciendo el ceño.\n\n\n*FIN*\n\n\n\n\n“The Last of the Valerii”,\n\n\nThe Atlantic Monthly\n, 1874\n\n"}