{"metadata": {"length": 9814, "words": 1796, "reading_time_min": 8.98}, "text": "Estaba medio jodido sin conseguir empleo y afligido por vivir a costas de Mariazinha, que era costurera y defendía una lana escasa que mal daba para ella y la hija. De noche ni tenía ya gracia en la cama, preguntándome, ¿conseguiste algo?, ¿tuviste más suerte hoy?, y yo lamentándome que nadie quería emplear a un tipo con mal expediente; solo un malandrín como el Porquinho que estaba queriendo que yo fuera a recogerle un estraperlo en Bolivia, pero en ese negocio yo podía entrar bien, solo que si me cogían de nuevo me echaba unos veinte años. Y el Porquinho respondía, si prefieres seguir chuleando a la costurera, es problema tuyo. El hijo de puta no sabía cómo era allá adentro, sin haber entrado nunca al bote; fueron cinco años y cuando yo pensaba en ellos parecía que no había hecho otra cosa en toda mi vida, desde muchachito, sino estar encerrado en la cárcel, y pensando en eso fue como dejé al Porquinho rebajarme frente a dos comemierdas, muriendo de odio y vergüenza. Y ese mismo día, para mal de mis pecados, cuando llegó a casa la Mariazinha me dice que quiere hablar seriamente conmigo, que la niña necesitaba un padre y que yo no aparecía por la casa, y la vida estaba mal y difícil, y que me pedía permiso para buscarse otro hombre, un trabajador que la ayudara. Yo pasaba los días fuera, con vergüenza de verla sudando sin parar sobre la máquina de coser y yo sin dinero y sin trabajo, y me dieron ganas de romperle la cara a aquella hija de puta, pero ella tenía razón y dije, tienes razón, y preguntó si no le iba a pegar y dije que no, y dijo si quería que hiciera alguna cosa para que comiera y dije que no, que no tenía hambre, y me había quedado realmente sin hambre, a pesar de haber pasado todo el día sin oler un plato.\n\n\nComencé a buscar trabajo, aceptando lo que diera y viera, menos complicaciones con los del orden, pero no estaba fácil. Fui al mercado, fui a los bancos de sangre, fui a esos lugares que siempre dan para levantar algo, fui de puerta en puerta ofreciéndome de limpiador, pero todo el mundo estaba escamado pidiendo referencias, y referencias yo solo tenía del director del presidio. La situación estaba negra y yo perdiendo casi la cabeza, cuando me encontré con un compadre mío que había sido gorila conmigo en una boite de Copacabana y dijo que conocía a un pinta que estaba necesitando un tipo como yo, bragado y decidido. Callé que había estado en la cárcel, dije que había vivido trapicheando en São Paulo y ahora estaba de vuelta y él dijo, voy a llevarte allí ahora. Llegamos a la boite y mi compa me presentó al dueño, que preguntó, ¿has trabajado en esto? Respondí que sí y él preguntó si conocía gente de la policía y le dije que sí, solo que yo de un lado y ellos del otro, pero eso no se lo dije, y el dueño habló, no quiero blanduras, esta zona es brava, y yo dije, déjame a mí, ¿cuándo empiezo?, y él respondió, hoy mismo; maricón loco, negro y traficante no entran, ¿entendiste?\n\n\nFui corriendo para casa a dar la buena noticia a Mariazinha y ella no me dejó ni hablar, en seguida me fue diciendo que había encontrado un hombre, un sujeto decente y trabajador, carpintero de la tienda de un judío de la calle del Catete, y quería casarse con ella. Puta mierda. Sentí un vacío por dentro, y Mariazinha dijo, pues claro, con tu pasado nunca vas a encontrar trabajo, habiendo estado tanto tiempo preso, y el Hermenegildo es muy bueno y siguió hablando bien del hombre que había encontrado; oí todo y no sé por qué, creo que por consideración a Mariazinha, no le dije que al fin había encontrado empleo, la pobre ya debía estar harta de mí. Dije solo que quería tener una charla con el tal Hermenegildo y me pidió que no, por favor, tiene miedo de ti porque estuviste en la cárcel, y respondí, ¿miedo?, coño, lo que debía de tener es pena, dame la dirección del tipo.\n\n\nTrabajaba en una tienda de muebles y cuando llegué allí estaba esperándome con dos colegas más y vi que todos estaban asustados, con porras de madera cerca de la mano y yo dije, manda tus colegas fuera, vine a conversar en paz, y los tipos salieron y él me contó que era cearense y que quería casarse con una mujer honesta y trabajadora, siendo él también honesto y trabajador, que le gustaba Mariazinha y él a ella. Fuimos al tugurio, después de que le pidió permiso al Isaac, y tomamos una cerveza y allí está otro hijo de puta al que yo debía de matar a golpes, pero lo que estaba haciendo era entregarle a mi mujer, puta madre.\n\n\nVolví a casa de Mariazinha. Había hecho un envoltorio con mis cosas, no era un envoltorio grande, lo coloqué bajo el brazo, Mariazinha estaba con el pelo recogido y con un vestido que me gustaba y me dolió el corazón cuando apreté su mano, pero solo dije adiós.\n\n\nAnduve por la ciudad con el envoltorio bajo el brazo, haciendo tiempo, y después fui para la boite. El dueño me buscó un traje oscuro y una corbata y me mandó que me quedara en la puerta. Estaba allí recostado para cansarme menos cuando llegó un mariconazo vestido de mujer, peluca, joyas, carmín, senos postizos, todos los perifollos, y dije, no puede entrar, señora. ¿Señora?, no seas bestia, gentuza, dijo, torciendo la boca con desprecio. Pues no entra, olvídelo, dije, permaneciendo en la puerta. ¿Sabes con quién estás hablando?, preguntó el maricón. Dije, no señora y no me interesa, puede ser hasta la madre del año que no entra. Creo que en medio de esta plática alguien fue a llamar al dueño, pues apareció en la puerta y le habló al puto, disculpe, el portero no le reconoció, disculpe, tenga la bondad de entrar, todo fue una equivocación, y todo mesurado invitó a entrar al maricón y lo fue acompañando hasta adentro. Después volvió y dijo, con cara de pocos amigos, que había impedido la entrada a un tipo importante. Para mí, travestí es travestí y quien mandó que les impidiera entrar fue usted mismo, dije. Carajo, dijo el dueño, ¿en qué lugar aprendiste el oficio? ¿Pero es que no sabes que existen maricones en las altas esferas y que no se les impide el paso?; mira a ver si usas un poco de inteligencia, no por ser gorila de un club tienes que ser tan burro. Vamos a ver si entendí, dije, picado porque había llamado a aquel cagajón señor mientras él me había llamado burro, vamos a ver si entendí bien, yo impido pasar a todos los invertidos menos a aquéllos que son sus amiguitos, pero el problema es saber quiénes son sus compinches, ¿no es verdad? Y finalmente, ¿por qué no dejar a los invertidos, los que no son importantes, entrar?, también son hijos de Dios, y otra cosa, las personas que tienen rabia a los maricones, lo que tienen en verdad es miedo de pasarse a la acera de enfrente. El dueño me miró con coraje y susto y graznó entre dientes, después hablamos. Vi en seguida que el canalla iba a echarme al final de la jornada y me iba a quedar de nuevo en la calle de la amargura. Puta madre.\n\n\nFue entrando gente, aquello era una mina, el mundo estaba lleno de idiotas que se tragaban cualquier porquería siempre que el precio fuera caro. Pero aquellos tipos, para tener aquella lana, tenían que estar pisando a alguien, ya verán aquí al imbécil jodido, a sus órdenes, gracias.\n\n\nDebían de ser las tres y allá adentro todas las mesas estaban ocupadas, la pista llena de gente bailando, la música estridente, cuando el camarero llegó a la puerta y dijo, el patrón está llamando. El patrón es un carajo, dije, pero fui tras el camarero. El dueño de la casa estaba en el bar y dijo apuntando a una de las mesas, aquel sujeto se está portando de manera inconveniente, échalo. De lejos identifiqué al tipejo, uno de ésos que de vez en cuando le da por hacerse el macho desesperado indomable, pero no pasa de ser un baboso queriendo impresionar a las niñas y allí estaba ella, la niña, agarrada al brazo del hombrón y él fingiendo la furia sanguinaria, tirando una que otra silla al suelo. Yo me como a esos tipos. Ya había puesto fuera a un montón, en la época de gorila, basta cogerlos por la ropa, ni hace falta mucha fuerza, que ellos van saliendo en seguida, hablan alto, protestan, amenazan, pero no dan ningún trabajo, no son nada, es lo único que hacen, y al día siguiente le cuentan a los amigos que cerraron la boite y que no me rompieron la cabeza únicamente porque la chica no los dejó. Entonces me acordé del dueño de la casa, me pondría realmente a la calle, puta madre, estaba cansado de que abusaran de mí, y allí delante estaba aquella pagoda china, llena de brillos y espejos, para ser destrozada, ¿iba a dejar pasar la oportunidad? Le dije al bestia, solo para irritar, ¿está nerviocito?, tú y tu puta de al lado se me van largando ya. ¿Y qué tal que el idiota se arrugó y fue saliendo mansamente? Pero mi suerte quería que me encontrara con tres tipos grandulones, encarándome, locos por desgraciarme, y al momento le dije al más feo, ¿qué me ves?, ¿quieres llevarte un madrazo? Para poder forzarlos a decidirse le di un madrazo mero en medio de los cuernos a la mujer que estaba con ellos. Entonces ocurrió la cagada, estalló el desorden como un trueno, de repente había diez tipos peleando, el negro que llevaba las sobras también daba y entraba en el conflicto, corrí hacia adentro del bar y no sobró una botella, las lámparas se fueron al carajo, la luz se apagó, un huracán tremendo que cuando acabó solo dejó en pie las paredes de ladrillo. Después que la policía llegó y se marchó, le dije al dueño de la casa, vas a pagarme el hospital y el dentista también, creo que perdí tres dientes en este rollo, me reventé para defender tu casa, merezco una lana de gratificación que, pensándolo bien, la quiero ahora mismo. Ahora. El dueño de la casa estaba sentado, se levantó, fue a la caja, cogió un paquete de dinero y me lo dio. Cogí mi envoltorio y me fui. Puta madre.\n\n\n*FIN*\n\n\n\n\n“\nBotando pra quebrar”,\n\n\nFeliz Ano Novo\n, 1975\n\n"}