{"metadata": {"length": 24693, "words": 4367, "reading_time_min": 21.835}, "text": "1\n\n\n“¡Qué raro que dejen a una niñita tan chica sola en un jardín tan grande!”, pensó el viejo, enjugándose el sudor del rostro con un pañuelo que después repuso en el bolsillo de su raída chaqueta.\n\n\nLa niña era, en realidad, pequeñísima, llegaría apenas a los tres años, y era como una molécula que flotara un instante, desapareciendo luego, entre los troncos de los castaños y los nogales, allá en el fondo de la perspectiva azul vertida por el follaje. Los ojos del viejo buscaron a la niñita: parecía que el desorden vegetal la hubiera devorado, ese silencio cuyos únicos pobladores eran el zumbido de los insectos y el filo de una acequia extraviada entre las champas de maleza y las zarzas. El hombre se inquietó un momento al no divisarla. Pronto, sin embargo, sus ojos encontraron a la pequeña figura agazapada en un charco de flores amarillas que en lo más espeso de las sombras falsificaba un trozo de sol. Entonces el viejo suspiró con alivio, murmurando:\n\n\n—¡Pobrecita…!\n\n\nSe sentó bajo el sauce que desde una esquina de la propiedad sombreaba la acera. Con ramas secas fue haciendo un fuego minúsculo, donde puso a calentar su té en un tarrico. Sacó un pedazo de pan, tomates, una cebolla y comió, pensando que era raro no haber visto antes a la niñita. Siempre había creído desierto ese predio cercado por alambres de púas, aunque a veces le pareciera descubrir entre los árboles del fondo una casa construida como para mientras, pequeña e indigna de su emplazamiento. Había escudriñado el jardín en más de una ocasión extrañándose de no ver jamás a nadie. Después dejó de extrañarse.\n\n\nTodos los días acudía a almorzar bajo el sauce y a dormitar un poco junto a esa isla de verdor, lo único vegetado del barrio. Y a las dos de la tarde volvía a la construcción donde trabajaba, dos cuadras más allá por la calle en que casi todos los sitios permanecían sin casas aún y secos.\n\n\nEl hombre se tendió boca abajo junto al alambrado. Protegido del calor brutal del mediodía, escuchaba el correr de la acequia, y atento al levísimo agitarse de las hojas, vigilaba el jardín. A lo lejos, quizá brotaba espontáneamente como parte de la vegetación, vio a la niña: diminuta y casi desnuda, se hallaba de pie cerca de un tronco voluminoso que una enredadera de rosas rojas trepaba con una urgencia casi animal. Estuvo observándola un rato: cómo en sus juegos se escabullía entre los matorrales, cómo se alejaba de pronto, cómo una sombra especialmente densa diluía el pequeño cuerpo blanco. Más tarde el hombre limpió su tarrito, y después de pisotear lo que quedaba de fuego, regresó al trabajo.\n\n\nAl terminar la faena del día, el viejo no partió con el grupo de obreros que se adelantaron riendo y cimbrando sus bolsones llenos de ropa. Se rezagó con el fin de detenerse ante el jardín por si veía a la niñita. Pero no la vio.\n\n\nAl anochecer se sentó a fumar a la puerta de la choza donde vivía, en el confín opuesto de la ciudad. Su mujer, en cuclillas a la entrada, soplaba sobre un brasero en el que iba a poner una cacerola en cuanto los carbones enrojecieran. El viejo no sabía si decírselo o no. En treinta o más años de casado, nunca llegó a comprender qué cosas era posible decirle a su mujer sin enojarla…, aunque en realidad hacía largo tiempo que era indiferente a los enojos de su mujer. Entonces le dijo que había visto a una niñita muy chica, sola en un jardín muy grande.\n\n\n—¿Sola? —por un instante algunos surcos suavizaron el rostro de la mujer.\n\n\n—Y era rubiecita… —agregó el hombre en voz baja.\n\n\nAl oír el tono de su marido la dureza volvió a encerrar el rostro de la mujer, y sopló con fuerza sobre el brasero, de modo que una cola de chispas estalló en la noche miserable. Después entró a buscar la cacerola, segura, ahora más que nunca, del desprecio del hombre. Esta era, sin duda, la hora aguardada desde siempre, cuando cl hombre, fatigado de odiar en silencio su fracaso como mujer, la llamaría “mula”. “La Mula”, como le decían orgullosas las comadres de la población, que agobiadas bajo la necesidad de alimentar innumerables hijos esquivaron siempre todo trato con la mujer, por agria y silenciosa. A lo largo de los años se había ocultado en una nube de malhumor y desolación en espera del momento de retirarse para ceder su sitio a otra que lo mereciera más. En un comienzo, cuando siquiera algo de juventud les quedaba, el hombre le tuvo un poco de lástima. Pero después ya era demasiado dificil llegar a ella.Y al envejecer se había acumulado tanta distancia entre ambos, que quedó una acritud casi muda como única relación tangible y positiva.\n\n\nEsa noche la mujer sirvió de mal modo el plato de sopa a su marido. Él cuchareó sin pensar esta vez que era la misma sopa de siempre, la que nunca en todos sus años de casado llegó a gustarle. Luego se acostaron. La mujer solía moverse y hablar tanto mientras dormía, que a menudo al hombre le era difícil conciliar el sueño. Pero a veces se quedaba tensa, despierta largas horas, y entonces no se movía. la noche en que el hombre le dijo que había visto a una niñita muy chica, sola en un jardín muy grande, la mujer permaneció muda, tranquila, como si aguardara.\n\n\nTodos los días, a la hora del almuerzo, el hombre se tendía en la acera sombreada por el sauce, cerca del alambrado, mirando el jardín. A veces divisaba a la niñita, lejos, casi desnuda, siempre sola, flotando en esa isla de luz vegetal. Pero otras veces no lograba verla porque se dormía, tan endeble era su vejez bajo el calor y el trabajo de la jornada. Como no tenía a nadie con quien comentarlo, sucedió que varias veces dijo alguna cosa sobre la niñita a su mujer, cuyo espíritu se fue encogiendo más y más, hasta que ya no hubo ni siquiera acritud entre ellos.\n\n\nUn día el hombre despertó sobresaltado bajo el sauce. Escudriñó la espesura del jardín sin ver a nadie. Pero de pronto, detrás del alambrado, donde la sombra de un arbusto pesaba más, vio dos ojos inmensos, hondos, claros, mirándolo fijamente desde la oscuridad. El temor lo despabiló.\n\n\nEran los ojos de la niñita. Su cuerpo se fue desprendiendo de los reflejos verdes de las hojas. El hombre, avergonzado, como si hiciera algo malo al dormir bajo un sauce de propiedad ajena, comenzó a ponerse de pie para marcharse. Pero antes que lograra hacerlo, la niñita se había acercado al alambrado, exclamando:\n\n\n—¡Mi amó…!\n\n\nTodo el asombro que yacía inutilizado en el viejo, sonrió.\n\n\n—¡Dindo…!\n\n\nLos ojos de la niñita eran tan grandes y claros que parecían fosforecer en el pequeño rostro cercado por una chasquilla rubia.Ambos quedaron mirándose inmóviles. Luego el hombre preguntó:\n\n\n—¿Cómo se llama, señorita?\n\n\nElla no comprendió inmediatamente y el hombre tuvo que repetir la pregunta. Esta vez la niña respondió, sonriéndole:\n\n\n—Ana María…\n\n\nNo pudiendo resistir, el anciano introdujo una mano entre los alambres para acariciar el cabello de Ana María. Ella se puso seria, como si meditara. Después, riendo, lo miró derecho a los ojos borroneados por el asombro y le mostró una bolsa que llevaba colgada al brazo. Exclamó:\n\n\n—¡Cateda…, catedita!\n\n\n—¡Qué linda la cartera de la señorita!\n\n\n—¡Dinda! ¡Dinda tú, mi amó! —exclamó Ana María.\n\n\nY, alejándose de los alambres, casi disuelta por las sombras de las hojas, agitó una mano despidiéndose del viejo. Entonces se perdió entre los matorrales del jardín.\n\n\n“¡Pobrecita!”, se dijo el hombre.\n\n\nEsa noche le contó a su mujer que la niñita se llamaba Ana María. No le dijo nada más. Pero el cuerpo de la mujer se encorvó salvajemente humillado sobre el fuego donde hervía la ropa. Más tarde dijo a su marido que esa noche no había nada para comer. Pero esto era cosa corriente para el viejo, y se acostó temprano, porque durmiendo el hambre no se siente. La mujer se acostó en silencio y muy quieta a su lado.\n\n\n \n\n\n2\n\n\n \n\n\nEn la casa del fondo del jardín el padre y la madre de Ana María se hallaban tendidos uno junto al otro en el angosto lecho revuelto. La ficción de luz subacuática que atravesaba los postigos verdes cerrados caía sobre los cuerpos brillantes de transpiración, inundando la pequeña alcoba. Un runruneo persistente de moscas, moscardones, mantenía el aire palpitante, el aire húmedo con olor a cuerpos exhaustos y a cigarrillos y a sábanas usadas.\n\n\nEl hombre se movió apenas. Pasó una mano por su pecho y su vientre para secar la transpiración, y al limpiarse la palma en la almohada sucia, hizo una mueca de asco sin abrir los ojos. Después los entreabrió lentamente, como si el sudor pesara demasiado sobre sus párpados, y se puso de costado, observando el cuerpo de su mujer. Era bello, bello y blanco. Demasiado grande y carnoso quizá, pero bello, y al tocar la sábana el contorno de ese cuerpo era subrayado por un pliegue de carne pesada y abundante. El hombre sabía que ella dormía solo a medias. En su carne alba, donde el cuello se unía al pecho, vio estampado uno de sus propios cabellos, negro, potente, rizado. Lo extrajo lentamente, dejando un ligero surco rojizo en el cutis, que fue palideciendo. Después, con gestos muy livianos, mató varios insectos levísimos y verdes, que viniendo de la espesura del jardín, donde todo se propagaba, todo crecía, se hallaban instalados en la piel de su mujer. Había uno casi invisible en su axila, descubierta porque dormía con los brazos cruzados detrás de la cabeza: lo aplastó con una presión intencionada. La mujer sonrió. Él le acarició el vello de la axila, el revés del brazo, más blanco aún que el resto del cuerpo. La mujer se volvió hacia el hombre y quedaron abrazados.\n\n\nDespués dormitaron otro poco. Hasta que, abriendo los ojos completamente, el hombre exclamó:\n\n\n—¡Son las dos de la tarde! ¡Tengo hambre!\n\n\nLa mujer se estiró, murmurando en medio de un bostezo:\n\n\n—Creo que no tengo nada que comer…\n\n\nLos dos bostezaron juntos.\n\n\n—Vi huevos…\n\n\n—Es que a la chiquilla ya le di huevos en la mañana.\n\n\n—¡Bah! ¿Qué importa? —dijo el hombre, dándose una vuelta en la cama y durmiéndose con una pierna pesada sobre el muslo de su mujer.\n\n\nElla se liberó de ese peso, incorporándose un poco. Dejó una mancha de transpiración en la sábana. Se apoyó en la espalda amplia y dura de su marido y sus dedos jugaron en los músculos de sus hombros. Pero no. Recapacitando, hizo un esfuerzo.Tomó una peineta que halló en el suelo junto a la cama, al lado de la concha llena de cigarrillos a medio fumar, y con un movimiento perito reunió en lo alto de su nuca sus cabellos húmedos. Luego metió los pies en los zapatos blancos y sucios de tacones altos, y desnuda se dirigió a la cocina.\n\n\nEn efecto, no había más que huevos en la heladera. Al ver los platos sucios del desayuno de esa mañana y de la cena de la noche anterior, hizo con los hombros un gesto de indiferencia y sacó platos limpios para no tener que lavar los otros. Mientras cocinaba puso la radio, un programa de bailables ruidosos. Iba llevando el compás de la música con el alto tacón de su zapato. Cimbraba su cuerpo desnudo a medida que revolvía los huevos.\n\n\n—Ya me despertaste con tu música —gritó el hombre desde el dormitorio.\n\n\n—¡Bah! ¡Ya has dormido bastante!\n\n\nEl hombre se levantó. Comenzó a hacer gimnasia frente a un espejo largo. Entre flexión y flexión, preguntó:\n\n\n—Oye. ¿Y la chiquilla dónde andará?\n\n\n—Por ahí… —respondió la mujer— Es domingo, así es que sabe que no puede molestar…\n\n\n—Es muy chica para saber que es domingo.\n\n\n—Pero sabe que no puede molestar cuando tú estás aquí.\n\n\nLa mujer sirvió el plato de su marido y el de su hija. Echó su propia ración en una taza porque no pudo encontrar otro plato limpio y no se decidió a lavar los otros. Se puso un peinador, su marido unos calzoncillos, y después de llamar a Ana María a gritos desde la puerta de la casa, los tres se sentaron a la pequeña mesa de la sala, donde generalmente comían.\n\n\nCuando Ana María vio los huevos, dijo:\n\n\n—No quielo.\n\n\nPero ellos no la escucharon, porque se estaban riendo de los chistes de una revista ilustrada. Más tarde la mujer vio que Ana María no había comido y que la estaba mirando fijo con sus enormes ojos claros, tan transparentes. Se sintió incómoda y le dijo secamente:\n\n\n—¡Come…!\n\n\nAna María miró los huevos y dijo otra vez:\n\n\n—No quielo…\n\n\n—Toma pan entonces, y ándate…\n\n\nAna María se fue.\n\n\n—¿Comió esta mañana? —preguntó el hombre.\n\n\n—Sí, creo que sí. Yo estaba medio atontada, así es que no me di cuenta…\n\n\n—¿Atontada? ¿Y por qué?\n\n\n—¿Me preguntas por qué después de todo lo de anoche? ¡Bruto!\n\n\nRieron.\n\n\n—Lava los platos ligero…\n\n\n—No pienso. ¿Crees que me casé contigo para ser sirvienta tuya y de la chiquilla?\n\n\nDejando todo revuelto al como estaba, volvieron al dormitorio. Después de unos instantes de juegos ambiguos y de dormitar, el hombre propuso:\n\n\n—Oye. ¿Vamos al biógrafo esta noche?\n\n\n—Bueno, pero tenemos que dejar a la chiquilla dormida primero, y con llave.\n\n\n—Bueno…, como siempre.\n\n\n—Sí. Pero está tan rara, yo no sé qué le pasará. ¿No te has fijado? A veces la encuentro…, no sé…, es como si me diera, bueno…, miedo. Fíjate que el otro día cuando volvimos del biógrafo estaba despierta, se estaba haciendo la dormida no más, y eso que era como la una de la mañana…\n\n\n—¿Y? ¿Qué hay con eso?\n\n\n—No sé, es tan chica.\n\n\n—No seas tonta. ¿Qué importa? Tiene todo el día para dormir si quiere.\n\n\n—Siempre ha sido medio rara. Hasta atrasada para hablar la encuentro. Fíjate que lo único que le gusta para jugar es esa bolsa donde le guardo los zapatos…, qué sé yo qué gracia le encontrara… Cateda, le dice.\n\n\n—Mm…, es rara…\n\n\n—Y hasta un poco pesada a veces cuando me mira fijo con esos ojos como de animal que tiene. Fíjate que el otro día, no más, estaba durmiendo en la silla de lona del jardín, tú sabes que el calor me da tanto sueño…\n\n\nRiendo,la mujer acarició el vello húmedo del pecho de su marido.\n\n\n—…bueno, y me había quedado dormida. De repente desperté. Lo primero que vi, no muy cerca, en la sombra del tilo ese que hay, fue a la chiquilla, más bien los ojos de la chiquilla mirándome como lela desde la sombra. Cuando se dio cuenta de que yo había despertado, salió corriendo.\n\n\n—¡Bah! ¡Qué idiota eres! ¿Y eso, qué tiene?\n\n\n—No sé, pero es raro. Y el otro día. Fíjate que me había andado rondando toda la mañana para que la tomara o qué sé yo qué, pero sin decirme nada y sin acercarse mucho. Pero yo no tenía ganas de hacer nada, estaba como cansada, no sé…\n\n\n—¡Cuándo no, la floja!\n\n\n— …hasta que por fin la tomé. Entonces comenzó a abrazarme y reírse y a hacerme tanto cariño, en una forma tan empalagosa, que me dio, no sé…, algo así como miedo o asco. Pero a veces también es una monada, ah. Y me estaba diciendo “mi amó” y “dinda”, tú sabes, las primeras cosas que aprendió a decir, quién sabe dónde, porque tú nunca me las dices…\n\n\n—¿Nunca? ¿Cómo?\n\n\n—No. Nunca…\n\n\n—Pero te digo cosas mejores.\n\n\n—Bueno, pero no ésas. Bueno, estaba haciéndome cariño en lo mejor y yo de lo más asustada, cuando, ¿sabes lo que hizo?\n\n\n—No…\n\n\n—Me mordió la oreja.\n\n\nEl hombre rió.\n\n\n—¿Te mordió la oreja? ¿Y cómo sabrá esta diabla que te gusta?\n\n\n—No seas tonto, no así. No te rías, mira que no me la mordió nada de despacio. Me la mordió muy fuerte, como si quisiera rebanármela con esos dientes chiquititos y filudos que tiene. Me dolió tanto que di un chillido y la solté. Y salió arrancando a toda carrera como si supiera que había hecho una cosa mala.\n\n\n \n\n\n3\n\n\n \n\n\nEl viejo continuó yendo a almorzar todos los días bajo el sauce. Ya no era necesario escudriñar el jardín porque la niñita siempre lo aguardaba junto a los alambres. De alguna manera parecía adivinar la hora, y si el hombre venía atrasado, lo miraba con cierta dureza. Pero pronto le sonreía murmurando:\n\n\n—Mi amó. Dindo…\n\n\nEl viejo, esforzándose, levantaba a Ana María por encima del cerco para sentarla a su lado. Le permitía encender el fuego para calentar el té. Entonces comía pan, rara vez un trozo de carne, cebollas y tomates, compartiendo sus menestras con ella, que siempre parecía hambrienta.\n\n\nLa niña se había sentado junto a él en la sombra, abriendo de pronto su eterna bolsa, para mostrarle un par de zapatos.\n\n\n—¡Tatos! ¿Dindo patita?\n\n\nTambién traía dentro de la bolsa una cinta chafada, pero reluciente. Con manos torpes el viejo la ató al cabello rubio de la niña, y ella, ufana, palpó la rosa de cinta celeste. La niña le mostró también otras cosas, un dado, una caja de remedios, otra de fósforos, la cabeza trizada de una muñeca. Eso fue lo último que sacó de la bolsa, como si no quisiera que su amigo la viera, como si ella misma no quisiera verla. Era una cabeza rubia, mofletuda, de rostro sensual y complacido.\n\n\n—¿Y esto? ¿Qué es, señorita?\n\n\nLos ojos de Ana María de pronto se colmaron de lágrimas, que quedaron suspendidas en ellos sin caer, magnificándolos prodigiosamente.\n\n\n—Mala… —murmuró la niña.\n\n\n—¿Por qué?\n\n\nEntonces agitó con vehemencia el juguete roto, exclamando:\n\n\n—Mala, mala, mala…\n\n\nY lo lanzó a la espesura del jardín. En ese momento se desbordaron sus ojos y quedó inmóvil, mirando al viejo, las mejillas anegadas y las pestañas húmedas.\n\n\nEl viejo tomó a Ana María en brazos, acunando la cabeza sobre su hombro, hasta que amainó el llanto silencioso. Le limpió las lágrimas con su propio pañuelo. Entonces la niña le dijo, acariciando con su mano diminuta su rostro surcado sin afeitar:\n\n\n—Dindo…, dindo, mi amó…\n\n\nY después el hombre se marchó contento.\n\n\nPasó un tiempo y la construcción donde el viejo trabajaba quedó completa. Despacharon a los obreros, que pronto encontraron nuevas ocupaciones, pero nadie quiso dar trabajo a un ser tan endeble como el y viejo. Él comprendió sin zozobra su situación. En cambio lo inquietaba pensar en Ana María, aguardándolo junto al alambrado en el extremo opuesto de la ciudad, para hablar un rato con él y para que le diera pan y cebolla.\n\n\nLa mujer era lavandera y con eso se mantenían. El viejo estaba seguro de que ella jamás le iba a echar en cara su ociosidad, a pesar de que su silencio llegó a adquirir una consistencia casi sólida. Pero la mujer no decía nada porque no tenía derecho a nada. Solo lo observaba sentado a la puerta de la choza, en la mañana, al mediodía, al atardecer, meditando.\n\n\nSin embargo, dos o tres veces el hombre fue a ver a la niñita. Le robaba un pedazo de pan a su mujer y, murmurando entre dientes que iba a buscar trabajo, salía muy de mañana. La mujer sabía que no era verdad.\n\n\nEl viejo caminaba lentamente, descansando de vez en cuando al lado de algún árbol en un parque, tomando del suelo alguna hoja de diario para leerla mientras reposaba. Y cuando se sentía descansado, seguía caminando, lentamente, hasta atravesar la ciudad entera y llegar al jardín donde Ana Maria lo aguardaba, a la misma hora de los antiguos almuerzos bajo el sauce.\n\n\nLa mujer no pudo soportar la situación más tiempo. Lo poco que le quedaba de un mundo que nunca fue abundante y que con los años había mermado más y más, terminó por derrumbarse. Pasaba los días trabajando duramente, con fiereza, para matar en sí todo lo que se atreviera a sentir. Pero antes de entregarse por completo a lo inevitable, algún rescoldo escondido de energía la impulsó a una determinación.\n\n\nUn buen día compró un cucurucho de caramelos, y, tomando un autobús, se dirigió al jardín vecino a la construcción, donde la niñita vivía. Se instaló bajo el sauce.\n\n\nDe pronto divisó a lo lejos a la niñita chapoteando en la acequia, su cuerpo blanco herido por los reflejos del agua. Al descubrirla, en el corazón de la mujer se anudaron el asombro, la mudez, el odio. Se puso de pie junto a los alambres de púa para que, viéndola desde lejos, Ana Maria acudiera.\n\n\nPero Ana María no la miró. Sin embargo, sacó los pies del agua, y poco a poco, sin que la mujer supiera cómo, circundando matorrales y zarzas, se fue acercando al sauce. Pero se mantuvo emboscada a cierta distancia.\n\n\nEntonces la mujer divisó los ojos hondos, azules, mirándola con dureza desde la sombra, atrapándola en su claridad hostil.\n\n\nLa mujer comenzó a flaquear. Todo había sido en vano. Todo, siempre, fue en vano. Como último recurso, le mostró los dulces, diciéndole:\n\n\n—¿Se sirve un dulce, señorita?\n\n\nLa niña movió la cabeza negativamente. La mujer insistió:\n\n\n—Están ricos…\n\n\n—No quielo… —respondió Ana María.\n\n\nFinalmente, toda la máscara de desolación y del fracaso se desplomó sobre el rostro de la mujer. Se disponía a partir. En ese momento la niñita avanzó unos pasos:\n\n\n-¡Mala! ¡Mala! ¡Mala! -exclamó, mirándola fijo. Y la mujer escapó derrotada.\n\n\nCuando llegó a su casa le dijo al viejo que una familia para la que lavaba le había pedido que se empleara con ellos puertas adentro, para que no le faltaran casa ni comida. Además, una vecina deseaba arrendar la mejora en que vivían. Ella iba a partir a la mañana siguiente. Se quedaron en silencio. Luego, al hombre le pareció que la mujer le preguntaba desde un rincón del cuarto:\n\n\n—¿Y tú qué vas a hacer?\n\n\n—No sé —respondió él, en voz alta.\n\n\nY la mujer lo miró extrañada.\n\n\nHacía un mes que el hombre no veía a la niñita. Estaba tan viejo, más fatigado cada hora, que caminar hasta el extremo opuesto de la ciudad le resultaba casi imposible.\n\n\nPero mañana, cuando su mujer ya no existiera, iría a despedirse de la niñita. Después nada importaba. Quizás lo mejor fuera irse a algún sitio desierto, a un cerro, por ejemplo, y esperar la noche para morir. Estaba seguro de que con solo encorvarse en el suelo y desearlo, la muerte vendría.\n\n\nA la mañana siguiente tomó el último pedazo de pan y caminó más lentamente que nunca hasta el jardín de Ana María. Era domingo. La gente que en los parques se refugiaba a la sombra de los árboles no lo miraba, porque era como si ya no existiera… La niñita lo aguardaba como de costumbre junto al alambrado. Y tal como la primera vez, lo agobió el asombro de ver a una niñita tan chica, sola en un jardín tan grande.\n\n\n«¡Pobrecita!», se dijo, acercándose.\n\n\n—¡Mi amó! —murmuró la niña al verlo.\n\n\nLa levantó por encima de los alambres, y Ana María lo abrazó y lo besó riendo.\n\n\n—¡Mi señorita linda! —exclamó el viejo una y otra vez, acariciándola con sus manos oscuras—. ¿Y su carterita? —murmuró unos momentos más tarde.\n\n\nEl rostro de Ana María se ensombreció repentinamente. Levantó los hombros y dijo:\n\n\n—No…, na…\n\n\nPermanecieron juntos largo rato a la sombra del sauce, hasta que el viejo pensó que era el momento de irse. La colocó al otro lado de la cerca. Y, acariciándole la cabeza rubia por entre los alambres, murmuró:\n\n\n—Adiós, señorita…\n\n\nElla lo miró sobresaltada, como si comprendiera todo.\n\n\n—No, no, mi amó, no… —dijo con los ojos agrandados por las lágrimas.\n\n\n—Adiós… —repitió él.\n\n\nAna María retuvo con fuerza la mano del viejo. Pero de pronto, como si hubiera ideado un plan, sonrió. Sus lágrimas se secaron y dijo:\n\n\n—Esperra, esperra…, catedita…\n\n\nEl hombre vio perderse a su amiga entre la vegetación, como si fuera la última vez que viera a la niñita tan chica, sola, huyendo entre los troncos y los matorrales del jardín tan grande.\n\n\nAna María abrió la puerta de su casa y entró a la sala, murmurando:\n\n\n—Cateda…, cateda… —buscando por la cocina, en el cuarto, en la alacena.\n\n\nPero no la encontró.\n\n\nAntes de entrar al cuarto de sus padres titubeó un segundo. Pero empujó la puerta. En la luz verde poblada de zumbidos, la pareja deshizo brutalmente su nudo, y al ver a la niña, avergonzados y furiosos, se cubrieron a medias con la sábana. Los ojos de la mujer clavaron a su hija en la puerta.\n\n\n—¡Chiquilla estúpida! —chilló, incorporándose a medias.\n\n\nLa niña se apoderó de la bolsa y salió corriendo sin mirar a sus padres, que volvieron a hundirse en el lecho, aliviados, pero incómodos.\n\n\nAna María corrió a través del jardín, saltó, voló más bien por encima de la acequia, exponiéndose a los medallones de luz flotante que caían a través del boscaje diluyéndolo todo. El viejo, la aguardaba junto al alambrado. La niña le dijo:\n\n\n—Upa, upa…\n\n\nEl viejo la levantó, depositándola a su lado. Temblaba un poco porque era muy viejo y sabía lo que iba a suceder, y no sabía tantas cosas. Ana María se sentó en el suelo a su lado y sacó los zapatos de la bolsa. Rogó al hombre:\n\n\n-Tatos. Pon patitas…\n\n\nEl viejo se arrodilló para calzarla con manos torpes. Luego se pusieron de pie bajo el sauce, el anciano encorvado y oscuro junto a la niñita con la bolsa al brazo. Él la miró como si esperara algo. Entonces Ana María le sonrió como en los mejores tiempos, desde lo hondo de sus ojos fosforescentes y azules:\n\n\n—Mi amó —le dijo.\n\n\nY tomando al viejo de la mano lo hizo caminar fuera de la sombra del sauce, al calor brutal del mediodía del verano. Lo iba guiando, llevándoselo, y le decía:\n\n\n—Mamos…, mamos…\n\n\nEl viejo la siguió.\n\n\n*FIN*\n\n\n\n\nEl charleston\n, 1960\n\n"}