{"metadata": {"length": 3130, "words": 533, "reading_time_min": 2.665}, "text": "Durante la Semana Santa, un \nmujik\n fue a ver si la tierra ya se había deshelado.\n\n\nSe dirigió al huerto y tanteó la tierra con un palo. La tierra ya se había ablandado. El \nmujik\n fue al bosque. Allí, las yemas de las mimbreras ya se habían hinchado. Y el \nmujik\n pensó: “Plantaré mimbreras alrededor del huerto y cuando crezcan lo protegerán del viento”. Cogió un hacha, abatió diez arbustos, aguzó el extremo más grueso y los plantó en la tierra.\n\n\nTodas las mimbreras echaron brotes con hojas por encima de la superficie; también bajo tierra salieron brotes, que hacían las veces de raíces; algunos prendieron; otros no se aferraron bien con sus raíces; perdieron vigor y cayeron.\n\n\nCuando llegó el otoño, el \nmujik\n contempló alborozado sus mimbreras: seis habían prendido. A la primavera siguiente las ovejas royeron la corteza de cuatro y solo quedaron dos. A la primavera siguiente las ovejas royeron también esas dos. Una no salió adelante, pero la otra resistió, echó fuertes raíces y se convirtió en un árbol. En primavera las abejas zumbaban ruidosamente sobre la mimbrera. En las hendiduras solían formarse enjambres, de los que se aprovechaban los \nmujiks\n. Las campesinas y los \nmujiks\n comían y dormían a menudo bajo esa mimbrera; los niños, en cambio, se subían a su tronco y arrancaban las ramas.\n\n\nEl \nmujik\n que plantó la mimbrera llevaba ya mucho tiempo muerto, pero esta seguía creciendo. El hijo mayor cortó dos veces sus ramas para quemarlas en la estufa. Pero la mimbrera seguía creciendo. Le cortaban todas las ramas para hacer bastones, pero cada primavera echaba nuevos brotes, más delgados que antes, pero dos veces más numerosos, semejantes a las crines de un potro.\n\n\nEl hijo mayor había dejado ya de trabajar y la aldea había cambiado de lugar, pero la mimbrera seguía creciendo en campo abierto. Unos \nmujiks\n forasteros pasaron por allí y cortaron muchas ramas, pero ella seguía creciendo. Un rayo la alcanzó, pero también esta vez salió adelante, gracias a las ramas laterales, y siguió creciendo y floreciendo. Un \nmujik\n quiso abatirla para hacer un abrevadero, pero al final cambió de idea pues por dentro estaba bastante podrida. La mimbrera se venció de un lado y solo una parte se mantenía en pie, pero seguía creciendo y cada año las abejas venían a recoger el polen de sus flores.\n\n\nUn día de principios de primavera, unos niños que estaban guardando los caballos se reunieron bajo su copa. De pronto les pareció que hacía frío y se pusieron a encender un fuego; recogieron rastrojos, ajenjo, ramas secas. Uno se subió a la mimbrera y cortó algunas ramas. Lo colocaron todo en el hueco del árbol y prendieron fuego. La madera de la mimbrera chisporroteaba, su linfa hervía; todo se cubrió de humo, y el fuego empezó a extenderse por el tronco; el interior de la mimbrera se volvió negro. Los brotes jóvenes se arrugaron, las flores se marchitaron. Los niños llevaron a casa los caballos. La mimbrera quemada de arriba abajo, se quedó sola en el campo. Un cuervo negro llegó volando, se posó en ella y graznó: “¡Bueno, viejo atizador, has llegado a tu final! ¡Ya iba siendo hora!”\n\n\nFIN\n\n"}