{"metadata": {"length": 10905, "words": 1873, "reading_time_min": 9.365}, "text": "Cuando una parte del Morbihan se sublevó durante los Cien Días, es sabido que cerca de Auray tuvo lugar un combate entre los insurrectos y los azules. No fue sino un ensayo de guerra civil, un facsímil de 1793; y, sin embargo, el asunto tuvo la suficiente gravedad como para dejar un número considerable de hombres verter su sangre en los fosos de los caminos hundidos. Fue allí donde se hallaron casi todos los cadáveres y, como señaló con bravía ingenuidad el alcalde encargado de despejar el campo de batalla, «aquello parecía la prolongación de una romería con hombres sencillos que se habían quedado dormidos por la borrachera». Desgraciadamente pocos de aquellos durmientes se despertaron.\n\n\nAl día siguiente del combate, muy de mañana, una mujer se dirigía al campo con una hoz sobre el brazo. Mientras avanzaba a lo largo del camino, miraba curiosamente para todos los lados. A su alrededor, los árboles estaban agujereados por las balas, los arbustos destrozados y la tierra pisoteada. De tarde en tarde, se veía el camino sembrado de botones, de cabellos, de hebras de lana retorcida arrancadas a las charreteras, papel de cartuchos, jirones de sombreros bretones agujereados por las balas o la bayoneta y charcos de sangre a medio coagular. Todo indicaba que un encuentro intenso y reciente había ocurrido en aquel lugar. Por lo que respecta a los cadáveres, habían desaparecido. Los campesinos habían venido durante la noche a darles sepultura; y las mujeres habían recorrido el campo de batalla con la talega al hombro, despojando a los muertos enemigos y rezando por los suyos. Se hablaba incluso de ricos botines conseguidos así por algunas de ellas, y habríase podido creer que la joven pensaba en ello, dada su preocupación y la especie de atención con la que sus ojos escudriñaban los matorrales a ambos lados del camino.\n\n\nHabía llegado finalmente a un lugar más amplio ocupado casi por completo por un aguazal cerrado, y empezaba a apresurar el paso, como si hubiera renunciado a toda esperanza, cuando vio moverse las cañas del pantano; se escuchó un ruido metálico, y apareció la punta de una bayoneta, luego una figura ensangrentada se incorporó con esfuerzo. La bretona se detuvo. No lanzó ni el menor grito, pero agarró con más fuerza el mango de su hoz. Sin embargo, los gestos y algunas palabras pronunciadas en el bretón de la comarca la animaron a acercarse. Dio dos o tres pasos hacia los herbajes. El herido había logrado ponerse de rodillas, apoyándose en su fusil; y la campesina vio, por la chaqueta azul adornada con botones metálicos, que era un marinero. Se detuvo de nuevo, indecisa; pero él le gritó que se acercara asegurándole que no quería hacerle daño; que apenas podía moverse, pues tenía una pierna rota por una bala. La campesina, envalentonada, avanzó unos pasos.\n\n\n-¿Qué quiere usted? -preguntó brevemente.\n\n\n-¿Hay azules por aquí?\n\n\n-Los azules se han marchado.\n\n\n-¡Marchado! ¿desde cuándo?\n\n\n-Desde ayer.\n\n\n-¡Eso no es posible! -exclamó el marinero- ¿es que no fuimos los más fuertes?\n\n\nLa campesina no respondió. Permaneció derecha e impasible como si no hubiera oído. Pero había mentido, pues los azules estaba aún en Auray. El marinero reanudó sus preguntas: ella contestó de tal manera para persuadirlo de que lo habían abandonado y no tenía esperanza de ser socorrido. Herido la víspera cuando disparaba contra los chuanes, hacia el anochecer, el desgraciado había pasado la noche entre las cañas del pantano sin poder moverse y torturado por atroces sufrimientos. Había esperado que el día le permitiera dar a conocer a sus compañeros su situación; pero la noticia de su marcha lo sumió en la desesperación. Le faltaban las fuerzas para abandonar el lugar en el que se encontraba, y aunque las recuperara, temía ser asesinado por los chuanes si se dejaba ver. Le pareció, pues, que no tenía más esperanza que la joven campesina que acababa de encontrar. Él era de la comarca. Su padre y sus hermanos, pescadores de Locmariaquer, podían salvarlo si venían a buscarlo. Conjuró a la chica para que fuera a buscarlos; empleó las súplicas más apremiantes, las lágrimas, e incluso las amenazas; pero ella pareció insensible a todo. Sus miradas ardientes se dispersaban a su alrededor, y luego se detenían en el marinero que se encontraba a sus pies. Finalmente se acercó a él y con voz breve y atrevida le dijo:\n\n\n-Si quieres que vaya a Locmariaquer, dame tu reloj.\n\n\nY mientras hablaba quiso agarrar el cordón que sujetaba el reloj; pero el herido se echó hacia atrás e hizo un esfuerzo para rechazarla.\n\n\n-Después -dijo- cuando regreses. Te daré mi reloj y además dinero…\n\n\n-¿Tienes dinero? -preguntó la campesina.\n\n\n-Tengo.\n\n\n-¿Dónde está?\n\n\n-Ahí.\n\n\n-Enséñamelo.\n\n\n-¿Me prometes salvarme después?\n\n\n-Enséñame el dinero.\n\n\n-Vas a verlo.\n\n\nEl confiado marino se inclinó hacia su macuto que había soltado y que estaba junto a él; sus dos manos empezaron a desabrochar con esfuerzo las correas. En ese mismo instante, la bretona dio un paso hacia atrás para tomar espacio y le descargó sobre la cabeza un golpe de hoz que le abrió el cráneo. Sólo lanzó un suspiro; sus brazos se estiraron y cayó de bruces sobre el macuto. Entonces la chica le quitó el reloj, el dinero y la ropa; se lavó tranquilamente en la charca los pies que tenía manchados de sangre, luego se fue al campo a cortar su carga de hierba, y más tarde regresó a su casa. Al llegar arrojó sobre el baúl todo lo que le había quitado al marinero, diciendo: «He encontrado el cuerpo de un azul; esto es lo que llevaba encima». Todos se alegraron mucho por su suerte y las cosas quedaron ahí.\n\n\nPero aquella misma noche, el cadáver fue reconocido por su familia. Pronto, numerosas circunstancias delataron a la chica, y todo fue descubierto. El marinero asesinado era uno de esos chicos a los que el reclutamiento reviste de una opinión, al mismo tiempo que de un uniforme, y a los que se les cose reglamentariamente la escarapela del partido que gobierna. Enrolado forzosamente en el puerto de Brest, había salido de él con sus compañeros y había ido a combatir a Auray, sin que le hubiera sido posible hacer algo distinto. Esta posición, comprendida por los campesinos porque era la de muchos de sus hijos, hizo lamentar la muerte del marinero e hizo odiosa a la que lo había asesinado. Había además en las circunstancias del asesinato una baja perfidia que repugnaba a todos. No habían matado a aquel hombre para matarlo, sino para robarle, y era eso lo que le producía horror a la gente pues, en semejantes casos, el dinero mancha más que la sangre.\n\n\nPor consiguiente, hubo un grito generalizado de cólera contra la campesina; y, como ocurre con las reacciones generosas en las que el espíritu de partido cede un instante a la voz de la equidad, la indignación fue excesiva y sin freno. A falta de la justicia de los tribunales, la justicia popular se encargó de castigar el crimen. La joven fue expulsada de la relación con los demás, y se separaron de ella como si hubiera contraído lepra. Ningún campesino quiso alquilarle una cabaña, y pronto no tuvo más cobijo que el porche de la iglesia. Por todas partes por donde pasaba, los demás se echaban a un lado. En la fuente, cuando ella llegaba, las mujeres retiraban sus cántaros diciendo: «Dejen sitio a la asesina». Era el nombre que le habían dado. Para ponerle el sello a la reprobación pública, hicieron una canción en la que la muerte del joven marinero era narrada con todos sus horribles detalles.\n\n\nEntonces, por todas partes por donde la chica aparecía, oía repetir la canción vengadora. El suyo no fue un suplicio ordinario, con término y espacio; pasó al dominio público, entró en la tradición. Caminó, como Caín, con la marca fatal en la frente, entre los hombres que, como picotas vivientes, le recordaban su crimen y la maldecían. En vano quiso huir de su pueblo; por todas partes adonde podía llegar la voz del pastor, se escuchaba el terrible estribillo. Un día, -ella misma lo contó- encontró en el campo, lejos de Auray, a un niño de cinco o seis años que jugaba con las margaritas. Ella se acercó y se sentó a su lado. Para ella, desgraciada, abandonada, que desde hacía un año no había rozado la mano de nadie, acariciar al niño era una gran alegría. Lo colocó sobre sus rodillas y se puso a acariciarlo, como las madres, cantándole romances. Cuando hubo terminado, el niño dijo: «Yo sé una canción más bonita que la tuya, me la ha enseñado mi padre». Y se puso a cantar: «Prestad atención, cristianos, este es el relato de un crimen: Marie Marker mató a un azul con su hoz, un azul que le pedía misericordia en la lengua de su parroquia y que era un pobre recluta de la comarca». La desgraciada dejó caer al niño al suelo lanzando un grito y huyó a todo correr. Era demasiada vergüenza y dolor; la «asesina» sucumbió y perdió la razón.\n\n\nCuando yo la conocí, hacía ya unos años que estaba loca; su aspecto me impresionó. Era una robusta y fuerte chica de unos veinticuatro años, resueltamente tallada con el desbastador. Su cuerpo, en el que los músculos y las venas desaparecían escondidos en sus carnes curtidas, parecía formado por dos piezas pesadamente articuladas. En conjunto, recordaba a esas vírgenes de piedra que se ven de pie en los nichos de nuestras fuentes, obras rústicas en las que el arte sólo hace caer la mitad del velo de granito que ocultaba la estatua y que hace dudar si debajo hay alguien o si sólo es una piedra. Sin embargo, visto de cerca, el rostro de la asesina tenía una expresión singularmente huraña. Era una cara angulosa, llena de líneas que sorprendían y hacían daño; mientras que en el fondo de su mirada inmóvil flotaba no se sabe qué ferocidad ladina. Todo en ella llevaba el sello de una raza céltica bastarda, en la que las cualidades primitivas han degenerado en los vicios correspondientes, y que tienen parte de cafre y de siux. Raramente contestaba a las preguntas que se le hacían; pero tan pronto como una sola palabra de la canción terrible llegaba a sus oídos, como impactado por una conmoción galvánica, aquel cuerpo de piedra se levantaba y aquella burda estatua se convertía en carne y sufrimiento. Gritaba, se retorcía los brazos, giraba sobre sí misma, y luego, de repente, como presa de vértigo, huía repitiendo las estrofas acusadoras; y a medida que su voz se elevaba, la canción parecía adueñarse más fuertemente de ella: habríase dicho que el remordimiento se encarnaba en ella, que en su persona se formaban dos seres siendo la misión de uno torturar al otro y que su conciencia furiosa daba caza a su alma. Todas sus facciones, todos sus gestos expresaban ese doble papel de vengadora y de víctima. Lloraba, enrojecía, pedía piedad, pero lanzaba maldiciones. Era un espectáculo tal que no podía verse sin cerrar los ojos: era la lucha del verdugo y el condenado al pie del patíbulo.\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}