{"metadata": {"length": 14223, "words": 2439, "reading_time_min": 12.195}, "text": "I\n\n\nAcababa de doctorarme y la clientela se formaba poco a poco, por lo cual disponía de muchas horas para curiosear por las clínicas.\n\n\nEn una de ellas conocí a Juan Meredith. Químico de primer orden, no era médico, sino únicamente aficionado a la Medicina. Aquel muchacho me encantó por su espíritu despejado, e intimamos en unas semanas, como sucede a los veintitrés años entre jóvenes que tienen la misma edad y los mismos gustos.\n\n\nLlevé a Meredith a casa de mis primos Carterac, donde creía yo haber encontrado mi «media naranja», como dicen los españoles, en la pobrecita Ángela, que ingresó en un convento antes de estar yo muy seguro de la naturaleza de mis sentimientos.\n\n\nMeredith, por su lado, me presentó en casa de lord Babington, tutor y tío suyo. Vivía este con su esposa, mujer muy joven, a cuya primavera cometió él la tontería de unir su invierno, en una casita festoneada de hiedras y de glicinas, en un amplio parque a poca distancia de la estación de Villa-Avray, y todos los domingos, alrededor de las once y media, llegábamos Meredith y yo cuando la señora Babington, que era francesa y católica, volvía de oír su misa, que se celebraba en la encantadora iglesia de Villa-Avray, llena de obras de arte que envidiarían las catedrales de provincia.\n\n\nPasábamos el día en la terraza, aromada de olores a naranjos, charlando con el viejo lord o escuchando tocar el piano a lady Marcela, ocupación que alegraba nuestros ocios; o si no, paseábamos por los campos, cogiendo madreselvas o lilas tempranas.\n\n\nGeneralmente, lord William se agarraba a mi brazo y dejábamos a Meredith constituirse en caballero de honor de lady Marcela.\n\n\nSe adelantaban con paso ligero, reuniéndose con nosotros a la vuelta, cargados de ramos y de hojas.\n\n\nY, cosa rara: la tía y el sobrino no parecían entenderse más que para los paseos y durante ellos, pues en casa o en la calle se mantenían en esa cortesía un poco agresiva que es frecuente entre la mujer joven de un tío viejo y el sobrino que ha de heredar de ese tío.\n\n\nMeredith, a quien hice observar el contraste de las dos actitudes que notaba entre ellos, me contestó con una franqueza llena de buen humor:\n\n\n-Mi querido amigo, como usted dice muy bien, no quiero a mi tía. Su presencia al lado de mi tutor me irrita y me importuna. Lady Marcela odia cordialmente a su sobrino: mis visitas a su marido la molestan. Pero cuando salimos al campo no somos más que dos camaradas a quienes agrada el paseo, los árboles hermosos, la brisa fresca, el aire puro de las alturas y las flores silvestres. Lady Marcela tiene veintiún años y un espíritu inquieto. Yo le llevo muy pocos años, y dicen que no soy tonto. En una palabra: que no pensamos más que en divertirnos y en gozar de la vida durante nuestro paseo; libres, eso sí, de adoptar otra vez nuestras actitudes de hostilidad cortés al regresar a casa.\n\n\nLe repliqué que yo no acertaba a comprender por qué la amiga en el campo no podía serlo en casa, y que su sicología me parecía muy sutil.\n\n\n-No he dicho «amiga» -me respondió-, he dicho «camarada», lo cual es muy distinto. No hay amistad posible entre la mujer de mi tío y yo; la camaradería a nada compromete.\n\n\nCuando me dedico a escudriñar mi «yo» de entonces, pienso que quizá en el fondo estaba yo lo bastante enamorado de lady Marcela para encontrar admirable que Meredith la considerase tan fríamente:\n\n\nEste sentimiento, del que yo no me daba cuenta, era quizá lo que me detenía en mis anteriores pensamientos sobre Ángela.\n\n\nUn domingo -hacía un poco más de tres meses que frecuentaba la morada hospitalaria de lord William, y era el 14 de junio de 1880- almorzábamos los cuatro en el comedorcito Renacimiento. Estábamos en los postres, y lady Marcela hizo servir los vinos, según la moda inglesa.\n\n\nDe ordinario seguía en la mesa, procurando impedir que lord William, que era algo aficionado, bebiera demasiado jerez o demasiado Corton.\n\n\nPero aquel día me pareció sumida en una profunda distracción.\n\n\nComo yo siempre he sido muy poco bebedor, dejé a los dos ingleses que se despachasen a su gusto, y me dediqué a observar a mi vecina.\n\n\nJugueteaba con la piel de la naranja que acababa de saborear, gajo a gajo.\n\n\nPrimero, con el cuchillo de la fruta la cortó en largas tiras; después subdividió cada tira en pequeños rombos, y, por último, reunió los pequeños rombos en un montoncito en medio de su plato.\n\n\nY entonces, como interesándose de pronto en la conversación de su marido, interrumpió con dos o tres breves observaciones el relato que él hacía de un viaje por los mares de China.\n\n\nLuego, cogió otra vez su cuchillo, lo alzó un momento sobre su plato, y se enfrascó en la ejecución de un dibujo de adorno complicadísimo, colocando los pequeños rombos alrededor y en el fondo del plato.\n\n\nHecho lo cual, me dirigió algunas preguntas banales sobre la comedia de moda, como desinteresándose de su trabajo de arabescos, cogió el cuchillo, con aire indiferente, y con un leve gesto decidido empujó otra vez los rombos al centro del plato.\n\n\nY la maniobra del cuchillo comenzó de nuevo, y ahora alineó dos rombos tan solo.\n\n\nDurante un instante, el cuchillo descansó sobre el plato, encima de los dos, para tomar en seguida la posición vertical.\n\n\nY entonces, bruscamente, lady Marcela desordenó los pedazos de piel de naranja y los volvió a amontonar. El juego había concluido.\n\n\nLord William proseguía el interminable relato de sus riñas con lord Elgin. Meredith, indiferente en apariencia, bebía poco a poco su jerez.\n\n\nAutorizado por un gesto de la dama, encendí una «niña»\n1\n.\n\n\nNo cabía duda; el juego de la piel de naranja era un sistema organizado de correspondencia, y esta correspondencia no podía dirigirse sino a Meredith.\n\n\nPero ¿con qué objeto, puesto que en el campo tenían ocasión de hablarse sin miedo a los indiscretos?\n\n\nEntre una bocanada de humo de mi cigarro, me decidí a lanzar un vistazo sobre lady Marcela. Su mirada dominante no se apartaba de Meredith, como si esperase una respuesta.\n\n\n-El jerez de ustedes es excelente, tío; pero un andarín como yo no debe abusar. Quisiera que llegáramos hoy lo más cerca posible de Vaucresson. ¿Qué dicen a esto sus piernas?\n\n\n-Dicen, hijo mío, que tienen necesidad del brazo de tu amigo el doctor.\n\n\n-A su disposición, lord William.\n\n\n-Bueno: pues en ese caso, preparémonos a salir. Milady, procure no tardar más de una hora en su \ntoilette \n-añadió lord William con tono malicioso.\n\n\nY partimos como de costumbre. Pero noté que la tía y el sobrino, no bien tomaron la delantera, tuvieron un vivo altercado, durante el cual lady Marcela multiplicaba sus gestos imperativos, en tanto que Meredith parecía replicar con negativas.\n\n\nII\n\n\nDespués de un paseo de tres horas regresamos lord William y yo a Villa-Avray, pero no se nos unieron Meredith y lady Babington.\n\n\nSe habrían entretenido seguramente bebiendo un refresco en algún tenducho campesino, y, sin preocuparnos por aquellos andarines intrépidos, lord William, que cuidaba sus achaques de viejo siguiendo unos procedimientos especiales, se hizo servir un \nbitter.\n\n\nSerían las seis y media cuando una especie de carromato se detuvo frente a la terraza.\n\n\nLady Marcela saltó de él con ligereza de pájaro.\n\n\n-Venga usted en seguida -me gritó- a socorrer al pobre Meredith, que se ha torcido un pie. ¡Háganse cuenta de que han perdido el tren de medianoche! Son ustedes prisioneros nuestros hasta mañana, en que buscaremos un medio de transportar a Meredith a su casa. Voy a preparar su habitación, en la que también tendrá usted que dormir, doctor, porque no hay otra.\n\n\nY lady Marcela se precipitó hacia la escalera. Con ayuda de los criados, llevé a Meredith al diván oriental, cerca del piano.\n\n\nSe negó a ir más lejos, diciendo que ya era bastante sufrir sin aburrirse. Le subirían cuando fuese hora de acostarse, pero deseaba, ya que no cenar, por lo menos asistir a la comida.\n\n\nLo único que me permitió fue que le reconociese el pie. Lo tenía, quizá, un poco hinchado por una caminata excesiva, pero no vi nada de alarmante, nada que revelase claramente la causa de los dolores de que se quejaba.\n\n\n-No es una torcedura -afirmé-. Si acaso, un intenso calambre. ¿Se han vuelto damiselas los estudiantes de Eton, cuando se ponen a dieta por tan poca cosa? Va usted a comer, Meredith, y, como deseo, con buen apetito.\n\n\nLady Marcela apareció en el salón, apenas convencí a Meredith de que sustituyese sus botas finas por unas zapatillas gruesas.\n\n\nParecía muy alegre milady, y más reidora y revoltosa que nunca; por lo menos, en apariencia, se preocupaba muy poco de Meredith.\n\n\nTerminada la cena, durante la cual lord William no dejó de mandar traer champaña para brindar por la curación de su sobrino, el rival de lord Elgin se durmió en su sillón, mientras lady Marcela, sentada al piano, ejecutaba polonesas y \nberceuses \nde Chopin, su maestro favorito.\n\n\nMeredith fumaba en silencio. Acodado en el Pleyel, volvía yo las hojas, cambiando una palabra, de cuando en cuando, con la pianista.\n\n\nA eso de las once, lord William se despertó, dando la señal de retirada.\n\n\nSubimos a Meredith al segundo piso, alumbrados por lady Marcela, que me aconsejó, en vista de que nuestra habitación no tenía timbre, que diese en el suelo si Meredith necesitaba algo.\n\n\n-Mi habitación cae precisamente debajo de èsta, y ya avisaré yo a los criados, porque, desgraciadamente, Juana, mi doncella, que duerme de costumbre en mi tocador, está fuera, con permiso, hasta mañana por la noche.\n\n\nAyudé a Meredith a acostarse, y una vez apagadas las luces, no tardé en dormirme.\n\n\nCuando me desperté hacía una noche negra y sin luna.\n\n\nEncendí una cerilla para ver el reloj. Eran las dos y cuarto.\n\n\nIba a soplar la cerilla cuando, al no oír la respiración de Meredith, volví casi maquinalmente la cabeza hacia su cama.\n\n\nEstaba vacía.\n\n\n«He aquí -pensé- la explicación de esta extraña torcedura. ¡El amigo Meredith es un buen cómico, y lady Marcela, con sus rombos de piel de naranja, que me han intrigado tanto, le señalaba, sencillamente, la hora del amor! Y después de esto vaya usted a creer en la virtud de las tías carnales y en el juramento de los sobrinos: “Yo no quiero a mi tía, y ella me odia cordialmente.” No habría necesidad de ir muy lejos para tener prueba de ello, si tuviera yo, como el Diablo Cojuelo, la facultad de levantar los tejados de las casas y los techos de las habitaciones. Y, sin embargo, lord William duerme con el sueño de los justos; es natural. Aunque no lo sea que ese anciano de sesenta y cinco años necesite casarse con una mujer de veinte… En fin: si mi amigo diese esta noche un heredero a su tío, a este le haría poquísima gracia. Doctor, amigo mío, todos los hombres están locos. Tú mismo divagas. ¿No estás en la cama para dormir y no para filosofar? Pues, entonces, duerme sin preocuparte de las vicisitudes de las vidas de otros.»\n\n\nPero estos hermosos razonamientos no me trajeron el sueño, y solo al amanecer conseguí, al fin, dormirme…\n\n\nIII\n\n\nMe despertó un grito de llamada al que respondió una exclamación angustiosa de Meredith, que se precipitó hacia la escalera:\n\n\nNo bien me hallé en estado de presentarme decentemente, le seguí.\n\n\n-¿Qué sucede? -pregunté a una criada que encontré en el rellano del primer piso.\n\n\n-Lord Babington -me dijo- ha muerto o está moribundo.\n\n\nPalidecí atrozmente. Instantáneamente pensé en el cuchillo colocado en el plato, sobre los dos rombos de piel de naranja.\n\n\nLa voz de Meredith, una voz rota, me llamaba desde la alcoba abierta.\n\n\nEntré. Lady Marcela, pálida y angustiosa, lloraba al pie del lecho.\n\n\nMeredith, con un ademán, me señaló el cadáver.\n\n\nMe acerqué. Como me lo reveló la primera mirada, lord William había dejado de existir.\n\n\nEn un rápido examen intenté encontrar las causas del fallecimiento.\n\n\nDejando aparte dudas o preocupaciones que yo tuviera por los sucesos de aquella noche, nada significativo permitía sospechar que la muerte no fuese natural: era una rotura de aneurisma, indiscutible, al parecer. La caminata, irresistible para las fuerzas del enfermo, sus abusos habituales de bebidas alcohólicas y sus excesos del día anterior podían explicar sin duda el accidente.\n\n\nMe estremecí. ¡Era tan buen cómico y tan gran químico Meredith!\n\n\nSentí un peso menos sobre mi corazón. Después de todo, el médico forense se las arreglaría como pudiese. Lo que yo sabía -y que en el fondo eran suposiciones y no ciencia- no tenía nada que ver allí. El colega que Meredith había hecho llamar comprobaría las causas «comprobables» del fallecimiento, y la justicia humana quedaría satisfecha.\n\n\nSi había algo más… las conciencias de Meredith y de Marcela eran las únicas a responder… Por otra parte, ¿había algo más?\n\n\n¿Un amorío, una cita? Conformes.\n\n\n¿Un crimen? Si lo hubiera sostenido, todo el mundo me habría tomado por loco.\n\n\nMe habrían dicho que había bebido demasiado champaña la noche anterior con lord William, y que si los resultados de esas libaciones desmedidas fueron menos funestos para mí que para el viejo, no era eso razón para turbar con mis sueños más o menos discretos la quietud de Villa-Avray.\n\n\nMe tragué mis dudas y no dije una palabra.\n \n\n\nIV\n\n\nSalió Meredith para Inglaterra inmediatamente después de celebrado el entierro de su tío.\n\n\nLady Marcela se retiró a Borgoña, a casa de unos parientes lejanos, y no volví a oír hablar de ellos lo menos en un año.\n\n\nPor esa época supe, por una invitación banal, que Meredith se casaba con la tía a quien odiaba, según él, y más adelante me enteré de que no había cuidado que el título de lord pasase a otras ramas colaterales, porque, según la frase de ritual, el Cielo bendijo felizmente varias veces su matrimonio.\n\n\nEn diversas ocasiones recibí de mi antiguo amigo invitaciones para que lo visitase en Inverness, pero las circunstancias me retenían, contra mi gusto, en París, y lo siento, porque hubiese aclarado en su intimidad si él y lady Marcela encarnaban la felicidad en el crimen, o la felicidad en el amor.\n\n\n¿Quién sabe?\n2\n\n\n¡Juzgamos tan a la ligera y con tanta malignidad nosotros los escépticos endurecidos! -terminó el doctor, sacudiendo la ceniza de su habano.\n\n\nFIN\n\n\n\n\n1. En español en el original\n2. En español en el original\n\n\n\n\n“The Orange Peel”\n\n\n\n"}