{"metadata": {"length": 17858, "words": 3214, "reading_time_min": 16.07}, "text": "1. El canario\n\n\nA pesar de estar a veinte metros de una calle muy transitada, durante muchos años mi casa estuvo rodeada de los terrenos selváticos que habían sido de la Compañía de Jesús y se habían convertido en basurero, excusado público, refugio de mendigos, casino de tahúres indigentes y lecho de parejas pobres o urgidas.\n\n\nLos hechos que culminaron con el robo del canario son los siguientes:\n\n\nUna noche estaba yo en la sala de mi casa, recostado en el sofá color tabaco, leyendo una novela, en compañía de mi señora madre, que estaba en un sillón leyendo otra novela, cuando sentí que a escasos quince centímetros de mi oreja izquierda alguien estaba escalando el muro de mi casa.\n\n\n—Ha de ser un gato —dijo mi madre.\n\n\nDejé la novela a un lado, subí al segundo piso, salí a la azotea y en la oscuridad distinguí algo, que al principio me pareció efectivamente un gato y que al verlo bien se convirtió en la cabeza y los hombros de un individuo que estaba echado boca abajo en el tejado. Le toqué el hombro impacientemente:\n\n\n—¡Vámonos de aquí! —le dije.\n\n\nEl hombre se puso de pie. Llevaba un costal vacío.\n\n\n—Es que me subí a dormir aquí, porque abajo está muy húmedo el piso.\n\n\n—No me importa que el piso esté húmedo. ¡Vámonos de aquí!\n\n\nEl hombre empezó a descolgarse por donde había subido.\n\n\n—Perdóneme —me dijo.\n\n\nPara reforzar mi actitud, le dije:\n\n\n—¡Y dese de santos que no lo acribillo a balazos!\n\n\nEra una bravata porque yo no tenía pistola. El hombre caminó entre el matorral hasta llegar al pie de un árbol.\n\n\n—¿Me da permiso de dormir aquí? Llevé la bravata a extremos heroicos: —Duerma donde quiera, pero si vuelve a poner un pie en mi casa, lo sacan con los pies por delante.\n\n\nCerré las ventanas del segundo piso y regresé a la sala.\n\n\n—¿Verdad que fue un gato? —preguntó mi madre.\n\n\n—Sí, fue un gato.\n\n\nEl segundo hecho ocurrió seis meses después. Yo había dejado abiertas las ventanas de mi cuarto, que está en el segundo piso, y había salido. Mi familia, que tuvo visitas aquella noche, afirma que entre el rumor de la conversación podían oírse pasos misteriosos en el tejado. Cuando decidieron investigar qué estaba ocurriendo, vieron que alguien había vaciado mi guardarropa y se había llevado cuatro trajes viejos, pasados de moda y que me quedaban chicos, y unas veinte corbatas. Una tía mía salió corriendo a la calle a pedir auxilio y vio venir a dos hombres; uno de ellos llevaba un costal.\n\n\n—¿No han visto a unos ladrones? —No, señora —le contestaron y siguieron su camino. A la mañana siguiente, envuelto en un impermeable, exploré el solar de junto y guiándome por las huellas, encontré mis corbatas abandonadas. Debo confesar que me ofendí bastante.\n\n\nTres días después de esto, mi madre, que estaba sola en la casa, oyó pasos en la azotea, salió al patio, no vio a nadie, regresó a su cuarto y encontró a un hombre con chamarra de cuero abriendo el cajón de la cómoda en donde tenía guardados catorce pesos.\n\n\n—¿Pero qué te estás creyendo? —le dijo mi madre—. ¡Lárgate inmediatamente si no quieres que te vaya muy mal!\n\n\nEl hombre salió corriendo despavorido de mi casa, por la puerta principal, que le costó bastante trabajo abrir. Se robó $2.50 que estaban arriba de la cómoda.\n\n\nSeis meses después, vuelvo a estar en la sala, recostado sobre el sofá color tabaco, leyendo una novela y vuelve a estar mi madre sentada en un sillón leyendo otra, vuelvo a oír que alguien escala el muro, vuelve mi madre a decir que es un gato, vuelvo a subir a la azotea, no encuentro a nadie, me doy media vuelta y descubro, atrás de la ventana por donde yo acababa de salir, unos pelos negros, tiesos y grasosos, muy mexicanos. Voy al encuentro del ladrón, para decirle que se vaya y lo veo salir de su escondite: lívido, con la cara deformada por el terror y las manos por delante. Cuando yo iba a empezar a decirle que se fuera, me cerró la boca con el puñetazo más fuerte que me han dado en mi vida. Cuando comprendí que me había golpeado, ya me había golpeado otras dos veces y estaba sangrando por la boca. Empecé a pegarle y vi cómo se le estiraba el pescuezo como si fuera un gallo. Decidí arrojarlo al patio. Le di un empujón y como yo era más pesado, lo acerqué al borde. Entonces cambié de opinión. Si se caía al patio y se rompía una pierna, ¿cómo iba a poder sacarlo de la casa? No tenía la menor intención de llamar a la policía, que me parece mucho más temible que todos los criminales de México. Mientras yo reflexionaba, él había seguido pegándome y cuando acabé de reflexionar, me caí de rodillas, casi K.O. Entonces, afortunadamente, se fue. Pegó un brinco y cayó en el solar, rompiéndose la pierna que no se había roto en el patio de mi casa. Lo vi perderse entre la maleza, salir a la calle y desaparecer arrastrando una pierna.\n\n\nEntré en el baño y me miré en el espejo. Tenía la cara como la de Charles Laughton, que en paz descanse, y estaba ensangrentado. Oí que mi madre subía la escalera a toda la velocidad que le permitían sus piernas. Entró en el baño convencida de que iba a encontrar al bandido maniatado, en un rincón.\n\n\n—¿Lo agarraste?\n\n\nEntonces me vio la cara y me puso fomentos calientes.\n\n\nDecidí no correr más riesgos. Alguien me regaló una pistola y la cargué haciendo esta reflexión: “La próxima vez que yo esté leyendo una novela y alguien escale el muro de mi casa”, me dije, “subo al segundo piso, abro la ventana, y apoyado cómodamente en el repisón, acribillo a tiros al asaltante”.\n\n\nDesgraciadamente, nadie volvió a escalar el muro ni a entrar en la azotea de mi casa. El siguiente robo fue mucho más espectacular y estuvo a punto de terminar en tragedia.\n\n\nEran las tres de la tarde y había en mi casa ocho o diez personas tomando daikiris. Yo estaba en la cocina, con una coctelera en la mano, cuando vi que un gancho de alambre entraba en el patio de servicio, descolgaba la jaula del canario predilecto de mi tía y desaparecía. Cuando me repuse de la sorpresa, corrí a mi cuarto, saqué la pistola de su escondite, corté cartucho, fui a la ventana y la abrí. A veinte metros estaba un ladrón pobrísimo, con la jaula en la mano, tratando de saltar una barda que da a la calle más transitada de Coyotlán. Apunté y apreté el gatillo. No pasó nada, porque el seguro estaba puesto. Quité el seguro y volví a cortar cartucho. Fue un error. La pistola se embaló y estuve forcejeando con ella mientras el hombre desaparecía tras la barda, con su cargamento. No me quedó otra que bajar a donde estaban los invitados y platicarles lo ocurrido.\n\n\nAl día siguiente, mi tía dijo:\n\n\n—¡Qué noche habrá pasado el canario, entre bandidos!\n\n\n \n\n\n2. Las pinzas\n\n\nUn mendigo de pelo cano, bigote espeso y panza de \nbon vivant\n vino a mi casa a pedir un taco. Como el día anterior habíamos tenido fiesta y habían sobrado veinte medias noches bastante feas, fui a la cocina, las puse en una bolsa de papel y se las di. El mendigo gordo se quitó el sombrero destartalado, hizo una ligera reverencia, dio las gracias y se fue.\n\n\nPoco después, subí al segundo piso y por la ventana lo vi; estaba sentado en un montículo de cascajo sacando de la bolsa las medias noches y acomodándolas en hileras sobre el periódico, que le servía de mantel. Frente a él, en cuclillas, estaba un trapero, contemplando la comida con una mano en la quijada. Cuando el gordo le hizo una seña de invitación, el trapero cogió una medianoche y empezó a comérsela; el gordo cogió otra e hizo lo mismo. En ese momento apareció un tercer personaje: una mujer que andaba entre el matorral recogiendo varas secas para hacer leña. Era una vieja que en sus tiempos debió ser guapa. El gordo tomó una medianoche y se la ofreció; ella dejó la leña en el suelo y se sentó a comer junto a ellos.\n\n\nCuando llegaron los primeros fríos del invierno, vino el gordo a mi casa y me dijo:\n\n\n—¿No tendría una cobijita vieja que me regalara? Porque nomás tengo esto para ponerme encima —me señaló el suéter roto que traía puesto.\n\n\nYo no tenía cobija, pero le di una camisa desteñida, un saco lustroso, unos pantalones luidos y unos zapatos que eran tan duros que nunca me los pude poner.\n\n\nEl gordo se quitó el sombrero destartalado, hizo una ligera reverencia, me dio las gracias y se fue. Desde ese día, siempre que venía a mi casa se ponía los zapatos que le di. Si esto fue un tormento para él, se vengó con creces, porque tomó la costumbre de venir una vez a la semana, a las siete de la mañana. Yo le daba dos, tres, hasta cinco pesos, según el humor de que estuviera y el estado de mis finanzas. A veces, le decía:\n\n\n—Ahora sí me agarró muy pobre.\n\n\n—¡Cuánto lo siento, patrón! Pero no desespere, que Dios no falta.\n\n\nY se iba después de consolarme.\n\n\nUn día lo vi, por la ventana, bajarse los pantalones que habían sido míos, y hacer el amor entre el matorral con la vieja de la leña. Otro día lo vi pasear afuera de una obra que estaba frente a mi casa y, en un momento en que los albañiles se descuidaron, robarse unas pinzas que estaban en el suelo. Se las echó en la bolsa, cruzó la calle y llamó a la puerta de mi casa. Cuando le abrí, sacó las pinzas de la bolsa y me las ofreció.\n\n\n—Patrón, permítame que le haga un regalito.\n\n\nEl truco me conmovió tanto, que le di cinco pesos y guardé las pinzas, que todavía conservo. Son muy útiles.\n\n\nOtro día, se empeñó en regalarme un anillo espantoso y tuve que darle diez pesos para que se lo llevara sin irse ofendido; otro, me trajo una moneda de veinticinco centavos de dólar.\n\n\n—¿Cuánto valdrá esta moneda? —me preguntó.\n\n\n—Tres pesos.\n\n\n—Se la regalo.\n\n\nTuve que regalarle cinco pesos.\n\n\nOtro día trajo unos camotes en una bolsa.\n\n\n—Son de lirio, patrón. Del fino.\n\n\nLe di diez pesos y planté los camotes, que nunca brotaron.\n\n\nUn día me dijo, con mucho misterio.\n\n\n—Usted no está para saberlo, patrón, pero tengo una grave urgencia. ¿Puede prestarme veinte pesos?\n\n\nSe los presté. El día en que había prometido devolverlos, se presentó con doce pesos nada más.\n\n\n—Patrón, no pude acabalarle los veinte pesos, pero aquí le traigo doce, para que vea que la voluntad no me falta.\n\n\nNo se los acepté y le perdoné la deuda.\n\n\nA la siguiente vez que vino, me dijo:\n\n\n—Patrón, usted no está para saberlo, pero tengo a la mujer muy enferma. ¿Puede usted prestarme cincuenta pesos?\n\n\n—Bueno, pero me los pagas.\n\n\nNo volvió por un tiempo. Por fin se presentó.\n\n\n—Patrón, no he tenido dinero para devolverle sus centavos. ¿Puede prestarme otros cincuenta pesos?\n\n\n—No.\n\n\nMe había cansado de darle dinero y de que me hiciera levantarme a las siete de la mañana. Cuando le dije que no, él me miró estupefacto.\n\n\n—Pero si usted no me ayuda, ¿quién va a ayudarme?\n\n\n—No sé —le dije y cerré la puerta.\n\n\nRegresó a los pocos días.\n\n\n—Ahora no hay nada —le dije.\n\n\nEsa vez, lloró.\n\n\nHizo otros dos intentos y después, desapareció. Cuando desapareció, me arrepentí de haberlo tratado mal.\n\n\nAños después, cuando estaba yo viviendo en otra parte del país y venía a México solamente los fines de semana, me dijeron en mi casa:\n\n\n—Vino el gordo, muy derrotado, y dijo que si no podrías regalarle algo de ropa.\n\n\nLe preparé un ajuar. Un saco, tres camisas, dos pantalones y un par de zapatos. Pero el tiempo pasó, el gordo no regresó, mi madre se impacientó y le regaló la ropa al jardinero.\n\n\nUna mañana, cuando regresé a México, estaba profundamente dormido cuando alguien tocó el timbre; eran las siete de la mañana. Era el gordo que venía por su ajuar.\n\n\n—¿Por qué no vino antes? Ya le dieron el tambache a otro.\n\n\n—He estado muy enfermo —me dijo.\n\n\nEstaba harapiento, el sombrero, peor que nunca, y los zapatos destrozados. Le di veinte pesos.\n\n\n—Necesito ropa, patrón —me dijo mientras se los guardaba.\n\n\nLe dije que regresara en una semana, a ver si mientras le conseguía algo. Se despidió como siempre, quitándose el sombrero e inclinándose ligeramente. Se fue caminando muy despacito y nunca volvió.\n\n\n \n\n\n3. Los tres muertos\n\n\nEl primero fue el cuidador que dejamos en la casa cuando fuimos a pasar tres meses en otra parte del país. Era un antiguo albañil que un accidente dejó baldado y trabajaba velando las construcciones que hacía mi arquitecto. Tenía unos cincuenta años, color enfermizo y una pierna chueca y tiesa. Dormía solo en la casa; por la mañana venía uno de sus hijos pequeños con la comida de todo el día; después de almorzar, ambos salían a la calle, se sentaban en la banqueta y pasaban el día tomando el sol; al anochecer, el niño se iba y el padre se metía en la cama y dormía hasta el día siguiente.\n\n\nDurante el tiempo en que él estuvo de velador, vine a México dos o tres veces y me quedé a dormir en la casa; no sé por qué razón, Ramón, que así se llamaba, decidió que yo necesitaba despertar a las siete, y todas las mañanas subía cojeando la escalera de madera y tocaba en la puerta de mi cuarto.\n\n\n—Ya son las siete, señor —me decía.\n\n\n—Muchas gracias, Ramón —le contestaba yo y seguía durmiendo.\n\n\nUn día conocí a su mujer, que era flaca, muy chocante y demasiado respetuosa.\n\n\nRamón dejó dos recuerdos: una planta de camelia, que él plantó y nosotros tuvimos que pagar dos veces, porque se la pagamos primero a él y después al que vino y dijo que la planta era suya y nadie se la había pagado; el segundo recuerdo fue la mugre que dejó entre las páginas de Fortunata y Jacinta que mi madre le prestó para que se distrajera. Cada vez que veíamos la planta o el libro, nos acordábamos de Ramón.\n\n\nMeses después de haberse ido él vino su mujer a decirnos que estaba muy enfermo y que necesitaba veinte pesos para las medicinas. Mi madre se los dio. Al mes, la mujer regresó llorosa a pedir cincuenta para la caja. Mi madre se los dio y después dijo:\n\n\n—¡Pobre Ramón, ya en el otro mundo! La tercer visita le costó a mi madre diez pesos, a cambio de los cuales, la mujer prometió traer una foto que le habían tomado a Ramón, ya muerto. La cuarta fue la última, gracias a que la encontré orinando en la calle y ya no se atrevió a llegar a mi casa a darnos el sablazo.\n\n\nPasaron varios años. Cada vez que la camelia daba una flor o que alguien hojeaba el libro de Fortunata y Jacinta, mi madre decía:\n\n\n—¡Pobre Ramón, ya en el otro mundo!\n\n\nHasta que un día dijo esto delante del arquitecto, que había venido a comer en tiempo de camelias. El arquitecto la miró perplejo.\n\n\n—¿Cómo en el otro mundo, si está trabajando conmigo en un edificio que estoy haciendo en la Calzada de Tlalpan?\n\n\nDesde ese día, cada vez que hay una camelia o que ve las hojas de Fortunata y Jacinta, mi madre dice:\n\n\n—¡Y aquella mujer, que iba a traerme el retrato de Ramón, ya muerto!\n\n\n \n\n\nEl segundo muerto fue probablemente real.\n\n\nHabía un viejo jardinero, con mal del pinto, que cada seis meses tocaba el timbre de mi casa y me pedía trabajo.\n\n\n—Gracias —le decía yo—, pero tenemos un jardinero que viene cada ocho días.\n\n\nY el viejo se echaba al hombro su cortadora de pasto y se iba.\n\n\nPero un día, el jardinero que venía cada semana se fue a vivir a Querétaro y nos quedamos sin nadie que nos arreglara el jardín. Por eso, cuando volvió el pinto, lo contraté. Venía acompañado de un indio grandote, bigotón y muy risueño, que era el que ahora cargaba la cortadora.\n\n\n—Yo ya estoy muy viejo, pero mi ayudante hace el trabajo pesado —me explicó el pinto.\n\n\nY en efecto, el indio cortaba el pasto y removía la tierra, mientras el pinto quitaba las hojas secas. Cuando terminaron su trabajo, se fueron.\n\n\nAl día siguiente, regresó el pinto con la cortadora.\n\n\nVenía temblando y apenas podía hablar.\n\n\n—Un coche atropello a mi compañero y tengo que ir a verlo en la Cruz Roja.\n\n\nQuería que le guardáramos la máquina y que le diéramos algo de dinero para el taxi. Le dimos cincuenta pesos. Regresó días después, a recoger la cortadora. Su compañero había muerto, dijo, y agregó:\n\n\n—Ahora ya no podré trabajar de jardinero, porque estoy muy viejo.\n\n\nSe dedicó a comerciante. Nos ha vendido plantas de hortensia, semillas de tulipán, camotes de alcatraz, abono químico, violetas, nardos y una hoz.\n\n\n \n\n\nEl tercer muerto fue ficticio.\n\n\nJosé Zamora es un plomero y electricista muy hábil, muy rápido y muy carero. Lo llama uno y en media hora está el desperfecto arreglado y Zamora cobrando una suma exagerada.\n\n\nUn día pasó repartiendo tarjetas en las casas de sus clientes.\n\n\n—Aquí le dejo, patrón, para que cuando se le ofrezca algún trabajo sepa dónde encontrarme.\n\n\nNo es que se hubiera cambiado de casa, sino que había tenido dinero para imprimir tarjetas.\n\n\nLas tarjetas decían: “José Zapata. Trabajos de Plomería y Electricidad.”\n\n\n—¿No dijo usted que se llamaba Zamora? —le pregunté.\n\n\n—Es que me llamo Zamora Zapata y prefiero llamarme Zapata que Zamora —me explicó.\n\n\nEl maestro Zamora venía en una bicicleta, con un estuche de herramientas y un chiquillo, que era hijo suyo y le servía de ayudante.\n\n\nUn día, llegó un joven desconocido a la casa y dijo, tartamudeando:\n\n\n—Vengo de parte del maestro Zamora que dice que le manden cincuenta pesos, prestados o regalados, porque a su hijo lo acaba de atropellar un camión y necesita dinero para lo que se ofrezca.\n\n\nMi madre le entregó los cincuenta pesos y se pasó tres meses diciendo:\n\n\n—¡Pobre de Zamora, cómo estará, con el hijo herido, baldado o muerto!\n\n\nCuando hubo un desperfecto y necesidad de llamar al plomero, mi madre le dijo a la criada:\n\n\n—Ve a buscar a Zamora, a ver si puede venir, porque el hijo puede estar en el hospital o ya enterrado.\n\n\nCuando llegó Zamora, le preguntó:\n\n\n—¿Cómo siguió su hijo?\n\n\n—¿Cuál de ellos?\n\n\n—El atropellado.\n\n\n—¿Cuál atropellado?\n\n\nCuando mi madre le explicó el episodio de los cincuenta pesos, Zamora dijo:\n\n\n—¡Qué infamia! ¡Cómo hay gente sinvergüenza!\n\n\nPero a los ocho días, mandó al hijo “atropellado” a pedir cincuenta pesos “a cuenta de trabajos futuros”. Se los mandamos y después se cambió de casa sin dejar rastro y no hemos vuelto a verlo.\n\n\n*FIN*\n\n\n\n\nLa ley de Herodes\n, 1967\n\n"}