{"metadata": {"length": 63680, "words": 10798, "reading_time_min": 53.99}, "text": "I\n\n\nNunca oí que su marido o los dos hombres que se hicieron sus amigos la llamaran de otro modo que “Poopy”. Quizás yo estuviera un poco enamorado de ella (aunque eso parezca absurdo, a mi edad), porque descubrí que ese nombre me fastidiaba. No le iba bien a una persona tan joven y franca… demasiado franca. Ella pertenecía a la generación de la franqueza; yo a la del cinismo. “La buena de Poopy”, llegó a llamarla el mayor de los dos decoradores, que no la había conocido antes que yo. Ese apodo le habría sentado mejor a alguna jamona estropeada y amiga de empinar el codo, pero útil para llevarla a rastras como a una ciega… Y realmente esos dos necesitaban a una ciega. Una vez pregunté a la muchacha cuál era su verdadero nombre, pero se limitó a decirme: “Todos me llaman Poopy”. Y ahí acabó la cosa. Temí parecerle demasiado estricto si insistía (y, quizás, demasiado viejo), así que aunque detesto el apodo cada vez que lo escribo, tendrá que seguir llamándose Poopy. No sé otro nombre.\n\n\nHacía más de un mes que yo estaba en Antibes, trabajando en un libro —la biografía del conde de Rochester, el poeta del siglo XVII—, cuando aparecieron Poopy y su marido. Yo había llegado a finales de temporada, me había instalado en un feo hotelucho junto al mar, no lejos de las murallas, y podía ver cómo la temporada se iba junto con las hojas de los árboles del boulevard General Leclerc. Al principio, ya antes de que empezaran a deshojarse los árboles, veía a los automóviles extranjeros que emprendían el regreso. Pocas semanas antes, había contado catorce nacionalidades incluso Monaco, Marruecos, Turquía, Suecia y Luxemburo entre el mar y la place De Gaulle, hacia la cual caminaba todos los días en busca de los periódicos ingleses. Ahora todas las matrículas extranjeras habían desaparecido, salvo las belgas, las alemanas y alguna que otra inglesa. Y, desde luego, las matrículas de Mónaco que se veían por todas partes. El tiempo frío se había presentado tempranamente y Antibes solo recibe el sol de la mañana. Era bastante agradable desayunar en la terraza, pero resultaba más seguro comer dentro, a menos que uno quisiera tomar el café a la sombra. Allí había siempre un argelino frío y solitario, inclinado sobre las murallas, buscando algo, acaso la seguridad.\n\n\nEra la época del año que más me gustaba, cuando Juanles Pins se pone tétrico como un parque de atracciones cerrado, con el Luna Park clausurado con tablones, los letreros que anuncian Fermeture Annuelle frente al Pim Pum y Maxim’s, y el Concours International Amateur de Striptease en el Vieux Colombier suspendido hasta la temporada siguiente. Entonces Antibes vuelve a adquirir su verdadera naturaleza, con el Auberge de Provence lleno de gente del lugar y ancianos que beben cerveza en el bar de la plaza De Gaulle. El jardincillo que circunda las murallas resulta un poco triste, con sus palmeras bajas y fornidas que inclinan su follaje marrón; el sol de la mañana brilla sin resplandor, y unas pocas velas blancas avanzan lentamente en un mar que no deslumbra.\n\n\nA menudo los ingleses, a diferencia de los veraneantes, prolongan su estancia hasta el otoño. Tenemos una fe ciega en el sol del sur y el viento que sopla helado sobre el Mediterráneo nos pilla por sorpresa. Entonces empieza una guerra cotidiana con el hotelero sobre la calefacción del tercer piso, y las baldosas están heladas bajo los pies. Para un hombre que ha llegado a la edad en que todo cuanto anhela es un poco de buen vino, un poco de buen queso y un poco de trabajo, es la mejor estación del año. Me molestó la llegada de los decoradores en el momento en que esperaba ser el único extranjero en Antibes, y deseé que fueran aves de paso. Llegaron antes de la comida en un Sprite rojo —un automóvil demasiado joven para ellos—, vestidos con elegantes trajes deportivos, más apropiados para la primavera en El Cabo. El mayor tendría unos cincuenta años, y su pelo gris, ondulado sobre las orejas, era demasiado uniforme para ser real; el más joven pasaba de los treinta y era tan moreno como el otro canoso. Supe que se llamaban Stephen y Tony antes de que llegaran a la recepción, porque tenían voces claras y penetrantes, aunque tan superficiales como la mirada que posaron sobre mí, sentado con un Ricard en la terraza, y que desviaron al advertir que no tenía nada que pudiera interesarles. No eran arrogantes; simplemente estaban más interesados el uno por el otro, aunque quizás —como una pareja que lleva varios años de matrimonio— sin mucha profundidad.\n\n\nPronto supe muchos detalles sobre ellos. Tenían cuartos contiguos en mi mismo piso, aunque dudo que ocuparan ambos cuartos, porque cuando iba a acostarme solía oír voces procedentes de uno solo de los cuartos. ¿Parezco demasiado curioso sobre los demás? Puedo decir en mi defensa que fueron los propios participantes en esta triste comedia quienes llamaron mi atención. El balcón donde trabajaba todas las mañanas en mi biografía de Rochester daba a la terraza donde los decoradores tomaban su café, y aun cuando ocupaban una mesa fuera del alcance de mi vista sus voces claras y declamatorias me llegaban perfectamente. No quería oírlos; quería trabajar. En esos momentos me dedicaba a las relaciones de Rochester con la señora Barry, la actriz, pero en un país extranjero es casi imposible no escuchar a alguien que habla nuestra lengua. Habría aceptado el francés como una especie de música de fondo, pero no podía dejar de prestar atención al inglés.\n\n\n—Querido, ¿adivina quién me ha escrito?\n\n\n—¿Alee?\n\n\n—No, la señora Clarenty.\n\n\n—¿Qué quiere esa vieja bruja?\n\n\n—No le gusta el mural de su dormitorio.\n\n\n—Pero Stephen, si es divino… Es lo mejor que ha hecho Alee. El fauno muerto…\n\n\n—Supongo que la vieja quiere algo más núbil y menos necrófilo.\n\n\n—¡Vieja libertina!\n\n\nEran dos tipos intrépidos. Todas las mañanas, alrededor de las once, iban a bañarse a la pequeña península rocosa frente al hotel: disponían del Mediterráneo entero para ellos solos. Cuando los veía regresar a buen paso con sus elegantes bañadores, a veces corriendo un trecho para entrar en calor, tenía la impresión de que se bañaban no tanto por placer como por hacer ejercicio y mantener las piernas esbeltas, el vientre liso, las caderas estrechas, indispensable todo ello para pasatiempos más recónditos y etruscos.\n\n\nNo eran perezosos. Iban en el Sprite a Cagnes, Vence, St. Paul; y a cualquier aldea donde pudieran saquear una tienda de antigüedades. Luego regresaban con objetos de madera de olivo, faroles antiguos espurios, imágenes religiosas pintadas que en una tienda me hubieran parecido feas y triviales pero que sin duda ya tenían destinadas para algún singular proyecto de decoración. Pero sus mentes no estaban únicamente ocupadas en su profesión. Además, descansaban.\n\n\nUna noche los vi en un bar de marineros del puerto viejo de Niza. Fui impulsado por la curiosidad, porque había visto el Sprite rojo estacionado frente al café. Estaban agasajando a un muchacho de unos dieciocho años que, a juzgar por su ropa, debía trabajar como marinero en el barco de Córcega que estaba anclado en el puerto. Me miraron fijamente cuando entré, como pensando ¿Nos habremos equivocado respecto a él? Tomé una cerveza y salí; el más joven me dio las buenas noches cuando pasé junto a su mesa. A partir de entonces, nos saludamos todos los días en el hotel. Me sentí como admitido en su intimidad.\n\n\nDurante unos días el tiempo se deslizó tan lentamente para mí como para lord Rochester, recluido en la casa de baños de la señora Fourcard, en Leather Lane, para recibir un tratamiento de mercurio para sus pústulas. Aguardaba parte de mis notas, que había olvidado en Londres. No podía liberar a Rochester hasta que llegaran las notas, y mi única distracción durante esos días, eran los dos hombres. Por la tarde o por la noche, cuando se metían en el Sprite, me complacía en adivinar por su ropa la índole de su excursión. Siempre elegantes, lograban expresar mediante el simple cambio de suéter su estado de ánimo: al bar de marineros iban bien vestidos, como de costumbre, pero con un aire de sencillez; cuando trataban con una lesbiana que vendía antigüedades en St. Paul, se arreglaban los pañuelos con masculina arrogancia. En una ocasión desaparecieron durante una semana entera, vestidos con las ropas que supuse serían las más viejas de su colección. Cuando regresaron, el mayor tenía una contusión en la mejilla derecha. Me dijeron que habían ido a Córcega. Les pregunté cómo lo habían pasado.\n\n\n—Bárbaramente —respondió Tony, el más joven, aunque no creo que lo dijera en el mejor sentido de la palabra.\n\n\nMe sorprendió mirando la mejilla de Stephen y agregó:\n\n\n—Tuvimos un accidente en las montañas.\n\n\nDos días después, al atardecer, llegó Poopy con su marido. Yo estaba trabajando de nuevo en Rochester, sentado con un abrigo en el balcón, cuando apareció un taxi. El chofer era un individuo que acosaba a los viajeros en el aeropuerto de Niza. Lo primero que observé, porque los pasajeros no habían bajado aún del taxi, fue el flamante equipaje, de color azul eléctrico. Hasta las iniciales unas absurdas P. T. brillaban como monedas recién acuñadas. Había una maleta grande, otra más pequeña y una sombrerera, todas con el mismo brillo cerúleo. Después apareció un respetable baúl de cuero, absolutamente inadecuado para viajar en avión, de esos que se heredan con restos de etiquetas del Hotel Sheperd o del Valle de los Reyes. Al fin salió la pasajera y vi a Poopy por primera vez. Los decoradores también observaban la escena desde la terraza, bebiendo Dubonnet.\n\n\nElla era una muchacha muy alta, quizás de un metro setenta, muy delgada, muy joven, de pelo castaño, con un traje tan nuevo como su equipaje. “Por fin”, dijo mirando la fachada vulgar con aire extático (o quizás fuera esa la forma de sus ojos). Cuando vi al muchacho tuve la certeza de que eran recién casados: no me hubiera sorprendido ver caer confetti de sus ropas. Eran como una fotografía del Tatler, se miraban con sonrisas fotográficas y sin poder ocultar su nerviosismo. Supuse también que llegarían directamente del banquete de bodas, que debía de haber sido muy elegante, después de una irreprochable ceremonia religiosa.\n\n\nFormaban una pareja encantadora, mientras vacilaban antes de subir la escalera de la entrada. El largo haz luminoso del faro de la Garoupe barría el agua tras ellos y súbitamente iluminó el hotel, como si el gerente hubiera estado esperando su llegada para enfocarlos. Los dos decoradores permanecían sentados, sin beber, y advertí que el mayor se había cubierto la contusión de la mejilla con un pañuelo blanco muy limpio. No miraban a la muchacha, desde luego, sino al muchacho. Mediría un metro ochenta y era tan delgado como ella; su cara parecía el perfil de una moneda, absolutamente hermosa y absolutamente muerta.\n\n\nPensé que se había comprado la ropa para la ocasión: la chaqueta deportiva con dos cortes, los pantalones grises, estrechos para destacar las largas piernas. No creo que sumaran cuarenta y cinco años entre los dos, y sentí un tremendo impulso de inclinarme sobre el balcón y advertirles que se marcharan: “No en este hotel… En cualquier hotel, menos en éste”. Pude decirles que no había suficiente calefacción, que el agua caliente era imprevisible, que la comida era pésima —aunque a los ingleses no les importa mucho la comida—, pero desde luego no me habrían prestado atención. Evidentemente, estaban resueltos y yo les habría parecido un viejo maníaco. (Uno de ésos ingleses excéntricos que se encuentran en el extranjero; ya imaginaba la carta que escribirían a sus casas). Ésa fue la primera vez que sentí deseos de intervenir, aunque no los conocía. La segunda vez fue demasiado tarde, pero creo que siempre lamentaré no haber cedido a mi locura…\n\n\nEra el silencio y la atención de los dos decoradores en la terraza lo que me había atemorizado, y el pañuelo blanco que ocultaba la vergonzosa contusión. Por primera vez oí el odioso nombre.\n\n\n—¿Subimos a ver el cuarto, Poopy, o prefieres tomar una copa antes?\n\n\nResolvieron ver el cuarto, y los dos vasos de Dubonnet se pusieron de nuevo en movimiento.\n\n\nCreo que ella era más hábil que él para organizar una luna de miel, porque esa noche no volví a verlos.\n\n\nII\n\n\n \n\n\nYa había pasado la hora del desayuno en la terraza, pero advertí que Stephen y Tony se demoraban más que de costumbre. Quizás habían resuelto que hacía demasiado frío para bañarse; sin embargo, me pareció que esperaban algo. Nunca hasta entonces se habían mostrado tan amistosos conmigo y me pregunté si pensaban que mi aspecto, lastimosamente normal, les serviría como pantalla. Ese día alguien había desplazado mi mesa fuera del sol y Stephen sugirió que compartiera la suya: se irían en enseguida, después de tomar otra taza. Se le veía menos la contusión, pero creo que se había empolvado la mejilla.\n\n\n—¿Se van a quedar ustedes mucho tiempo? —pregunté, consciente de la torpeza con que iniciaba la conversación, a diferencia de su fácil parloteo.\n\n\n—Pensábamos irnos mañana —dijo Stephen—, pero anoche cambiamos de idea.\n\n\n—¿Anoche?\n\n\n—Ayer hizo un día bonito, ¿verdad? Nos han entrado ganas de quedarnos.\n\n\n—Sin duda nuestro melancólico Londres podrá esperarlos un poco más.\n\n\n—Sí, tiene un tremendo poder de resistencia, como los bocadillos de las estaciones de tren.\n\n\n—¿Y sus clientes son tan pacientes?\n\n\n—¡Dios mío, los clientes! En su vida habrá visto usted las atrocidades con que nos encontramos en Brompton Square y otros lugares por el estilo. Siempre es lo mismo. La gente que paga para que les decoren sus casas suele tener un gusto atroz.\n\n\n—Entonces, ustedes mejoran el mundo. Cuánto sufriríamos sin ustedes. En Brompton Square.\n\n\nTony se echó a reír.\n\n\n—No sé cómo podríamos soportarlo si no fuera por nuestras bromas. Por ejemplo, en el caso de la señora Clarenty, hemos instalado lo que llamamos el baño de Lúculo.\n\n\n—Estaba encantada —dijo Stephen.\n\n\n—Las formas vegetales más obscenas. Me recordó una fiesta de la cosecha.\n\n\nDe pronto callaron, tensos, mientras observaban atentamente a alguien situado a mis espaldas. Miré atrás. Era Poopy, sola. Esperaba que el camarero le indicara qué mesa podía elegir, como una alumna nueva en una escuela cuyas reglas desconoce. Y hasta parecía llevar un uniforme de escolar: pantalones muy ceñidos, con cortes en las pantorrillas. No había advertido que la temporada estival ya había terminado. Supuse que se había vestido así para no llamar la atención, pero solo había otras dos mujeres en la terraza, y ambas llevaban discretas faldas de tweed. Poopy las miró con nostalgia mientras el camarero la conducía hacia la mesa más cercana al mar. Sus largas piernas se movían torpemente en los pantalones, como sintiéndose observada.\n\n\n—La joven novia —dijo Tony.\n\n\n—Ya abandonada —dijo Stephen con inmensa satisfacción.\n\n\n—Se llama Poopy Travis, ¿sabe?\n\n\n—Es un nombre increíble. No pueden haberla bautizado de este modo, a menos que hayan dado con un sacerdote muy liberal.\n\n\n—Él se llama Peter. De ocupación indefinida. No creo que esté en el ejército: ¿qué crees tú?\n\n\n—No, en el ejército no. Quizás tenga algo que ver con el campo… Hay en él algo agradablemente vegetal.\n\n\n—Parece que lo saben todo sobre ellos —dije.\n\n\n—Echamos un vistazo a su ficha antes de cenar.\n\n\n—No me parece que P. T. tenga aspecto de haber pasado una noche de bodas muy agitada —dijo Tony.\n\n\nMiró a la muchacha a través de las mesas con expresión muy parecida al odio.\n\n\n—A los dos nos sorprendió el aire de inocencia del muchacho —dijo Stephen—. Debe de estar más acostumbrado a los caballos.\n\n\n—Ha confundido lo que sus entrepiernas deseaban con algo muy diferente.\n\n\nQuizás intentaban escandalizarme pero no creo que esa fuera su intención. Más bien pienso que estaban en un estado de gran excitación sexual; la noche anterior habían tenido un coup de foudre en la terraza y eran incapaces de disfrazar sus sentimientos. Yo era una excusa para hablar, para emitir opiniones sobre el objeto deseado. El marinero había sido solo un sucedáneo: lo que buscaban estaba aquí. La situación me divertía porque ¿qué podía esperar esta absurda pareja de un muchacho recién casado con la joven que lo esperaba pacientemente, mostrando su belleza como un viejo suéter que se hubiera olvidado de cambiarse? Quizás la metáfora no era la adecuada: ella no se habría atrevido a llevar un suéter viejo, salvo a solas, en su casa. Desconocía que era la clase de mujer que puede permitirse ignorar la moda. Poopy reparó en mi mirada y, quizás porque yo era tan evidentemente inglés, me dirigió una tímida sonrisa. Tal vez yo mismo habría recibido el coup de foudre si no hubiera sido treinta años mayor que ella y no hubiera contado con dos matrimonios en mi haber.\n\n\nTony captó la sonrisa.\n\n\n—Un ladrón de cadáveres —dijo.\n\n\nMi desayuno y el muchacho llegaron al mismo tiempo, antes de que pudiera contestarle. Cuando pasó junto a la mesa, pude notar la tensión.\n\n\n—Cuir de Russie —dijo Stephen, frunciendo la nariz—. Un error de la inexperiencia.\n\n\nEl muchacho oyó las palabras al pasar y se volvió con expresión de asombro para mirar al que había hablado. Los dos decoradores sonrieron con insolencia, como si efectivamente hubiesen tenido el poder de conquistarlo. Por primera vez me sentí inquieto.\n\n\n \n\n\nIII\n\n\n \n\n\nAlgo no marchaba bien, ésa era la triste verdad. La muchacha bajaba a desayunar casi siempre antes que su marido. Supongo que él pasaba largo tiempo bañándose, afeitándose y poniéndose su Cuir de Russie. Cuando se reunía con ella le daba un cortés beso fraternal, como si no hubieran pasado la noche en la misma cama. Ella empezó a tener las ojeras propias de la falta de sueño… porque yo no podía creer que fueran “los rasgos del deseo satisfecho”. A veces, desde mi balcón, los veía regresar de algún paseo. Nada podía ser tan hermoso, salvo quizás un par de caballos. La dulzura del muchacho podía haber tranquilizado a la madre de Poopy, pero cualquier hombre no podía dejar de impacientarse al ver cómo la guiaba por el sendero sin riesgo, le abría las puertas, y caminaba un paso tras ella, como el consorte de una princesa. Yo esperaba algún estallido de irritación producido por la saciedad, pero nunca parecían conversar cuando volvían de su paseo, y en la mesa solo oí el tipo de frases corteses que emplean los que comen juntos.\n\n\nSin embargo, podía jurar que ella lo quería, inclusive por el modo con que evitaba mirarlo. No había nada ávido ni sediento en ella: solo echaba rápidas miradas cuando estaba segura de que el muchacho tenía la atención puesta en otra parte. Eran miradas, tiernas, quizás ansiosas, pero nada exigentes. Si alguien le preguntaba por él cuando no la acompañaba, la iluminaba el placer de decir su nombre.\n\n\nPeter se ha quedado dormido esta mañana. Peter se ha cortado al afeitarse. Peter no encuentra su corbata, cree que el camarero se la ha robado.\n\n\nLo quería, sin duda; pero no estaba tan seguro de los sentimientos del muchacho.\n\n\nEra increíble cómo entretanto cerraban el cerco los otros dos. Parecía un sitio medieval: cavaban sus zanjas y levantaban sus terraplenes. La diferencia era que el sitiado no reparaba en ellos, menos la muchacha no lo hacía. Respecto a él, no lo sé. Tenía ganas de advertírselo, pero ¿qué podía decirle sin inquietarla o molestarla? Creo que los dos decoradores se habrían mudado de piso si eso les hubiera ayudado a acercarse a la fortaleza. Probablemente discutieron las ventajas del traslado y resolvieron que era una maniobra demasiado evidente.\n\n\nA mí me consideraban casi como un aliado, pues sabían que no podía hacer nada contra ellos. Después de todo, algún día podía serles útil distrayendo la atención de la muchacha, y creo que en esto no se equivocaban del todo. Por mi modo de mirarla podían calcular mi interés y quizás pensaban que, a la larga, mis intereses podían coincidir con los de ellos. No se les ocurría que tal vez yo fuera hombre de escrúpulos. Para ellos, los escrúpulos sobraban cuando alguien quería conseguir algo. Había en St. Paul un espejo con marco de carey que ambos pensaban conseguir a mitad del precio que les pedían (creo que había una vieja madre que cuidaba la tienda cuando su hija iba a una boite para mujeres de gustos peculiares). Naturalmente, cuando yo miraba a la muchacha, cosa que me veían hacer con frecuencia, me consideraban dispuesto a secundarles en cualquier plan “razonable”. “Cuando yo miraba a la muchacha…”. Advierto que no he hecho un verdadero intento de describirla. En una biografía se puede incluir una fotografía o un retrato, y asunto concluido: tengo en estos momentos los grabados de lady Rochester y de la señora Barry frente a mí. Pero hablando como novelista profesional (ya que la biografía y la reminiscencia son formas nuevas para mí) sé que no se describe a una mujer para que el lector la vea con los más precisos detalles de forma y color (muy a menudo, los elaborados retratos de Dickens parecen instrucciones para el ilustrador que debieron de eliminarse una vez concluido el libro), sino para transmitir una emoción. Que el lector se haga su propia imagen de una mujer, de una amante, de alguna transeúnte “dulce y amable” (el poeta no necesita otras palabras para describirla), si tiene imaginación para ello. Si tuviera que describir a la muchacha —en este instante no me decido a llamarla por su odioso nombre—, no sería para indicar el color de su pelo, la forma de su boca, sino para expresar el placer y el dolor con que la recuerdo: yo, el escritor, el observador, el personaje secundario, lo que ustedes quieran. Pero si no me tomé el trabajo de expresárselo a ella, ¿por qué habría de hacerlo contigo, hypocrite lecteur?\n\n\nQué rápido cavaban sus túneles esos dos. No creo que hubieran pasado más de cuatro semanas desde su llegada cuando un día, al bajar para el desayuno descubrí que habían acercado su mesa a la de la muchacha y la entretenían en ausencia del marido. Lo hacían muy bien. Fue la primera vez que la vi relajada y feliz, feliz porque hablaba de Peter. Peter administraba tres mil acres de su padre, en algún lugar de Hampshire. Sí, le gustaba cabalgar, y también a ella. Salió a la luz la clase de vida que soñaba llevar cuando volviera a su hogar. De vez en cuando, Stephen se limitaba a decir alguna palabra de cortesía, más bien anticuada, para no interrumpirla. Al parecer había decorado alguna casa en la vecindad de la pareja y sabía los nombres de unos conocidos de Peter —Winstanley, creo—, y eso inspiró inmensa confianza a la muchacha.\n\n\n—Es uno de los mejores amigos de Peter —dijo, y los dos se lanzaron miradas como lenguas de lagartos.\n\n\n—Siéntese con nosotros, William —me dijo Stephen, aunque solo cuando advirtió que podía oírlos—. ¿Conoce usted a la señora Travis?\n\n\n¿Cómo podía negarme a acompañarlos? Sin embargo, al hacerlo parecía convertirme en aliado de los dos.\n\n\n—¿No será usted William Harris? —preguntó la muchacha.\n\n\nEra una pregunta que odiaba pero ella la transformó con su aire de inocencia. Porque tenía la facultad de renovarlo todo: Antibes era un descubrimiento y nosotros los primeros extranjeros que pisaban su suelo. Cuando dijo “Desde luego, me temo que no he leído ninguno de sus libros”, me pareció oír por primera vez esa reiterada observación. Hasta me pareció una prueba de su honestidad (he estado a punto de escribir “de su virginal honestidad”).\n\n\n—Usted debe de saber mucho sobre la gente —dijo ella.\n\n\nEn la trivial observación volví a descubrir una llamada. ¿A quién, y contra quién? ¿Contra esos dos? ¿Contra el marido, que en ese instante apareció en la terraza? Tenía el mismo aire intranquilo que ella y hasta las mismas ojeras, de modo que un extraño podía haberlos tomado por hermano y hermana, como ya he escrito. Vaciló un instante al vernos juntos, y ella lo llamó.\n\n\n—Ven, querido, quiero presentarte a estas personas tan amables. Conocen a los Winstanley, y este señor es nada menos que William Harris.\n\n\nNo pareció muy contento, pero se sentó con aire sombrío y preguntó si el café estaba todavía caliente.\n\n\n—Pediré más, querido.\n\n\nMe miró sin expresión; supongo que se preguntaría si yo tenía algo que ver con el tweed Harris.\n\n\n—Me han dicho que le gustan los caballos —dijo Stephen— y me preguntaba si usted y su mujer querrían comer con nosotros en Cagnes, el sábado. El sábado es mañana, ¿no? Hay una buena carrera en Cagnes.\n\n\n—No sé… —dijo él dubitativamente, mirando a su mujer para consultarla.\n\n\n—Tenemos que ir, querido. Te encantará.\n\n\nEl rostro del muchacho se iluminó instantáneamente. Creo que solo lo había preocupado un escrúpulo social: el problema de si deben aceptarse invitaciones durante la luna de miel.\n\n\n—Es muy amable por su parte —dijo—, señor…\n\n\n—Empecemos por el principio. Me llamo Stephen y él se llama Tony.\n\n\n—Mi nombre es Peter. Y ella es Poopy —agregó con cierta tristeza.\n\n\n—Tony, tú llevarás a Poopy en el Sprite. Peter y yo iremos en autobús.\n\n\nTuve la impresión —y creo que Tony también— de que Stephen se había apuntado un punto.\n\n\n—¿Vendrá con nosotros, señor Harris? —preguntó la muchacha, usando mi apellido como para destacar la diferencia entre yo y los demás.\n\n\n—Me temo que no podré. Estoy trabajando contra reloj.\n\n\nAquella noche los observé desde mi balcón cuando regresaron de Cagnes. Al oír cómo reían, pensé “El enemigo está dentro de la ciudadela: solo es cuestión de tiempo”. Mucho tiempo, porque esos dos obraban con suma precaución. No repetirían el rápido ademán que, sospecho, había motivado la contusión en Córcega.\n\n\n \n\n\nIV\n\n\n \n\n\nEntretener a la muchacha durante su desayuno solitario, antes de que llegara su marido, se convirtió en un hábito. No volví a sentarme con ellos, pero me llegaban fragmentos de la conversación y me pareció que nunca volvió a mostrarse tan contenta. Se había disipado hasta la sensación de novedad. Una vez la oí decir “Hay tan poco que hacer aquí” y me pareció una observación muy extraña para una muchacha durante su luna de miel.\n\n\nUna noche la encontré llorando frente al museo Grimaldi. Había ido en busca de mis diarios y, según mi costumbre, di un paseo por la Place Nationale con el pilar erigido en 1819 para celebrar —curiosa paradoja— la lealtad de Antibes a la monarquía y su resistencia a las troupes étrangéres que procuraban restablecer la monarquía. Después, según mi costumbre, seguí por el mercado, el puerto viejo y el restaurante de Lou-Lou, subiendo la cuesta hacia la catedral y el museo y allí, a la luz gris del atardecer, antes de que se encendieran las farolas, la encontré llorando bajo el risco gris del castillo.\n\n\nAdvertí demasiado tarde sus lágrimas: de lo contrario, no habría dicho “Buenas tardes, señora Travis”. Ella se sobresaltó un poco, se volvió y dejó caer el pañuelo. Cuando lo recogí, comprobé que estaba mojado de lágrimas; era como sostener un animalito ahogado en mis manos. Dije “Discúlpeme”, para explicarle que lamentaba haberla asustado, pero ella lo interpretó de otro modo.\n\n\n—Soy una tonta, eso es todo. Me siento deprimida. Todos tenemos momentos malos, ¿no es cierto?\n\n\n—¿Dónde está Peter?\n\n\n—En el museo, con Stephen y Tony, mirando los Picassos. Yo no los entiendo.\n\n\n—No hay por qué avergonzarse. Le pasa a mucha gente.\n\n\n—Pero Peter tampoco los entiende. Sé que no los entiende. Solo finge estar interesado.\n\n\n—Bueno…\n\n\n—Y no es solo eso. Yo también fingí durante algún tiempo, para complacer a Stephen. Pero él finge para alejarse de mí.\n\n\n—Creo que está exagerando.\n\n\nA las cinco en punto se encendió el faro. Pero aún había demasiada luz para ver el haz luminoso.\n\n\n—Estarán a punto de cerrar el museo —dije.\n\n\n—¿Quiere caminar conmigo hasta el hotel?\n\n\n—¿No prefiere esperar a Peter?\n\n\n—¿No huelo mal, verdad? —preguntó ella con aire desdichado.\n\n\n—Bueno… hay un aroma a Arpege. Siempre me gustó el Arpege.\n\n\n—Parece usted un experto.\n\n\n—No, en realidad no. Es solo que mi primera mujer solía comprar Arpege.\n\n\nEmpezamos a caminar y el mistral sopló en nuestros oídos y le dio una excusa, llegado el momento, para sus ojos enrojecidos.\n\n\n—Antibes me parece muy triste y gris —dijo ella.\n\n\n—Creía que lo pasaba usted bien aquí.\n\n\n—Durante un par de días…\n\n\n—¿Por qué no regresa?\n\n\n—Resultaría extraño volver antes de terminar la luna de miel, ¿no cree?\n\n\n—Váyanse a Roma o a algún otro sitio. En Niza encontrará aviones hacia cualquier lugar.\n\n\n—Sería lo mismo. Lo malo no está en el lugar, está en mí.\n\n\n—No la entiendo.\n\n\n—Él no es feliz conmigo. La cosa es muy simple.\n\n\nSe detuvo frente a una de las casitas de la escollera. Había ropa tendida sobre la calle y un triste canario en una jaula.\n\n\n—Usted misma lo ha dicho, está deprimida.\n\n\n—Él no tiene la culpa —dijo—, la culpa es mía. Supongo que le parecerá estúpido, pero nunca me acosté con nadie antes de casarme.\n\n\nTragó saliva, volviendo la cara hacia el canario.\n\n\n—¿Y Peter?\n\n\n—Es muy sensible. Es una buena cualidad —agregó en seguida—. No me habría enamorado de él, si no lo fuera.\n\n\n—Pues yo en su caso me lo llevaría a casa en seguida, lo antes posible.\n\n\nNo pude evitar que mis palabras sonaran de modo siniestro, pero ella casi no me oyó. Escuchaba las voces que se acercaban por las murallas, la risa alegre de Stephen.\n\n\n—Son muy amables —dijo—. Me alegro que Peter se haya hecho amigo de ellos.\n\n\n¿Cómo podía decirle que estaban seduciendo a Peter en sus propias narices? Y en cualquier caso, ¿su equivocación no sería irreparable? Ésas eran dos de las preguntas que me perseguían durante las horas de la tarde —temibles para un hombre solitario—, cuando el trabajo y la animación del vino de la comida han terminado, y todavía no ha llegado la hora de la primera copa, y la calefacción está muy baja. ¿Tenía ella alguna idea sobre la índole del muchacho con quien se había casado? ¿La había tomado él por ciega, o era su último y desesperado intento de normalidad? No podía resignarme a creerlo. Había una especie de inocencia en el muchacho que parecía justificar el amor de su mujer y prefería creer que aún no estaba del todo formado, que se había casado honestamente y solo ahora se encontraba al borde de una nueva experiencia. Quizás todo hubiera ido bien si el influjo de algún planeta no hubiese cruzado su luna de miel con ese par de cazadores famélicos.\n\n\nYo quería hablar claro, y al fin lo hice, pero no a ella. Cuando me dirigía a mi cuarto, vi que la puerta de uno de los decoradores estaba abierta y oí de nuevo la risa de Stephen, esa risa que a veces, con ironía involuntaria, llamamos contagiosa. Me enfureció. Llamé y entré: Tony estaba echado en una cama de matrimonio y Stephen se arreglaba el pelo, con un cepillo en cada mano, disponiendo las ondas grises a cada lado de la cabeza. El tocador estaba cubierto de potes, como el de una mujer.\n\n\n—¿De veras te dijo eso? —decía Tony—. ¡Hola, cómo está usted, William! Adelante. Nuestro joven amigo ha hecho confidencias a Stephen. Cosas realmente fascinantes.\n\n\n—¿Cuál de sus jóvenes amigos? —pregunté.\n\n\n—Peter, desde luego. ¿Quién iba a ser? Los secretos de la vida matrimonial.\n\n\n—Pensé que habría sido el marinero.\n\n\n—¡Malvado! —exclamó Tony—. Pero touché, desde luego.\n\n\n—Me gustaría que dejarán en paz a Peter.\n\n\n—No creo que a él le gustara mucho —dijo Stephen—. Ya habrá usted sospechado que no tiene los gustos adecuados para esta clase de luna de miel.\n\n\n—A usted le gustan las mujeres, William —dijo Tony—. ¿Por qué no se dedica a la muchacha? Es una magnífica oportunidad. No me parece que se esté quedando contenta, como vulgarmente se dice.\n\n\nEra el más brutal de los dos. Sentí ganas de golpearlo, pero no son tiempos para esa clase de gestos románticos. Además, estaba echado sobre la cama.\n\n\n—Ella está enamorada del muchacho —dije débilmente.\n\n\nDebí pensarlo mejor antes de iniciar un debate con esos dos tipos.\n\n\n—Creo que Tony tiene razón. Ella se sentiría más satisfecha con usted, querido William —dijo Stephen, dando el último toque al cabello sobre su oreja derecha.\n\n\nLa contusión había desaparecido por completo.\n\n\n—Por lo que Peter me ha confiado, creo que les haría usted un favor a los dos —siguió.\n\n\n—Stephen; cuéntale lo que te ha dicho Peter.\n\n\n—Me dijo que desde el principio descubrió en ella una especie de hambrienta feminidad que le pareció terrible y repulsiva. ¡Pobre muchacho! Estaba realmente atrapado por este asunto del matrimonio. Su padre quería herederos (él cría caballos también). Y su madre… bueno, hay una cuestión de interés. No creo que el muchacho tuviera la menor idea de la clase de cosas que le aguardaban.\n\n\nStephen se estremeció ante el espejo y después se miró con satisfacción.\n\n\nAún hoy quiero creer, para mi propia tranquilidad, que el muchacho no dijo esas cosas monstruosas.\n\n\nCreo, o más bien espero, que fue el astuto comediante quien puso esas palabras en su boca. Pero esto apenas es un consuelo, porque los manejos de Stephen siempre tenían en cuenta el carácter de sus personajes. Stephen no se dejó engañar por mi aparente indiferencia respecto a la muchacha, y comprendió que Tony y él habían ido demasiado lejos: no convenía a sus propósitos que yo tomara una actitud equivocada o que la crudeza de sus planteamientos me hiciera perder interés por Poopy.\n\n\n—Desde luego, estoy exagerando. Sin duda el muchacho estuvo un poco enamorado antes de que se produjera la cosa. Su padre la describiría como una linda potranca, supongo.\n\n\n—¿Qué piensan hacer con él? —pregunté—. ¿Se lo jugarán a cara o cruz, o uno de ustedes cogerá la cabeza y el otro la cola?\n\n\n—¡Qué cosas de decir, Willam! —exclamó Tony—. Tiene usted una mente clínica.\n\n\n—¿Y qué pasaría si le cuento a la muchacha esta agradable conversación?\n\n\n—Mi querido William, ni siquiera la entendería. Es increíblemente inocente.\n\n\n—¿Acaso no lo es también él?\n\n\n—Lo dudo… conociendo a nuestro amigo Colin Winstanley. Pero la cosa es discutible. Todavía no se ha franqueado del todo.\n\n\n—Pronto lo pondremos a prueba —dijo Stephen.\n\n\n—Un paseíto por el campo… —dijo Tony—. La tensión lo delata, es fácil verlo. Tiene hasta miedo de dormir la siesta, por si es objeto de atenciones no solicitadas…\n\n\n—¿No tienen ustedes piedad?\n\n\nEra una expresión anticuada y absurda ante tipos tan cínicos. Me sentí más estricto que nunca.\n\n\n—¿No se les ha ocurrido que pueden arruinar la vida de la muchacha solo por divertirse con su juego?\n\n\n—Esperamos que usted la consuele.\n\n\n—No es un juego —dijo Stephen—. Debe comprender que tratamos de salvarlo a él. Piense en la vida que llevaría… con todos esos blandos contornos siempre encima de él. Las mujeres me hacen pensar siempre en una ensalada con demasiado aceite…, Esas hojas de verdura mustia nadando, literalmente.\n\n\n—Cada uno tiene sus gustos —dijo Tony—, pero Peter no está hecho para esa clase de vida. Es muy sensible —agregó, usando las palabras de la muchacha.\n\n\nNo se me ocurrió nada más que decir.\n\n\n \n\n\nV\n\n\n \n\n\nYa advertirá el lector que en esta comedia represento un papel muy poco heroico. Podía haberme dirigido directamente a la muchacha para soltarle una breve conferencia sobre las cosas de la vida, empezando con delicadeza por el régimen de una escuela secundaria inglesa (Peter llevaba un pañuelo con la insignia de su clase, hasta que un día Tony le dijo, durante el desayuno, que para él la raya púrpura era un error de juicio). También habría podido dirigirme al propio muchacho, pero si Stephen había dicho la verdad y Peter tenía los nervios de punta, mi intervención no habría contribuido a calmarlo. No podía hacer nada. Tenía que esperar y observar, mientras los dos avanzaban cuidadosa y diestramente, hasta el desenlace.\n\n\nOcurrió tres días después, durante el desayuno, cuando Poopy compartía como de costumbre la mesa con ellos, mientras su marido estaba en su cuarto entregado a sus lociones. Stephen y Tony nunca se habían mostrado más encantadores ni divertidos. Cuando llegué a mi mesa, hacían una descripción realmente cómica de una casa que habían decorado en Kensington para una duquesa viuda, locamente interesada por las guerras napoleónicas. Recuerdo que hablaban de un cenicero hecho con el casco de un caballo: Apsley House garantizaba, según el anticuario, que había pertenecido a un caballo tordo que Wellington montaba en la batalla de Waterloo. Había también un paragüero hecho con un casco de bomba encontrado en el campo de Austerlitz y una escalera de incendios hecha con una escala de Badajoz. Escuchándolos, la muchacha parecía aliviada. No había probado el café ni los panecillos; Stephen concentraba toda su atención. Sentí la tentación de decirle: “Lechucita”. No habría sido un insulto; porque realmente tenía los ojos muy grandes.\n\n\nAl fin Stephen inició el plan definitivo. Comprendí que había llegado el momento porque sus manos se pusieron rígidas al coger la taza de café, mientras Tony bajaba los ojos y parecía dirigir una plegaria a su croissant.\n\n\n—Estábamos pensando, Poopy, si podría usted prestarnos a su marido.\n\n\nNunca oí palabras dichas con más elaborada simplicidad.\n\n\nElla se echó a reír. No se había enterado de nada.\n\n\n—¿Prestarles a mi marido?\n\n\n—Hay una aldea en las montañas, más allá de Montecarlo… Se llama Peille. He oído decir que hay allí un viejo escritorio de belleza arrebatadora. No está en venta, desde luego, pero Tony y yo tenemos nuestras tácticas.\n\n\n—Ya me he dado cuenta —dijo ella.\n\n\nPor un instante Stephen pareció desconcertado. Pero ella no había dicho esas palabras con doble intención. Quizás era solo un cumplido.\n\n\n—Pensábamos comer en Peille y pasar el día en el camino, para admirar el paisaje. La única dificultad es que en el Sprite solo hay sitio para tres. Pero Peter nos dijo el otro día que usted tiene intención de ir alguna vez a la peluquería. Por eso pensamos que…\n\n\nMe pareció que hablaba demasiado para ser convincente, pero no tenía por qué preocuparse: ella no sospechaba nada.\n\n\n—Creo que es una idea maravillosa —dijo—. Peter necesita tomarse unas vacaciones sin mí. No ha estado un minuto a solas desde que nos casamos.\n\n\nSe mostraba muy sensata. Y quizás estuviera aliviada. Pobre muchacha. También ella necesitaba unas vacaciones.\n\n\n—Será una excursión terriblemente incómoda. Tendrá que sentarse en las rodillas de Tony.\n\n\n—No creo que le importe.\n\n\n—Desde luego, no podemos garantizar la calidad de la comida en el camino.\n\n\nPor primera vez Stephen me pareció estúpido. ¿Había todavía una esperanza? A la larga, y a pesar de su crudeza, Tony fue más sagaz. Antes de que Stephen tuviera tiempo de volver a hablar, levantó los ojos de su croissant y dijo con decisión:\n\n\n—Muy bien. Todo está arreglado. A la hora de la cena se lo devolveremos sano y salvo.\n\n\nMe miró con aire desafiante.\n\n\n—Desde luego, nos disgusta que tenga que comer sola, pero estoy seguro de que William la cuidará.\n\n\n—¿William? —preguntó ella, y odié el modo en que me miró, como si yo no existiera—. ¿Oh, quiere decir el señor Harris?\n\n\nLa invité a comer en el puerto viejo, en el restaurante de Lou-Lou. No podía hacer otra cosa. En ese momento apareció en la terraza el perezoso Peter.\n\n\n—No quiero interrumpir su trabajo —dijo ella rápidamente.\n\n\n—No creo en la inanición —dije—. Tengo que interrumpirlo para comer.\n\n\nPeter había vuelto a cortarse en la cara y tenía un gran pedazo de algodón pegado en la barbilla: me recordó la contusión de Stephen. Mientras esperaba que alguien le dijera algo, tuve la impresión de que ya estaba al corriente de todo: los tres lo habrían ensayado todo cuidadosamente distribuyéndose los papeles, practicando ese estilo lleno de naturalidad, hasta la frase sobre la comida.\n\n\nAhora uno de los actores parecía indeciso, de modo que hablé yo.\n\n\n—He invitado a comer a su mujer al restaurante de Lou-Lou. Espero que no le importe.\n\n\nLa expresión de rápido alivio que vi en las tres caras me habría divertido, de haberme parecido concebible que alguien se divirtiera con semejante situación.\n\n\n \n\n\nVI\n\n\n \n\n\n—¿No volvió a casarse cuando ella se fue?\n\n\n—Ya estaba demasiado viejo para casarme.\n\n\n—Picasso lo hizo.\n\n\n—Bueno, no soy tan viejo como Picasso.\n\n\nLa trivial conversación tenía como fondo unas redes colgadas sobre un empapelado con botellas de vino pintadas: decoración de interiores, otra vez. Alguna vez he soñado con tener un cuarto que evolucione naturalmente, como los rasgos de una cara. La sopa de pescado humeaba entre los dos. Olía a ajo. Éramos los únicos parroquianos. Quizás fuera la soledad, quizás la franqueza de su pregunta, quizás solo el efecto del vino rosado, pero súbitamente tuve la agradable sensación de que éramos íntimos amigos.\n\n\n—Siempre le queda a uno el trabajo —dije—, y el vino y el buen queso.\n\n\n—Yo no me lo tomaría con tanta filosofía si perdiera a Peter.\n\n\n—No creo que ocurra, ¿verdad?\n\n\n—Creo que me moriría, como algún personaje de Christina Rossetti.\n\n\n—Creía que no la leía nadie de su generación.\n\n\nSi hubiera sido veinte años más viejo, quizás le habría explicado que nada es tan terrible, que al final de lo que se llama “la vida sexual” el único amor que perdura es el que lo ha aceptado todo, cada decepción, cada fracaso, cada traición, el que ha aceptado hasta el triste hecho de que al cabo, no hay deseo tan hondo como el simple deseo de compañía.\n\n\nPero no me habría creído.\n\n\n—El poema de “La muerte” me hacía llorar. ¿Escribe usted cosas tristes?\n\n\n—La biografía que estoy escribiendo es bastante triste. Dos personas atadas por el amor, pero una de ellas es incapaz de ser fiel. El hombre muerto de vejez, acabado, a los cuarenta años. Y un sacerdote acechando junto a su cama para arrebatarle el alma. Ni la menor intimidad para un moribundo: el obispo escribió un libro sobre eso.\n\n\nUn inglés propietario de una cerería en el puerto conversaba en el bar y dos viejas que eran parte de la familia tejían en el fondo del cuarto. Entró un perro, nos miró y se marchó con su cola rizada.\n\n\n—¿Cuánto hace de eso?\n\n\n—Unos trescientos años.\n\n\n—Parece muy contemporáneo. Solo que hoy no sería el obispo, sino un periodista del Mirror.\n\n\n—Por eso quise escribir esa biografía. El pasado no me interesa verdaderamente. No me gustan las obras de época.\n\n\nSonsacar confidencias supone una técnica parecida a la que algunos hombres emplean para seducir a una mujer: dan un rodeo que parece alejarlos mucho de su verdadero propósito, y procuran interesar y divertir hasta que por fin llega el momento de asestar el golpe. Supuse, equivocadamente, que ese momento había llegado mientras revisaba la cuenta.\n\n\n—¿Dónde estará Peter ahora? —dijo ella.\n\n\nMe apresuré a preguntar:\n\n\n—¿Algo va mal entre los dos?\n\n\n—Salgamos —dijo ella.\n\n\n—Tengo que esperar el cambio.\n\n\nSiempre era más fácil ser atendido en el restaurante de Lou-Lou que pagar la cuenta. En ese momento todos tenían la costumbre de desaparecer: la vieja, abandonando su tejido sobre la mesa, la tía que ayudaba a servir, la propia Lou-Lou, su marido con el suéter azul. De no haberse marchado ya, el perro también habría desaparecido en ese momento.\n\n\n—Olvida usted que me dijo que no era feliz.\n\n\n—Por favor, por favor, llame a alguien y salgamos.\n\n\nExhumé a la tía de Lou-Lou de la cocina y pagué. Cuando salimos, todos, inclusive el perro, parecieron regresar.\n\n\nUna vez fuera, le pregunté si quería regresar al hotel.\n\n\n—No tan pronto… Pero tal vez estoy distrayéndolo de su trabajo.\n\n\n—Nunca trabajo después de beber. Por eso empiezo temprano. Acerca el momento del primer trago.\n\n\nElla dijo que no había visto nada en Antibes, salvo las murallas, la playa y el faro, de modo que la llevé por las callejuelas donde hay ropa tendida de ventana a ventana, como en Nápoles, y donde se entrevén cuartuchos atestados de hijos y nietos. Sobre los portales de antiguas casas nobiliarias se veían ornamentos de piedra labrada. Las aceras estaban bloqueadas por barriles de vino y las calles por niños que jugaban a la pelota. En un cuarto de una planta baja, un hombre sentado pintaba esas horribles cerámicas que se envían a Vallauris, para venderlas a los turistas en el antiguo taller de Picasso: ranas con motas rosadas, peces morados, truchas en forma de cerdito.\n\n\n—Volvamos al mar —dijo ella.\n\n\nRegresamos hasta un lugar soleado, en el bastión, y de nuevo sentí la tentación de confiarle mis temores; pero me aterró la idea de que mirara con el estupor de la ignorancia. Ella se sentó en el muro y sus largas piernas ceñidas en los pantalones negros oscilaron como calcetines de Navidad.\n\n\n—No lamento haberme casado con Peter —dijo.\n\n\nMe recordó una canción que canta Édith Piaf, Je ne regrette rien. Lo característico de esta frase es que siempre se dice o se canta en tono desafiante.\n\n\n—Debería llevárselo a casa.\n\n\nFue lo único que pude decir, pero me pregunté qué habría ocurrido si hubiera dicho “Se ha casado usted con un hombre al que le gustan los hombres y ahora está de paseo con sus amigos. Soy treinta años mayor que usted, pero al menos siempre he preferido a las mujeres y me he enamorado de usted y todavía podemos pasar unos buenos años juntos, antes de que llegue el momento en que quiera dejarme por un hombre más joven”. Todo lo que dije fue:\n\n\n—Quizás eche de menos el campo… y los caballos.\n\n\n—Ojalá tuviera usted razón. Pero la cosa es peor.\n\n\n¿Habría advertido, por fin, la índole del problema? Esperé que se explicara mejor. Era como una novela en el límite entre lo cómico y lo trágico. Si comprendía la situación, sería una tragedia; si persistía en su ignorancia, una comedia, hasta una farsa. Una situación entre una muchacha inmadura, demasiado inocente para comprender, y un hombre demasiado viejo para tener el coraje de dar explicaciones. Supongo que soy aficionado a la tragedia. Así que esperé el desenlace trágico.\n\n\n—No nos conocíamos demasiado antes de venir aquí —dijo—. Ya sabe, reuniones de fin de semana, el teatro… y los paseos a caballo, desde luego.\n\n\nNo veía adonde quería ir a parar con esas observaciones.\n\n\n—Casi siempre estas situaciones crean mucha tirantez. Se siente uno arrancado de la vida habitual y embarcado con otra persona después de una complicada ceremonia, casi como dos animales encerrados en una jaula sin haberse visto antes —dije.\n\n\n—Y ahora que me ha visto, no le gusto.\n\n\n—Exagera.\n\n\n—No. ¿Le escandalizaré si le cuento cosas? —agregó con ansiedad—. No tengo a nadie con quien hablar.\n\n\n—Después de cincuenta años, estoy a prueba de sustos.\n\n\n—No hemos hecho el amor… de verdad… ni siquiera una vez desde que llegamos aquí.\n\n\n—¿Qué quiere usted decir con “de verdad”?\n\n\n—Empieza… pero no termina; no ocurre nada.\n\n\n—Rochester escribió algo acerca de eso —dije, sintiéndome muy incómodo—. Un poema llamado “El goce imperfecto”. —No sé para qué le facilité ese oscuro dato literario; quizás quería, como un psicoanalista, que no se sintiera a solas con su problema—. Puede ocurrirle a cualquiera.\n\n\n—Pero no es por culpa suya —dijo—. La culpa es mía. Lo sé. No le gusta mi cuerpo.\n\n\n—Bueno, es un poco tarde para descubrirlo.\n\n\n—Nunca me vio desnuda hasta que vine aquí —dijo ella, con el candor de una muchacha que consulta al médico: eso era lo que yo significaba para ella, estoy seguro.\n\n\n—Casi siempre el hombre se pone nervioso la primera noche. Y si después se preocupa (usted debe imaginar qué herido resulta en su orgullo), puede seguir en la misma situación durante días y hasta semanas.\n\n\nEmpecé a hablarle de una amante que tuve. Estuvimos mucho tiempo juntos y, sin embargo, yo no pude hacer nada durante las dos primeras semanas.\n\n\n—Estaba demasiado nervioso para tener éxito.\n\n\n—Era un caso diferente. Usted no odiaba verla.\n\n\n—Hace usted un drama de nada.\n\n\n—Eso es lo que él trata de hacer —dijo ella con la súbita crudeza de una escolar, y se echó a reír tristemente.\n\n\n—Nos fuimos una semana a otra parte y desde entonces todo marchó bien. Durante diez días fue un fracaso, pero vivimos felices durante los diez años siguientes. Muy felices. Los nervios pueden depender de un cuarto, del color de las cortinas, hasta pueden colgar de los percheros… Pueden humear en el cenicero que dice Pernod y cuando mira uno hacia la cama, asoman la cabeza debajo de ella como las puntas de unos zapatos.\n\n\nY repetí una vez más la única fórmula mágica que se me había ocurrido.\n\n\n—Lléveselo a casa.\n\n\n—Eso no cambiaría las cosas. Está decepcionado. Eso es todo.\n\n\nSe miró las largas piernas negras; seguí su mirada porque ahora descubría que la deseaba de veras y ella dijo con sincera convicción:\n\n\n—No soy lo bastante bonita cuando estoy desnuda.\n\n\n—No diga tonterías. No sabe lo que está diciendo.\n\n\n—Oh, no son tonterías. Todo empezó bien, pero cuando me tocó…\n\n\nSe puso las manos sobre los pechos.\n\n\n—… todo marchó mal. En la escuela solíamos hacer revisiones nocturnas. Era horrible. A todas las chicas les crecían, menos a mí. No soy Jayne Mansfield, se lo aseguro. —Rió de nuevo, sin alegría—. Recuerdo que una de las chicas me aconsejó que durmiera con una almohada encima. Dicen que luchan contra el peso, que necesitan ejercicio. Pero no dio resultado, desde luego. No creo que la idea fuera muy científica. Recuerdo que pasaba mucho calor por la noche —agregó.\n\n\n—Peter no me parece el tipo de hombre que necesita a una Jayne Mansfield —dije cautelosamente.\n\n\n—Pero tiene usted que comprender que si me encuentra fea, no hay nada que hacer.\n\n\nQuería estar de acuerdo con ella. Quizás esa razón que ella había inventado fuera menos penosa que la verdad, y pronto aparecería alguien para curarla de su inseguridad. Ya había advertido antes que, con frecuencia, las mujeres encantadoras son las que menos confianza tienen en su aspecto. Pero sin embargo, no podía fingir que estaba de acuerdo con ella.\n\n\n—Confíe en mí —dije—. No hay nada de malo en usted, y por eso le hablo de este modo.\n\n\n—Es usted muy bueno —dijo, y sus ojos pasaron sobre mí como el haz luminoso del faro que por la noche se alejaba más allá del museo Grimaldi y, al cabo de cierto tiempo, volvía para barrer, indiferente, todas las ventanas de la fachada del hotel—. Dijeron que volverían a la hora del cóctel —continuó.\n\n\n—Si quiere usted descansar un rato antes…\n\n\nDurante un momento habíamos estado muy cerca el uno del otro, pero ahora volvíamos a alejarnos cada vez más. Si la apremiaba, quizás tendría posibilidades de ser feliz. ¿La moral convencional exige que una muchacha permanezca atada como ella lo estaba? Se habían casado por la iglesia; quizás fuera una buena cristiana y yo conocía las leyes eclesiásticas. En este momento de su vida, podía librarse de él, el matrimonio podía anularse, pero dos días después era muy probable que las mismas leyes dijeran: “Él se las ha arreglado bastante bien; están ustedes casados para siempre”.\n\n\nPero no podía apremiarla. ¿No irían demasiado lejos mis sospechas? Quizás fuera solo el problema de los nervios de la primera noche; quizás estuvieran a punto de regresar los tres, en silencio, confusos, y Tony tendría una contusión en la mejilla. Me habría encantado ver esa contusión; el egoísmo se desvanece un poco con las pasiones que lo engendran y creo que me habría sentido satisfecho con solo verla feliz.\n\n\nVolvimos al hotel casi sin hablar. Ella subió a su cuarto y yo al mío. Al fin resultó una comedia, y no una tragedia. Y hasta una farsa. Por eso he dado a estos recuerdos un título humorístico.\n\n\n \n\n\nVII\n\n\n \n\n\nEl teléfono me despertó de mi siesta de hombre maduro. Sorprendido por la oscuridad, no pude encontrar el interruptor. Lo busqué a tientas y tropecé con la lámpara junto a la cama. El teléfono seguía sonando y cuando intenté coger el auricular di con un vaso para cepillos de dientes en el que me había servido el whisky. La esfera luminosa de mi reloj me indicó que eran las ocho y media. El teléfono seguía sonando. Descolgué el auricular, pero esta vez derribé el cenicero. No podía extender el cordón hasta mi oído, así que aullé hacia el teléfono:\n\n\n—¡Hola!\n\n\nDesde el suelo llegó un tenue sonido que interpreté como “¿Es usted, William?”.\n\n\nGrité: “No cuelgue”. Ya del todo despierto, advertí que el interruptor estaba justo sobre mi cabeza (en Londres estaba sobre el velador). Mientras encendía la luz, me llegaron desde el suelo unos ruidos impacientes, como una algarabía de grillos.\n\n\n—¿Quién es? —pregunté con fastidio.\n\n\nReconocí la voz de Tony.\n\n\n—¿Qué pasa, William?\n\n\n—Nada. ¿Dónde está?\n\n\n—Oí un estrépito que me perforó el tímpano.\n\n\n—Un cenicero —dije.\n\n\n—¿Suele usted arrojar ceniceros?\n\n\n—Estaba dormido.\n\n\n—¿A las ocho y media? ¡William, William!\n\n\n—¿Dónde está usted? —pregunté.\n\n\n—En un bar, en lo que la señora Clarenty llamaría Monty…\n\n\n—Prometió regresar a la hora de la cena.\n\n\n—Por eso lo llamo. Soy una persona responsable, William. ¿Querría usted decir a Poopy que llegaremos un poco tarde? Invítela a comer. Por favor. Háblele como solamente usted sabe hacerlo. Volveremos a eso de las diez.\n\n\n—¿Han tenido un accidente?\n\n\nLo oí reír a través del teléfono.\n\n\n—Bueno, yo no lo llamaría accidente…\n\n\n—¿Por qué no le ha telefoneado Peter?\n\n\n—Dice que no se encuentra con ánimos.\n\n\n—Pero ¿qué voy a decirle a la muchacha?\n\n\nSe cortó la comunicación. Me levanté de la cama, me vestí y llamé a su cuarto. Respondió en seguida; creo que estaba sentada junto al teléfono. Le transmití el mensaje, le pedí que nos encontráramos en el bar y colgué antes de verme obligado a responder a más preguntas.\n\n\nPero descubrí que no era tan difícil como temía “tapar la cosa”. El mensaje telefónico la había aliviado enormemente. Desde las siete y media había permanecido sentada en su cuarto, pensando en las curvas peligrosas y los barrancos de la Grande Corniche, y cuando la llamé temió que fuera la policía o un hospital. Solo después de tomarse dos martinis secos se rió de sus temores y dijo:\n\n\n—¿Por qué Tony lo habrá llamado a usted, y no Peter a mí?\n\n\n—Supongo que habrá tenido un compromiso urgente… en el baño —dije (ya tenía preparada la respuesta).\n\n\nFue como si hubiera dicho algo muy ingenioso.\n\n\n—¿Cree usted que estarán un poco borrachos? —preguntó—. No me sorprendería.\n\n\n—Pobre Peter, se merecía el día libre.\n\n\nNo pude dejar de preguntarme en qué consistirían los méritos de Peter para merecerlo.\n\n\n—¿Quiere usted otro martini?\n\n\n—Será mejor que no. También yo me podría emborrachar.\n\n\nYa me había cansado del suave y frío vino rosado, así que durante la cena, bebimos una botella de auténtico vino. Ella bebió media botella y hablamos de literatura. Parecía tener nostalgia de Dornford Yates, había llegado hasta sir Hugh Walpole y hablaba con respeto de sir Charles Snow, a quien, evidentemente, creía ennoblecido, como sir Hugh, por sus servicios a la literatura. Yo debía de estar muy enamorado para no encontrar casi insoportable su inocencia. O quizás también estuviera un poco borracho. Sin embargo, le pregunté cuál era su verdadero nombre para interrumpir su charla. Ella respondió: “Todos me llaman Poopy”. Recordé las letras P T estampadas en sus maletas, pero los únicos nombres que se me ocurrieron fueron Patricia y Prunella.\n\n\n—Entonces la llamaré simplemente Usted —dije.\n\n\nDespués de comer pedí un coñac y ella un kümmel. Eran más de las diez y media y aún no habían vuelto, pero ella ya no parecía preocupada. Se había sentado en el suelo del bar, junto a mí, y de cuando en cuando el camarero miraba para comprobar si podía apagar las luces. Había apoyado una mano en mis rodillas e inclinada contra mí decía cosas tales como “Debe de ser maravilloso escribir”. Con el calor del coñac y la ternura que sentía por ella, no me importaba oírselo decir. Hasta empecé a hablarle del conde de Rochester. ¿Qué me importaban Dornford Yates, Hugh Walpole y sir Charles Snow? Incluso tuve ánimos para recitarle unos versos claramente inadecuados para la situación:\n\n\n \n\n\nEntonces no hables de inconstancia,\n\n\ncorazones falsos y promesas no cumplidas;\n\n\nsi, por milagro, puedo ser en este minuto fiel a ti\n\n\nes todo lo que el cielo concede.\n\n\n \n\n\nEn ese momento el ruido —¡y qué ruido!— del Sprite que se acercaba nos hizo ponernos de pie. Era innegable que todo lo que el cielo nos concedía eran los momentos en el bar de Antibes.\n\n\nTony cantaba; lo oímos mientras remontaban el boulevard General Leclerc; Stephen conducía con el mayor cuidado, casi siempre en segunda, y Peter —según vimos cuando salimos a la terraza— estaba sentado en las rodillas de Tony —un pollito en el nido—, coreando el estribillo. Oí algo así como: “Redondo y blanco, en una noche de invierno, la esperanza del navío de la reina”.\n\n\nCreo que si no nos hubieran visto en la escalera, habrían pasado de largo sin darse cuenta.\n\n\n—Estás borracho —dijo la muchacha con satisfacción.\n\n\nTony la envolvió con el brazo y la hizo subir la escalera.\n\n\n—Cuidado —dijo ella—. William me ha emborrachado también a mí.\n\n\n—El bueno de William…\n\n\nStephen bajó cuidadosamente del coche y cayó en la silla más cercana.\n\n\n—¿Todo va bien? —pregunté, sin saber a qué me refería.\n\n\n—Los chicos lo pasaron muy bien —dijo él— y descansaron mucho.\n\n\n—Tengo que ir al baño —dijo Peter (de nuevo habían cometido un error), y se dirigió a las escaleras.\n\n\nLa muchacha le tendió una mano y oí que Peter decía:\n\n\n—Un día maravilloso, un paisaje maravilloso. Un maravilloso…\n\n\nElla se volvió al extremo de la escalera y nos envolvió con su sonrisa alegre, tranquila, feliz. Al igual que la primera noche, cuando me pregunté si bajarían a tomar unas copas, no volvieron a aparecer.\n\n\nHubo un largo silencio y al fin Tony comentó sonriente:\n\n\n—Mi querido William, hemos hecho una buena acción. Nunca lo habrá visto usted tan détendu.\n\n\nStephen permanecía sentado sin hablar; me pareció que las cosas no le habían ido tan bien. ¿Será posible cazar equitativamente en pareja, o habrá siempre un perdedor? Las ondas grises de su pelo estaban tan inmaculadas como siempre: no se veía ninguna contusión en su mejilla, pero tuve la impresión de que el temor al futuro había arrojado una larga sombra.\n\n\n—Supongo que lo habrán emborrachado.\n\n\n—No con alcohol —dijo Tony—. No somos unos vulgares seductores, ¿verdad, Stephen?\n\n\nStephen no respondió.\n\n\n—¿Entonces, cuál fue la buena acción?\n\n\n—Le pauvre petit Pierre. Estaba en tal estado… Casi se había convencido (o tal vez era ella quien lo había convenido), de que era impuissant.\n\n\n—Parece que hace usted grandes progresos en francés.\n\n\n—Suena más delicado en francés.\n\n\n—¿Y con su ayuda descubrió que no lo era?\n\n\n—Después de cierta virginal timidez. O casi virginal. No en vano ha pasado por la escuela. Pobre Poopy. No sabe cómo componérselas… Es de una soberbia virilidad. ¿Dónde vas, Stephen?\n\n\n—Me voy a la cama —dijo Stephen con desgana.\n\n\nSubió la escalera. Tony lo siguió con la mirada, creo que con una especie de ternura y lástima, con un pesar muy superficial.\n\n\n—Esta tarde lo ha atormentado el reumatismo —dijo—. Pobre Stephen.\n\n\nPensé que lo mejor sería irme a la cama antes de convertirme en el “pobre William”. Esta noche, la caridad de Tony era infinita.\n\n\nVIII\n\n\n \n\n\nDespués de mucho tiempo, ésa fue la primera mañana en que me encontré desayunando a solas en la terraza. Las mujeres con las faldas de tweed se habían marchado algunos días, y “los dos muchachos” tampoco habían aparecido. Mientras esperaba el café, me pregunté cuál sería la razón. Podía ser el reumatismo, aunque no me imaginaba a Tony cuidando a un amigo. Existía también la remota posibilidad de que estuvieran algo avergonzados y no quisieran enfrentarse con su víctima. En cuanto a la víctima, me pregunté tristemente qué penosa revelación le habría deparado la noche. Me culpé por no hablar a tiempo. Sin duda habría conocido la verdad más suavemente de mis labios que algún balbuciente estallido de su marido. Al mismo tiempo —tan egoísta somos en nuestras pasiones—, me alegraba de estar así, esperando para secarle las lágrimas, tomarla en mis brazos y consolarla… Me entregué a románticos sueños en la terraza hasta que ella bajó la escalera y comprobé que nunca había necesitado menos que la consolaran.\n\n\nEstaba como la había visto la primera noche: tímida, animada, alegre, con un largo y feliz futuro resplandeciente en sus ojos.\n\n\n—¿Puedo sentarme con usted, William? —dijo.\n\n\n—Por supuesto.\n\n\n—Ha tenido usted tanta paciencia conmigo y con mis depresiones… Le he dicho un montón de tonterías. Ya sé que usted me dijo que eran tonterías, pero yo no le creí. Y tenía usted razón.\n\n\nAunque lo hubiera intentado, no habría podido interrumpirla. Era una venus en una proa, navegando por un mar espumeante.\n\n\n—Todo va bien. Anoche… Él me quiere, William. Me quiere de veras. No está decepcionado conmigo. Estaba cansado y nervioso, eso es todo. Necesitaba un día de descanso… Détendu.\n\n\nIncluso repetía las expresiones de Tony.\n\n\n—Ya no tengo miedo a nada. Qué raro, con lo negra que me parecía la vida hace dos días… Creo que si no hubiera sido por usted, habría renunciado. Qué suerte tuve al conocerlo y a los otros dos. Son unos amigos maravillosos para Peter. Volveremos juntos la semana próxima. Los tres seremos un grupo feliz. Tony empezará a decorar la casa enseguida. Ayer, durante el paseo, hablaron del asunto. No reconocerá la casa cuando la vea… Ah, olvidé que usted nunca la ha visto. Tiene que ir cuando esté terminada. Con Stephen.\n\n\n—¿Stephen intervendrá en el proyecto? —conseguí preguntarle.\n\n\n—Tony dice que ahora está demasiado ocupado con la señora Clarenty. ¿Le gusta cabalgar? A Tony le encanta. Adora los caballos, pero tiene tan pocas oportunidades en Londres… Para Peter será maravilloso tener un amigo como Tony. Porque, después de todo, yo no puedo cabalgar con Peter todo el día; tendré montones de cosas que hacer en casa, sobre todo ahora que no estoy acostumbrada. Es maravilloso pensar que Peter no estará solo. Dice que en el cuarto de baño habrá frescos etruscos. Aunque no sé qué es eso de etrusco. Pintaremos el salón de color verde nilo y las paredes del comedor de rojo pompeyano. Ayer trabajaron mucho… Quiero decir con la imaginación, mientras nosotros nos divertíamos. Yo le dije a Peter “Tal como están las cosas, tendremos que pensar en el cuarto de los niños”. Pero Peter dijo que Tony me dejará que yo me ocupe de esto. Y habrá que ocuparse de los establos: eran una antigua cochera, y Tony cree que podemos devolverle su antiguo estilo. Ha encontrado un farol en St. Paul que parece justo para… Podemos hacer infinitas cosas. Hay trabajo para seis meses, dice Tony, pero por suerte dejará a la señora Clarenty en manos de Stephen y se dedicará a nosotros. Peter lo consultó sobre el jardín, pero él no es especialista en jardines. Dijo: “Cada uno en su propio metier”. Le bastará con que yo encuentre a un hombre que entienda de rosas. Conoce a Colin Winstanley, desde luego, así que formaremos una buena pandilla. Es una lástima que la casa no pueda estar lista para Navidad. Pero Peter dice que se le han ocurrido ideas estupendas para un árbol realmente original. Peter cree que…\n\n\nAsí siguió durante mucho rato. Quizás debí interrumpirla, quizás debí explicarle que su sueño no podía durar. Pero permanecí sentado en silencio, y al fin subí a mi cuarto e hice las maletas. Todavía quedaba un hotel en el parque de atracciones abandonado de Juan, entre Maxim y el local de striptease clausurado.\n\n\nSi me hubiera quedado… ¡Quién sabe si Peter fue capaz de seguir fingiendo una noche más! Pero yo tampoco le convenía. Si el problema de Peter eran las hormonas, el mío eran los años. No volví a verlos. Ella, Peter y Tony habían salido en el Sprite, y Stephen, según me dijo la recepcionista, estaba en cama con su reumatismo.\n\n\nPensé escribirle una nota para explicarle, con cierta vaguedad, los motivos de mi partida, pero cuando me puse a escribirla recordé que no conocía otro nombre que el de Poopy para dirigirme a ella.\n\n\n*FIN*\n\n\n\n\n“May we Borrow your Husband”,\n\n\nLondon Magazine\n, 1962\n\n"}