{"metadata": {"length": 10796, "words": 1964, "reading_time_min": 9.82}, "text": "Hace mucho tiempo leía yo un cuento en una sala antigua. Al principio entraba por una de las persianas un poco de sol. Después se iba echando lentamente encima de algunas personas hasta alcanzar una mesa que tenía retratos de muertos queridos. A mí me costaba sacar las palabras del cuerpo como de un instrumento de fuelles rotos. En las primeras sillas estaban dos viudas dueñas de casa; tenían mucha edad, pero todavía les abultaba bastante el pelo de los moños. Yo leía con desgano y levantaba a menudo la cabeza del papel; pero tenía que cuidar de no mirar siempre a una misma persona; ya mis ojos se habían acostumbrado a ir a cada momento a la región pálida que quedaba entre el vestido y el moño de una de las viudas. Era una cara quieta que todavía seguiría recordando por algún tiempo un mismo pasado. En algunos instantes sus ojos parecían vidrios ahumados detrás de los cuales no había nadie. De pronto yo pensaba en la importancia de algunos concurrentes y me esforzaba por entrar en la vida del cuento. Una de las veces que me distraje vi a través de las persianas moverse palomas encima de una estatua. Después vi, en el fondo de la sala, una mujer joven que había recostado la cabeza contra la pared; su melena ondulada estaba muy esparcida y yo pasaba los ojos por ella como si viera una planta que hubiera crecido contra el muro de una casa abandonada. A mí me daba pereza tener que comprender de nuevo aquel cuento y transmitir su significado; pero a veces las palabras solas y la costumbre de decirlas producían efecto sin que yo interviniera y me sorprendía la risa de los oyentes. Ya había vuelto a pasar los ojos por la cabeza que estaba recostada en la pared y pensé que la mujer acaso se hubiera dado cuenta; entonces, para no ser indiscreto, miré hacia la estatua. Aunque seguía leyendo, pensaba en la inocencia con que la estatua tenía que representar un personaje que ella misma no comprendería. Tal vez ella se entendería mejor con las palomas: parecía consentir que ellas dieran vueltas en su cabeza y se posaran en el cilindro que el personaje tenía recostado al cuerpo. De pronto me encontré con que había vuelto a mirar la cabeza que estaba recostada contra la pared y que en ese instante ella había cerrado los ojos. Después hice el esfuerzo de recordar el entusiasmo que yo tenía las primeras veces que había leído aquel cuento; en él había una mujer que todos los días iba a un puente con la esperanza de poder suicidarse. Pero todos los días surgían obstáculos. Mis oyentes se rieron cuando en una de las noches alguien le hizo una proposición y la mujer, asustada, se había ido corriendo para su casa.\n\n\n \n\n\nLa mujer de la pared también se reía y daba vuelta la cabeza en el muro como si estuviera recostada en una almohada. Yo ya me había acostumbrado a sacar la vista de aquella cabeza y ponerla en la estatua. Quise pensar en el personaje que la estatua representaba; pero no se me ocurría nada serio; tal vez el alma del personaje también habría perdido la seriedad que tuvo en vida y ahora andaría jugando con las palomas. Me sorprendí cuando algunas de mis palabras volvieron a causar gracia; miré a las viudas y vi que alguien se había asomado a los ojos ahumados de la que parecía más triste. En una de las oportunidades que saqué la vista de la cabeza recostada en la pared, no miré la estatua sino a otra habitación en la que creí ver llamas encima de una mesa; algunas personas siguieron mi movimiento; pero encima de la mesa sólo había una jarra con flores rojas y amarillas sobre las que daba un poco de sol.\n\n\nAl terminar mi cuento se encendió el barullo y la gente me rodeó; hacían comentarios y un señor empezó a contarme un cuento de otra mujer que se había suicidado. Él quería expresarse bien pero tardaba en encontrar las palabras; y además hacía rodeos y digresiones. Yo miré a los demás y vi que escuchaban impacientes; todos estábamos parados y no sabíamos qué hacer con las manos. Se había acercado la mujer que usaba esparcidas las ondas del pelo. Después de mirarla a ella, miré la estatua. Yo no quería el cuento porque me hacía sufrir el esfuerzo de aquel hombre persiguiendo palabras: era como si la estatua se hubiera puesto a manotear las palomas.\n\n\nLa gente que me rodeaba no podía dejar de oír al señor del cuento; él lo hacía con empecinamiento torpe y como si quisiera decir: “soy un político, sé improvisar un discurso y también contar un cuento que tenga su interés”.\n\n\nEntre los que oíamos había un joven que tenía algo extraño en la frente: era una franja oscura en el lugar donde aparece el pelo; y ese mismo color -como el de una barba tupida que ha sido recién afeitada y cubierta de polvos- le hacía grandes entradas en la frente. Miré a la mujer del pelo esparcido y vi con sorpresa que ella también me miraba el pelo a mí. Y fue entonces cuando el político terminó el cuento y todos aplaudieron. Yo no me animé a felicitarlo y una de las viudas dijo: “siéntense, por favor” Todos lo hicimos y se sintió un suspiro bastante general; pero yo me tuve que levantar de nuevo porque una de las viudas me presentó a la joven del pelo ondeado: resultó ser sobrina de ella. Me invitaron a sentarme en un gran sofá para tres; de un lado se puso la sobrina y del otro el joven de la frente pelada. Iba a hablar la sobrina, pero el joven la interrumpió. Había levantado una mano con los dedos hacia arriba -como el esqueleto de un paraguas que el viento hubiera doblado- y dijo:\n\n\n-Adivino en usted un personaje solitario que se conformaría con la amistad de un árbol.\n\n\nYo pensé que se había afeitado así para que la frente fuera más amplia, y sentí maldad de contestarle:\n\n\n-No crea; a un árbol, no podría invitarlo a pasear.\n\n\nLos tres nos reímos. Él echó hacia atrás su frente pelada y siguió:\n\n\n-Es verdad; el árbol es el amigo que siempre se queda.\n\n\nLas viudas llamaron a la sobrina. Ella se levantó haciendo un gesto de desagrado; yo la miraba mientras se iba, y sólo entonces me di cuenta que era fornida y violenta. Al volver la cabeza me encontré con un joven que me fue presentado por el de la frente pelada. Estaba recién peinado y tenía gotas de agua en las puntas del pelo. Una vez yo me peiné así, cuando era niño, y mi abuela me dijo: “Parece que te hubieran lambido las vacas.” El recién llegado se sentó en el lugar de la sobrina y se puso a hablar.\n\n\n-¡Ah, Dios mío, ese señor del cuento, tan recalcitrante!\n\n\nDe buena gana yo le hubiera dicho: “¿Y usted?, ¿tan femenino?” Pero le pregunté:\n\n\n-¿Cómo se llama?\n\n\n-¿Quién?\n\n\n-El señor… recalcitrante.\n\n\n-Ah, no recuerdo. Tiene un nombre patricio. Es un político y siempre lo ponen de miembro en los certámenes literarios.\n\n\nYo miré al de la frente pelada y él me hizo un gesto como diciendo: “‘¡Y qué le vamos a hacer!”\n\n\nCuando vino la sobrina de las viudas sacó del sofá al “femenino” sacudiéndolo de un brazo y haciéndole caer gotas de agua en el saco. Y enseguida dijo:\n\n\n-No estoy de acuerdo con ustedes.\n\n\n-¿Por qué?\n\n\n-…y me extraña que ustedes no sepan cómo hace el árbol para pasear con nosotros.\n\n\n-¿Cómo?\n\n\n-Se repite a largos pasos.\n\n\nLe elogiamos la idea y ella se entusiasmó:\n\n\n-Se repite en una avenida indicándonos el camino; después todos se juntan a lo lejos y se asoman para vernos; y a medida que nos acercamos se separan y nos dejan pasar.\n\n\nElla dijo todo esto con cierta afectación de broma y como disimulando una idea romántica. El pudor y el placer la hicieron enrojecer. Aquel encanto fue interrumpido por el femenino:\n\n\n-Sin embargo, cuando es la noche en el bosque, los árboles nos asaltan por todas partes; algunos se inclinan como para dar un paso y echársenos encima; y todavía nos interrumpen el camino y nos asustan abriendo y cerrando las ramas.\n\n\nLa sobrina de las viudas no se pudo contener.\n\n\n-¡Jesús, pareces Blancanieves!\n\n\nY mientras nos reíamos, ella me dijo que deseaba hacerme una pregunta y fuimos a la habitación donde estaba la jarra con flores. Ella se recostó en la mesa hasta hundirse la tabla en el cuerpo; y mientras se metía las manos entre el pelo, me preguntó:\n\n\n-Dígame la verdad: ¿por qué se suicidó la mujer de su cuento?\n\n\n-¡Oh!, habría que preguntárselo a ella.\n\n\n-Y usted, ¿no lo podría hacer?\n\n\n-Sería tan imposible como preguntarle algo a la imagen de un sueño.\n\n\nElla sonrió y bajó los ojos. Entonces yo pude mirarle toda la boca, que era muy grande. El movimiento de los labios, estirándose hacia los costados, parecía que no terminaría más; pero mis ojos recorrían con gusto toda aquella distancia de rojo húmedo. Tal vez ella viera a través de los párpados; o pensara que en aquel silencio yo no estuviera haciendo nada bueno, porque bajó mucho la cabeza y escondió la cara. Ahora mostraba toda la masa del pelo; en un remolino de las ondas se le veía un poco de la piel, y yo recordé a una gallina que el viento le había revuelto las plumas y se le veía la carne. Yo sentía placer en imaginar que aquella cabeza era una gallina humana, grande y caliente; su calor sería muy delicado y el pelo era una manera muy fina de las plumas.\n\n\nVino una de las tías -la que no tenía los ojos ahumados- a traernos copitas de licor. La sobrina levantó la cabeza y la tía le dijo:\n\n\n-Hay que tener cuidado con éste; mira que tiene ojos de zorro.\n\n\nVolví a pensar en la gallina y le contesté:\n\n\n-¡Señora! ¡No estamos en un gallinero!\n\n\nCuando nos volvimos a quedar solos y mientras yo probaba el licor -era demasiado dulce y me daba náuseas-, ella me preguntó:\n\n\n-¿Usted nunca tuvo curiosidad por el porvenir?\n\n\nHabía encogido la boca como si la quisiera guardar dentro de la copita.\n\n\n-No, tengo más curiosidad por saber lo que le ocurre en este mismo instante a otra persona; o en saber qué haría yo ahora si estuviera en otra parte.\n\n\n-Dígame, ¿qué haría usted ahora si yo no estuviera aquí?\n\n\n-Casualmente lo sé: volcaría este licor en la jarra de las flores.\n\n\nMe pidieron que tocara el piano. Al volver a la sala la viuda de los ojos ahumados estaba con la cabeza baja y recibía en el oído lo que la hermana le decía con insistencia. El piano era pequeño, viejo y desafinado. Yo no sabía qué hacer; pero apenas empecé a probarlo la viuda de los ojos ahumados soltó el llanto y todos nos callamos. La hermana y la sobrina la llevaron para adentro; y al ratito vino la sobrina y nos dijo que su tía no quería oír música desde la muerte de su esposo -se habían amado hasta llegar a la inocencia.\n\n\nLos invitados empezaron a irse. Y los que quedamos hablábamos en voz cada vez más baja a medida que la luz se iba. Nadie encendía las lámparas.\n\n\nYo me iba entre los últimos, tropezando con los muebles, cuando la sobrina me detuvo:\n\n\n-Tengo que hacerle un encargo.\n\n\nPero no me dijo nada: recostó la cabeza en la pared del zaguán y me tomó la manga del saco.\n\n\nFIN\n\n\n\n\nNadie encendía las lámparas\n, 1947\n\n"}