{"metadata": {"length": 10104, "words": 1709, "reading_time_min": 8.545}, "text": "-Todas las historias de caza son iguales -dijo Clovis-, igual que todas las de carreras de caballos y todas las de…\n\n\n-La mía no se parece para nada a ninguna que hayas escuchado -dijo la baronesa-. Sucedió hace bastante tiempo, cuando yo tenía unos veintitrés años. En ese entonces no vivía separada de mi esposo: ninguno de los dos podía darse el lujo de pasarle una pensión al otro. Digan lo que digan los refranes, la pobreza mantiene unidos más hogares de los que desbarata. Lo que sí hacíamos era salir de caza con jaurías distintas. Pero nada de esto tiene que ver con mi historia.\n\n\n-Todavía no llegamos al encuentro antes de la partida. Supongo que hubo uno -dijo Clovis.\n\n\n-Claro que sí -dijo la baronesa-. Estaban todos los de siempre, especialmente Constance Broddle. Constance era una de esas muchachotas rubicundas que cuadran tan bonito con los paisajes otoñales y los adornos navideños de la iglesia.\n\n\n“-Tengo el presentimiento de que algo terrible va a pasar -me dijo-. ¿Estoy pálida?\n\n\n“Lo estaba, casi tanto como una remolacha que acaba de recibir malas noticias.\n\n\n“-Te ves mejor que de costumbre -le dije-; pero en el caso tuyo eso es tan fácil…\n\n\n“Antes de que captara el correcto sentido de este comentario ya habíamos ido al grano. Los perros acababan de levantar una zorra que andaba agazapada en unos matorrales.”\n\n\n-Ya lo sabía -dijo Clovis-. En todas las historias de cacería de zorras siempre hay una zorra y unos matorrales.\n\n\n-Constance y yo íbamos bien montadas -prosiguió con calma la baronesa-, así que no nos costó nada arrancar adelante, aunque la carrera era bastante dura. Sin embargo, en el último trecho tal vez seguimos una línea demasiado independiente, porque se nos perdió la pista de los perros y acabamos vagando a paso de tortuga por ahí, lejos de todas partes. La cosa era bastante exasperante y el genio se me iba agriando poco a poco, cuando, después de dar por fin con un amable seto que nos dejó pasar, nos alegramos de ver unos perros que corrían ladrando por la hondonada que había justo abajo.\n\n\n“-¡Allá van! -gritó Constance; y enseguida agregó, boquiabierta-: ¡En nombre de Dios! ¿A qué le están ladrando?\n\n\n“No era una zorra cualquiera, de eso no había duda. Tenía el doble o más de altura, una cabeza chata y fea y un cuello enormemente grueso.\n\n\n“-¡Es una hiena! -exclamé yo-; seguro se escapó del parque del señor Pabham.\n\n\n“En ese instante la bestia acorralada se volvió para enfrentarse con sus perseguidores; y los perros, que no pasaban de una docena, la rodearon en semicírculo y pusieron cara de estúpidos. Era evidente que se habían separado del resto para seguir aquel rastro anómalo, y no estaban muy seguros de cómo tratar la presa ahora que la tenían asediada.\n\n\n“La hiena saludó nuestra llegada con claras efusiones de alivio y amistad. A lo mejor estaba acostumbrada a una bondad pareja por parte de los hombres, mientras que su primera experiencia con una jauría le había dejado un mal sabor. Los perros parecieron turbarse más que nunca cuando la presa hizo alarde de su instantánea amistad con nosotras, y aprovecharon el débil toque de un cuerno en la distancia a manera de excusa bienvenida para partir con discreción. Constance, la hiena y yo quedamos solas a la luz del crepúsculo.\n\n\n“-¿Ahora qué vamos a hacer? -preguntó Constance.\n\n\n“-¡Qué preguntona eres! -dije.\n\n\n“-Bueno, no podemos quedarnos toda la noche aquí con una hiena -replicó.\n\n\n“-Ignoro qué entiendes tú por comodidad -le dije-, pero a mí no se me ocurriría pasar aquí toda la noche, así no hubiera hiena. El mío puede ser un hogar desdichado, pero al menos tiene instalación de agua fría y caliente, servicio doméstico y otras conveniencias que aquí no vamos a encontrar. Mejor vamos hasta esos árboles que hay a la derecha; me figuro que el camino de Crowley queda ahí detrás.\n\n\n“Trotamos despacio por una trocha en la que había vestigios de huellas de carreta, con la bestia pisándonos dichosa los talones.\n\n\n“-¿Qué diantres vamos a hacer con la hiena? -fue la pregunta inevitable.\n\n\n“-¿Qué se hace por lo general con una hiena? -pregunté yo, irritada.\n\n\n“-Jamás tuve nada que ver con una hiena -dijo Constance.\n\n\n“-Bueno, pues yo tampoco. Si tan siquiera supiéramos su sexo, podríamos bautizarla. Tal vez podamos llamarla Esmé. Es un nombre que sirve en ambos casos.\n\n\n“La luz todavía alcanzaba para distinguir los objetos al borde del camino, y el desánimo se nos curó de golpe cuando nos topamos con un gitanito andrajoso que recogía moras de un zarzal. La repentina aparición de un par de amazonas y una hiena lo hizo salir gritando. De todos modos no habría sido mucha la información geográfica que hubiéramos podido entresacar de aquella fuente; pero existía la posibilidad de encontrar más adelante un campamento de gitanos. Seguimos cabalgando esperanzadas pero sin novedad durante más o menos otra milla.\n\n\n“-Me pregunto qué hacía el niño allí -dijo Constance al rato.\n\n\n“-Estaba recogiendo moras. Nada más patente.\n\n\n“-No me gustó la forma en que gritó -prosiguió Constance-. Es como si el gemido me siguiera sonando en los oídos.\n\n\n“No reprendí a Constance por esas mórbidas fantasías. A decir verdad, la misma sensación de ser perseguida por un gemido pertinaz y molesto había venido royéndome los nervios, ya de por sí crispados. Por el mero placer de la compañía llamé a Esmé, que se había rezagado un poco. Con dos o tres saltos elásticos nos alcanzó, y luego echó a correr y nos dejó atrás.\n\n\n“El acompañamiento de gemidos quedó explicado. El gitanito estaba firme, y me figuro que dolorosamente, apresado en sus fauces.\n\n\n“-¡Por la Divina Providencia! -chilló Constance-. ¿Ahora qué vamos a hacer? ¿Qué vamos a hacer?”\n\n\n-Tengo la absoluta certeza de que en el juicio final Constance va a hacer más preguntas que los propios serafines examinadores.\n\n\n“Por mi parte, hice todo lo que se me vino a la cabeza en aquel momento. Bramé, increpé y supliqué en inglés, en francés y en el idioma de los guardabosques; di fustazos ridículos e inútiles al aire; le arrojé a la bestia mi fiambrera. No sé, de veras, qué más pude haber hecho. Y aun así seguimos avanzando a paso lerdo, a medida que se iba poniendo más oscuro, con la tosca y siniestra figura abriendo marcha y la lúgubre cantinela zumbando en los oídos. De pronto Esmé saltó a un lado y se perdió entre unos arbustos tupidos, fuera de nuestro alcance. El lamento se convirtió en un alarido que se cortó en seco. Acostumbro pasar rápidamente por esta parte de la historia, porque en realidad es bien horrible. Cuando la bestia se nos unió de nuevo, tras una ausencia de pocos minutos, la rodeaba un aura de paciente comprensión, como si supiera que había hecho algo que nosotras censurábamos pero que a ella se le hacía perfectamente disculpable.\n\n\n“-¿Cómo puedes dejar que esa bestia voraz trote a tu lado? -preguntó Constance, que más que nunca parecía una remolacha albina.\n\n\n“-En primer lugar, no puedo impedirlo -dije-; y en segundo lugar, por muchas cosas que pueda ser, dudo que ahora mismo sea voraz.\n\n\n“Constance se estremeció. Y soltó otra de sus preguntas:\n\n\n“-¿Crees que la pobre criatura sufrió mucho?\n\n\n“-Todos los indicios apuntan a ese lado -dije-. Por otra parte, claro, a lo mejor lloraba por puro berrinche. Los niños son así algunas veces.\n\n\n“La oscuridad era casi total cuando dimos de pronto con la carretera. En ese mismo instante el destello de unas luces y el ruido de un motor nos pasaron rozando a una distancia de veras inquietante. Un segundo después fueron seguidos por un golpe seco y un aullido agudo y destemplado. El automóvil se detuvo, y cuando llegué al lugar del accidente encontré a un joven que se inclinaba sobre un oscuro bulto inerte tirado al borde de la carretera.\n\n\n“-¡Usted mató a mi Esmé! -exclamé amargamente.\n\n\n“-Lo siento muchísimo -dijo el joven-. Soy criador de perros, así que sé lo que estará sintiendo. Haré lo que pueda por reparar el daño.\n\n\n“-Entiérrelo ahora mismo, por favor -le dije-. Creo que eso es lo menos que le puedo pedir.\n\n\n“-Trae la pala, William -le ordenó al conductor.\n\n\n-Evidentemente, las inhumaciones apresuradas a la vera del camino eran contingencias previstas.\n\n\n“Tomó bastante tiempo cavar una fosa de suficiente hondura.\n\n\n“-¡Caramba, qué soberbio ejemplar! -exclamó el automovilista mientras hacían rodar el cadáver en la zanja-. Me temo que haya sido un animal muy valioso.\n\n\n-Ganó el segundo premio en la categoría de cachorros el año pasado en Birmingham -respondí yo sin vacilar.\n\n\n“Constance soltó un sonoro resoplido.\n\n\n“-No llores, querida -le dije con la voz quebrada-. Todo acabó en un santiamén; no puede haber sufrido mucho.\n\n\n“-Mire -dijo el muchacho, desesperado-: sencillamente tiene que permitirme hacer algo a modo de compensación.”\n\n\n-Me rehusé con suavidad; pero, como insistiera, le di mi dirección.\n\n\n“Por supuesto, guardamos silencio respecto a los primeros episodios de aquella tarde. El señor Pabham nunca dio aviso de la pérdida de su hiena: un año o dos atrás, cuando un animal estrictamente frugívoro se extravió de su parque, se vio en la obligación de pagar indemnizaciones en once casos de ataques a ovejas y prácticamente tuvo que surtir de nuevo todos los gallineros de la vecindad, de modo que una hiena fugitiva le habría significado un desembolso del tamaño de un subsidio gubernamental. Los gitanos se mostraron igualmente recatados acerca de la desaparición de su vástago; no me figuro que en los grandes campamentos lleven la cuenta exacta de cuántos niños tienen.”\n\n\nLa baronesa hizo una pausa para reflexionar, y luego continuó:\n\n\n-Con todo, la aventura tuvo un corolario. Recibí por correo un lindo brochecito de diamantes con el nombre de Esmé engastado en un ramito de romero. A propósito, perdí de paso la amistad de Constance Broddle. Es que cuando vendí el broche me negué, con justa razón, a compartir con ella la ganancia. Le señalé que la parte del asunto relacionada con Esmé era de mi propia invención, y la de la hiena era cosa del señor Pabham, si de veras se trataba de una hiena, de lo cual, claro, no tengo prueba alguna.\n\n\nFIN\n\n\n\n\n“Esme”, 1911\n\n"}