{"metadata": {"length": 2570, "words": 441, "reading_time_min": 2.205}, "text": "Un hombre, su caballo y su perro caminaban por una calle. Después de mucho caminar, el hombre se dio cuenta de que los tres habían muerto en un accidente.\n\n\nHay veces que lleva un tiempo para que los muertos se den cuenta de su nueva condición. La caminata era muy larga, cuesta arriba. El sol era fuerte y los tres estaban empapados en sudor y con mucha sed. Precisaban desesperadamente agua. En una curva del camino, avistaron un portón magnífico, todo de mármol, que conducía a una plaza calzada con bloques de oro, en el centro de la cual había una fuente de donde brotaba agua cristalina. El caminante se dirigió al hombre que desde una garita cuidaba de la entrada.\n\n\n-Buen día -dijo el caminante.\n\n\n-Buen día -respondió el hombre.\n\n\n-¿Qué lugar es este, tan lindo? -preguntó el caminante.\n\n\n-Esto es el cielo -fue la respuesta.\n\n\n-Qué bueno que llegamos al cielo, estamos con mucha sed -dijo el caminante.\n\n\n-Usted puede entrar a beber agua a voluntad -dijo el guardián, indicándole la fuente.\n\n\n-Mi caballo y mi perro también están con sed.\n\n\n-Lo lamento mucho -le dijo el guarda-. Aquí no se permite la entrada de animales.\n\n\nEl hombre se sintió muy decepcionado porque su sed era grande. Mas él no bebería, dejando a sus amigos con sed. De esta manera, prosiguió su camino. Después de mucho caminar cuesta arriba, con la sed y el cansancio multiplicados, llegaron a un sitio cuya entrada estaba marcada por un portón viejo semiabierto. El portón daba a un camino de tierra, con árboles de ambos lados que le hacían sombra. A la sombra de uno de los árboles, un hombre estaba recostado, con la cabeza cubierta por un sombrero; parecía que dormía…\n\n\n-Buen día -dijo el caminante.\n\n\n-Buen día -respondió el hombre.\n\n\n-Estamos con mucha sed, yo, mi caballo y mi perro.\n\n\n-Hay una fuente en aquellas piedras -dijo el hombre indicando el lugar-. Pueden beber a voluntad.\n\n\nEl hombre, el caballo y el perro fueron hasta la fuente y saciaron su sed.\n\n\n-Muchas gracias -dijo el caminante al salir.\n\n\n-Vuelvan cuando quieran -respondió el hombre.\n\n\n-A propósito -dijo el caminante- ¿cuál es el nombre de este lugar?\n\n\n-Cielo -respondió el hombre.\n\n\n-¿Cielo? ¡Mas si el hombre en la guardia de al lado del portón de mármol me dijo que allí era el cielo!\n\n\n-Aquello no es el cielo, aquello es el infierno.\n\n\nEl caminante quedó perplejo. Dijo:\n\n\n-Esa información falsa debe causar grandes confusiones.\n\n\n-De ninguna manera -respondió el hombre-. En verdad ellos nos hacen un gran favor. Porque allí quedan aquellos que son capaces de abandonar a sus mejores amigos.\n\n\nFIN\n\n"}