{"metadata": {"length": 89487, "words": 15640, "reading_time_min": 78.2}, "text": "Eréndira estaba bañando a la abuela cuando empezó el viento de su desgracia. La enorme mansión de argamasa lunar, extraviada en la soledad del desierto, se estremeció hasta los estribos con la primera embestida. Pero Eréndira y la abuela estaban hechas a los riesgos de aquella naturaleza desatinada, y apenas si notaron el calibre del viento en el baño adornado de pavorreales repetidos y mosaicos pueriles de termas romanas.\n\n\nLa abuela, desnuda y grande, parecía una hermosa ballena blanca en la alberca de mármol. La nieta había cumplido apenas los catorce años, y era lánguida y de huesos tiernos, y demasiado mansa para su edad. Con una parsimonia que tenía algo de rigor sagrado le hacía abluciones a la abuela con un agua en la que había hervido plantas depurativas y hojas de buen olor, y éstas se quedaban pegadas en las espaldas suculentas, en los cabellos metálicos y sueltos, en el hombro potente tatuado sin piedad con un escarnio de marineros.\n\n\n—Anoche soñé que estaba esperando una carta —dijo la abuela.\n\n\nEréndira, que nunca hablaba si no era por motivos ineludibles, preguntó:\n\n\n—¿Qué día era en el sueño?\n\n\n—Jueves.\n\n\n—Entonces era una carta con malas noticias —dijo Eréndira— pero no llegará nunca.\n\n\nCuando acabó de bañarla, llevó a la abuela a su dormitorio. Era tan gorda que solo podía caminar apoyada en el hombro de la nieta, o con un báculo que parecía de obispo, pero aún en sus diligencias más difíciles se notaba el dominio de una grandeza anticuada. En la alcoba compuesta con un criterio excesivo y un poco demente, como toda la casa, Eréndira necesitó dos horas más para arreglar a la abuela. Le desenredó el cabello hebra por hebra, se lo perfumó y se lo peinó, le puso un vestido de flores ecuatoriales, le empolvó la cara con harina de talco, le pintó los labios con carmín, las mejillas con colorete, los párpados con almizcle y las uñas con esmalte de nácar, y cuando la tuvo emperifollado como una muñeca más grande que el tamaño humano la llevó a un jardín artificial de flores sofocantes como las del vestido, la sentó en una poltrona que tenía el fundamento y la alcurnia de un trono, y la dejó escuchando los discos fugaces del gramófono de bocina.\n\n\nMientras la abuela navegaba por las ciénagas del pasado, Eréndira se ocupó de barrer la casa, que era oscura y abigarrada, con muebles frenéticos y estatuas de césares inventados, y arañas de lágrimas y ángeles de alabastro, y un piano con barniz de oro, y numerosos relojes de formas y medidas imprevisibles. Tenía en el patio una cisterna para almacenar durante muchos años el agua llevada a lomo de indio desde manantiales remotos, y en una argolla de la cisterna había un avestruz raquítico, el único animal de plumas que pudo sobrevivir al tormento de aquel clima malvado. Estaba lejos de todo, en el alma del desierto, junto a una ranchería de calles miserables y ardientes, donde los chivos se suicidaban de desolación cuando soplaba el viento de la desgracia.\n\n\nAquel refugio incomprensible había sido construido por el marido de la abuela, un contrabandista legendario que se llamaba Amadís, con quien ella tuvo un hijo que también se llamaba Amadís, y que fue el padre de Eréndira. Nadie conoció los orígenes ni los motivos de esa familia. La versión más conocida en lengua de indios era que Amadís, el padre, había rescatado a su hermosa mujer de un prostíbulo de las Antillas, donde mató a un hombre a cuchilladas, y la traspuso para siempre en la impunidad del desierto. Cuando los Amadises murieron, el uno de fiebres melancólicas, y el otro acribillado en un pleito de rivales, la mujer enterró los cadáveres en el patio, despachó a las catorce sirvientas descalzas, y siguió apacentando sus sueños de grandeza en la penumbra de la casa furtiva, gracias al sacrificio de la nieta bastarda que había criado desde el nacimiento.\n\n\nSolo para dar cuerda y concertar a los relojes Eréndira necesitaba seis horas. El día en que empezó su desgracia no tuvo que hacerlo, pues los relojes tenían cuerda hasta la mañana siguiente, pero en cambio debió bañar y sobrevestir a la abuela, fregar los pisos, cocinar el almuerzo y bruñir la cristalería. Hacia las once, cuando le cambió el agua al cubo del avestruz y regó los yerbajos desérticos de las tumbas contiguas de los Amadises, tuvo que contrariar el coraje del viento que se había vuelto insoportable, pero no sintió el mal presagio de que aquél fuera el viento de su desgracia. A las doce estaba puliendo las últimas copas de champaña, cuando percibió un olor de caldo tierno, y tuvo que hacer un milagro para llegar corriendo hasta la cocina sin dejar a su paso un desastre de vidrios de Venecia.\n\n\nApenas si alcanzó a quitar la olla que empezaba a derramarse en la hornilla. Luego puso al fuego un guiso que ya tenía preparado, y aprovechó la ocasión para sentarse a descansar en un banco de la cocina. Cerró los ojos, los abrió después con una expresión sin cansancio, y empezó a echar la sopa en la sopera. Trabajaba dormida.\n\n\nLa abuela se había sentado sola en el extremo de una mesa de banquete con candelabros de plata y servicios para doce personas. Hizo sonar la campanilla, y casi al instante acudió Eréndira con la sopera humeante. En el momento en que le servía la sopa, la abuela advirtió sus modales de sonámbulo, y le pasó la mano frente a los ojos como limpiando un cristal invisible. La niña no vio la mano. La abuela la siguió con la mirada, y cuando Eréndira le dio la espalda para volver a la cocina, le gritó:\n\n\n—Eréndira.\n\n\nDespertada de golpe, la niña dejó caer la sopera en la alfombra.\n\n\n—No es nada, hija —le dijo la abuela con una ternura cierta—. Te volviste a dormir caminando.\n\n\n—Es la costumbre del cuerpo —se excusó Eréndira.\n\n\nRecogió la sopera, todavía aturdida por el sueño, y trató de limpiar la mancha de la alfombra.\n\n\n—Déjala así —la disuadió la abuela— esta tarde la lavas.\n\n\nDe modo que además de los oficios naturales de la tarde, Eréndira tuvo que lavar la alfombra del comedor, y aprovechó que estaba en el fregadero para lavar también la ropa del lunes, mientras el viento daba vueltas alrededor de la casa buscando un hueco para meterse. Tuvo tanto que hacer, que la noche se le vino encima sin que se diera cuenta, y cuando repuso la alfombra del comedor era la hora de acostarse.\n\n\nLa abuela había chapuceado el plano toda la tarde cantando en falsete para sí misma las canciones de su época, y aún le quedaban en los párpados los lamparones del almizcle con lágrimas. Pero cuando se tendió en la cama con el camisón de muselina se había restablecido de la amargura de los buenos recuerdos.\n\n\n—Aprovecha mañana para lavar también la alfombra de la sala —le dijo a Eréndira—, que no ha visto el sol desde los tiempos del ruido.\n\n\n—Sí, abuela —contestó la niña.\n\n\nCogió un abanico de plumas y empezó a abanicar a la matrona implacable que le recitaba el código del orden nocturno mientras se hundía en el sueño.\n\n\n—Plancha toda la ropa antes de acostarte para que duermas con la conciencia tranquila.\n\n\n—Sí, abuela.\n\n\n—Revisa bien los roperos, que en las noches de viento tienen más hambre las polillas.\n\n\n—Sí, abuela.\n\n\n—Con el tiempo que te sobre sacas las flores al patio para que respiren.\n\n\n—Sí, abuela.\n\n\n—Y le pones su alimento al avestruz.\n\n\nSe había dormido, pero siguió dando órdenes, pues de ella había heredado la nieta la virtud de continuar viviendo en el sueño. Eréndira salió del cuarto sin hacer ruido e hizo los últimos oficios de la noche, contestando siempre a los mandatos de la abuela dormida.\n\n\n—Le das de beber a las tumbas.\n\n\n—Sí, abuela.\n\n\n—Antes de acostarte fíjate que todo quede en perfecto orden, pues las cosas sufren mucho cuando no se les pone a dormir en su puesto.\n\n\n—Sí, abuela.\n\n\n—Y si vienen los Amadises avísales que no entren —dijo la abuela—, que las gavillas de Porfirio Galán los están esperando para matarlos.\n\n\nEréndira no le contestó más, pues sabía que empezaba a extraviarse en el delirio, pero no se saltó una orden. Cuando acabó de revisar las fallebas de las ventanas y apagó las últimas luces, cogió un candelabro del comedor y fue alumbrando el paso hasta su dormitorio, mientras las pausas del viento se llenaban con la respiración apacible y enorme de la abuela dormida.\n\n\nSu cuarto era también lujoso, aunque no tanto como el de la abuela, y estaba atiborrado de las muñecas de trapo y los animales de cuerda de su infancia reciente. Vencida por los oficios bárbaros de la jornada, Eréndira no tuvo ánimos para desvestirse, sino que puso el candelabro en la mesa de noche y se tumbó en la cama. Poco después, el viento de su desgracia se metió en el dormitorio como una manada de perros y volcó el candelabro contra las cortinas.\n\n\n \n\n\n \n\n\nAl amanecer, cuando por fin se acabó el viento, empezaron a caer unas gotas de lluvia gruesas y separadas que apagaron las últimas brasas y endurecieron las cenizas humeantes de la mansión. La gente del pueblo, indios en su mayoría, trataba de rescatar los restos del desastre: el cadáver carbonizado del avestruz, el bastidor del piano dorado, el torso de una estatua. La abuela contemplaba con un abatimiento impenetrable los residuos de su fortuna. Eréndira, sentada entre las dos tumbas de los Amadises, había terminado de llorar. Cuando la abuela se convenció de que quedaban muy pocas cosas intactas entre los escombros, miró a la nieta con una lástima sincera.\n\n\n—Mi pobre niña —suspiró—. No te alcanzará la vida para pagarme este percance.\n\n\nEmpezó a pagárselo ese mismo día, bajo el estruendo de la lluvia, cuando la llevó con el tendero del pueblo, un viudo escuálido y prematuro que era muy conocido en el desierto porque pagaba a buen precio la virginidad. Ante la expectativa impávida de la abuela el viudo examinó a Eréndira con una austeridad científica: consideró la fuerza de sus muslos, el tamaño de sus senos, el diámetro de sus caderas. No dijo una palabra mientras no tuvo un cálculo de su valor.\n\n\n—Todavía está muy bache —dijo entonces—, tiene teticas de perra.\n\n\nDespués la hizo subir en una balanza para probar con cifras su dictamen. Eréndira pesaba 42 kilos.\n\n\n—No vale más de cien pesos —dijo el viudo.\n\n\nLa abuela se escandalizó.\n\n\n—¡Cien pesos por una criatura completamente nueva! —casi gritó—. No, hombre, eso es mucho faltarle el respeto a la virtud.\n\n\n—Hasta ciento cincuenta —dijo el viudo.\n\n\n—La niña me ha hecho un daño de más de un millón de pesos —dijo la abuela—. A este paso le harán falta como doscientos años para pagarme.\n\n\n—Por fortuna —dijo el viudo— lo único bueno que tiene es la edad.\n\n\nLa tormenta amenazaba con desquiciar la casa, y había tantas goteras en el techo que casi llovía adentro como fuera. La abuela se sintió sola en un mundo de desastre.\n\n\n—Suba siquiera hasta trescientos —dijo. —Doscientos cincuenta.\n\n\nAl final se pusieron de acuerdo por doscientos veinte pesos en efectivo y algunas cosas de comer. La abuela le indicó entonces a Eréndira que se fuera con el viudo, y éste la condujo de la mano hacia la trastienda, como si la llevara para la escuela.\n\n\n—Aquí te espero —dijo la abuela.\n\n\n—Sí, abuela —dijo Eréndira.\n\n\nLa trastienda era una especie de cobertizo con cuatro pilares de ladrillos, un techo de palmas podridas, y una barda de adobe de un metro de altura por donde se metían en la casa los disturbios de la intemperie. Puestas en el borde de adobes había macetas de cactos y otras plantas de aridez. Colgada entre dos pilares, agitándose como la vela suelta de un balandro al garete, había una hamaca sin color. Por encima del silbido de la tormenta y los ramalazos del agua se oían gritos lejanos, aullidos de animales remotos, voces de naufragio.\n\n\nCuando Eréndira y el viudo entraron en el cobertizo tuvieron que sostenerse para que no los tumbara un golpe de lluvia que los dejó ensopados. Sus voces no se oían y sus movimientos se habían vuelto distintos por el fragor de la borrasca. A la primera tentativa del viudo Eréndira gritó algo inaudible y trató de escapar. El viudo le contestó sin voz, le torció el brazo por la muñeca y la arrastró hacia la hamaca. Ella le resistió con un arañazo en la cara y volvió a gritar en silencio, y él le respondió con una bofetada solemne que la levantó del suelo y la hizo flotar un instante en el aire con el largo cabello de medusa ondulando en el vacío, la abrazó por la cintura antes de que volviera a pisar la tierra, la derribó dentro de la hamaca con un golpe brutal, y la inmovilizó con las rodillas. Eréndira sucumbió entonces al terror, perdió el sentido, y se quedó como fascinada con las franjas de luna de un pescado que pasó navegando en el aire de la tormenta, mientras el viudo la desnudaba desgarrándole la ropa con zarpazos espaciados, como arrancando hierba, desbaratándosela en largas tiras de colores que ondulaban como serpentinas y se iban con el viento.\n\n\nCuando no hubo en el pueblo ningún otro hombre que pudiera pagar algo por el amor de Eréndira, la abuela se la llevó en un camión de carga hacia los rumbos del contrabando. Hicieron el viaje en la plataforma descubierta, entre bultos de arroz y latas de manteca, y los saldos del incendio: la cabecera de la cama virreinal, un ángel de guerra, el trono chamuscado, y otros chécheres inservibles. En un baúl con dos cruces pintadas a brocha gorda se llevaron los huesos de los Amadises.\n\n\nLa abuela se protegía del sol eterno con un paraguas descosido y respiraba mal por la tortura del sudor y el polvo, pero aún en aquel estado de infortunio conservaba el dominio de su dignidad. Detrás de la pila de latas y sacos de arroz, Eréndira pagó el viaje y el transporte de los muebles haciendo amores de a veinte pesos con el carguero del camión. Al principio su sistema de defensa fue el mismo con que se había opuesto a la agresión del viudo. Pero el método del carguero fue distinto, lento y sabio, y terminó por amansarla con la ternura. De modo que cuando llegaron al primer pueblo, al cabo de una jornada mortal, Eréndira y el carguero se reposaban del buen amor detrás del parapeto de la carga. El conductor del camión le gritó a la abuela:\n\n\n—De aquí en adelante ya todo es mundo.\n\n\nLa abuela observó con incredulidad las calles miserables y solitarias de un pueblo un poco más grande, pero tan triste como el que habían abandonado.\n\n\n—No se nota —dijo.\n\n\n—Es territorio de misiones —dijo el conductor.\n\n\n—A mí no me interesa la caridad sino el contrabando —dijo la abuela.\n\n\nPendiente del diálogo detrás de la carga, Eréndira urgaba con el dedo un saco de arroz. De pronto encontró un hilo, tiró de él, y sacó un largo collar de perlas legítimas. Lo contempló asustada, teniéndolo entre los dedos como una culebra muerta, mientras el conductor le replicaba a la abuela:\n\n\n—No sueñe despierta, señora. Los contrabandistas no existen.\n\n\n—¡Cómo no —dijo la abuela—, dígamelo a mí!\n\n\n—Búsquelos y verá —se burló el conductor de buen humor—. Todo el mundo habla de ellos, pero nadie los ve.\n\n\nEl carguero se dio cuenta de que Eréndira había sacado el collar, se apresuró a quitárselo y lo metió otra vez en el saco de arroz. La abuela, que había decidido quedarse a pesar de la pobreza del pueblo, llamó entonces a la nieta para que la ayudara a bajar del camión. Eréndira se despidió del cargador con un beso apresurado pero espontáneo y cierto.\n\n\nLa abuela esperó sentada en el trono, en medio de la calle, hasta que acabaron de bajar la carga. Lo último fue el baúl con los restos de los Amadises.\n\n\n—Esto pesa como un muerto —rió el conductor.\n\n\n—Son dos —dijo la abuela—. Así que trátelos con el debido respeto.\n\n\n—Apuesto que son estatuas de marfil —rió el conductor.\n\n\nPuso el baúl con los huesos de cualquier modo entre los muebles chamuscados, y extendió la mano abierta frente a la abuela.\n\n\n—Cincuenta pesos —dijo.\n\n\nLa abuela señaló al carguero.\n\n\n—Ya su esclavo se pagó por la derecha.\n\n\nEl conductor miró sorprendido al ayudante, y éste le hizo una señal afirmativa. Volvió a la cabina del camión, donde viajaba una mujer enlutada con un niño de brazos que lloraba de calor. El carguero, muy seguro de sí mismo, le dijo entonces a la abuela:\n\n\n—Eréndira se va conmigo, si usted no ordena otra cosa. Es con buenas intenciones.\n\n\nLa niña intervino asustada.\n\n\n—¡Yo no he dicho nada!\n\n\n—Lo digo yo que fui el de la idea —dijo el carguero.\n\n\nLa abuela lo examinó de cuerpo entero, sin disminuirlo, sino tratando de calcular el verdadero tamaño de sus agallas.\n\n\n—Por mí no hay inconveniente —le dijo— si me pagas lo que perdí por su descuido. Son ochocientos setenta y dos mil trescientos quince pesos, menos cuatrocientos veinte que ya me ha pagado, o sea ochocientos setenta y un mil ochocientos noventa y cinco.\n\n\nEl camión arrancó.\n\n\n—Créame que le daría ese montón de plata si lo tuviera —dijo con seriedad el carguero—. La niña los vale.\n\n\nA la abuela le sentó bien la decisión del muchacho.\n\n\n—Pues vuelve cuando lo tengas, hijo —le replicó en un tono simpático—, pero ahora vete, que si volvemos a sacar las cuentas todavía me estás debiendo diez pesos.\n\n\nEl carguero saltó en la plataforma del camión que se alejaba. Desde allí le dijo adiós a Eréndira con la mano, pero ella estaba todavía tan asustada que no le correspondió.\n\n\nEn el mismo solar baldío donde las dejó el camión, Eréndira y la abuela improvisaron un tenderete para vivir, con láminas de cinc y restos de alfombras asiáticas.\n\n\nPusieron dos esteras en el suelo y durmieron tan bien como en la mansión, hasta que el sol abrió huecos en el techo y les ardió en la cara.\n\n\nAl contrario de siempre, fue la abuela quien se ocupó aquella mañana de arreglar a Eréndira. Le pintó la cara con un estilo de belleza sepulcral que había estado de moda en su juventud, y la remató con unas pestañas postizas y un lazo de organza que parecía una mariposa en la cabeza.\n\n\n—Te ves horrorosa —admitió— pero así es mejor: los hombres son muy brutos en asuntos de mujeres.\n\n\nAmbas reconocieron, mucho antes de verlas, los pasos de dos mulas en la yesca del desierto. A una orden de la abuela, Eréndira se acostó en el petate como lo habría hecho una aprendiza de teatro en el momento en que iba a abrirse el telón. Apoyada en el báculo episcopal, la abuela abandonó el tenderete y se sentó en el trono a esperar el paso de las mulas.\n\n\nSe acercaba el hombre del correo. No tenía más de veinte años, aunque estaba envejecido por el oficio, y llevaba un vestido de caqui, polainas, casco de corcho, y una pistola de militar en el cinturón de cartucheras. Montaba una buena mula, y llevaba otra de cabestro, menos entera, sobre la cual se amontonaban los sacos de lienzo del correo.\n\n\nAl pasar frente a la abuela la saludó con la mano y siguió de largo. Pero ella le hizo una señal para que echara una mirada dentro del tenderete. El hombre se detuvo, y vio a Eréndira acostada en la estera con sus afeites póstumos y un traje de cenefas moradas.\n\n\n—¿Te gusta? —preguntó la abuela.\n\n\nEl hombre del correo no comprendió hasta entonces lo que le estaban proponiendo.\n\n\n—En ayunas no está mal —sonrió.\n\n\n—Cincuenta pesos —dijo la abuela.\n\n\n—¡Hombre, lo tendrá de oro! —dijo él—. Eso es lo que me cuesta la comida de un mes.\n\n\n—No seas estreñido —dijo la abuela—. El correo aéreo tiene mejor sueldo que un cura.\n\n\n—Yo soy el correo nacional —dijo el hombre—. El correo aéreo es ése que anda en un camioncito.\n\n\n—De todos modos el amor es tan importante como la comida —dijo la abuela.\n\n\n—Pero no alimenta.\n\n\nLa abuela comprendió que a un hombre que vivía de las esperanzas ajenas le sobraba demasiado tiempo para regatear.\n\n\n—¿Cuánto tienes? —le preguntó.\n\n\nEl correo desmontó, sacó del bolsillo unos billetes masticados y se los mostró a la abuela. Ella los cogió todos juntos con una mano rapaz como si fueran una pelota.\n\n\n—Te lo rebajo —dijo— pero con una condición: haces correr la voz por todas partes.\n\n\n—Hasta el otro lado del mundo —dijo el hombre del correo—. Para eso sirvo.\n\n\nEréndira, que no había podido parpadear, se quitó entonces las pestañas postizas y se hizo a un lado en la estera para dejarle espacio al novio casual. Tan pronto como él entró en el tenderete, la abuela cerró la entrada con un tirón enérgico de la cortina corrediza.\n\n\nFue un trato eficaz. Cautivados por las voces del correo, vinieron hombres desde muy lejos a conocer la novedad de Eréndira. Detrás de los hombres vinieron mesas de lotería y puestos de comida, y detrás de todos vino un fotógrafo en bicicleta que instaló frente al campamento una cámara de caballete con manga de luto, y un telón de fondo con un lago de cisnes inválidos.\n\n\nLa abuela, abanicándose en el trono, parecía ajena a su propia feria. Lo único que le interesaba era el orden en la fila de clientes que esperaban turno, y la exactitud del dinero que pagaban por adelantado para entrar con Eréndira. Al principio había sido tan severa que hasta llegó a rechazar un buen cliente porque le hicieron falta cinco pesos. Pero con el paso de los meses fue asimilando las lecciones de la realidad, y terminó por admitir que completaran el pago con medallas de santos, reliquias de familia, anillos matrimoniales, y todo cuanto fuera capaz de demostrar, mordiéndolo, que era oro de buena ley aunque no brillara.\n\n\nAl cabo de una larga estancia en aquel primer pueblo, la abuela tuvo suficiente dinero para comprar un burro, y se internó en el desierto en busca de otros lugares más propicios para cobrarse la deuda. Viajaba en unas angarillas que habían improvisado sobre el burro, y se protegía del sol inmóvil con el paraguas desvarillado que Eréndira sostenía sobre su cabeza. Detrás de ellas caminaban cuatro indios de carga con los pedazos del campamento: los petates de dormir, el trono restaurado, el ángel de alabastro y el baúl con los restos de los Amadises. El fotógrafo perseguía la caravana en su bicicleta, pero sin darle alcance, como si fuera para otra fiesta.\n\n\nHabían transcurrido seis meses desde el incendio cuando la abuela pudo tener una visión entera del negocio.\n\n\n—Si las cosas siguen así —le dijo a Eréndira— me habrás pagado la deuda dentro de ocho años, siete meses y once días.\n\n\nVolvió a repasar sus cálculos con los ojos cerrados, rumiando los granos que sacaba de una faltriquera de jareta donde tenía también el dinero, y precisó:\n\n\n—Claro que todo eso es sin contar el sueldo y la comida de los indios, y otros gastos menores.\n\n\nEréndira, que caminaba al paso del burro agobiada por el calor y el polvo, no hizo ningún reproche a las cuentas de la abuela, pero tuvo que reprimirse para no llorar.\n\n\n—Tengo vidrio molido en los huesos —dijo.\n\n\n—Trata de dormir.\n\n\n—Sí, abuela.\n\n\nCerró los ojos, respiró a fondo una bocanada de aire abrasante, y siguió caminando dormida.\n\n\n \n\n\n \n\n\nUna camioneta cargada de jaulas apareció espantando chivos entre la polvareda del horizonte, y el alboroto de los pájaros fue un chorro de agua fresca en el sopor dominical de San Miguel del Desierto. Al volante iba un corpulento granjero holandés con el pellejo astillado por la intemperie, y unos bigotes color de ardilla que había heredado de algún bisabuelo. Su hijo Ulises, que viajaba en el otro asiento, era un adolescente dorado, de ojos marítimos y solitarios, y con la identidad de un ángel furtivo. Al holandés le llamó la atención una tienda de campaña frente a la cual esperaban turno todos los soldados de la guarnición local. Estaban sentados en el suelo, bebiendo de una misma botella que se pasaban de boca en boca, y tenían ramas de almendros en la cabeza como si estuvieran emboscadas para un combate. El holandés preguntó en su lengua:\n\n\n—¿Qué diablos venderán ahí?\n\n\n—Una mujer —le contestó su hijo con toda naturalidad—. Se llama Eréndira.\n\n\n—¿Cómo lo sabes?\n\n\n—Todo el mundo lo sabe en el desierto —contestó Ulises.\n\n\nEl holandés descendió en el hotelito del pueblo.\n\n\nUlises se demoró en la camioneta, abrió con dedos ágiles una cartera de negocios que su padre había dejado en el asiento, sacó un mazo de billetes, se metió varios en los bolsillos, y volvió a dejar todo como estaba. Esa noche, mientras su padre dormía, se salió por la ventana del hotel y se fue a hacer la cola frente a la carpa de Eréndira.\n\n\nLa fiesta estaba en su esplendor. Los reclutas borrachos bailaban solos para no desperdiciar la música gratis, y el fotógrafo tomaba retratos nocturnos con papeles de magnesio. Mientras controlaba el negocio, la abuela contaba billetes en el regazo, los repartía en gavillas iguales y los ordenaba dentro de un cesto. No había entonces más de doce soldados, pero la fila de la tarde había crecido con clientes civiles. Ulises era el último.\n\n\nEl turno le correspondía a un soldado de ámbito lúgubre. La abuela no solo le cerró el paso, sino que esquivó el contacto con su dinero.\n\n\n—No hijo —le dijo—, tú no entras ni por todo el oro del moro. Eres pavoso.\n\n\nEl soldado, que no era de aquellas tierras, se sorprendió.\n\n\n—¿Qué es eso?\n\n\n—Que contagias la mala sombra —dijo la abuela—. No hay más que verte la cara.\n\n\nLo apartó con la mano, pero sin tocarlo, y le dio paso al soldado siguiente.\n\n\n—Entra tú, dragoneante —le dijo de buen humor—. Y no te demores, que la patria te necesita.\n\n\nEl soldado entró, pero volvió a salir inmediatamente, porque Eréndira quería hablar con la abuela. Ella se colgó del brazo el cesto de dinero y entró en la tienda de campaña, cuyo espacio era estrecho, pero ordenado y limpio. Al fondo, en una cama de lienzo, Eréndira no podía reprimir el temblor del cuerpo, estaba maltratada y sucia de sudor de soldados.\n\n\n—Abuela —sollozó—, me estoy muriendo.\n\n\nLa abuela le tocó la frente, y al comprobar que no tenía fiebre, trató de consolarla.\n\n\n—Ya no faltan más de diez militares —dijo.\n\n\nEréndira rompió a llorar con unos chillidos de animal azorado. La abuela supo entonces que había traspuesto los límites del horror, y acariciándole la cabeza la ayudó a calmarse.\n\n\n—Lo que pasa es que estás débil —le dijo—. Anda, no llores más, báñate con agua de salvia para que se te componga la sangre.\n\n\nSalió de la tienda cuando Eréndira empezó a serenarse, y le devolvió el dinero al soldado que esperaba. “Se acabó por hoy”, le dijo. “Vuelve mañana y te doy el primer lugar”. Luego gritó a los de la fila:\n\n\n—Se acabó, muchachos. Hasta mañana a las nueve.\n\n\nSoldados y civiles rompieron filas con gritos de protesta. La abuela se les enfrentó de buen talante pero blandiendo en serio el báculo devastador.\n\n\n—¡Desconsiderados! ¡Mampolones! —gritaba—. Qué se creen, que esa criatura es de fierro. Ya quisiera yo verlos en su situación. ¡Pervertidos! ¡Apátridas de mierda!\n\n\nLos hombres le replicaban con insultos más gruesos, pero ella terminó por dominar la revuelta y se mantuvo en guardia con el báculo hasta que se llevaron las mesas de fritanga y desmontaron los puestos de lotería. Se disponía a volver a la tienda cuando vio a Ulises de cuerpo entero, solo, en el espacio vacío y oscuro donde antes estuvo la fila de hombres. Tenía un aura irreal y parecía visible en la penumbra por el fulgor propio de su belleza.\n\n\n—Y tú —le dijo la abuela—, ¿dónde dejaste las alas?\n\n\n—El que las tenía era mi abuelo —contestó Ulises con su naturalidad—, pero nadie lo cree.\n\n\nLa abuela volvió a examinarlo con una atención hechizada. “Pues yo sí lo creo”, dijo. “Tráelas puestas mañana”. Entró en la tienda y dejó a Ulises ardiendo en su sitio.\n\n\nEréndira se sintió mejor después del baño. Se había puesto una combinación corta y bordada, y se estaba secando el pelo para acostarse, pero aún hacía esfuerzos por reprimir las lágrimas. La abuela dormía.\n\n\nPor detrás de la cama de Eréndira, muy despacio, Ulises asomó la cabeza. Ella vio los ojos ansiosos y diáfanos, pero antes de decir nada se frotó la cara con la toalla para probarse que no era una ilusión. Cuando Ulises parpadeó por primera vez, Eréndira le preguntó en voz muy baja:\n\n\n—Quién tú eres.\n\n\nUlises se mostró hasta los hombros. “Me llamo Ulises”, dijo. Le enseñó los billetes robados y agregó:\n\n\n—Traigo la plata.\n\n\nEréndira puso las manos sobre la cama, acercó su cara a la de Ulises, y siguió hablando con él como en un juego de escuela primaria.\n\n\n—Tenías que ponerte en la fila —le dijo.\n\n\n—Esperé toda la noche —dijo Ulises.\n\n\n—Pues ahora tienes que esperarte hasta mañana —dijo Eréndira—. Me siento como si me hubieran dado trancazos en los riñones.\n\n\nEn ese instante la abuela empezó a hablar dormida.\n\n\n—Van a hacer veinte años que llovió la última vez —dijo—. Fue una tormenta tan terrible que la lluvia vino revuelta con agua de mar, y la casa amaneció llena de pescados y caracoles, y tu abuelo Amadís, que en paz descanse, vio una mantarrasa luminosa navegando por el aire.\n\n\nUlises se volvió a esconder detrás de la cama. Eréndira hizo una sonrisa divertida.\n\n\n—Tate sosiego —le dijo—. Siempre se vuelve como loca cuando está dormida, pero no la despierta ni un temblor de tierra.\n\n\nUlises se asomó de nuevo. Eréndira lo contempló con una sonrisa traviesa y hasta un poco cariñosa, y quitó de la estera la sábana usada.\n\n\n—Ven —le dijo—, ayúdame a cambiar la sábana.\n\n\nEntonces Ulises salió de detrás de la cama y cogió la sábana por un extremo. Como era una sábana mucho más grande que la estera se necesitaban varios tiempos para doblarla. Al final de cada doblez Ulises estaba más cerca de Eréndira.\n\n\n—Estaba loco por verte —dijo de pronto—. Todo el mundo dice que eres muy bella, y es verdad.\n\n\n—Pero me voy a morir —dijo Eréndira.\n\n\n—Mi mamá dice que los que se mueren en el desierto no van al cielo sino al mar —dijo Ulises.\n\n\nEréndira puso aparte la sábana sucia y cubrió la estera con otra limpia y aplanchada.\n\n\n—No conozco el mar —dijo.\n\n\n—Es como el desierto, pero con agua —dijo Ulises.\n\n\n—Entonces no se puede caminar.\n\n\n—Mi papá conoció un hombre que sí podía —dijo Ulises— pero hace mucho tiempo.\n\n\nEréndira estaba encantada pero quería dormir.\n\n\n—Si vienes mañana bien temprano te pones en el primer puesto —dijo.\n\n\n—Me voy con mi papá por la madrugada —dijo Ulises.\n\n\n—¿Y no vuelven a pasar por aquí?\n\n\n—Quién sabe cuándo —dijo Ulises—. Ahora pasamos por casualidad porque nos perdimos en el camino de la frontera.\n\n\nEréndira miró pensativa a la abuela dormida.\n\n\n—Bueno —decidió—, dame la plata.\n\n\nUlises se la dio. Eréndira se acostó en la cama, pero él se quedó trémulo en su sitio: en el instante decisivo su determinación había flaqueado. Eréndira le cogió de la mano para que se diera prisa, y solo entonces advirtió su tribulación. Ella conocía ese miedo.\n\n\n—¿Es la primera vez? —le preguntó.\n\n\nUlises no contestó, pero hizo una sonrisa desolada. Eréndira se volvió distinta.\n\n\n—Respira despacio —le dijo—. Así es siempre al principio, y después ni te das cuenta.\n\n\nLo acostó a su lado, y mientras le quitaba la ropa lo fue apaciguando con recursos maternos.\n\n\n—¿Cómo es que te llamas?\n\n\n—Ulises.\n\n\n—Es nombre de gringo —dijo Eréndira.\n\n\n—No, de navegante.\n\n\nEréndira le descubrió el pecho, le dio besitos huérfanos, lo olfateó.\n\n\n—Pareces todo de oro —dijo— pero hueles a flores.\n\n\n—Debe ser a naranjas —dijo Ulises.\n\n\nYa más tranquilo, hizo una sonrisa de complicidad.\n\n\n—Andamos con muchos pájaros para despistar —agregó—, pero lo que llevamos a la frontera es un contrabando de naranjas.\n\n\n—Las naranjas no son contrabando —dijo Eréndira.\n\n\n—Estas sí —dijo Ulises—. Cada una cuesta cincuenta mil pesos.\n\n\nEréndira se rió por primera vez en mucho tiempo.\n\n\n—Lo que más me gusta de ti —dijo— es la seriedad con que inventas los disparates.\n\n\nSe había vuelto espontánea y locuaz, como si la inocencia de Ulises le hubiera cambiado no solo el humor, sino también la índole. La abuela, a tan escasa distancia de la fatalidad, siguió hablando dormida.\n\n\n—Por estos tiempos, a principios de marzo, te trajeron a la casa —dijo—. Parecías una lagartija envuelta en algodones. Amadís, tu padre, que era joven y guapo, estaba tan contento aquella tarde que mandó a buscar como veinte carretas cargadas de flores, y llegó gritando y tirando flores por la calle, hasta que todo el pueblo quedó dorado de flores como el mar.\n\n\nDeliró varias horas, a grandes voces, y con una pasión obstinada. Pero Ulises no la oyó, porque Eréndira lo había querido tanto, y con tanta verdad, que lo volvió a querer por la mitad de su precio mientras la abuela deliraba, y lo siguió queriendo sin dinero hasta el amanecer. Un grupo de misioneros con los crucifijos en alto se habían plantado hombro contra hombro en medio del desierto. Un viento tan bravo como el de la desgracia sacudía sus hábitos de cañamazo y sus barbas cerriles, y apenas les permitía tenerse en pie. Detrás de ellos estaba la casa de la misión,, un promontorio colonial con un campanario minúsculo sobre los muros ásperos y encalados.\n\n\nEl misionero más joven, que comandaba el grupo, señaló con el índice una grieta natural en el suelo de arcilla vidriada.\n\n\n—No pasen esa raya —gritó.\n\n\nLos cuatro cargadores indios que transportaban a la abuela en un palanquín de tablas se detuvieron al oír el grito. Aunque iba mal sentada en el piso del palanquín y tenía el ánimo entorpecido por el polvo y el sudor del desierto, la abuela se mantenía en su altivez. Eréndira iba a pie. Detrás del palanquín había una fila de ocho indios de carga, y en último término el fotógrafo en la bicicleta.\n\n\n—El desierto no es de nadie —dijo la abuela.\n\n\n—Es de Dios —dijo el misionero—, y estáis violando sus santas leyes con vuestro tráfico inmundo.\n\n\nLa abuela reconoció entonces la forma y la dicción peninsulares del misionero, y eludió el encuentro frontal para no descalabrarse contra su intransigencia. Volvió a ser ella misma.\n\n\n—No entiendo tus misterios, hijo.\n\n\nEl misionero señaló a Eréndira.\n\n\n—Esa criatura es menor de edad.\n\n\n—Pero es mi nieta.\n\n\n—Tanto peor —replicó el misionero—. Ponla bajo nuestra custodia, por las buenas, o tendremos que recurrir a otros métodos.\n\n\nLa abuela no esperaba que llegaran a tanto.\n\n\n—Está bien, aríjuna —cedió asustada—. Pero tarde o temprano pasaré, ya lo verás.\n\n\nTres días después del encuentro con los misioneros, la abuela y Eréndira dormían en un pueblo próximo al convento, cuando unos cuerpos sigilosos, mudos, reptando como patrullas de asalto, se deslizaron en la tienda de campaña. Eran seis novicias indias, fuertes y jóvenes, con los hábitos de lienzo crudo que parecían fosforescentes en las ráfagas de luna. Sin hacer un solo ruido cubrieron a Eréndira con un toldo de mosquitero, la levantaron sin despertarla, y se la llevaron envuelta como un pescado grande y frágil capturado en una red lunar.\n\n\nNo hubo un recurso que la abuela no intentara para rescatar a la nieta de la tutela de los misioneros. Solo cuando le fallaron todos, desde los más derechos hasta los más torcidos, recurrió a la autoridad civil, que era ejercida por un militar. Lo encontró en el patio de su casa, con el torso desnudo, disparando con un rifle de guerra contra una nube oscura y solitaria en el cielo ardiente. Trataba de perforarla para que lloviera, y sus disparos eran encarnizados e inútiles pero hizo las pausas necesarias para escuchar a la abuela.\n\n\n—Yo no puedo hacer nada —le explicó, cuando acabó de oírla—, los padrecitos, de acuerdo con el Concordato, tienen derecho a quedarse con la niña hasta que sea mayor de edad. O hasta que se case.\n\n\n—¿Y entonces para qué lo tienen a usted de alcalde? —preguntó la abuela.\n\n\n—Para que haga llover —dijo el alcalde.\n\n\nLuego, viendo que la nube se había puesto fuera de su alcance, interrumpió sus deberes oficiales y se ocupó por completo de la abuela.\n\n\n—Lo que usted necesita es una persona de mucho peso que responda por usted —le dijo—. Alguien que garantice su moralidad y sus buenas costumbres con una carta firmada. ¿No conoce al senador Onésimo Sánchez?\n\n\nSentada bajo el sol puro en un taburete demasiado estrecho para sus nalgas siderales, la abuela contestó con una rabia solemne:\n\n\n—Soy una pobre mujer sola en la inmensidad del desierto.\n\n\nEl alcalde, con el ojo derecho torcido por el calor, la contempló con lástima.\n\n\n—Entonces no pierda más el tiempo, señora —dijo—. Se la llevó el carajo.\n\n\nNo se la llevó, por supuesto. Plantó la tienda frente al convento de la misión, y se sentó a pensar, como un guerrero solitario que mantuviera en estado de sitio a una ciudad fortificada. El fotógrafo ambulante, que la conocía muy bien, cargó sus bártulos en la parrilla de la bicicleta y se dispuso a marcharse solo cuando la vio a pleno sol, y con los ojos fijos en el convento.\n\n\n—Vamos a ver quién se cansa primero —dijo la abuela—, ellos o yo.\n\n\n—Ellos están ahí hace 300 años, y todavía aguantan —dijo el fotógrafo—. Yo me voy.\n\n\nSolo entonces vio la abuela la bicicleta cargada.\n\n\n—Para dónde vas.\n\n\n—Para donde me lleve el viento —dijo el fotógrafo, y se fue—. El mundo es grande.\n\n\nLa abuela suspiró.\n\n\n—No tanto como tú crees, desmerecido.\n\n\nPero no movió la cabeza a pesar del rencor, para no apartar la vista del convento. No la apartó durante muchos días de calor mineral, durante muchas noches de vientos perdidos, durante el tiempo de la meditación en que nadie salió del convento. Los indios construyeron un cobertizo de palma junto a la tienda, y allí colgaron sus chinchorros, pero la abuela velaba hasta muy tarde, cabeceando en el trono, y rumiando los cereales crudos de su faltriquera con la desidia invencible de un buey acostado.\n\n\nUna noche pasó muy cerca de ella una fila de camiones tapados, lentos, cuyas únicas luces eran unas guirnaldas de focos de colores que les daban un tamaño espectral de altares sonámbulos. La abuela los reconoció de inmediato, porque eran iguales a los camiones de los Amadises. El último del convoy se retrasó, se detuvo, y un hombre bajó de la cabina a arreglar algo en la plataforma de carga. Parecía una réplica de los Amadises, con una gorra de ala volteada, botas altas, dós cananas cruzadas en el pecho, un fusil militar y dos pistolas. Vencida por una tentación irresistible, la abuela llamó al hombre.\n\n\n—¿No sabes quién soy? —le preguntó.\n\n\nEl hombre le alumbró sin piedad con una linterna de pilas. Contempló un instante el rostro estragado por la vigilia, los Ojos apagados de cansancio, el cabello marchito de la mujer que aún a su edad, en su mal estado y con aquella luz cruda en la cara, hubiera podido decir que había sido la más bella del mundo. Cuando la examinó bastante para estar seguro de no haberla visto nunca, apagó la linterna.\n\n\n—Lo único que sé con toda seguridad —dijo— es que usted no es la Virgen de los Remedios.\n\n\n—Todo lo contrario —dijo la abuela con una voz dulce—. Soy la Dama.\n\n\nEl hombre puso la mano en la pistola por puro instinto.\n\n\n—¡Cuál dama!\n\n\n—La de Amadís el grande.\n\n\n—Entonces no es de este mundo —dijo él, tenso—. ¿Qué es lo que quiere?\n\n\n—Que me ayuden a rescatar a mi nieta, nieta de Amadís el grande, hija de nuestro Amadís, que está presa en ese convento.\n\n\nEl hombre se sobrepuso al temor.\n\n\n—Se equivocó de puerta —dijo—. Si cree que somos capaces de atravesarnos en las cosas de Dios, usted no es la que dice que es, ni conoció siquiera a los Amadises, ni tiene la más puta idea de lo que es el matute.\n\n\nEsa madrugada la abuela durmió menos que las anteriores. La pasó rumiando, envuelta en una manta de lana, mientras el tiempo de la noche le equivocaba la memoria, y los delirios reprimidos pugnaban por salir aunque estuviera despierta, y tenía que apretarse el corazón con la mano para que no la sofocara el recuerdo de una casa de mar con grandes flores coloradas donde había sido feliz. Así se mantuvo hasta que sonó la campana del convento, y se encendieron las primeras luces en las ventanas y el desierto se saturó del olor a pan caliente de los maitines. Solo entonces se abandonó al cansancio, engañada por la ilusión de que Eréndira se había levantado y estaba buscando el modo de escaparse para volver con ella.\n\n\nEréndira, en cambio, no perdió ni una noche de sueño desde que la llevaron al convento. Le habían cortado el cabello con unas tijeras de podar hasta dejarse la cabeza como un cepillo, le pusieron el rudo balandrán de lienzo de las reclusas y le entregaron un balde de agua de cal y una escoba para que encalara los peldaños de las escaleras cada vez que alguien las pisara. Era un oficio de mula, porque había un subir y bajar incesante de misioneros embarcados y novicias de carga, pero Eréndira lo sintió como un domingo de todos los días después de la galera mortal de la cama. Además, no era ella la única agotada al anochecer, pues aquel convento no estaba consagrado a la lucha contra el demonio sino contra el desierto. Eréndira había visto a las novicias indígenas desbravando las vacas a pescozones para ordeñarlas en los establos, saltando días enteros sobre las tablas para exprimir los quesos, asistiendo a las cabras en un mal parto. Las había visto sudar como estibadores curtidos sacando el agua del aljibe, irrigando a pulso un huerto temerario que otras novicias habían labrado con azadones para plantar legumbres en el pedernal del desierto. Había visto el infierno terrestre de los hornos de pan y los cuartos de plancha. Había visto a una monja persiguiendo a un cerdo por el patio, la vio resbalar con el cerdo cimarrón agarrado por las orejas y revolcarse en un barrizal sin soltarlo, hasta que dos novicias con delantales de cuero la ayudaron a someterlo, y una de ellas lo degolló con un cuchillo de matarife y todas quedaron empapadas de sangre y de lodo. Había visto en el pabellón apartado del hospital a las monjas tísicas con sus camisones de muertas, que esperaban la última orden de Dios bordando sábanas matrimoniales en las terrazas, mientras los hombres de la misión predicaban en el desierto. Eréndira vivía en su penumbra, descubriendo otras formas de belleza y de horror que nunca había imaginado en el mundo estrecho de la cama, pero ni las novicias más montaraces ni las más persuasivas habían logrado que dijera una palabra desde que la llevaron al convento. Una mañana, cuando estaba aguando la cal en el balde, oyó una música de cuerdas que parecía una luz más diáfana en la luz del desierto. Cautivada por el milagro, se asomó a un salón inmenso y vacío de paredes desnudas y ventanas grandes por donde entraba a golpes y se quedaba estancada la claridad deslumbrante de junio, y en el centro del salón vio a una monja bella que no había visto antes, tocando un oratorio de Pascua en el clavicémbalo. Eréndira escuchó la música sin parpadear, con el alma en un hilo, hasta que sonó la campana para comer. Después del almuerzo, mientras blanqueaba la escalera con la brocha de esparto, esperó a que todas las novicias acabaran de subir y bajar, se quedó sola, donde nadie pudiera oírla, y entonces habló por primera vez desde que entró en el convento.\n\n\n—Soy feliz —dijo.\n\n\nDe modo que a la abuela se le acabaron las esperanzas de que Eréndida escapara para volver con ella, pero mantuvo su asedio de granito, sin tomar ninguna determinación, hasta el domingo de Pentecostés. Por esa época los misioneros rastrillaban el desierto persiguiendo concubinas encinta para casarlas. Iban hasta las rancherías más olvidadas en un camioncito decrépito, con cuatro hombres de tropa bien armados y un arcón de géneros de pacotilla. Lo más difícil de aquella cacería de indios era convencer a las mujeres, que se defendían de la gracia divina con el argumento verídico de que los hombres se sentían con derecho a exigirles a las esposas legítimas un trabajo más rudo que a las concubinas, mientras ellos dormían despernancados en los chinchorros. Había que seducirlas con recursos de engaño, disolviéndoles la voluntad de Dios en el jarabe de su propio idioma para que la sintieran menos áspera, pero hasta las más retrecheras terminaban convencidas por unos aretes de oropel. A los hombres, en cambio, una vez obtenida la aceptación de la mujer, los sacaban a culatazos de los chinchorros y se los llevaban amarrados en la plataforma de carga, para casarlos a la fuerza.\n\n\nDurante varios días la abuela vio pasar hacia el convento el camioncito cargado de indias encinta, pero no reconoció su oportunidad. La reconoció el propio domingo de Pentecostés, cuando oyó los cohetes y los repiques de las campanas, y vio la muchedumbre miserable y alegre que pasaba para la fiesta, y vio que entre las muchedumbres había mujeres encinta con velos y coronas de novia, llevando del brazo a los maridos de casualidad para volverlos legítimos en la boda colectiva.\n\n\nEntre los últimos del desfile pasó un muchacho de corazón inocente, de pelo indio cortado como una totuma y vestido de andrajos, que llevaba en la mano un cirio pascual con un lazo de seda. La abuela lo llamó.\n\n\n—Dime una cosa, hijo —le preguntó con su voz más tersa—. ¿Qué vas a hacer tú en esa cumbiamba?\n\n\nEl muchacho se sentía intimidado con el cirio, y le costaba trabajo cerrar la boca por sus dientes de burro.\n\n\n—Es que los padrecitos me van a hacer la primera comunión —dijo.\n\n\n—¿Cuánto te pagaron?\n\n\n—Cinco pesos.\n\n\nLa abuela sacó de la faltriquera un rollo de billetes que el muchacho miró asombrado.\n\n\n—Yo te voy a dar veinte —dijo la abuela—. Pero no para que hagas la primera comunión, sino para que te cases.\n\n\n—¿Y eso con quién?\n\n\n—Con mi nieta.\n\n\nAsí que Eréndira se casó en el patio del convento, con el balandrán de reclusa y una mantilla de encaje que le regalaron las novicias, y sin saber al menos cómo se llamaba el esposo que le había comprado su abuela. Soportó con una esperanza incierta el tormento de las rodillas en el suelo de caliche, la peste de pellejo de chivo de las doscientas novias embarazadas, el castigo de la Epístola de San Pablo martillada en latín bajo la canícula inmóvil, porque los misioneros no encontraron recursos para oponerse a la artimaña de la boda imprevista, pero le habían prometido una última tentativa para mantenerla en el convento. Sin embargo, al término de la ceremonia, y en presencia del Prefecto Apostólico, del alcalde militar que disparaba contra las nubes, de su esposo reciente y de su abuela impasible, Eréndira se encontró de nuevo bajo el hechizo que la había dominado desde su nacimiento. Cuando le preguntaron cuál era su voluntad libre, verdadera y definitiva, no tuvo ni un suspiro de vacilación.\n\n\n—Me quiero ir —dijo. Y aclaró, señalando al esposo—: Pero no me voy con él sino con mi abuela.\n\n\nUlises había perdido la tarde tratando de robarse una naranja en la plantación de su padre, pues éste no le quitó la vista de encima mientras podaban los árboles enfermos, y su madre lo vigilaba desde la casa. De modo que renunció a supropósito, al menos por aquel día, y se quedó de mala gana ayudando a su padre hasta que terminaron de podar los últimos naranjos.\n\n\nLa extensa plantación era callada y oculta, y la casa de madera con techo de latón tenía mallas de cobre en las ventanas y una terraza grande montada sobre pilotes, con plantas primitivas de flores intensas. La madre de Ulises estaba en la terraza, tumbada en un mecedor vienés y con hojas ahumadas en las sienes para aliviar el dolor de cabeza, y su mirada de india pura seguía los movimientos del hijo como un haz de luz invisible hasta los lugares más esquivos del naranjal. Era muy bella, mucho más joven que el marido, y no solo continuaba vestida con el camisón de la tribu, sino que conocía los secretos más antiguos de su sangre.\n\n\nCuando Ulises volvió a la casa con los hierros de podar, su madre le pidió la medicina de las cuatro, que estaba en una mesita cercana. Tan pronto como él los tocó, el vaso y el frasco cambiaron de color. Luego tocó por simple travesura una jarra de cristal que estaba en la mesa con otros vasos, y también la jarra se volvió azul. Su madre lo observó mientras tomaba la medicina, y cuando estuvo segura de que no era un delirio de su dolor le preguntó en lengua guajira:\n\n\n—¿Desde cuándo te sucede?\n\n\n—Desde que vinimos del desierto —dijo Ulises, también en guajiro—. Es solo con las cosas de vidrio.\n\n\nPara demostrarlo, tocó uno tras otro los vasos que estaban en la mesa, y todos cambiaron de colores diferentes.\n\n\n—Esas cosas solo sucedería por amor —dijo la madre—. ¿Quién es?\n\n\nUlises no contestó. Su padre, que no sabía la lengua guajira, pasaba en ese momento por la terraza con un racimo de naranjas.\n\n\n—¿De qué hablan? —le preguntó a Ulises en holandés.\n\n\n—De nada especial —contestó Ulises.\n\n\nLa madre de Ulises no sabía el holandés. Cuando su marido entró en la casa, le preguntó al hijo en guajiro:\n\n\n—¿Qué te dijo?\n\n\n—Nada especial —dijo Ulises.\n\n\nPerdió de vista a su padre cuando entró en la casa, pero lo volvió a ver por una ventana dentro de la oficina. La madre esperó hasta quedarse a solas con Ulises, y entonces insistió:\n\n\n—Dime quién es.\n\n\n—No es nadie —dijo Ulises.\n\n\nContestó sin atención, porque estaba pendiente de los movimientos de su padre dentro de la oficina. Lo había visto poner las naranjas sobre la caja de caudales para componer la clave de la combinación. Pero mientras él vigilaba a su padre, su madre lo vigilaba a él.\n\n\n—Hace mucho tiempo que no comes pan —observó ella.\n\n\n—No me gusta.\n\n\nEl rostro de la madre adquirió de pronto una vivacidad insólita. “Mentira”, dijo. “Es porque estás mal de amor, y los que están así no pueden comer pan”. Su voz, como sus ojos, había pasado de la súplica a la amenaza.\n\n\n—Más vale que me digas quién es —dijo—, o te doy a la fuerza unos baños de purificación.\n\n\nEn la oficina, el holandés abrió la caja de caudales, puso dentro las naranjas, y volvió a cerrar la puerta blindada. Ulises se apartó entonces de la ventana y le replicó a su madre con impaciencia.\n\n\n—Ya te dije que no es nadie —dijo—. Si no me crees, pregúntaselo a mi papá.\n\n\nEl holandés apareció en la puerta de la oficina encendiendo la pipa de navegante, y con su Biblia descosida bajo el brazo. La mujer le preguntó en castellano:\n\n\n—¿A quién conocieron en el desierto?\n\n\n—A nadie —le contestó su marido, un poco en las nubes—. Si no me crees, pregúntaselo a Ulises.\n\n\nSe sentó en el fondo del corredor a chupar la pipa hasta que se le agotó la carga. Después abrió la Biblia al azar y recitó fragmentos salteados durante casi dos horas en un holandés fluido y altisonante.\n\n\nA media noche, Ulises seguía pensando con tanta intensidad que no podía dormir. Se revolvió en el chinchorro una hora más, tratando de dominar el dolor de los recuerdos, hasta que el propio dolor le dio la fuerza que le hacía falta para decidir. Entonces se puso los pantalones de vaquero, la camisa de cuadros escoceses y las botas de montar, y saltó por la ventana y se fugó de la casa en la camioneta cargada de pájaros. Al pasar por la plantación arrancó las tres naranjas maduras que no había podido robarse en la tarde.\n\n\nViajó por el desierto el resto de la noche, y al amanecer preguntó por pueblos y rancherías cuál era el rumbo de Eréndira, pero nadie le daba razón. Por fin le informaron que andaba detrás de la comitiva electoral del senador Onésimo Sánchez, y que éste debía de estar aquel día en la Nueva Castilla. No lo encontró allí, sino en el pueblo siguiente, y ya Eréndira no andaba con él, pues la abuela había conseguido que el senador avalara su moralidad con una carta de su puño y letra, y se iba abriendo con ella las puertas mejor trancadas del desierto. Al tercer día se encontró con el hombre del correo nacional, y éste le indicó la dirección que buscaba.\n\n\n—Van para el mar —le dijo—. Y apúrate, que la intención de la jodida vieja es pasarse para la isla de Aruba.\n\n\nEn ese rumbo, Ulises divisó al cabo de media jornada la capa amplia y percudida que la abuela le había comprado a un circo en derrota. El fotógrafo errante había vuelto con ella, convencido de que en efecto el mundo no era tan grande como pensaba, y tenía instalados cerca de la carpa sus telones idílicos. Una banda de chupacobres cautivaba a los clientes de Eréndira con un valse taciturno.\n\n\nUlises esperó su turno para entrar, y lo primero que le llamó la atención fue el orden y la limpieza en el interior de la carpa. La cama de la abuela había recuperado su esplendor virreinal, la estatua del ángel estaba en su lugar junto al baúl funerario de los Amadises, y había además una bañera de peltre con patas de león. Acostada en su nuevo lecho de marquesina, Eréndira estaba desnuda y plácida, e irradiaba un fulgor infantil bajo la luz filtrada de la carpa. Dormía con los ojos abiertos. Ulises se detuvo junto a ella, con las naranjas en la mano, y advirtió que lo estaba mirando sin verlo. Entonces pasó la mano frente a sus ojos y la llamó con el nombre que había inventado para pensar en ella:\n\n\n—Arídnere.\n\n\nEréndira despertó. Se sintió desnuda frente a Ulises, hizo un chillido sordo y se cubrió con la sábana hasta la cabeza.\n\n\n—No me mires —dijo—. Estoy horrible.\n\n\n—Estás toda color de naranja —dijo Ulises. Puso las frutas a la altura de sus ojos para que ella comparara—. Mira.\n\n\nEréndira se descubrió los ojos y comprobó que en efecto las naranjas tenían su color.\n\n\n—Ahora no quiero que te quedes —dijo.\n\n\n—Solo entré para mostrarte esto —dijo Ulises—. Fíjate.\n\n\nRompió una naranja con las uñas, la partió con las dos manos, y le mostró a Eréndira el interior: clavado en el corazón de la fruta había un diamante legítimo.\n\n\n—Estas son las naranjas que llevamos a la frontera —dijo.\n\n\n—¡Pero son naranjas vivas! —exclamó Eréndira.\n\n\n—Claro —sonrió Ulises—. Las siembra mi papá.\n\n\nEréndira no lo podía creer. Se descubrió la cara, cogió el diamante con los dedos y lo contempló asombrada.\n\n\n—Con tres así le damos la vuelta al mundo —dijo Ulises.\n\n\nEréndira le devolvió el diamante con un aire de desaliento. Ulises insistió.\n\n\n—Además, tengo una camioneta —dijo—. Y además… ¡Mira!\n\n\nSe sacó de debajo de la camisa una pistola arcaica.\n\n\n—No puedo irme antes de diez años —dijo Eréndira.\n\n\n—Te irás —dijo Ulises—. Esta noche, cuando se duerma la ballena blanca, yo estaré ahí fuera, cantando como la lechuza.\n\n\nHizo una imitación tan real del canto de la lechuza, que los ojos de Eréndira sonrieron por primera vez.\n\n\n—Es mi abuela —dijo.\n\n\n—¿La lechuza?\n\n\n—La ballena.\n\n\nAmbos se rieron del equívoco, pero Eréndira retomó el hilo.\n\n\n—Nadie puede irse para ninguna parte sin permiso de su abuela.\n\n\n—No hay que decirle nada.\n\n\n—De todos modos lo sabrá —dijo Eréndira—: ella sueña las cosas.\n\n\n—Cuando empiece a soñar que te vas, ya estaremos del otro lado de la frontera. Pasaremos como los contrabandistas… —dijo Ulises.\n\n\nEmpuñando la pistola con un dominio de atarbán de cine imitó el sonido de los disparos para embullar a Eréndira con su audacia. Ella no dijo ni que sí ni que no, pero sus ojos suspiraron, y despidió a Ulises con un beso. Ulises, conmovido, murmuró:\n\n\n—Mañana veremos pasar los buques.\n\n\nAquella noche, poco después de las siete, Eréndira estaba peinando a la abuela cuando volvió a soplar el viento de su desgracia. Al abrigo de la carpa estaban los indios cargadores y el director de la charanga esperando el pago de su sueldo. La abuela acabó de contar los billetes de un arcón que tenía a su alcance, y después de consultar un cuaderno de cuentas le pagó al mayor de los indios.\n\n\n—Aquí tienes —le dijo—: veinte pesos la semana, menos ocho de la comida, menos tres del agua, menos cincuenta centavos a buena cuenta de las camisas nuevas, son ocho con cincuenta. Cuéntalos bien.\n\n\nEl indio mayor contó el dinero, y todos se retiraron con una reverencia.\n\n\n—Gracias, blanca.\n\n\nEl siguiente era el director de los músicos. La abuela consultó el cuaderno de cuentas, y se dirigió al fotógrafo, que estaba tratando de remendar el fuelle de la cámara con pegotes de gutapercha.\n\n\n—En qué quedamos —le dijo— ¿pagas o no pagas la cuarta parte de la música?\n\n\nEl fotógrafo ni siquiera levantó la cabeza para contestar.\n\n\n—La música no sale en los retratos.\n\n\n—Pero despierta en la gente las ganas de retratarse —replicó la abuela.\n\n\n—Al contrario —dijo el fotógrafo—, les recuerda a los muertos, y luego salen en los retratos con los ojos cerrados.\n\n\nEl director de la charanga intervino.\n\n\n—Lo que hace cerrar los ojos no es la música —dijo—, son los relámpagos de retratar de noche.\n\n\n—Es la música —insistió el fotógrafo.\n\n\nLa abuela le puso término a la disputa. “No seas truñuño”, le dijo al fotógrafo. “Fíjate lo bien que le va al senador Onésimo Sánchez, y es gracias a los músicos que lleva”.\n\n\nLuego, de un modo duro, concluyó:\n\n\n—De modo que pagas la parte que te corresponde, o sigues solo con tu destino. No es justo que esa pobre criatura lleve encima todo el peso de los gastos.\n\n\n—Sigo solo mi destino —dijo el fotógrafo—. Al fin y al cabo, yo lo que soy es un artista.\n\n\nLa abuela se encogió de hombros y se ocupó del músico. Le entregó un mazo de billetes, de acuerdo con la cifra escrita en el cuaderno.\n\n\n—Doscientos cincuenta y cuatro piezas —le dijo— a cincuenta centavos cada una, más treinta y dos en domingos y días feriados, a sesenta centavos cada una, son ciento cincuenta y seis con veinte.\n\n\nEl músico no recibió el dinero.\n\n\n—Son ciento ochenta y dos con cuarenta —dijo—. Los valses son más caros.\n\n\n—¿Y eso por qué?\n\n\n—Porque son más tristes —dijo el músico.\n\n\nLa abuela lo obligó a que cogiera el dinero.\n\n\n—Pues esta semana nos tocas dos piezas alegres por cada valse qué te debo, y quedamos en paz.\n\n\nEl músico no entendió la lógica de la abuela, pero aceptó las cuentas mientras desenredaba el enredo. En ese instante, el viento despavorido estuvo a punto de desarraigar la carpa, y en el silencio que dejó a su paso se escuchó en el exterior, nítido y lúgubre, el canto de la lechuza.\n\n\nEréndira no supo qué hacer para disimular su turbación. Cerró el arca del dinero y la escondió debajo de la cama, pero la abuela le conoció el temor de la mano cuando le entregó la llave. “No te asustes”, —le dijo—. “Siempre hay lechuzas en las noches de viento”. Sin embargo no dio muestras de igual convicción cuando vio salir al fotógrafo con la cámara a cuestas.\n\n\n—Si quieres, quédate hasta mañana —le dijo—, la muerte anda suelta esta noche.\n\n\nTambién el fotógrafo percibió el canto de la lechuza pero no cambió de parecer.\n\n\n—Quédate, hijo —insistió la abuela— aunque sea por el cariño que te tengo.\n\n\n—Pero no pago la música —dijo el fotógrafo.\n\n\n—Ah, no —dijo la abuela—. Eso no.\n\n\n—¿Ya ve? —dijo el fotógrafo—. Usted no quiere a nadie.\n\n\nLa abuela palideció de rabia.\n\n\n—Entonces lárgate —dijo—. ¡Malnacido!\n\n\nSe sentía tan ultrajada, que siguió despotricando contra él mientras Eréndira la ayudaba a acostarse. “Hijo de mala madre”, rezongaba. “Qué sabrá ese bastardo del corazón ajeno”. Eréndira no le puso atención, pues la lechuza la solicitaba con un apremio tenaz en las pausas del viento, y estaba atormentada por la incertidumbre.\n\n\nLa abuela acabó de acostarse con el mismo ritual que era de rigor en la mansión antigua, y mientras la nieta la abanicaba se sobrepuso al rencor y volvió a respirar sus aires estériles.\n\n\n—Tienes que madrugar —dijo entonces—, para que me hiervas la infusión del baño antes de que llegue la gente.\n\n\n—Sí, abuela.\n\n\n—Con el tiempo que te sobre, lava la muda sucia de los indios, y así tendremos algo más que descontarles la semana entrante.\n\n\n—Sí, abuela —dijo Eréndira.\n\n\n—Y duerme despacio para que no te canses, que mañana es jueves, el día más largo de la semana.\n\n\n—Sí, abuela.\n\n\n—Y le pones su alimento al avestruz.\n\n\n—Sí, abuela —dijo Eréndira.\n\n\nDejó el abanico en la cabecera de la cama y encendió dos velas de altar frente al arcón de sus muertos. La abuela, ya dormida, le dio la orden atrasada.\n\n\n—No se te olvide prender las velas de los Amadises.\n\n\n—Sí, abuela.\n\n\nEréndira sabía entonces que no despertaría, porque había empezado a delirar. Oyó los ladridos del viento alrededor de la carpa, pero tampoco esa vez había reco— nocído el soplo de su desgracia. Se asomó a la noche hasta que volvió a cantar la lechuza, y su instinto de libertad prevaleció por fin contra el hechizo de la abuela.\n\n\nNo había dado cinco pasos fuera de la carpa cuando encontró al fotógrafo que estaba amarrando sus aparejos en la parrilla de la bicicleta. Su sonrisa cómplice la tranquilizó.\n\n\n—Yo no sé nada —dijo el fotógrafo—, no he visto nada ni pago la música.\n\n\nSe despidió con una bendición universal. Eréndira corrió entonces hacia el desierto, decidida para siempre, y se perdió en las tinieblas del viento donde cantaba la lechuza.\n\n\nEsa vez la abuela recurrló de inmediato a la autoridad civil. El comandante del retén local saltó del chinchorro a las seis de la mañana, cuando ella le puso ante los ojos la carta del senador. El padre de Ulises esperaba en la puerta.\n\n\n—Cómo carajo quiere que la lea —gritó el comandante— si no sé leer.\n\n\n—Es una carta de recomendación del senador Onésimo Sánchez —dijo la abuela.\n\n\nSin más preguntas, el comandante descolgó un rifle que tenía cerca del chinchorro y empezó a gritar órdenes a sus agentes. Cinco minutos después estaban todos dentro de una camioneta militar, volando hacia la frontera, con un viento contrario que borraba las huellas de los fugitivos. En el asiento delantero, junto al conductor, viajaba el comandante. Detrás estaba el holandés con la abuela, y en cada estribo iba un agente armado.\n\n\nMuy cerca del pueblo detuvieron una caravana de camiones cubiertos con lona impermeable. Varios hombres que viajaban ocultos en la plataforma de carga levantaron la lona y apuntaron a la camioneta con ametralladoras y rifles de guerra. El comandante le preguntó al conductor del primer camión a qué distancia había encontrado una camioneta de granja cargada de pájaros.\n\n\nEl conductor arrancó antes de contestar.\n\n\n—Nosotros no somos chivatos —dijo indignado—, somos contrabandistas.\n\n\nEl comandante vio pasar muy cerca de sus ojos los cañones ahumados de las ametralladoras, alzó los brazos y sonrió.\n\n\n—Por lo menos —les gritó— tengan la vergüenza de no circular a pleno sol.\n\n\nEl último camión llevaba un letrero en la defensa posterior: Pienso en ti Eréndira.\n\n\nEl viento se iba haciendo más árido a medida que avanzaban hacia el Norte, y el sol era más bravo con el viento, y costaba trabajo respirar por el calor y el polvo dentro de la camioneta cerrada.\n\n\nLa abuela fue la primera que divisó al fotógrafo: pedaleaba en el mismo sentido en que ellos volaban, sin más amparo contra la insolación que un pañuelo amarrado en la cabeza.\n\n\n—Ahí está —lo señaló— ése fue el cómplice. Malnacido.\n\n\nEl comandante le ordenó a uno de los agentes del estribo que se hiciera cargo del fotógrafo.\n\n\n—Agárralo y nos esperas aquí —le dijo—. Ya volvemos.\n\n\nEl agente saltó del estribo y le dio al fotógrafo dos voces de alto. El fotógrafo no lo oyó por el viento contrario. Cuando la camioneta se le adelantó, la abuela le hizo un gesto enigmático, pero él lo confundió con un saludo, sonrió, v le dijo adiós con la mano. No oyó el disparo. Dio una voltereta en el aire y cayó muerto sobre la bicicleta con la cabeza destrozada por una bala de rifle que nunca supo de dónde le vino.\n\n\nAntes del mediodía empezaron a ver las plumas. Pasaban en el viento, y eran plumas de pájaros nuevos, y el holandés las conoció porque eran las de sus pájaros desplomados por el viento. El conductor corrigió el rumbo, hundió a fondo el pedal, y antes de media hora divisaron la camioneta en el horizonte.\n\n\nCuando Ulises vio aparecer el carro militar en el espejo retrovisor, hizo un esfuerzo por aumentar la distancia, pero el motor no daba para más. Habían viajado sin dormir y estaban estragados de cansancio de sed. Eréndira, que dormitaba en el hombro de Ulises, despertó asustada. Vio la camioneta que estaba a punto de alcanzarlos y con una determinación cándida cogió la pistola de la guantera.\n\n\n—No sirve —dijo Ulises—. Era de Francis Drake.\n\n\nLa martilló varias veces y la tiró por la ventana. La patrulla militar se le adelantó a la destartalada camioneta cargada de pájaros desplomados por el viento, hizo una curva forzada, y le cerró el camino.\n\n\n \n\n\n \n\n\nLas conocí por esa época, que fue la de más grande esplendor, aunque no había de escudriñar los pormenores de su vida sino muchos años después, cuando Rafael Escalona reveló en una canción el desenlace terrible del drama y me pareció que era bueno para contarlo. Yo andaba vendiendo enciclopedias y libros de medicina por la provincia de Riohacha. Alvaro Cepeda Samudio, que andaba también por esos rumbos vendiendo máquinas de cerveza helada, me llevó en su camioneta por los pueblos del desierto con la intención de hablarme de no sé qué cosa, y hablamos tanto de nada y tomamos tanta cerveza que sin saber cuándo ni por dónde atravesamos el desierto entero y llegamos hasta la frontera. Allí estaba la carpa del amor errante, bajo los lienzos de letreros colgados: Eréndira es mejor Vaya y vuelva Eréndira lo espera Esto no es vida sin Eréndira. La fila interminable y ondulante, compuesta por hombres de razas y cones diversas, parecía una serpiente de vértebras humanas que dormitaba a través de solares y plazas, por entre bazares abigarrados y mercados ruidosos, y se salía de las calles de aquella ciudad fragoroso de traficantes de paso. Cada calle era un garito público, cada casa una cantina, cada puerta un refugio de prófugos. Las numerosas músicas indescifrables y los pregones gritados formaban un solo estruendo de pánico en el calor alucinante.\n\n\nEntre la muchedumbre de apátridas y vividores estaba Blacamán, el bueno, trepado en una mesa, pidiendo una culebra de verdad para probar en carne propia un antídoto de su invención. Estaba la mujer que se había convertido en araña por desobedecer a sus padres, que por cincuenta centavos se dejaba tocar para que vieran que no había engaño y contestaba las preguntas que quisieran hacerle sobre su desventura. Estaba un enviado de la vida eterna que anunciaba la venida inminente del pavoroso murciélago sideral, cuyo ardiente resuello de azufre había de trastornar el orden de la naturaleza, y haría salir a flote los misterios del mar.\n\n\nEl único remanso de sosiego era el barrio de tolerancia, a donde solo llegaban los rescoldos del fragor urbano. Mujeres venidas de los cuatro cuadrantes de la rosa náutica bostezaban de tedio en los abandonados salones de baile. Habían hecho la siesta sentadas, sin que nadie las despertara para quererlas, y seguían esperando al murciélago sideral bajo los ventiladores de aspas atornilladas en el cielo raso. De pronto, una de ellas se levantó, y fue a una galería de trinitarias que daba sobre la calle. Por allí pasaba la fila de los pretendientes de Eréndira.\n\n\n—A ver —les gritó la mujer—. ¿Qué tiene ésa que no tenemos nosotras?\n\n\n—Una carta de un senador —gritó alguien.\n\n\nAtraídas por los gritos y las carcajadas, otras mujeres salieron a la galería.\n\n\n—Hace días que esa cola está así —dijo una de ellas—. Imagínate, a cincuenta pesos cada uno.\n\n\nLa que había salido primero decidió:\n\n\n—Pues yo me voy a ver qué es lo que tiene de oro esa sietemesino.\n\n\n—Yo también —dijo otra—. Será mejor que estar aquí calentando gratis el asiento.\n\n\nEn el camino, se incorporaron otras, y cuando llegaron a la tienda de Eréndira habían integrado una comparsa bulliciosa. Entraron sin anunciarse, espantaron a golpes de almohadas al hombre que encontraron gastándose lo mejor que podía el dinero que había pagado, y cargaron la cama de Eréndira y la sacaron en andas a la calle.\n\n\n—Esto es un atropello —gritaba la abuela—. ¡Cáfila de desleales! ¡Montoneras! —Y luego, contra los hombres de la fila—: y ustedes, pollerones, dónde tienen las criadillas que permiten este abuso contra una pobre criatura indefensa. ¡Maricas!\n\n\nSiguió gritando hasta donde le daba la voz, repartiendo tramojazos de báculo contra quienes se pusieran a su alcance, pero su cólera era inaudible entre los gritos y las rechiflas de burla de la muchedumbre.\n\n\nEréndira no pudo escapar del escarnio porque se lo impidió la cadena de perro con que la abuela la encadenaba de un travesaño de la cama desde que trató de fugarse. Pero no le hicieron ningún daño. La mostraron en su altar de marquesina por las calles de más estrépito, como el paso alegórico de la penitente encadenada, y al final la pusieron en cámara ardiente en el centro de la plaza mayor. Eréndira estaba enroscada, con la cara escondida pero sin llorar, y así permaneció en el sol terrible de la plaza, mordiendo de vergüenza y de rabia la cadena de perro de su mal destino, hasta que alguien le hizo la caridad de taparla con una camisa.\n\n\nEsa fue la única vez que las vi, pero supe que habían perfnanecido en aquella ciudad fronteriza bajo el amparo de la fuerza pública hasta que reventaron las arcas de la abuela, y que entonces abandonaron el desierto hacia el rumbo del mar. Nunca se vio tanta opulencia junta por aquellos reinos de pobres. Era un desfile de carretas tiradas por bueyes, sobre las cuales se amontonaban algunas réplicas de pacotilla de la palafernalia extinguida con el desastre de la mansión, y no solo los bustos imperiales y los relojes raros, sino también un plano de ocasión y una vitrola de manigueta con los discos de la nostalgia. Una recua de indios se ocupaba de la carga, y una banda de músicos anunciaba en los pueblos su llegada triunfal.\n\n\nLa abuela viajaba en un palanquín con guirnaldas de papel, rumiando los cereales de la faltriquera, a la sombra de un palio de iglesia. Su tamaño monumental había aumentado, porque usaba debajo de la blusa un chaleco de lona de velero, en el cual se metía los lingotes de oro como se meten las balas en un cinturón de cartucheras. Eréndira estaba junto a ella, vestida de géneros vistosos y con estoperoles colgados, pero todavía con la cadena de perro en el tobillo.\n\n\n—No te puedes quejar —le había dicho la abuela al salir de la ciudad fronteriza—. Tienes ropas de reina, una cama de lujo, una banda de música propia, y catorce indios a tu servicio. ¿No te parece espléndido?\n\n\n—Sí, abuela.\n\n\n—Cuando yo te falte —prosiguió la abuela—, no quedarás a merced de los hombres, porque tendrás tu casa propia en una ciudad de importancia. Serás libre y feliz.\n\n\nEra una visión nueva e imprevista del porvenir. En cambio no había vuelto a hablar de la deuda de origen, cuyos pormenores se retorcían y cuyos plazos aumentaban a medida que se hacían más intrincadas las cuestas del negocio. Sin embargo, Eréndira no emitió un suspiro que permitiera vislumbrar su pensamiento. Se sometió en silencio al tormento de la cama en los charcos de salitre, en el sopor de los pueblos lacustres, en el cráter lunar de las minas de talco, mientras la abuela le cantaba la visión del futuro como si la estuviera descifrando en las barajas. Una tarde, al final de un desfiladero opresivo, percibieron un viento de laureles antiguos, y escucharon plltrafas de diálogos de Jamaica, y sintieron unas ansias de vida, y un nudo en el corazón, y era que habían llegado al mar.\n\n\n—Ahí lo tienes —dijo la abuela, respirando la luz de vidrio del Caribe al cabo de media vida de destierro—. ¿No te gusta?\n\n\n—Sí, abuela.\n\n\nAllí plantaron la carpa. La abuela pasó la noche hablando sin soñar, y a veces confundía sus nostalgias con la clarividencia del porvenir. Durmió hasta más tarde que de costumbre y despertó sosegada por el rumor del mar. Sin embargo, cuando Eréndira la estaba bañando volvió a hacerle pronósticos sobre el futuro, y era una clarividencia tan febril que parecía un delirio de vigilia.\n\n\n—Serás una dueña señorial —le dijo—. Una dama de alcurnia, venerada por tus protegidas, y complacida y honrada por las más altas autoridades. Los capitanes de los buques te mandarán postales desde todos los puertos del mundo.\n\n\nEréndira no la escuchaba. El agua tibia perfumada de orégano chorreaba en la bañera por un canal alimentado desde el exterior. Eréndira la recogía con una totuma impenetrable, sin respirar siquiera, y se la echaba a la abuela con una mano mientras la jabonaba con la otra.\n\n\n—El prestigio de tu casa volará de boca en boca desde el cordón de las Antillas hasta los reinos de Holanda —decía la abuela—. Y ha de ser más importante que la casa presidencial, porque en ella se discutirán los asuntos del gobierno y se arreglará el destino de la nación.\n\n\nDe pronto, el agua se extinguió en el canal. Eréndira salió de la carpa para averiguar qué pasaba, y vio que el indio encargado de echar el agua en el canal estaba cortando leña en la cocina.\n\n\n—Se acabó —dijo el indio—. Hay que enfriar más agua.\n\n\nEréndira fue hasta la hornilla donde había otra olla grande con hojas aromáticas hervidas. Se envolvió las manos en un trapo, y comprobó que podía levantar la olla sin ayuda del indio.\n\n\n—Vete —le dijo—. Yo echo el agua.\n\n\nEsperó hasta que el indio saliera de la cocina. Entonces quitó del fuego la olla hirviente, la levantó con mucho trabajo hasta la altura de la canal, y ya iba a echar el agua mortífera en el conducto de la bañera cuando la abuela gritó en el interior de la carpa:\n\n\n—¡Eréndira!\n\n\nFue como si la hubiera visto. La nieta, asustada por el grito, se arrepintió en el instante final.\n\n\n—Ya voy, abuela —dijo—. Estoy enfriando el agua.\n\n\nAquella noche estuvo cavilando hasta muy tarde, mientras la abuela cantaba dormida con el chaleco de oro. Eréndira la contempló desde su cama con unos ojos intensos que parecían de gato en la penumbra. Luego se acostó como un ahogado, con los brazos en el pecho y los ojos abiertos, y llamó con toda la fuerza de su voz interior:\n\n\n—Ulises.\n\n\nUlises despertó de golpe en la casa del naranjal. Había oído la voz de Eréndira con tanta claridad, que la buscó en las sombras del cuarto. Al cabo de un instante de reflexión, hizo un rollo con sus ropas y sus zapatos, y abandonó el dormitorio. Había atravesado la terraza cuando lo sorprendió la voz de su padre:\n\n\n—Para dónde vas.\n\n\nUlises lo vio iluminado de azul por la luna.\n\n\n—Para el mundo —contestó.\n\n\n—Esta vez no te lo voy a impedir —dijo el holandés—. Pero te advierto una cosa: a dondequiera que vayas te perseguirá la maldición de tu padre.\n\n\n—Así sea —dijo Ulises.\n\n\nSorprendido, y hasta un poco orgulloso por la resolución del hijo, el holandés lo siguió por el naranjal enlunado con una mirada que poco a poco empezaba a sonreír. Su mujer estaba a sus espaldas con su modo de estar de india hermosa. El holandés habló cuando Ulises cerró el portal.\n\n\n—Ya volverá —dijo— apaleado por la vida, más pronto de lo que tú crees.\n\n\n—Eres muy bruto —suspiró ella—. No volverá nunca.\n\n\nEn esa ocasión, Ulises no tuvo que preguntarle a nadie por el rumbo de Eréndira. Atravesó el desierto escondido en camiones de paso, robando para comer y para dormir, y robando muchas veces por el puro placer del riesgo, hasta que encontró la carpa en otro pueblo de mar, desde el cual se veían los edificios de vidrio de una ciudad iluminada, y donde resonaban los adioses nocturnos de los buques que zarpaban para la isla de Aruba. Eréndira estaba dormida, encadenada al travesaño, y en la misma posición de ahogado a la deriva, en que lo había llamado. Ulises permaneció contemplándola un largo rato sin despertarla, pero la contempló con tanta intensidad que Eréndira despertó. Entonces se besaron en la oscuridad, se acariciaron sin prisa, se desnudaron hasta la fatiga, con una ternura callada y una dicha recóndita que se parecieron más que nunca al amor.\n\n\nEn el otro extremo de la carpa, la abuela dormida dio una vuelta monumental y empezó a delirar.\n\n\n—Eso fue por los tiempos en que llegó el barco griego —dijo—. Era una tripulación de locos que hacían felices a las mujeres y no les pagaban con dinero sino con esponjas, unas esponjas vivas que después andaban caminando por dentro de las casas, gimiendo como enfermos de hospital y haciendo llorar a los niños para beberse las lágrimas.\n\n\nSe incorporó con un movimiento subterráneo, y se sentó en la cama.\n\n\n—Entonces fue cuando llegó él, Dios mío —gritó—, más fuerte, más grande y mucho más hombre que Amadís.\n\n\nUlises, que hasta entonces no había prestado atención al delirio, trató de esconderse cuando vio a la abuela sentada en la cama. Eréndira lo tranquilizó.\n\n\n—Tate quieto —le dijo—. Siempre que llega a esa parte se sienta en la cama, pero no despierta.\n\n\nUlises se acostó en su hombro.\n\n\n—Yo estaba esa noche cantando con los marineros y pensé que era un temblor de tierra —continuó la abuela—. Todos debieron pensar lo mismo, porque huyeron dando gritos, muertos de risa, y solo quedó él bajo el cobertizo de astromellas. Recuerdo como si hubiera sido ayer que yo estaba cantando la canción que todos cantaban en aquellos tiempos. Hasta los loros en los patios, cantaban. Sin son ni ton, como solo es posible cantar en los sueños, cantó las líneas de su amargura: Señor, Señor, devuélveme mi antigua inocencia para gozar su amor otra vez desde el principio.\n\n\nSolo entonces se interesó Ulises en la nostalgia de la abuela.\n\n\n—Ahí estaba él —decía— con una guacamayo en el hombro y un trabuco de matar caníbales como llegó Guatarral a las Guayanas, y yo sentí su aliento de muerte cuando se plantó en frente de mí, y me dijo: le he dado mil veces la vuelta al mundo y he visto a todas las mujeres de todas las naciones, así que tengo autoridad para decirte que eres la más altiva y la más servicial, la más hermosa de la tierra.\n\n\nSe acostó de nuevo y sollozó en la almohada. Ulises y Eréndira permanecieron un largo rato en silencio, mecidos en la penumbra por la respiración descomunal de la anciana dormida. De pronto, Eréndira preguntó sin un quebranto mínimo en la voz:\n\n\n—¿Te atreverías a matarla?\n\n\nTomado de sorpresa, Ulises no supo qué contestar.\n\n\n—Quién sabe —dijo—. ¿Tú te atreves?\n\n\n—Yo no puedo —dijo Eréndira—, porque es mi abuela.\n\n\nEntonces Ulises observó otra vez el enorme cuerpo dormido, como midiendo su cantidad de vida, y decidió:\n\n\n—Por ti soy capaz de todo.\n\n\n \n\n\n \n\n\nUlises compró una libra de veneno para ratas, la revolvió con nata de leche y mermelada de frambuesa, y vertió aquella crema mortal dentro de un pastel al que le había sacado su relleno de origen. Después le puso encima una crema más densa, componiéndolo con una cuchara hasta que no quedó ningún rastro de la maniobra siniestra y completó el engaño con setenta y dos velitas rosadas.\n\n\nLa abuela se incorporó en el trono blandiendo el báculo amenazador cuando lo vio entrar en la carpa con el pastel de fiesta.\n\n\n—Descarado —gritó—. ¡Cómo te atreves a poner los pies en esta casa!\n\n\nUlises se escondió detrás de su cara de ángel.\n\n\n—Vengo a pedirle perdón —dijo—, hoy día de su cumpleaños.\n\n\nDesarmada por su mentira certera, la abuela hizo poner la mesa como para una cena de bodas. Sentó a Ulises a su diestra, mientras Eréndira les servía, y después de apagar las velas con un soplo arrasador cortó el pastel en partes iguales. Le sirvió a Ulises.\n\n\n—Un hombre que sabe hacerse perdonar tiene ganada la mitad del cielo —dijo—Te dejo el primer pedazo que es el de la felicidad.\n\n\n—No me gusta el dulce —dijo él—. Que le aproveche.\n\n\nLa abuela le ofreció a Eréndira otro pedazo de pastel. Ella se lo llevó a la cocina lo tiró en la caja de la basura.\n\n\nLa abuela se comió sola todo el resto. Se metía los pedazos enteros en la boca y se los tragaba sin masticar, gimiendo de gozo, y mirando a Ulises desde el limbo de su placer. Cuando no hubo más en su plato se comió también el que Ulises había despreciado. Mientras masticaba el último trozo, recogía con los dedos y se metía en la boca las migajas del mantel.\n\n\nHabía comido arsénico como para exterminar una generación de ratas. Sin embargo, tocó el piano y cantó hasta la media noche, se acostó feliz, y consiguió un sueño natural. El único signo nuevo fue un rastro pedregoso en su respiración.\n\n\nEréndira y Ulises la vigilaron desde la otra cama, y solo esperaban su estertor final. Pero la voz fue tan viva como siempre cuando empezó a delirar.\n\n\n— ¡Me volvió loca, Dios mío, me volvió loca! —gritó—. Yo ponía dos trancas en el dormitorio para que no entrara, ponía el tocador y la mesa contra la puerta y las sillas sobre la mesa, y bastaba con que él diera un golpecito con el anillo para que los parapetos se desbarataran, las sillas se bajaban solas de la mesa, la mesa y el tocador se apartaban solos, las trancas se salían solas de las argollas.\n\n\nEréndira y Ulises la contemplaban con un asombro creciente, a medida que el delirio se volvía más profundo y dramático, y la voz más íntima.\n\n\n—Yo sentía que me iba a morir, empapada en sudor de miedo, suplicando por dentro que la puerta se abriera sin abrirse, que él entrara sin entrar, que no se fuera nunca pero que tampoco volviera jamás, para no tener que matarlo.\n\n\nSiguió recapitulando su drama durante varias horas, hasta en sus detalles más ínfimos, como si lo hubiera vuelto a vivir en el sueño. Poco antes del amanecer se revolvió en la cama con un movimiento de acomodación sísmica y la voz se le quebró con la inminencia de los sollozos.\n\n\n—Yo lo previne, y se rió —gritaba—, lo volví a prevenir y volvió a reírse, hasta que abrió los ojos aterrados, diciendo, ¡ay reina! ¡ay reina!, y la voz no le salió por la boca sino por la cuchillada de la garganta.\n\n\nUlises, espantado con la tremenda evocación de la abuela, se agarró de la mano de Eréndira.\n\n\n—¡Vieja asesina! —exclamó.\n\n\nEréndira no le prestó atención, porque en ese instante empezó a despuntar el alba. Los relojes dieron las cinco.\n\n\n—¡Vete! —dijo Eréndira—. Ya va a despertar.\n\n\n—Está más viva que un elefante —exclamó Ulises—. ¡No puede ser!\n\n\nEréndira lo atravesó con una mirada mortal.\n\n\n—Lo que pasa —dijo— es que tú no sirves ni para matar a nadie.\n\n\nUlises se impresionó tanto con la crudeza del reproche, que se evadió de la carpa. Eréndira continuó observando a la abuela dormida, con su odio secreto, con la rabia de la frustración, a medida que se alzaba el amanecer y se iba despertando el aire de los pájaros. Entonces la abuela abrió los ojos y la miró con una sonrisa plácida.\n\n\n—Dios te salve, hija.\n\n\nEl único cambio notable fue un principio de desorden en las normas cotidianas. Era miércoles, pero la abuela quiso ponerse un traje de domingo, decidió que Eréndira no recibiera ningún cliente antes de las once, y le pidió que le pintara las uñas de color granate y le hiciera un peinado de pontifical.\n\n\n—Nunca había tenido tantas ganas de retratarme —exclamó.\n\n\nEréndira empezó a peinarla, pero al pasar el peine de desenredar se quedó entre los dientes un mazo de cabellos. Se lo mostró asustada a la abuela. Ella lo examinó, trató de arrancarse otro mechón con los dedos, y otro arbusto de pelos se le quedó en la mano. Lo tiró al suelo y probó otra vez, y se arrancó un mechón más grande. Entonces empezó a arrancarse el cabello con las dos manos, muerta de risa, arrojando los puñados en el aire con un júbilo incomprensible, hasta que la cabeza le quedó como un coco pelado.\n\n\nEréndira no volvió a tener noticias de Ulises hasta dos semanas más tarde, cuando percibió fuera de la carpa el reclamo de la lechuza. La abuela había empezado a tocar el piano, y estaba tan absorta en su nostalgia que no se daba cuenta de la realidad. Tenía en la cabeza una peluca de plumas radiantes.\n\n\nEréndira acudió al llamado y solo entonces descubrió la mecha de detonante que salía de la caja del piano y se prolongaba por entre la maleza y se perdía en la oscuridad. Corrió hacia donde estaba Ulises, se escondió junto a él entre los arbustos, y ambos vieron con el corazón oprimido la llamita azul que se fue por la mecha del detonante, atravesó el espacio oscuro y penetró en la carpa.\n\n\n—Tápate los oídos —dijo Ulises.\n\n\nAmbos lo hicieron, sin que hiciera falta, porque no hubo explosión. La tienda se iluminó por dentro con una deflagración radiante, estalló en silencio, y desapareció en una tromba de humo de pólvora mojada. Cuando Eréndira se atrevió a entrar, creyendo que la abuela estaba muerta, la encontró con la peluca chamuscada y la camisa en piltrafas, pero más viva que nunca, tratando de sofocar el fuego con una manta.\n\n\nUlises se escabulló al amparo de la gritería de los indios que no sabían qué hacer, confundidos por las órdenes contradictorias de la abuela. Cuando lograron por fin dominar las llamas y disipar el humo, se encontraron con una visión de naufragio.\n\n\n—Parece cosa del maligno —dijo la abuela—. Los pianos no estallan por casualidad.\n\n\nHizo toda clase de conjeturas para establecer las causas del nuevo desastre, pero las evasivas de Eréndira, y su actitud impávida, acabaron de confundirla. No encontró una mínima fisura en la conducta de la nieta, ni se acordó de la existencia de Ulises. Estuvo despierta hasta la madrugada, hilando suposiciones y haciendo cálculos de las pérdidas. Durmió poco y mal. A la mañana siguiente, cuando Eréndira le quitó el chaleco de las barras de oro le encontró ampollas de fuego en los hombros, y el pecho en carne viva. “Con razón que dormí dando vueltas”, dijo, mientras Eréndira le echaba claras de huevo en las quemaduras. “Y además, tuve un sueño raro.” Hizo un esfuerzo de concentración, para evocar la imagen, hasta que la tuvo tan nítida en la memoria como en el sueño.\n\n\n—Era un pavorreal en una hamaca blanca —dijo.\n\n\nEréndira se sorprendió, pero rehízo de inmediato su expresión cotidiana.\n\n\n—Es un buen anuncio —mintió—. Los pavorreales de los sueños son animales de larga vida.\n\n\n—Dios te oiga —dijo la abuela—, porque estamos otra vez como al principio. Hay que empezar de nuevo.\n\n\nEréndira no se alteró. Salió de la carpa con el platón de las compresas, y dejó a la abuela con el torso embebido de claras de huevo, y el cráneo embadurnado de mostaza. Estaba echando más claras de huevo en el platón, bajo el cobertizo de palmas que servía de cocina, cuando vio aparecer los Ojos de Ulises por detrás del fogón como lo vio la primera vez detrás de su cama. No se sorprendió, sino que le dijo con una voz de cansancio:\n\n\n—Lo único que has conseguido es aumentarme la deuda.\n\n\nLos ojos de Ulises se turbaron de ansiedad. Permaneció inmóvil, mirando a Eréndira en silencio, viéndola partir los huevos con una expresión fija, de absoluto desprecio, como si él no existiera. Al cabo de un momento, los ojos se movieron, revisaron las cosas de la cocina, las ollas colgadas, las ristras de achiote, los platos, el cuchillo de destazar. Ulises se incorporó, siempre sin decir nada, y entró bajo el cobertizo y descolgó el cuchillo.\n\n\nEréndira no se volvió a mirarlo, pero en el momento en que Ulises abandonaba el cobertizo, le dijo en voz muy baja:\n\n\n—Ten cuidado, que ya tuvo un aviso de la muerte. Soñó con un pavorreal en una hamaca blanca.\n\n\nLa abuela vio entrar a Ulises con el cuchillo, y haciendo un supremo esfuerzo se incorporó sin ayuda del báculo y levantó los brazos.\n\n\n—¡Muchacho! —gritó—. Te volviste loco.\n\n\nUlises le saltó encima y le dio una cuchillada certera en el pecho desnudo. La abuela lanzó un gemido, se le echó encima y trató de estrangularlo con sus potentes brazos de oso.\n\n\n—Hijo de puta —gruñó—. Demasiado tarde me doy cuenta que tienes cara de ángel traidor.\n\n\nNo pudo decir nada más porque Ulises logró liberar la mano con el cuchillo y le asestó una segunda cuchillada en el costado. La abuela soltó un gemido recóndito y abrazó con más fuerza al agresor. Utises asestó un tercer golpe, sin piedad, y un chorro de sangre expulsada a alta presión le salpicó la cara: era una sangre oleosa, brillante y verde, igual que la miel de menta.Eréndira apareció en la entrada con el platón en la mano, y observó la lucha con una impavidez criminal.\n\n\nGrande, monolítica, gruñendo de dolor y de rabia, la abuela se aferró al cuerpo de Ulises. Sus brazos, sus piernas, hasta su cráneo pelado estaban verdes de sangre. La enorme respiración de fuelle, trastornada por los primeros estertores, ocupaba todo el ámbito. Ulises logró liberar otra vez el brazo armado, abrió un tajo en el vientre, y una explosión de sangre lo empapó de verde hasta los pies. La abuela trató de alcanzar el aire que ya le hacía falta para vivir, y se derrumbó de bruces. Ulises se soltó de los brazos exhaustos y sin darse un instante de tregua le asestó al vasto cuerpo caído la cuchillada final.\n\n\nEréndira puso entonces el platón en una mesa, se inclinó sobre la abuela, escudriñándole sin tocarla, y cuando se convenció de que estaba muerta su rostro adquirió de golpe toda la madurez de persona mayor que no le habían dado sus veinte años de infortunio. Con movimientos rápidos y precisos, cogió el chaleco de oro y salió de la carpa.\n\n\nUlises permaneció sentado junto al cadáver, agotado por la lucha, y cuanto más trataba de limpiarse la cara más se la embadurnaba de aquella materia verde y viva que parecía fluir de sus dedos. Solo cuando vio salir a Eréndira con el chaleco de oro tomó conciencia de su estado.\n\n\nLa llamó a gritos, pero no recibió ninguna respuesta. Se arrastró hasta la entrada de la carpa, y vio que Eréndira empezaba a correr por la orilla del mar en dirección opuesta a la de la ciudad. Entonces hizo un último esfuerzo para perseguirla, llamándola con unos gritos desgarrados que ya no eran de amante sino de hijo, pero lo venció el terrible agotamiento de haber matado a una mujer sin ayuda de nadie. Los indios de la abuela lo alcanzaron tirado bocabajo en la playa, llorando de soledad y de miedo.\n\n\nEréndira no lo había oído. Iba corriendo contra el viento, más veloz que un venado, y ninguna voz de este mundo la podía detener. Pasó corriendo sin volver la cabeza por el vapor ardiente de los charcos de salitre, por los cráteres de talco, por el sopor de los palafitos, hasta que se acabaron las ciencias naturales del mar y empezó el desierto, pero todavía siguió corriendo con el chaleco de oro más allá de los vientos áridos y los atardeceres de nunca acabar, y jamás se volvió a tener la menor noticia de ella ni se encontró el vestigio más ínfimo de su desgracia.\n\n\n**FIN**\n\n\n\n\n1974\n\n"}