{"metadata": {"length": 17615, "words": 2971, "reading_time_min": 14.855}, "text": "En el balneario de Aguachirle, situado en lo más frondoso de una región de España muy fértil y pintoresca, todos están contentos, todos se estiman, todos se entienden, menos dos ancianos venerables, que desprecian al miserable vulgo de los bañistas y mutuamente se aborrecen.\n\n\n¿Quiénes son? Poco se sabe de ellos en la casa. Es el primer año que vienen. No hay noticias de su procedencia. No son de la provincia, de seguro; pero no se sabe si el uno viene del Norte y el otro del Sur, o viceversa… o de cualquier otra parte. Consta que uno dice llamarse D. Pedro Pérez y el otro D. Álvaro Álvarez. Ambos reciben el correo en un abultadísimo paquete, que contiene multitud de cartas, periódicos, revistas, y libros muchas veces. La gente opina que son un par de sabios.\n\n\nPero ¿qué es lo que saben? Nadie lo sabe. Y lo que es ellos, no lo dicen. Los dos son muy corteses, pero muy fríos con todo el mundo e impenetrables. Al principio se les dejó aislarse, sin pensar en ellos; el vulgo alegre desdeñó el desdén de aquellos misteriosos pozos de ciencia, que, en definitiva, debían de ser un par de chiflados caprichosos, exigentes en el trato doméstico y con berrinches endiablados, bajo aquella capa superficial de fría buena crianza. Pero, a los pocos días, la conducta de aquellos señores fue la comidilla de los desocupados bañistas, que vieron una graciosísima comedia en la antipatía y rivalidad de los viejos.\n\n\nCon gran disimulo, porque inspiraban respeto y nadie osaría reírse de ellos en sus barbas, se les observaba, y se saboreaban y comentaban las vicisitudes de la mutua ojeriza, que se exacerbaba por las coincidencias de sus gustos y manías, que les hacían buscar lo mismo y huir de lo mismo, y sobre ello, morena.\n\n\n* * *\n\n\nPérez había llegado a Aguachirle algunos días antes que Álvarez. Se quejaba de todo; del cuarto que le habían dado, del lugar que ocupaba en la mesa redonda, del bañero, del pianista, del médico, de la camarera, del mozo que limpiaba las botas, de la campana de la capilla, del cocinero, y de los gallos y los perros de la vecindad, que no le dejaban dormir. De los bañistas no se atrevía a quejarse, pero eran la mayor molestia. «¡Triste y enojoso rebaño humano! Viejos verdes, niñas cursis, mamás grotescas, canónigos egoístas, pollos empalagosos, indianos soeces y avaros, caballeros sospechosos, maníacos insufribles, enfermos repugnantes, ¡peste de clase media! ¡Y pensar que era la menos mala! Porque el pueblo… ¡Uf! ¡El pueblo! Y aristocracia, en rigor, no la había. ¡Y la ignorancia general! ¡Qué martirio tener que oír, a la mesa, sin querer, tantos disparates, tantas vulgaridades que le llenaban el alma de hastío y de tristeza!».\n\n\nAlgunos entrometidos, que nunca faltan en los balnearios, trataron de sonsacar a Pérez sus ideas, sus gustos; de hacerle hablar, de intimar en el trato, de obligarle a participar de los juegos comunes; hasta hubo un tontiloco que le propuso bailar un rigodón con cierta dueña… Pérez tenía un arte especial para sacudirse estas moscas. A los discretos los tenía lejos de sí a las pocas palabras; a los indiscretos, con más trabajo y alguna frialdad inevitable; pero no tardaba mucho en verse libre de todos.\n\n\nAdemás, aquella triste humanidad le estorbaba en la lucha por las comodidades; por las pocas comodidades que ofrecía el establecimiento. Otros tenían las mejores habitaciones, los mejores puestos en la mesa; otros ocupaban antes que él los mejores aparatos y pilas de baño; y otros, en fin, se comían las mejores tajadas.\n\n\nEl puesto de honor en la mesa central, puesto que llevaba anejo el mayor mimo y agasajo del jefe de comedor y de los dependientes, y puesto que estaba libre de todas las corrientes de aire entre puertas y ventanas, terror de Pérez, pertenecía a un señor canónigo, muy gordo y muy hablador; no se sabía si por antigüedad o por odioso privilegio.\n\n\nPérez, que no estaba lejos del canónigo, le distinguía con un particular desprecio; lo envidiaba, despreciándole, y le miraba con ojos provocativos, sin que el otro se percatara de tal cosa. Don Sindulfo, el canónigo, había pretendido varias veces pegar la hebra con Pérez; pero este le había contestado siempre con secos monosílabos. Y D. Sindulfo le había perdonado, porque no sabía lo que se hacía, siendo tan saludable la charla a la mesa para una buena digestión.\n\n\nDon Sindulfo tenía un estómago de oro, y le entusiasmaba la comida de fonda, con salsas picantes y otros atractivos; Pérez tenía el estómago de acíbar, y aborrecía aquella comida llena de insoportables galicismos. Don Sindulfo soñaba despierto en la hora de comer; y D. Pedro Pérez temblaba al acercarse el tremendo trance de tener que comer sin gana.\n\n\n-¡Ya va un toque! -decía sonriendo a todos don Sindulfo, y aludiendo a la campana del comedor.\n\n\n-¡Ya han tocado dos veces! -exclamaba a poco, con voz que temblaba de voluptuosidad.\n\n\nY Pérez, oyéndole, se juraba acabar cierta monografía que tenía comenzada proponiendo la supresión de los cabildos catedrales.\n\n\nFue el sabio díscolo y presunto minando el terreno, intrigando con camareras y otros empleados de más categoría, hasta hacerse prometer, bajo amenaza de marcharse, que en cuanto se fuera el canónigo, que sería pronto, el puesto de honor, con sus beneficios, sería para él, para Pérez, costase lo que costase. También se le ofreció el cuarto de cierta esquina del edificio, que era el de mejores vistas, el más fresco y el más apartado del mundanal y fondil ruido. Y para tomar café, se le prometió cierto rinconcito, muy lejos del piano, que ahora ocupaba un coronel retirado, capaz de andar a tiros con quien se lo disputara. En cuanto el coronel se marchase, que no tardaría, el rinconcito para Pérez.\n\n\n* * *\n\n\nEn esto llegó Álvarez. Aplíquesele todo lo dicho acerca de Pérez. Hay que añadir que Álvarez tenía el carácter más fuerte, el mismo humor endiablado, pero más energía y más desfachatez para pedir gollerías.\n\n\nTambién le aburría aquel rebaño humano, de vulgaridad monótona; también se le puso en la boca del estómago el canónigo aquel, de tan buen diente, de una alegría irritante y que ocupaba en la mesa redonda el mejor puesto. Álvarez miraba también a don Sindulfo con ojos provocativos, y apenas le contestaba si el buen clérigo le dirigía la palabra. Álvarez también quiso el cuarto que solicitaba Pérez y el rincón donde tomaba café el coronel.\n\n\nA la mesa notó Álvarez que todos eran unos majaderos y unos charlatanes… menos un señor viejo y calvo, como él, que tenía enfrente y que no decía palabra, ni se reía tampoco con los chistes grotescos de aquella gente.\n\n\n«No era charlatán, pero majadero también lo sería. ¿Por qué no?» Y empezó a mirarle con antipatía. Notó que tenía mal genio, que era un egoísta y maniático por el afán de imposibles comodidades.\n\n\n«Debe de ser un profesor de instituto o un archivero lleno de presunción. Y él, Álvarez, que era un sabio de fama europea, que viajaba de incógnito, con nombre falso, para librarse de curiosos o impertinentes admiradores, aborrecía ya de muerte al necio pedantón que se permitía el lujo de creerse superior a la turbamulta del balneario. Además, se le figuraba que el archivero le miraba a él con ira, con desprecio; ¡habríase visto insolencia!».\n\n\nY no era eso lo peor: lo peor era que coincidían en gustos, en preferencias que les hacían muchas veces incompatibles.\n\n\nNo cabían los dos en el balneario. Álvarez se iba al corredor en cuanto el pianista la emprendía con la \nRapsodia húngara\n… Y allí se encontraba a Pérez, que huía también de Listz adulterado. En el gabinete de lectura nadie leía el \nTimes\n… más que el archivero, y justamente a las horas en que él, Álvarez el falso, quería enterarse de la política extranjera en el único periódico de la casa que no le parecía despreciable.\n\n\n«El archivero sabe inglés. ¡Pedante!».\n\n\nA las seis de la mañana, en punto, Álvarez salía de su cuarto con la mayor reserva, para despachar las más viles faenas con que su naturaleza animal pagaba tributo a la ley más baja y prosaica… ¡Y Pérez, obstruccionista, odioso, tenía, por lo visto, la misma costumbre, y buscaba el mismo lugar con igual secreto… y ¡aquello no podía aguantarse!\n\n\nNo gustaba Álvarez de tomar el fresco en los jardines ramplones del establecimiento, sino que buscaba la soledad de un prado de fresca hierba, y en cuesta muy pina, que había a espaldas de la casa… Pues allá, en lo más alto del prado, a la sombra de su manzano… se encontraba todas las tardes a Pérez, que no soñaba con que estaba estorbando.\n\n\nNi Pérez ni Álvarez abandonaban el sitio; se sentaban muy cerca uno de otro, sin hablarse, mirándose de soslayo con rayos y centellas.\n\n\n* * *\n\n\nSi el archivero supuesto tales simpatías merecía al fingido Álvarez, Álvarez a Pérez le tenía frito, y ya Pérez le hubiera provocado abiertamente si no hubiera advertido que era hombre enérgico y, probablemente, de más puños que él.\n\n\nPérez, que era un sabio hispano-americano del Ecuador, que vivía en España muchos años hacía, estudiando nuestras letras y ciencias y haciendo frecuentes viajes a París, Londres, Rusia, Berlín y otras capitales; Pérez, que no se llamaba Pérez, sino Gilledo, y viajaba de incógnito, a veces, para estudiar las cosas de España, sin que estas se las disfrazara nadie al saberse quién él era; digo que Gilledo o Pérez había creído que el intruso Álvarez, era alguna notabilidad de campanario, que se daba tono de sabio con extravagancias y manías que no eran más que pura comedia. Comedia que a él le perjudicaba mucho, pues, sin duda por imitarle, aquel desconocido, boticario probablemente, se le atravesaba en todas sus cosas: en el paseo, en el corredor, en el gabinete de lectura y en los lugares menos dignos de ser llamados por su nombre.\n\n\nPérez había notado también que Álvarez despreciaba o fingía despreciar a la multitud insípida y que miraba con rencor y desfachatez al canónigo que presidía la mesa.\n\n\nLa antipatía, el odio se puede decir, que mutuamente se profesaban los sabios incógnitos crecía tanto de día en día, que los disimulados testigos de su malquerencia llegaron a temer que el sainete acabara en tragedia, y aquellos respetables y misteriosos vejetes se fueran a las manos.\n\n\n* * *\n\n\nLlegó un día crítico. Por casualidad, en el mismo tren se marcharon el canónigo, el bañista que ocupaba la habitación tan apetecida, y el coronel que dejaba libre el rincón más apartado del piano. Terrible conflicto. Se descubrió que el amo del establecimiento había ofrecido la sucesión de D. Sindulfo, y la habitación más cómoda, a Pérez primero, y después a Álvarez.\n\n\nPérez tenía el derecho de prioridad, sin duda; pero Álvarez… era un carácter. ¡Solemne momento! Los dos, temblando de ira, echaron mano al respaldo. No se sabía si se disputaban un asiento o un arma arrojadiza.\n\n\nNo se insultaron, ni se comieron la figura más que con los ojos.\n\n\nEl amo de la casa se enteró del conflicto, y acudió al comedor corriendo.\n\n\n-¡Usted dirá! -exclamaron a un tiempo los sabios.\n\n\nHubo que convenir en que el derecho de Pérez era el que valía.\n\n\nÁlvarez cedió en latín, es decir, invocando un texto del Derecho romano que daba la razón a su adversario. Quería que constase que cedía a la razón, no al miedo.\n\n\nPero llegó lo del aposento disputado. ¡Allí fue ella! También Pérez era el primero en el tiempo… pero Álvarez declaró que lo que es absurdo desde el principio, y nulo, por consiguiente, \ntractu temporis convalescere non potest\n, no puede hacerse bueno con el tiempo; y como era absurdo que todas las ventajas, por gollería, se las llevase Pérez, él se atenía a la promesa que había recibido… y se instalaba desde luego en la habitación dichosa; donde, en efecto, ya había metido sus maletas.\n\n\nY plantado en el umbral, con los puños cerrados amenazando al mundo, gritó:\n\n\n–\nIn pari causa, melior est conditio possidentis\n.\n\n\nY entró y se cerró por dentro.\n\n\nPérez cedió, no a los textos romanos, sino por miedo.\n\n\nEn cuanto al rincón del coronel, se lo disputaban todos los días, apresurándose a ocuparlo el que primero llegaba y protestando el otro con ligeros refunfuños y sentándose muy cerca y a la misma mesa de mármol. Se aborrecían, y por la igualdad de gustos y disgustos, simpatías y antipatías, siempre huían de los mismos sitios y buscaban los mismos sitios.\n\n\n* * *\n\n\nUna tarde, huyendo de la \nRapsodia húngara\n, Pérez se fue al corredor y se sentó en una mecedora, con un lío de periódicos y cartas entre las manos.\n\n\nY a poco llegó Álvarez con otro lío semejante, y se sentó, enfrente de Pérez, en otra mecedora. No se saludaron, por supuesto.\n\n\nSe enfrascaron en la lectura de sendas cartas.\n\n\nDe entre los pliegues de la suya sacó Álvarez una cartulina, que contempló pasmado.\n\n\nAl mismo tiempo, Pérez contemplaba una tarjeta igual con ojos de terror.\n\n\nÁlvarez levantó la cabeza y se quedó mirando atónito a su enemigo.\n\n\nEl cual también, a poco, alzó los ojos y contempló con la boca abierta al infausto Álvarez.\n\n\nEl cual, con voz temblona, empezando a incorporarse y alargando una mano, llegó a decir:\n\n\n-Pero… usted, señor mío… ¿es… puede usted ser… el doctor… Gilledo?…\n\n\n-Y usted… o estoy soñando… o es… parece ser… ¿es… el ilustre Fonseca?…\n\n\n-Fonseca el amigo, el discípulo, el admirador… el apóstol del maestro Gilledo… de su doctrina…\n\n\n-De nuestra doctrina, porque es de los dos: yo el iniciador, usted el brillante, el sabio, el profundo, el elocuente reformador, propagandista… a quien todo se lo debo.\n\n\n-¡Y estábamos juntos!…\n\n\n-¡Y no nos conocíamos!…\n\n\n-Y a no ser por esta flaqueza… ridícula… que partió de mí, lo confieso, de querer conocernos por estos retratos…\n\n\n-Justo, a no ser por eso…\n\n\nY Fonseca abrió los brazos, y en ellos estrechó a Gilledo, aunque con la mesura que conviene a los sabios.\n\n\nLa explicación de lo sucedido es muy sencilla. A los dos se les había ocurrido, como queda dicho, la idea de viajar de incógnito, Desde su casa Fonseca, en Madrid, y desde no sé dónde Gilledo, se hacían enviar la correspondencia al balneario, en paquetes dirigidos a Pérez y Álvarez, respectivamente.\n\n\nMuchos años hacía que Gilledo y Fonseca eran uña y carne en el terreno de la ciencia. Iniciador Gilledo de ciertas teorías muy complicadas acerca del movimiento de las razas primitivas y otras baratijas prehistóricas, Fonseca había acogido sus hipótesis con entusiasmo, sin envidia; había hecho de ellas aplicaciones muy importantes en lingüística y sociología, en libros más leídos, por más elocuentes, que los de Gilledo. Ni este envidiaba al apóstol de su idea el brillo de su vulgarización, ni Fonseca dejaba de reconocer la supremacía del iniciador, del maestro, como llamaba al otro sinceramente. La lucha de la polémica que unidos sostuvieron con otros sabios, estrechó sus relaciones; si al principio, en su ya jamás interrumpida correspondencia, solo hablaban de ciencia, el mutuo afecto, y algo también la vanidad mancomunada, les hicieron comunicar más íntimamente, y llegaron a escribirse cartas de hermanos más que de colegas.\n\n\nÁlvarez, o Fonseca, más apasionado, había llegado al extremo de querer conocer la \nvera effigies\n de su amigo; y quedaron, no sin contestarse por escrito la parte casi ridícula de esta debilidad, quedaron en enviarse mutuamente su retrato con la misma fecha… Y la casualidad, que es indispensable en esta clase de historias, hizo que las tarjetas aquellas, que tal vez evitaron un crimen, llegaran a su destino el mismo día.\n\n\nMás raro parecerá que ninguno de ellos hubiera escrito al otro lo de la ida a tal balneario, ni el nombre falso que adoptaban… Pero tales noticias se las daban precisamente (¡claro!) en las cartas que con los retratos venían.\n\n\n* * *\n\n\nMucho, mucho se estimaban Álvarez y Pérez, a quienes llamaremos así por guardarles el secreto, ya que ellos nada de lo sucedido quisieron que se supiera en la fonda.\n\n\nTanto se estimaban, y tan prudentes y verdaderamente sabios eran, que depuestos, como era natural, todas las rencillas y odios que les habían separado mientras no se conocían, no solo se trataron en adelante con el mayor respeto y mutua consideración, sin disputarse cosa alguna…, sino que, al día siguiente de su gran descubrimiento, coincidieron una vez más en el propósito de dejar cuanto antes las aguas y volverse por donde habían venido. Y, en efecto, aquella misma tarde Gilledo tomó el tren ascendente, hacia el sur, y Fonseca el descendente, hacia el norte.\n\n\nY no se volvieron a ver en la vida.\n\n\nY cada cual se fue pensando para su coleto que había tenido la prudencia de un Marco Aurelio, cortando por lo sano y separándose cuanto antes del otro. Porque ¡oh miseria de las cosas humanas! La pueril, material antipatía que el amigo desconocido le había inspirado… no había llegado a desaparecer después del infructuoso reconocimiento.\n\n\nEl personaje ideal, pero de carne y hueso, que ambos se habían forjado cuando se odiaban y despreciaban sin conocerse, era el que subsistía; el amigo real, pero invisible, de la correspondencia y de la teoría común, quedaba desvanecido… Para Fonseca el Gilledo que había visto seguía siendo el aborrecido archivero; y para Gilledo, Fonseca, el odioso boticario.\n\n\nY no volvieron a escribirse sino con motivo puramente científico.\n\n\nY al cabo de un año, un Jahrbuch alemán publicó un artículo de sensación para todos los arqueólogos del mundo.\n\n\nSe titulaba “Una disidencia”.\n\n\nY lo firmaba Fonseca. El cual procuraba demostrar que las razas aquellas no se habían movido de Occidente a Oriente, como él había creído, influido por sabios maestros, sino más bien siguiendo la marcha aparente del sol… de Oriente a Occidente…\n\n\nFIN\n\n\n\n\n1901\n\n"}