{"metadata": {"length": 8904, "words": 1486, "reading_time_min": 7.43}, "text": "Durante las largas travesías -y lo era realmente aquella de Lisboa a Río de Janeiro, en un barco de muy medianas condiciones- se forman, involuntariamente, roto el hielo de las primeras horas y vencidas las congojas primeras del mareo, lazos de unión que, creando amistades pasajeras, con apariencia de profundas, ayudan a entretener el tedio de las horas en que no se sabe materialmente qué hacer. \n\n\nA bordo, sin muchos libros, sin pasajeras guapas para el «flirteo» reducidos a contemplar un mar de aceite cuajado y un cielo de un azul violento, que iba siendo de metal empavonado según nos acercábamos al trópico, se anhela la más leve sensación; todo interesa. Cuando en una gran ciudad pasamos por entre la muchedumbre, ningún caso hacemos de los que nos rodean; pero entre cielo y agua, sobre cuatro tablas, los seres humanos que corren la misma aventura que nosotros nos parecen no solo hermanos en humanidad, sino amigos y enemigos declarados, a poco que el roce constante despierte la simpatía o determine la antipatía. Y aquel muchacho de tez mate, de aspecto enfermizo, no tardó una semana en hacer conmigo las mejores migas del mundo, estableciéndose entre nosotros esa confianza que impide tener secretos. Por otra parte, la confianza se estimula poderosamente con la certidumbre de que la persona a quien nos confiamos no volverá, pasadas las circunstancias actuales, a estar en contacto con nosotros; que no influiremos en su vida ni ella en la nuestra; que, verosímilmente, ni a vernos volveremos nunca. Esto nos sucedía a Sebastián Porto -tal era el nombre de mi joven amigo- y a mí. Llegados al término de nuestro viaje, no creíamos fácil encontrarnos otra vez. Él era mulato, hijo de un plantador, y se dirigía a la fazenda de su padre, situada más allá de Marañón; yo no necesitaba pasar de Río de Janeiro para los asuntos comerciales que tenía que despachar; una vez ultimados, me volvería a Europa. Nos hablábamos, pues, a pecho descubierto el muchacho y yo. \n\n\nMis confidencias fueron más optimistas que las suyas. Todo lo que Sebastián contaba de sí mismo presentaba un sello de desaliento y tristeza, a veces teñido de color supersticioso. Se creía, sinceramente, destinado a sufrir y a morir joven, y la idea de la muerte había llegado a serle no diré grata, pero sí familiar. Tenía además la pretensión de que llevaba consigo la desgracia, y me previno para que evitase su compañía, de lo cual me reía y burlaba yo. Parte por compasión, parte por temperamento, me dediqué a desanublar aquella alma envuelta en la más honda de las melancolías, que es la de las razas inferiores. Si Sebastián tuviese toda la sangre blanca, de seguro no padecería esta depresión del ánimo. \n\n\nPreguntándole un día, en tono de broma, de dónde sacaba que iba a sucederle tantas cosas malas y funestas, supe que tales ideas se las había infundido su nodriza, una negra de la Costa de Oro, que había sido cimarrona y capturada por uno de esos capitanes do mato que se dedican a recoger los esclavos fugitivos. Según Sebastián, su nodriza pertenecía a una raza de negros más inteligentes, que saben de encantos, filtros, hierbas medicinales y canciones tristes, acompañadas con el banjo. En la fazenda todos la tenían por profetisa, y pocos días antes de morir la madre de Sebastián, que gozaba de la mejor salud, la negra vaticinó la desgracia. \n\n\n-A mí me ha repetido mil veces que nada me saldría bien y que mi suerte será funesta -repetía el mozo, agachando su cabeza bonita, de pelo rizado, mientras sus grandes ojos negros, del más brillante terciopelo, se ensombrecían con la niebla del terror a lo desconocido… \n\n\nMis chanzas, mis escepticismos, hicieron, no obstante, favorable impresión en el espíritu del joven. Según avanzábamos en feliz navegación, habiendo transpuesto las islas de Cabo Verde, y pasando el Ecuador, entre los ritos y humoradas que los marineros, en tal circunstancia, no omiten, se reanimaba Sebastián, y hasta en el famoso bautismo de la Línea puedo decir que se mostró más alegre y exaltado que nadie, La raza primitiva, de la cual había gotas de sangre en sus venas, se revelaba también en esta violencia del gozar y de la expansión. \n\n\nPoco distábamos ya del término de nuestro viaje, cuando una tarde noté en Sebastián extraño ensimismamiento. Comprendí que sus habituales preocupaciones habían vuelto a apoderarse de él. \n\n\n-¿Qué te pasa? -le pregunté, pues en nuestra intimidad ya imperaba el tuteo. \n\n\n-Siento -contestó- la opresión, el ahogo en el pecho que me anuncia las desventuras. En toda mi vida lo he percibido tan fuerte como hoy. \n\n\n-No -exclamé, para tranquilizarle, y además porque así lo creía-. Lo que tú notas, y yo también, es el anuncio de tormenta. Los marinos conocen bien esta especie de densidad del aire, esta calma asfixiadora que nos abruma. Parece que nos rodea una capa de plomo. Ya podía esto haber ocurrido dos o tres días más tarde, en cuyo caso estaríamos entrando en la bahía de Río de Janeiro. \n\n\nNo tardó en verificarse mi presagio. Anochecía a la hora en que sentimos los primeros amagos de tempestad. \n\n\nRáfagas furiosas de viento sacudieron la embarcación, como sacude la pasión un alma trémula. Se oyó el siniestro silbido de las jarcias y el castañetazo seco de la vela, estallando de puro tensa, próxima a romperse. La tablazón del buque crujía como si fuese a desencuadernarse; la madera rechinaba y se quejaba hondamente. El barco cabeceaba, lidiando embravecido él también con las altas olas enemigas, enormes, que tan pronto ascendían a los penoles como se precipitaban por debajo de la quilla, levantando a la embarcación para dejarla caer en breve al abismo. Reventando en inmensa masa líquida, aterradora, contra la frágil caja de leño en que unos cuantos hombres luchaban con el monstruo, las olas emitían su ronco y feroz canto de guerra y nos amenazaban con segura muerte… \n\n\nEn casos tales, los pasajeros siguen su inclinación: si son medrosos, se refugian en la cámara, apiñados, rezando o mudos de puro miedo; si son animosos, salen a cubierta y tratan de hacerse útiles, aunque comprendan que sólo los marinos de profesión pueden lidiar con la fiera. \n\n\nSebastián y yo subimos a cubierta desde el primer instante. El muchacho parecía haber olvidado sus negros presentimientos ante la acción y el inminente peligro, que tiene la virtud, por su misma fuerza, de curar a las enfermas imaginaciones. Empeñábase en auxiliar a la escasa tripulación, que, a la luz de los relámpagos, veíamos subida a las vergas, agarrándose desesperadamente, en su ardua faena de coger rizos. Cuando el relámpago nos iluminaba, reflejándose en la húmeda cubierta y en la palpitante superficie del mar, nos sentíamos más resueltos que cuando la oscuridad profunda nos envolvía. La luz, aunque sea esa luz terrible que precede al trueno, tiene la virtud de consolar. \n\n\nHubo un momento en que no nos veíamos ni el bulto, y sólo oíamos la voz rota y enronquecida del capitán gritando órdenes, que el fragor de la tempestad impedía comprender. Y de súbito, entre los clamores del combate, he aquí que se destaca un grito angustioso, una lamentación de agonía. Conocí el acento de mi amigo… Acababa de arrastrarle el agua. \n\n\nUn relámpago me quitó la duda que pudiese quedarme… Le vi perfectamente en la cresta de una ola, luchando para aproximarse, y empujado en distinta dirección, a pesar suyo. Grité: no sé de dónde saqué tal chorro de voz… «¡Sebastián! ¡Sebastián! Espera, sostente…» Un cabo apareció, no sé cómo, y un marinero me ayudó a lanzarlo. Era un cabo recio, sólidamente amarrado y que atirantaríamos con todo nuestro vigor. Y repetíamos, enloquecidos de compasión y de ansia de salvar aquella vida: «¡Hombre al agua! ¡Hombre al agua!» \n\n\nEl capitán nos oyó… Corrió hacia nosotros; algunos hombres se nos unieron; Sebastián había cogido el cabo y se esforzaba en acercarse al costado del buque; pero se lo impedían las olas, ladrantes y espumantes como alanos que se arrojan sobre la pieza de caza. «¡Valor! -le gritábamos-. ¡Aprieta! ¡Hala!» Veíamos que se agotaba su resistencia, que se crispaban sus nervios, que se descomponía su semblante. La rápida marcha del buque nos obligaba a derrochar inútilmente fuerzas en el trágico salvamento… Ni el náufrago ni nosotros podíamos más… Y rabiosas como nunca, trepaban las olas a querer hundirnos… Hicimos un esfuerzo supremo; tiramos con loca rabia; el cuerpo del náufrago se alzó un instante; ya le creíamos nuestro. Y, en el punto mismo, un relámpago me permitió ver su gesto de desesperanza suprema, su fatalista renunciación. Sebastián desapareció entre el agua espumeante, que se abrió para tragarle, boca ansiosa, nunca saciada… \n\n\nY al punto mismo -como si el mar aceptase la ofrenda expiatoria de no sabemos qué antiguo crimen- el viento amainó, el oleaje se apaciguó y pudimos continuar tranquilamente nuestra travesía hasta llegar a la bahía más bella del mundo.\n\n"}