{"metadata": {"length": 10784, "words": 1906, "reading_time_min": 9.53}, "text": "Crónica de la época del decimosexto virrey del Perú\n\n\nI\n\n\nPor el mes de noviembre del año 1651 era preciso estar curado de espantos para atreverse a pasar, después del toque de queda, por el callejón de San Francisco. Entonces, como ahora, una de las aceras de esta calleja, larga y estrecha como la vida del pobre, la formaban casas de modesto aspecto, con fondo al río, y la fronteriza era una pared de gran altura, sin más puerta que la excusada del convento de los padres seráficos. En esos tiempos, en que no había gas ni faroles públicos, aumentaba lo sombrío y pavoroso de la calle un nicho, que aún existe, con la imagen de la Dolorosa, alumbrada por una mortecina lamparilla de aceite.\n\n\nLo que traía aterrorizados a los vecinos era la aparición de un fantasma, vestido con el hábito de los religiosos y cubierta la faz con la capucha, lo que le daba por completo semblanza de amortajado. Como el miedo es el mejor anteojo de larga vista que se conoce, contaban las comadres del barrio a quienes la curiosidad, más poderosa en las mujeres que el terror, había hecho asomar por las rendijas de las puertas, que el encapuchado no tenía sombra, que unas veces crecía hasta perderse su cabeza en las nubes y que otras se reducía a proporciones mínimas.\n\n\nUn baladrón, de esos que tienen tantos jemes de lengua como pocos quilates de esfuerzo en el corazón, burlándose en un corrillo de brujas, aparecidos y diablos coronados, dijo que él era todo un hombre, que ni mandado hacer de encargo, para ponerle el cascabel al fantasma. Y ello es que entrada la noche fue a la calleja y no volvió a dar cuenta de la empresa a sus camaradas que lo esperaban anhelantes. Venida la mañana, lo encontraron privado del sentido bajo el nicho de la Virgen, y vuelto en sí, juró y perjuró que el fantasma era alma en pena en toda regla.\n\n\nCon esta aventura del matón, que se comía cruda la gente, imagínese el lector si el espanto tomaría creces en el supersticioso pueblo. El encapuchado fue, pues, la comidilla obligada de todas las conversaciones, la causa de los arrechuchos de todas las viejas gruñonas y el coco de todos los muchachos mal criados.\n\n\nMuchas son las leyendas fantásticas que se refieren sobre Lima, incluyendo entro ellas la tan popular del coche de Zavala, vehículo que personas de edad provecta y duros espolones nos afirman haber visto a media noche paseando la ciudad y rodeado de llamas infernales y de demonios. Para dar vida a tales consejas necesitaríamos poseer la robusta y galana fantasía de Hoffman o de Edgard Poe. Nuestra pluma es humilde y se consagra sólo a hechos reales e históricamente comprobados como el actual, que ocurrió siendo decimosexto virrey del Perú por S. M. D. Felipe IV el Excmo. Sr. conde de Salvatierra.\n\n\nII\n\n\nD. García Sarmiento de Sotomayor, conde de Salvatierra, marqués del Sobroso y caudillo mayor del reino y obispado de Jaén, fue, como virrey de México, el más poderoso auxiliar que tuvieron los jesuitas en su lucha con el esclarecido Palafox, obispo de Puebla. El rey, procediendo sagazmente, creyó oportuno separar a D. García de ese gobierno, nombrándolo para Lima, donde hizo su entrada solemne y en medio de grandes festejos el día 20 de septiembre de 1648.\n\n\nEn su época aconteció en Quito un robo de Hostias consagradas y el milagro de la aparición de un Niño Jesús en la custodia de la iglesia de Eten. Los jesuitas influyeron también en el Perú, como lo habían hecho en México, sobre el ánimo del anciano y achacoso virrey, que les acordó muchas gracias y protegió eficazmente en sus misiones de Maynas y del Paraguay.\n\n\nBajo este gobierno fue el famoso terremoto que arruinó el Cuzco. Hablando de esta catástrofe, dice Lorente «que un cura de la montaña, que regresaba a su parroquia, se halló suspendido sobre un abismo y sin acceso posible al terreno firme, y que siendo inútiles los esfuerzos para salvarle, murió de hambre a los cinco días de tan horrible agonía».\n\n\nEn 1650 hizo el conde de Salvatierra construir la elegante pila de bronce que existe en la plaza mayor de Lima, sustituyéndola a la que en 1578 había hecho colocar el virrey Toledo. La actual pila costó ochenta y cinco mil pesos.\n\n\nEn 1655 vino el conde de Alba de Liste a relevar al de Salvatierra; mas sus dolamas impidieron a éste regresar a Europa, y murió en Lima el 26 de junio de 1656.\n\n\nLas armas de la casa de Sotomayor eran: escudo en plata, con tres barras de sable jaqueladas de doble barra de gules y oro.\n\n\nIII\n\n\nPor el año de 1648 vivía en una casa del susodicho callejón de San Francisco, vecina a la que hoy es templo masónico, un acaudalado comerciante asturiano, llamado don Gutierre de Ursán, el cual hacía dos años que había encontrado la media naranja que le faltaba en una linda chica de veinte abriles muy frescos. Llamábase Consuelo la niña, y los maldicientes decían que sabía hacer honor al nombre de pila.\n\n\nImagínense ustedes una limeñita de talle ministerial por lo flexible, de ojos de médico por lo matadores y de boca de Periodista por el aplomo y gracia en el mentir. En cuanto a carácter, tenía más veleidades, caprichos y engreimientos que alcalde de municipio, y sus cuentas conyugales andaban siempre más enredadas que hogaño las finanzas de la república. Lectora mía, Consuelito era una perla, no agraviando lo presente.\n\n\nEl bueno de D. Gutierre tenía, entre otros mortalísimos pecados, los más arriba de la coronilla, ser celoso. como un musulmán y muy sentido en lo que atañe a la negra honrilla. Con cualidades tales, D. Gutierre tenía que oler a puchero de enfermo.\n\n\nEn ese año de1648 recibió cartas que lo llamaban a España para recoger una valiosa herencia, y después de confesado y comulgado, emprendió el fatigoso viaje, dejando al frente de la casa de comercio a su hermano D. Íñigo de Ursán y encomendándole muy mucho que cuidase de su honor como de cosa propia.\n\n\nNunca tal resolviera el infeliz; pero diz que es estrella de los predestinados hacer al gato despensero. Era D. Íñigo mozo de treinta años, bien encarado y apuesto, y a quien algunas fáciles aventurillas con Dulcineas de medio pelo habían conquistado la fama de un Tenorio. Con este retrato, dicho se está que no hubo de parecerle mal bocado la cuñadita, y que ella no gastó muchos melindres para inscribir en el abultado registro de San Marcos al que iba por esos mares rumbo a Cádiz.\n\n\nDice San Agustín, que si no fue santo entendido en materia geográfica (pues negó la existencia de los antípodas), lo fue en achaques de hembras: «Día llegará en que los hombres tengan que treparse a los árboles huyendo de las mujeres». Demos gracias a Dios porque, salvo excepciones, la profecía no va en camino de cumplirse en lo que resta de vida al siglo XIX.\n\n\nIV\n\n\nEn España se encontró D. Gutierre, que había creído no tener más que hacer que llegar y besar, envuelto en un pleito con ocasión de la herencia, y Dios sabe si habría tenido que enmohecer en la madre patria esperando la conclusión del litigio; pues segura cosa es que mientras haya sobre la tierra papel del sello, escribas y fariseos, un pleito es gasto de dinero y de tiempo y trae más desazones que un uñero en el dedo gordo.\n\n\nLlevaba ya casi dos años en España cuando el galeón de Indias le trajo, entre otras cartas de Lima, la siguiente en que, sobre poco más o menos, le decía un amigo, de esos que son siempre solícitos para dar malas nuevas:\n\n\n«Sr. D. Gutierre de Ursán. Muy señor mío y mi dueño: Malhadada suerte es que, tratándose de tan cumplido caballero como vuesa merced, todos se hagan en Lima lenguas de lo mal guardado que anda su honor y murmuren sobre si le apunta o no le apunta hueso de más en la frente. Con este aviso, vuesa merced hará lo que mejor estime para su desagravio, que yo cumplo como amigo con poner en su noticia lo antedicho, añadiéndole que es su mismo hermano quien tan felonamente lo ultraja. Que Dios Nuestro Señor dé a vuesa merced fortaleza para echar un remiendo a la honra, y mande con imperio a su amigo, servidor y capellán Q B. S. M. Críspulo Quincoces».\n\n\nNo era D. Gutierre de la pasta de aquel marido cuyo sueño interrumpió un oficioso para darle esta nueva: «A tu mujer se la ha llevado Fulano». «¡Pues buena plepa se lleva!» contestó el paciente, se volvió al otro lado del lecho y siguió roncando como un bendito.\n\n\nV\n\n\nEl 8 de diciembre de 1658 era el cumpleaños de Consuelo, y por tal causa celebrábase en la casa del callejón de San Francisco un festín de familia en el que lucían la clásica empanada, la sopa teóloga con menudillos, la sabrosa carapulcra y el obligado pavo relleno, y para remojar la palabra, el turbulento motocachi y el retinto de Cataluña. Los banquetes de esos siglos eran de cosa sólida y que se pega al riñón, y no de puro soplillo y oropel, como los de los civilizados tiempos que alcanzamos. Verdad es que antaño era más frecuente morir de un hartazgo apoplético.\n\n\nPor miedo al fantasma encapuchado, las casas de ese barrio se cerraban a tranca y cerrojo con el último rayo del crepúsculo vespertino. (¡Tonterías humanas!) Las buenas gentes no sospechaban que las almas del otro mundo, en su condición de espíritus, tienen carta blanca para colarse, como un vientecillo, por el ojo de la llave.\n\n\nLos amigos y deudos de Consuelo estaban en el salón con una copa más de las precisas en el cuerpo, cuando a la primera campanada de las nueve, sin que atinasen cómo ni por dónde había entrado, se apareció el encapuchado.\n\n\nQue el espanto hizo a todos dar diente con diente, es cosa que de suyo se deja adivinar. Los hombres juzgaron oportuno eclipsarse, y las faldas no tuvieron otro recurso que el tan manoseado de cerrar los ojos y desmayarse, y ¡voto a bríos baco balillo! que razón había harta para tamaña confusión. ¿Quién es el guapo que se atreve a resollar fuerte en presencia de una ánima del purgatorio?\n\n\nCuando pasada la primera impresión, regresaron algunos de los hombres y resucitaron las damas, vieron en medio del salón los cadáveres de Íñigo y de Consuelo. El encapuchado los había herido en el corazón con un puñal.\n\n\nVI\n\n\nD. Gutierre, después de haber lavado con sangre la mancha de su honor, se presentó preso ante el alcalde del crimen, y en el juicio probó la criminal conducta del traidor hermano y de la liviana esposa. La justicia lo sentenció a dar mil pesos de limosna al convento de la orden, por haberse servido del hábito seráfico para asegurar su venganza y esparcido el terror en el asustadizo vecindario. Todo es ventura, dice el refrán, salir a la calle sano y volver rota la mano.\n\n\nSatisfecha la multa, D. Gutierre se embarcó para España, y los vecinos del callejón de San Francisco, donde desde 1848 funciona el Gran Oriente de la masonería peruana, no volvieron a creer en duendes ni encapuchados.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}