{"metadata": {"length": 13259, "words": 1742, "reading_time_min": 8.71}, "text": "Jean d´Espars se animaba:                   \n\n\n-Déjenme en paz con esa tonta                   felicidad, esa dicha de imbéciles que satisface una simpleza                   cada vez más vulgar, un vaso de viejo vino o el roce de una                   hembra. Yo les digo, yo, que la miseria humana me destroza,                   que la veo por todas partes, con ojos agudos, que la encuentro                   donde ustedes no perciben nada, ustedes, que van por la calle                   con el pensamiento en la fiesta de esta tarde o en la fiesta                   de mañana. \n\n\nMiren, el otro día, avenida de la                   Ópera, en el medio de un público bullicioso y jovial que el                   sol de mayo embriagaba, vi pasar de repente a un ser, un ser                   innombrable, una vieja curvada en dos, vestida de andrajos que                   fueron vestidos, cubierta con un sombrero de paja negro,                   completamente despojada de sus viejos ornamentos, cintas y                   flores desaparecidas desde tiempos indefinidos. Y ella iba                   arrastrando sus pies tan penosamente, que yo sentía en el                   corazón, tanto como ella misma, más que ella misma, el dolor                   de todos sus pasos. Dos bastones la sostenían. ¡Ella pasaba                   sin ver a nadie, indiferente a todo, al ruido, a la gente, a                   los coches, al sol! ¿A dónde iba? ¿Hacia qué cuchitril?                   Llevaba algo envuelto en un papel, que colgaba del extremo de                   una cuerda. ¿Qué? ¿Pan? Sí, sin duda. Nadie, ningún vecino                   hubiera querido hacer por ella este recorrido que ella había                   emprendido, ella, este viaje horrible, de su buhardilla al                   panadero. Dos horas de camino, al menos, para ir y venir. ¡Y                   qué camino doloroso! ¡Un calvario más terrible que el de                   Cristo!\n\n\nLevanté los ojos hacia los techos de                   las casas inmensas. ¡Ella iba allá arriba! ¿Cuándo llegaría                   allí? ¿Cuántos descansos jadeantes sobre los peldaños, a lo                   largo de la pequeña escalera negra y tortuosa? \n\n\n¡Todo el mundo se volvía para                   mirarla! Murmuraban: “Pobre mujer”, ¡después seguían! Su                   falda, su harapo de falda, la arrastraba sobre la acera,                   apenas unida a su vestigio de cuerpo. ¡Y había un pensamiento                   allá dentro! ¿Un pensamiento? No, ¡pero sí un sufrimiento                   espantoso, incesante, agobiante! ¡Oh! La miseria de los viejos                   sin pan, de los viejos sin esperanza, sin niños, sin dinero,                   sin ninguna otra cosa que la muerte delante de ellos, ¿piensan                   ustedes en eso? ¿Piensan en los ancianos ansiosos de las                   buhardillas? ¡piensan en las lágrimas de esos ojos apagados,                   que fueron brillantes, emotivos y joviales, en otro tiempo?                  \n\n\nSe había callado algunos segundos;                   después continuó: \n\n\n-Toda mi “alegría de vivir”, para                   servirme de la palabra de uno de los más poderosos y más                   profundos novelistas de nuestro país, Emile Zola, que ha                   visto, comprendido y contado como nada la miseria de los                   ínfimos, toda mi alegría de vivir ha desaparecido, se ha                   desvanecido de repente, hace tres años en otoño, un día de                   caza, en Normandía. \n\n\nLlovía, iba solo, por la llanura, por                   los grandes labrados de barro fértil que se deshacían y                   resbalaban bajo mi pie. De vez en cuando una perdiz                   sorprendida, acurrucada contra un montículo de tierra,                   levantaba vuelo pesadamente bajo el diluvio. Mi disparo,                   apagado por la cortina de agua que caía del cielo, restallaba                   apenas como un latigazo, y la bestia gris se desplomaba con                   sangre sobre sus plumas. \n\n\nYo me sentía triste hasta el punto de                   llorar, de llorar como las nubes que lloraban sobre el mundo y                   sobre mí, empapado de tristeza hasta el corazón, abrumado de                   cansancio hasta ya ni levantar mis piernas embadurnadas de                   arcilla.; e iba a volver cuando observé en el medio de los                   campos el cabriolet del médico que seguía un atajo.                   \n\n\nEl coche negro y bajo, cubierto de su                   capota redonda y tirado por un caballo pardo, pasaba como un                   presagio de muerte errante en la campiña en ese día siniestro.                   De repente, se paró; la cabeza del médico se asomó y gritó:                  \n\n\n-¡Eh! ¿Señor d´Espars?\n\n\nFui hacia él. Me dijo: \n\n\n-¿Le tiene usted miedo a las                   enfermedades?\n\n\n-No. \n\n\n-¿Quiere usted ayudarme a asistir a                   una diftérica? Estoy solo, y sería necesario sujetarla                   mientras le arranco las infectas membranas de su garganta.                  \n\n\n-Voy con usted -le dije. Y subí a su                   coche. \n\n\nÉl me contó esto: \n\n\nLa angina, la horrible angina que                   ahoga a los hombres desdichados, había penetrado en la granja                   de los Martinet, ¡unas pobres gentes! \n\n\nEl padre y el hijo habían muerto a                   comienzos de semana. La madre y la hija se morían ahora                   también. \n\n\nUna vecina que las cuidaba,                   sintiéndose también indispuesta de repente, había huido la                   misma víspera, dejando la puerta abierta y las dos enfermas                   abandonadas sobres sus camastros de paja, sin nada que beber,                   solas, solas, jadeando, extenuadas, agonizantes, ¡solas desde                   hace veinticuatro horas! \n\n\nEl médico acababa de limpiar la                   garganta de la madre, y la había hecho beber; pero la niña,                   enloquecida por el dolor y por la angustia de los sofocos,                   había hundido y escondido su cabeza en su colchón sin                   consentir dejarse tocar. \n\n\nEl médico, acostumbrado a estas                   miserias, repetía con voz triste y resignada: \n\n\n-No puedo, a pesar de todo, pasar mis                   jornadas en casa de mis enfermos. ¡Cristo! Esas oprimen el                   corazón. Cuando pienso que han quedado veinticuatro horas sin                   beber. \n\n\nEl viento soplaba la lluvia hacia sus                   lechos. Todas las gallinas se habían puesto al abrigo en la                   chimenea. Llegamos a la granja. Ató su caballo a la rama de un                   manzano delante de la puerta; y entramos. \n\n\nUn fuerte olor a enfermedad y                   humedad, fiebre y moho, hospital y cueva, nos impregnó la                   garganta. Hacía frío, un frío de ciénaga en esta casa sin                   fuego, sin vida, gris y siniestra. El reloj estaba parado; la                   lluvia caía por la gran chimenea cuyas cenizas habían sido                   esparcidas por las gallinas y se oía en una esquina sombría un                   ruido de fuelle ronco y rápido. Era la niña que respiraba.                  \n\n\nLa madre, tendida en una especie de                   caja grande de madera, la cama de los campesinos, y escondida                   por viejos cobertores y viejos trapos, parecía tranquila. Giró                   un poco la cabeza hacia nosotros. \n\n\nEl médico le preguntó: \n\n\n-¿Tiene usted una vela? \n\n\nElla respondió con una voz baja,                   fatigada: \n\n\n-En el aparador. \n\n\nÉl cogió la luz y la llevó al fondo                   de la habitación, hacia la litera de la niña. \n\n\nJadeaba, las mejillas hundidas, los                   ojos brillantes, los cabellos enredados. ¡Horroroso!. En su                   cuello delgado y tirante, profundos huecos se formaban con                   cada respiración. Estirada sobre su espalda, agarraba con las                   dos manos los andrajos que la cubrían; y, tan pronto como nos                   vio, giró su cara para esconderse en el colchón. \n\n\nLa agarré por los hombros y el                   doctor, forzándola a mostrar la garganta, arrancó de ella una                   enorme piel blanquecina, que me pareció seca como el cuero.                  \n\n\nRespiró mejor al momento, y bebió un                   poco de agua. La madre, apoyada en un codo, nos miraba.                   Balbuceó: \n\n\n-¿Ya está? \n\n\n-Sí, está. \n\n\n-¿Vamos a quedar solas? \n\n\nUn miedo, un miedo horrible hacía                   temblar su voz, miedo de este aislamiento, de este abandono,                   de las tinieblas y de la muerte que ella sentía tan próxima.                  \n\n\nYo respondí: \n\n\n-No, mi valiente señora. Yo esperaré                   a que el señor Pavillon les haya enviado al guardia.                   \n\n\nY girándome hacia el doctor:                   \n\n\n-Envíele a la madre Maudit. Yo la                   pagaré.\n\n\n-Perfecto. La envío en seguida.\n\n\nMe apretó la mano, salió y yo oí su                   cabriolet que se iba por la carretera húmeda. \n\n\nMe quedé solo con las dos moribundas.                  \n\n\nMi perro Paf se había acostado                   delante de la chimenea negra, y me hizo pensar que un poco de                   fuego sería beneficioso para todos nosotros. Volví a salir,                   pues, para buscar madera y paja; y pronto un gran fuego                   iluminó hasta el fondo de la habitación la cama de la pequeña                   que comenzaba a jadear. \n\n\nY me senté, extendiendo mis piernas                   hacia el hogar. \n\n\nLa lluvia batía contra los cristales;                   el viento sacudía el techo; yo escuchaba el aliento corto,                   áspero, silbante de las dos mujeres, y el aliento de mi perro                   que suspiraba de placer, circulando delante del fuego vivo.                  \n\n\n¡La vida! ¡La vida! ¿Qué era más que                   esto? ¡Estas dos miserables que habían siempre dormido sobre                   paja, comido pan negro, trabajado como dos animales, sufrido                   todas las miserias de la tierra, iban a morir! ¿Qué habían                   hecho? El padre estaba muerto, el hijo estaba muerto. Estos                   pordioseros, sin embargo, pasaban por buena gente que eran                   queridos y estimados, ¡gentes sencillas y honestas!                   \n\n\n¡Yo observaba cómo se ahumaban mis                   botas y dormía mi perro, y en mí entró una alegría                   desconocida, profunda y orgullosa, al comparar mi suerte con                   la de estos esclavos!\n\n\nLa niña volvió a agonizar y de                   repente su respiración ronca se me hizo intolerable; me                   desgarraba como una sierra mordiendo mi corazón con cada                   jadeo. \n\n\nFui hacia ella: \n\n\n-¿Quieres beber? -le dije.                   \n\n\nElla movió la cabeza para decir que                   sí, y le vertí en la boca un poco de agua que no tragó.                   \n\n\nLa madre, más calmada, se había                   girado para mirar a su niña; y he aquí que de repente un miedo                   me rozó, un miedo siniestro que me resbaló sobre la piel como                   el contacto de un monstruo invisible. ¿Dónde estaba yo? ¡Ya no                   lo sabía! ¿Soñaba? ¿Qué pesadilla me había embargado?                   \n\n\n¿Era verdad que ocurrían cosas                   semejantes? ¿Qué se moría así? Y miraba en las esquinas                   sombrías de la choza como si hubiera esperado ver, acurrucado                   en un ángulo oscuro, una forma horrible, innombrable,                   espantosa. La que acecha la vida de los hombres y los mata,                   los carcome, los destruye, los ahoga; la que ama la sangre                   roja, los ojos encendidos por la fiebre, las arrugas y las                   marchiteces, los cabellos blancos y las descomposiciones.                  \n\n\nEl fuego se extinguía. Eché de nuevo                   leña y me calenté la espalda, dado que tenía frío en los                   riñones. \n\n\n¡Al menos yo esperaba morir en una                   buena habitación, yo, con médicos alrededor de mi cama, y                   medicamentos sobre las mesas! \n\n\n¡Y estas mujeres habían quedado solas                   veinticuatro horas en esta cabaña sin fuego, con sólo agua                   para beber, y agonizando sobre la paja…! \n\n\nDe repente escuché el trote de un                   caballo y el circular de un coche; la guardia entró,                   tranquila, contenta de haber encontrado trabajo, sin                   asombrarse delante de aquella miseria. \n\n\nLe dejé algún dinero y me largué con                   mi perro; me escapé como un malhechor, corriendo bajo la                   lluvia, creyendo oír siempre los silbidos de las dos                   gargantas, corriendo hacia mi casa caliente donde me esperaban                   mis criadas preparándome una buena cena.\n\n\nFIN\n\n"}