{"metadata": {"length": 26830, "words": 4707, "reading_time_min": 23.535}, "text": "Ocho años atrás había despedido a su amigo en la estación de North Wall diciéndole que fuera con Dios. Gallaher hizo carrera. Se veía enseguida: por su aire viajero, su traje de lana bien cortado y su acento decidido. Pocos tenían su talento y todavía menos eran capaces de permanecer incorruptos ante tanto éxito. Gallaher tenía un corazón de este tamaño y se merecía su triunfo. Daba gusto tener un amigo así.\n\n\nDesde el almuerzo, Chico Chandler no pensaba más que en su cita con Gallaher, en la invitación de Gallaher, en la gran urbe londinense donde vivía Gallaher. Le decían Chico Chandler porque, aunque era poco menos que de mediana estatura, parecía pequeño. Era de manos blancas y cortas, frágil de huesos, de voz queda y maneras refinadas. Cuidaba con exceso su rubio pelo lacio y su bigote, y usaba un discreto perfume en el pañuelo. La medialuna de sus uñas era perfecta y cuando sonreía dejaba entrever una fila de blancos dientes de leche.\n\n\nSentado a su buró en King’s Inns pensaba en los cambios que le habían traído esos ocho años. El amigo que había conocido con un chambón aspecto de necesitado se había convertido en una rutilante figura de la prensa británica. Levantaba frecuentemente la vista de su escrito fatigoso para mirar a la calle por la ventana de la oficina. El resplandor del atardecer de otoño cubría céspedes y aceras; bañaba con un generoso polvo dorado a las niñeras y a los viejos decrépitos que dormitaban en los bancos; irisaba cada figura móvil: los niños que corrían gritando por los senderos de grava y todo aquel que atravesaba los jardines. Contemplaba aquella escena y pensaba en la vida; y (como ocurría siempre que pensaba en la vida) se entristeció. Una suave melancolía se posesionó de su alma. Sintió cuán inútil era luchar contra la suerte: era ése el peso muerto de sabiduría que le legó la época.\n\n\nRecordó los libros de poesía en los anaqueles de su casa. Los había comprado en sus días de soltero y más de una noche, sentado en el cuarto al fondo del pasillo, se había sentido tentado de tomar uno en sus manos para leerle algo a su esposa. Pero su timidez lo cohibió siempre: y los libros permanecían en los anaqueles. A veces se repetía a sí mismo unos cuantos versos, lo que lo consolaba.\n\n\nCuando le llegó la hora, se levantó y se despidió cumplidamente de su buró y de sus colegas. Con su figura pulcra y modesta salió de entre los arcos de King’s Inns y caminó rápido calle Henrietta abajo. El dorado crepúsculo menguaba ya y el aire se hacía cortante. Una horda de chiquillos mugrientos pululaba por las calles. Corrían o se paraban en medio de la calzada o se encaramaban anhelantes a los quicios de las puertas o bien se acuclillaban como ratones en cada umbral. Chico Chandler no les dio importancia. Se abrió paso, diestro, por entre aquellas sabandijas y pasó bajo la sombra de las estiradas mansiones espectrales donde había baladronado la antigua nobleza de Dublín. No le llegaba ninguna memoria del pasado porque su mente rebosaba con la alegría del momento.\n\n\nNunca había estado en Corless’s, pero conocía la valía de aquel nombre. Sabía que la gente iba allí después del teatro a comer ostras y a beber licores; y se decía que allí los camareros hablaban francés y alemán. Pasando rápido por enfrente de noche había visto detenerse los coches a sus puertas y cómo damas ricamente ataviadas, acompañadas por caballeros, bajaban y entraban a él fugaces, vistiendo trajes escandalosos y muchas pieles. Llevaban las caras empolvadas y levantaban sus vestidos, cuando tocaban tierra, como Atalantas alarmadas. Había pasado siempre de largo sin siquiera volverse a mirar. Era hábito suyo caminar con paso rápido por la calle, aun de día, y siempre que se encontraba en la ciudad tarde en la noche apretaba el paso, aprensivo y excitado. A veces, sin embargo, cortejaba la causa de sus temores. Escogía las calles más tortuosas y oscuras y, al adelantar atrevido, el silencio que se esparcía alrededor de sus pasos lo perturbaba, como lo turbaba toda figura silenciosa y vagabunda; a veces el sonido de una risa baja y fugitiva lo hacía temblar como una hoja.\n\n\nDobló a la derecha hacia la calle Capel. ¡Ignatius Gallaher, de la prensa londinense! ¿Quién lo hubiera pensado ocho años antes? Sin embargo, al pasar revista al pasado ahora, Chico Chandler era capaz de recordar muchos indicios de la futura grandeza de su amigo. La gente acostumbraba a decir que Ignatius Gallaher era alocado. Claro que se reunía en ese entonces con un grupo de amigos algo libertinos, que bebía sin freno y pedía dinero a diestro y siniestro. Al final, se vio involucrado en cierto asunto turbio, una transacción monetaria: al menos, ésa era una de las versiones de su fuga. Pero nadie le negaba el talento. Hubo siempre una cierta… algo en Ignatius Gallaher que impresionaba a pesar de uno mismo. Aun cuando estaba en un aprieto y le fallaban los recursos, conservaba su desfachatez. Chico Chandler recordó (y ese recuerdo lo hizo ruborizarse de orgullo un tanto) uno de los dichos de Ignatius Gallaher cuando andaba escaso:\n\n\n-Ahora un receso, caballeros -solía decir a la ligera-. ¿Dónde está mi gorra de pegar?\n\n\nEso retrataba a Ignatius Gallaher por entero, pero, maldita sea, había que admirarlo.\n\n\nChico Chandler apresuró el paso. Por primera vez en su vida se sintió superior a la gente que pasaba. Por primera vez su alma se rebelaba contra la insulsa falta de elegancia de la calle Capel. No había duda de ello: si uno quería tener éxito tenía que largarse. No había nada que hacer en Dublín. Al cruzar el puente de Grattan miró río abajo, a la parte mala del malecón, y se compadeció de las chozas, tan chatas. Le parecieron una banda de mendigos acurrucados a orillas del río, sus viejos gabanes cubiertos por el polvo y el hollín, estupefactos a la vista del crepúsculo y esperando por el primer sereno helado que los obligara a levantarse, sacudirse y echar a andar. Se preguntó si podría escribir un poema para expresar esta idea. Quizá Gallaher pudiera colocarlo en un periódico de Londres. ¿Sería capaz de escribir algo original? No sabía qué quería expresar, pero la idea de haber sido tocado por la gracia de un momento poético le creció dentro como una esperanza en embrión. Apretó el paso, decidido.\n\n\nCada paso lo acercaba más a Londres, alejándolo de su vida sobria y nada artística. Una lucecita empezaba a parpadear en su horizonte mental. No era tan viejo: treinta y dos años. Se podía decir que su temperamento estaba a punto de madurar. Había tantas impresiones y tantos estados de ánimo que quería expresar en verso. Los sentía en su interior. Trató de sopesar su alma para saber si era un alma de poeta. La nota dominante de su temperamento, pensó, era la melancolía, pero una melancolía atemperada por la fe, la resignación y una alegría sencilla. Si pudiera expresar esto en un libro quizá la gente le hiciera caso. Nunca sería popular: lo veía. No podría mover multitudes, pero podría conmover a un pequeño núcleo de almas afines. Los críticos ingleses, tal vez, lo reconocerían como miembro de la escuela celta, en razón del tono melancólico de sus poemas; además, que dejaría caer algunas alusiones. Comenzó a inventar las oraciones y frases que merecerían sus libros. “El señor Chandler tiene el don del verso gracioso y fácil…” “Una anhelante tristeza invade estos poemas…” “La nota celta”. Qué pena que su nombre no pareciera más irlandés. Tal vez fuera mejor colocar su segundo apellido delante del primero: Thomas Malone Chandler. O, mejor todavía: T. Malone Chandler. Le hablaría a Gallaher de este asunto.\n\n\nPersiguió sus sueños con tal ardor que pasó la calle de largo y tuvo que regresar. Antes de llegar a Corless’s su agitación anterior empezó a apoderarse de él y se detuvo en la puerta, indeciso. Finalmente, abrió la puerta y entró.\n\n\nLa luz y el ruido del bar lo clavaron a la entrada por un momento. Miró a su alrededor, pero se le iba la vista confundido con tantos vasos de vino rojo y verde deslumbrándolo. El bar parecía estar lleno de gente y sintió que la gente lo observaba con curiosidad. Miró rápido a izquierda y derecha (frunciendo las cejas ligeramente para hacer ver que la gestión era seria), pero cuando se le aclaró la vista vio que nadie se había vuelto a mirarlo: y allí, por supuesto, estaba Ignatius Gallaher de espaldas al mostrador y con las piernas bien separadas.\n\n\n-¡Hola, Tommy, héroe antiguo, por fin llegas! ¿Qué quieres? ¿Qué vas a tomar? Estoy bebiendo whisky: es mucho mejor que al otro lado del charco. ¿Soda? ¿Lithia? ¿Nada de agua mineral? Yo soy lo mismo. Le echa a perder el gusto…\n\n\nVamos, \ngarçon\n, sé bueno y tráenos dos líneas de whisky de malta… Bien, ¿y cómo te fue desde que te vi la última vez? ¡Dios mío, qué viejos nos estamos poniendo! ¿Notas que envejezco o qué? Canoso y casi calvo acá arriba, ¿no?\n\n\nIgnatius Gallaher se quitó el sombrero y exhibió una cabeza casi pelada al rape. Tenía una cara pesada, pálida y bien afeitada. Sus ojos, que eran casi color azul pizarra, aliviaban su palidez enfermiza y brillaban aún por sobre el naranja vivo de su corbata. Entre estas dos facciones en lucha, sus labios se veían largos, sin color y sin forma. Inclinó la cabeza y se palpó con dos dedos compasivos el pelo ralo. Chico Chandler negó con la cabeza. Ignatius Gallaher se volvió a poner el sombrero.\n\n\n-El periodismo -dijo- acaba. Hay que andar rápido y sigiloso detrás de la noticia y eso si la encuentras: y luego que lo que escribas resulte novedoso. Al carajo con las pruebas y el cajista, digo yo, por unos días. Estoy más que encantado, te lo digo, de volver al terruño. Te hacen mucho bien las vacaciones. Me siento muchísimo mejor desde que desembarqué en este Dublín sucio y querido… Por fin te veo, Tommy. ¿Agua? Dime cuándo.\n\n\nChico Chandler dejó que le aguara bastante su whisky.\n\n\n-No sabes lo que es bueno, mi viejo -dijo Ignatius Gallaher-. Apuro el mío puro.\n\n\n-Bebo poco como regla -dijo Chico Chandler, modestamente-. Una media línea o cosa así cuando me topo con uno del grupo de antes: eso es todo.\n\n\n-Ah, bueno -dijo Ignatius Gallaher, alegre-, a nuestra salud y por el tiempo viejo y las viejas amistades.\n\n\nChocaron los vasos y brindaron.\n\n\n-Hoy me encontré con parte de la vieja pandilla -dijo Ignatius Gallaher-. Parece que O’Hara anda mal. ¿Qué es lo que le pasa?\n\n\n-Nada -dijo Chico Chandler-. Se fue a pique.\n\n\n-Pero Hogan está bien colocado, ¿no es cierto?\n\n\n-Sí, está en la Comisión Agraria.\n\n\n-Me lo encontré una noche en Londres y se le veía boyante… ¡Pobre O’Hara! La bebida, supongo.\n\n\n-Entre otras cosas -dijo Chico Chandler, sucinto. Ignatius Gallaher se rió.\n\n\n-Tommy -le dijo-, veo que no has cambiado un ápice. Eres el mismo tipo serio que me metías un editorial el domingo por la mañana si me dolía la cabeza y tenía lengua de lija. Debías correr un poco de mundo. No has ido de viaje a ninguna parte, ¿no?\n\n\n-Estuve en la isla de Man -dijo Chico Chandler. Ignatius Gallaher se rió.\n\n\n-¡La isla de Man! -dijo-. Ve a Londres o a París. Mejor a París. Te hará mucho bien.\n\n\n-¿Conoces tú París?\n\n\n-¡Me parece que sí! La he recorrido un poco.\n\n\n-¿Y es, realmente, tan bella como dicen? -preguntó Chico Chandler.\n\n\nTomó un sorbito de su trago mientras Ignatius Gallaher terminaba el suyo de un viaje.\n\n\n-¿Bella? -dijo Ignatius Gallaher, haciendo una pausa para sopesar la palabra y paladear la bebida-. No es tan bella, si supieras. Claro que es bella… Pero es la vida de París lo que cuenta. Ah, no hay ciudad que sea como París, tan alegre, tan movida, tan excitante…\n\n\nChico Chandler terminó su whisky y, después de un poco de trabajo, consiguió llamar la atención de un camarero. Ordenó lo mismo otra vez.\n\n\n-Estuve en el Molino Rojo -continuó Ignatius Gallaher cuando el camarero se llevó los vasos- y he estado en todos los cafés bohemios. ¡Son candela! Nada aconsejable para un puritano como tú, Tommy.\n\n\nChico Chandler no respondió hasta que el camarero regresó con los dos vasos: entonces chocó el vaso de su amigo levemente y reciprocó el brindis anterior. Empezaba a sentirse algo desilusionado. El tono de Gallaher y su manera de expresarse no le gustaban. Había algo vulgar en su amigo que no había notado antes. Pero tal vez fuera resultado de vivir en Londres en el ajetreo y la competencia periodística. El viejo encanto personal se sentía todavía por debajo de sus nuevos modales aparatosos. Y, después de todo, Gallaher había vivido y visto mundo. Chico Chandler miró a su amigo con envidia.\n\n\n-Todo es alegría en París -dijo Ignatius Gallaher-. Los franceses creen que hay que gozar la vida. ¿No crees que tienen razón? Si quieres gozar la vida como es, debes ir a París. Y déjame decirte que los irlandeses les caemos de lo mejor a los franceses. Cuando se enteraban que era de Irlanda, muchacho, me querían comer.\n\n\nChico Chandler bebió cinco o seis sorbos de su vaso.\n\n\n-Pero, dime -le dijo-, ¿es verdad que París es tan… inmoral como dicen?\n\n\nIgnatius Gallaher hizo un gesto católico con la mano derecha.\n\n\n-Todos los lugares son inmorales -dijo-. Claro que hay cosas escabrosas en París. Si te vas a uno de esos bailes de estudiantes, por ejemplo. Muy animados, si tú quieres, cuando las \ncocottes\n se sueltan la melena. Tú sabes lo que son, supongo.\n\n\n-He oído hablar de ellas- dijo Chico Chandler.\n\n\nIgnatius Gallaher bebió de su whisky y meneó la cabeza.\n\n\n-Tú dirás lo que quieras, pero no hay mujer como la parisina. En cuanto a estilo, a soltura.\n\n\n-Luego es una ciudad inmoral -dijo Chico Chandler, con insistencia tímida-. Quiero decir, comparada con Londres o con Dublín.\n\n\n-¡Londres! -dijo Ignatius Gallaher-. Eso es media mitad de una cosa y tres cuartos de la otra. Pregúntale a Hogan, amigo mío, que le enseñé algo de Londres cuando estuvo allá. Ya te abrirá él los ojos… Tommy, viejo, que no es ponche, es whisky: de un solo viaje.\n\n\n-De veras, no…\n\n\n-Ah, vamos, que uno más no te va a matar. ¿Qué va a ser? ¿De lo mismo, supongo?\n\n\n-Bueno… vaya…\n\n\n-François, repite aquí… ¿Un puro, Tommy?\n\n\nIgnatius Gallaher sacó su tabaquera. Los dos amigos encendieron sus cigarros y fumaron en silencio hasta que llegaron los tragos.\n\n\n-Te voy a dar mi opinión -dijo Ignatius Gallaher, al salir después de un rato de entre las nubes de humo en que se refugiara-, el mundo es raro. ¡Hablar de inmoralidades! He oído de casos… pero, ¿qué digo? Conozco casos de… inmoralidad…\n\n\nIgnatius Gallaher tiró pensativo de su cigarro y luego, con el calmado tono del historiador, procedió a dibujarle a su amigo el cuadro de la degeneración imperante en el extranjero. Pasó revista a los vicios de muchas capitales europeas y parecía inclinado a darle el premio a Berlín. No podía dar fe de muchas cosas (ya que se las contaron amigos), pero de otras sí tenía experiencia personal. No perdonó ni clases ni alcurnia. Reveló muchos secretos de las órdenes religiosas del continente y describió muchas de las prácticas que estaban de moda en .la alta sociedad, terminando por contarle, con detalle, la historia de una duquesa inglesa, cuento que sabía que era verdad. Chico Chandler se quedó pasmado.\n\n\n-Ah, bien -dijo Ignatius Gallaher-, aquí estamos en el viejo Dublín, donde nadie sabe nada de nada.\n\n\n-¡Te debe parecer muy aburrido -dijo Chico Chandler-, después de todos esos lugares que conoces!\n\n\n-Bueno, tú sabes -dijo Ignatius Gallaher-, es un alivio venir acá. Y, después de todo, es el terruño, como se dice, ¿no es así? No puedes evitar tenerle cariño. Es muy humano… Pero dime algo de ti. Hogan me dijo que habías… degustado las delicias del himeneo. Hace dos años, ¿no?\n\n\nChico Chandler se ruborizó y sonrió.\n\n\n-Sí -le dijo-. En mayo pasado hizo dos años.\n\n\n-Confío en que no sea demasiado tarde para ofrecerte mis mejores deseos -dijo Ignatius Gallaher-. No sabía tu dirección o lo hubiera hecho entonces.\n\n\nExtendió una mano, que Chico Chandler estrechó.\n\n\n-Bueno, Tommy -le dijo-, te deseo, a ti y a los tuyos, lo mejor en esta vida, viejito: toneladas de plata y que vivas hasta el día que yo te pegue un tiro. Estos son los deseos de un viejo y sincero amigo, como tú sabes.\n\n\n-Yo lo sé -dijo Chico Chandler.\n\n\n-¿Alguna cría? -dijo Ignatius Gallaher. Chico Chandler se ruborizó otra vez.\n\n\n-No tenemos más que una -dijo.\n\n\n-¿Varón o hembra?\n\n\n-Un varoncito.\n\n\nIgnatius Gallaher le dio una sonora palmada a su amigo en la espalda.\n\n\n-Bravo, Tommy -le dijo-. Nunca lo puse en duda.\n\n\nChico Chandler sonrió, miró confusamente a su vaso y se mordió el labio inferior con tres dientes infantiles.\n\n\n-Espero que pases una noche con nosotros -dijo-, antes de que te vayas. A mi esposa le encantaría conocerte. Podríamos hacer un poco de música y…\n\n\n-Muchísimas gracias, mi viejo -dijo Ignatius Gallaher-. Lamento que no nos hayamos visto antes. Pero tengo que irme mañana por la noche.\n\n\n-¿Tal vez esta noche…?\n\n\n-Lo siento muchísimo, viejo. Tú ves, ando con otro tipo, bastante listo él, y ya convinimos en ir a echar una partida de cartas. Si no fuera por eso…\n\n\n-Ah, en ese caso…\n\n\n-Pero, ¿quién sabe? -dijo Ignatius Gallaher, considerado-. Tal vez el año que viene me dé un saltito, ahora que ya rompí el hielo. Vamos a posponer la ocasión.\n\n\n-Muy bien -dijo Chico Chandler-, la próxima vez que vengas tenemos que pasar la noche juntos. ¿Convenido?\n\n\n-Convenido, sí -dijo Ignatius Gallaher-. El año que viene si vengo, \nparole d’honneur\n.\n\n\n-Y para dejar zanjado el asunto -dijo Chico Chandler-, vamos a tomar otra.\n\n\nIgnatius Gallaher sacó un relojón de oro y lo miró.\n\n\n-¿Va a ser ésa la última? -le dijo-. Porque, tú sabes, tengo una c.t.\n\n\n-Oh, sí, por supuesto -dijo Chico Chandler.\n\n\n-Entonces, muy bien -dijo Ignatius Gallaher-, vamos a echarnos otra como de \ndeoc an doirus\n, que quiere decir un buen whisky en el idioma vernáculo, me parece.\n\n\nChico Chandler pidió los tragos. El rubor que le había subido a la cara hacía unos momentos, se le había instalado. Cualquier cosa lo hacía ruborizarse; y ahora se sentía caliente, excitado. Los tres vasitos se le habían ido a la cabeza y el puro fuerte de Gallaher le confundió las ideas, ya que era delicado y abstemio. La excitación de ver a Gallaher después de ocho años, de verse con Gallaher en Corless’s, rodeados por esa iluminación y ese ruido, de escuchar los cuentos de Gallaher y de compartir por un momento su vida itinerante y exitosa, alteró el equilibrio de su naturaleza sensible. Sintió en lo vivo el contraste entre su vida y la de su amigo, y le pareció injusto. Gallaher estaba por debajo suyo en cuanto a cuna y cultura. Sabía que podía hacer cualquier cosa mejor que lo hacía o lo haría nunca su amigo, algo superior al mero periodismo pedestre, con tal de que le dieran una oportunidad. ¿Qué se interponía en su camino? ¡Su maldita timidez! Quería reivindicarse de alguna forma, hacer valer su virilidad. Podía ver lo que había detrás de la negativa de Gallaher a aceptar su invitación. Gallaher le estaba perdonando la vida con su camaradería, como se la estaba perdonando a Irlanda con su visita.\n\n\nEl camarero les trajo la bebida. Chico Chandler empujó un vaso hacia su amigo y tomó el otro, decidido.\n\n\n-¿Quién sabe? -dijo al levantar el vaso-. Tal vez cuando vengas el año que viene tenga yo el placer de desear una larga vida feliz al señor y a la señora Gallaher.\n\n\nIgnatius Gallaher, a punto de beber su trago, le hizo un guiño expresivo por encima del vaso. Cuando bebió, chasqueó sus labios rotundamente, dejó el vaso y dijo:\n\n\n-Nada que temer por ese lado, muchacho. Voy a correr mundo y a vivir la vida un poco antes de meter la cabeza en el saco… si es que lo hago.\n\n\n-Lo harás un día -dijo Chico Chandler con calma.\n\n\nIgnatius Gallaher enfocó su corbata anaranjada y sus ojos azul pizarra sobre su amigo.\n\n\n-¿Tú crees? -le dijo.\n\n\n-Meterás la cabeza en el saco -repitió Chico Chandler, empecinado-, como todo el mundo, si es que encuentras mujer.\n\n\nHabía marcado el tono un poco y se dio cuenta de que acababa de traicionarse; pero, aunque el color le subió a la cara, no desvió los ojos de la insistente mirada de su amigo. Ignatius Gallaher lo observó por un momento y luego dijo:\n\n\n-Si ocurre alguna vez puedes apostarte lo que no tienes a que no va a ser con claros de luna y miradas arrobadas. Pienso casarme por dinero. Tendrá que tener ella su buena cuenta en el banco o de eso nada.\n\n\nChico Chandler sacudió la cabeza.\n\n\n-Pero, vamos -dijo Ignatius Gallaher con vehemencia-, ¿quieres que te diga una cosa? No tengo más que decir que sí y mañana mismo puedo conseguir las dos cosas. ¿No me quieres creer? Pues lo sé de buena tinta. Hay cientos, ¿qué digo cientos?, miles de alemanas ricas y de judías podridas de dinero, que lo que más querrían… Espera un poco, mi amigo, y verás si no juego mis cartas como es debido. Cuando yo me propongo algo, lo consigo. Espera un poco.\n\n\nSe echó el vaso a la boca, terminó el trago y se rió a carcajadas. Luego, miró meditativo al frente, y dijo, más calmado:\n\n\n-Pero no tengo prisa. Pueden esperar ellas. No tengo ninguna gana de amarrarme a nadie, tú sabes.\n\n\nHizo como si tragara y puso mala cara.\n\n\n-Al final sabe siempre a rancio, en mi opinión -dijo.\n\n\nChico Chandler estaba sentado en el cuarto del pasillo con un niño en brazos. Para ahorrar no tenían criados, pero la hermana menor de Annie, Mónica, venía una hora, más o menos, por la mañana y otra hora por la noche para ayudarlos. Pero hacía rato que Mónica se había ido. Eran las nueve menos cuarto. Chico Chandler regresó tarde para el té y, lo que es más, olvidó traerle a Annie el paquete de azúcar de Bewley’s. Claro que ella se incomodó y le contestó mal. Dijo que podía pasarse sin el té, pero cuando llegó la hora del cierre de la tienda de la esquina, decidió ir ella misma por un cuarto de libra de té y dos libras de azúcar. Le puso el niño dormido en los brazos con pericia y le dijo:\n\n\n-Ahí tienes, no lo despiertes.\n\n\nSobre la mesa había una lamparita con una pantalla de porcelana blanca y la luz daba sobre una fotografía enmarcada en cuerno corrugado. Era una foto de Annie. Chico Chandler la miró, deteniéndose en los delgados labios apretados. Llevaba la blusa de verano azul pálido que le trajo de regalo un sábado. Le había costado diez chelines con once; ¡pero qué agonía de nervios le costó! Cómo sufrió ese día esperando a que se vaciara la tienda, de pie frente al mostrador tratando de aparecer calmado mientras la vendedora apilaba las blusas frente a él, pagando en la caja y olvidándose de coger el penique de vuelto, mandado a buscar por la cajera, y, finalmente, tratando de ocultar su rubor cuando salía de la tienda examinando el paquete para ver si estaba bien atado. Cuando le trajo la blusa, Annie lo besó y le dijo que era muy bonita y a la moda; pero cuando él le dijo el precio, tiró la blusa sobre la mesa y dijo que era un atraco cobrar diez chelines con diez por eso. Al principio quería devolverla, pero cuando se la probó quedó encantada, sobre todo con el corte de las mangas y le dio otro beso y le dijo que era muy bueno al acordarse de ella.\n\n\n¡Hum!…\n\n\nMiró en frío los ojos de la foto y en frío ellos le devolvieron la mirada. Cierto que eran lindos y la cara misma era bonita. Pero había algo mezquino en ella. ¿Por qué eran tan de señorona inconsciente? La compostura de aquellos ojos lo irritaba. Lo repelían y lo desafiaban: no había pasión en ellos, ningún arrebato. Pensó en lo que dijo Gallaher de las judías ricas. Esos ojos negros y orientales, pensó, tan llenos de pasión, de anhelos voluptuosos… ¿Por qué se había casado con esos ojos de la fotografía?\n\n\nSe sorprendió haciéndose la pregunta y miró, nervioso, alrededor del cuarto. Encontró algo mezquino en el lindo mobiliario que comprara a plazos. Annie fue quien lo escogió y a ella se parecían los muebles. Las piezas eran tan pretenciosas y lindas como ella. Se le despertó un sordo resentimiento contra su vida. ¿Podría escapar de la casita? ¿Era demasiado tarde para vivir una vida aventurera como Gallaher? ¿Podría irse a Londres? Había que pagar los muebles, todavía. Si sólo pudiera escribir un libro y publicarlo, tal vez eso le abriría camino.\n\n\nUn volumen de los poemas de Byron descansaba en la mesa. Lo abrió cauteloso con la mano izquierda para no despertar al niño y empezó a leer los primeros poemas del libro.\n\n\nQuedo el viento y queda la pena vespertina,\n\nNi el más leve céfiro ronda la enramada,\n\nCuando vuelvo a ver la tumba de mi Margarita\n\nY esparzo las flores sobre la tierra amada.\n\n\nHizo una pausa. Sintió el ritmo de los versos rondar por el cuarto. ¡Cuánta melancolía! ¿Podría él también escribir versos así, expresar la melancolía de su alma en un poema? Había tantas cosas que quería describir; la sensación de hace unas horas en el puente de Grattan, por ejemplo. Si pudiera volver a aquel estado de ánimo…\n\n\nEl niño se despertó y empezó a gritar. Dejó la página para tratar de callarlo: pero no se callaba. Empezó a acunarlo en sus brazos, pero sus aullidos se hicieron más penetrantes. Lo meció más rápido mientras sus ojos trataban de leer la segunda estrofa:\n\n\nEn esta estrecha celda reposa la arcilla,\n\nSu arcilla que una vez…\n\n\nEra inútil. No podía leer. No podía hacer nada. El grito del niño le perforaba los tímpanos. ¡Era inútil, inútil! Estaba condenado a cadena perpetua. Sus brazos temblaron de rabia y de pronto, inclinándose sobre la cara del niño, le gritó:\n\n\n-¡Basta!\n\n\nEl niño se calló por un instante, tuvo un espasmo de miedo y volvió a gritar. Se levantó de su silla de un salto y dio vueltas presurosas por el cuarto cargando al niño en brazos. Sollozaba lastimoso, desmoreciéndose por cuatro o cinco segundos y luego reventando de nuevo. Las delgadas paredes del cuarto hacían eco al ruido. Trató de calmarlo, pero sollozaba con mayores convulsiones. Miró a la cara contraída y temblorosa del niño y empezó a alarmarse. Contó hasta siete hipidos sin parar y se llevó el niño al pecho, asustado. ¡Si se muriera!…\n\n\nLa puerta se abrió de un golpe y una mujer joven entró corriendo, jadeante.\n\n\n-¿Qué pasó? ¿Qué pasó? -exclamó.\n\n\nEl niño, oyendo la voz de su madre, estalló en paroxismos de llanto.\n\n\n-No es nada, Annie… nada… Se puso a llorar.\n\n\nTiró ella los paquetes al piso y le arrancó el niño.\n\n\n-¿Qué le has hecho? -le gritó, echando chispas.\n\n\nChico Chandler sostuvo su mirada por un momento y el corazón se le encogió al ver odio en sus ojos. Comenzó a tartamudear.\n\n\nSin prestarle atención, ella comenzó a caminar por el cuarto, apretando al niño en sus brazos y murmurando:\n\n\n-¡Mi hombrecito! ¡Mi muchachito! ¿Te asustaron, amor?… ¡Vaya, vaya, amor! ¡Vaya!… ¡Cosita! ¡Corderito divino de mamá!… ¡Vaya, vaya!\n\n\nChico Chandler sintió que sus mejillas se ruborizaban de vergüenza y se apartó de la luz. Oyó cómo los paroxismos del niño menguaban más y más; y lágrimas de culpa le vinieron a los ojos.\n\n\nFIN\n\n\n\n\n“A Little Cloud”,\n\n\nDubliners\n, 1914\n\n"}