{"metadata": {"length": 73605, "words": 12780, "reading_time_min": 63.9}, "text": "Tenía yo veintidós años y acababa de salir de la Universidad. Podía elegir libremente mi carrera y la elegí sin ninguna vacilación. A decir verdad, más adelante renuncié a ella de un modo no menos expeditivo, pero nunca lamenté aquellos dos años juveniles de experiencias confusas y agitadas, pero también agradables y fructíferas. Me gustaba la teología y en mis últimos años de Universidad había sido un ferviente lector del doctor Channing. La suya era una teología atractiva y sustanciosa; parecía ofrecer la rosa de la fe deliciosamente despojada de sus espinas. Y además (porque me inclino a creer que esto tuvo una cierta relación con ello) me había encariñado con la vieja Facultad de Teología. Yo siempre había deseado encontrarme en la parte trasera de la comedia de la vida y opinaba que allí podía representar mi papel con ciertas posibilidades de éxito (al menos a mi entender) en esa sede apartada y tranquila de benigna casuística, con su respetable avenida a un lado y su perspectiva de verdes campos y de bosques al otro. Cambridge, para los amantes de los bosques y de las praderas, se ha estropeado desde aquellos tiempos, y su recinto ha perdido mucho de su paz mitad bucólica mitad estudiosa. Entonces era una sala de estudios en medio de los bosques… una mezcla encantadora. Lo que es hoy en día no tiene nada que ver con mi historia; y no tengo la menor duda de que aún hay jóvenes estudiantes obsesionados por cuestiones doctrinales que, mientras pasean cerca de allí en los atardeceres de verano, se prometen que más adelante disfrutarán de sus exquisitos ocios. Por lo que a mí respecta, no quedé decepcionado. Me instalé en una espaciosa habitación cuadrada y baja de techo en la que las ventanas se incrustaban en las paredes formando bancos; colgué en las paredes grabados de Overbeck y Ary Scheffer; ordené los libros según un elaborado sistema de clasificación en los huecos que había a ambos lados del alto manto de la chimenea, y me puse a leer a Plotino y a san Agustín. Entre mis compañeros había dos o tres hombres de mérito y de trato agradable con los que de vez en cuando bebía una copa junto al fuego; y entre arriesgadas lecturas, profundas discusiones, libaciones siempre de poca importancia y largos paseos por el campo, mi iniciación en el misterio clerical progresó de un modo no poco grato.\n\n\nTrabé especial amistad con uno de mis compañeros y pasábamos mucho tiempo juntos. Por desgracia tenía un mal crónico en una rodilla que le obligaba a hacer una vida muy sedentaria, y como yo era un andarín inveterado, esto creaba cierta diferencia en nuestras costumbres. Yo solía emprender mi caminata cotidiana sin más compañero que mi bastón en la mano o el libro en el bolsillo. Pero siempre me había bastado estirar las piernas y respirar el aire libre y puro. Tal vez debería añadir que usar unos ojos muy penetrantes era para mí un goce comparable al de cualquier compañía. Mis ojos y yo éramos muy buenas amigos; eran observadores infatigables de todos las incidentes del camino, y mientras ellos se divirtieran yo me daba por contento. Lo cierto es que, gracias a sus costumbres inquisitivas tuve conocimiento de esta notable historia. Gran parte de los terrenos que rodean a la vieja ciudad universitaria son hoy bonitos, pero lo eran mucho más hace treinta años. Las numerosas viviendas de cartón piedra que ahora adornan el paisaje, en dirección a las Waltham Hills, bajas y azules, aún no habían brotado; no había preciosas casitas que dejaran en mal lugar a los prados de poca hierba y a los jardines descuidados… yuxtaposición por la que, en años posteriores, ninguno de los elementos en contraste ha salido ganando. Ciertas veredas de hoy por lo que recuerdo eran más honda y auténticamente campestres y las casas solitarias en lo alto de largas pendientes herbosas bajo el olmo habitual que curvaba su follaje a medio aire, como las espigas exteriores de una gavilla de trigo, aparecían con sus cubiertas caídas, sin influencia alguna de los tejados franceses, viejas campesinas arrugadas por el tiempo, podríamos llamarlas, luciendo tranquilamente la cofia nativa, lejos de soñar con sombreros levantados ni con exponer indecentemcnte sus frentes venerables. Aquel invierno fue lo que se llama «abierto»; hizo mucho frío, pero hubo poca nieve; las carreteras estaban firmes y transitables.\n\n\nPocas veces me vi obligado, a causa del tiempo, a privarme de mi ejercicio. Una tarde gris de diciembre la emprendí en dirección a la ciudad vecina de Medford, y cuando volvía a un paso regular, al ver el tono pálido y frío —color rosa y ámbar desleído y transparente— del firmamento invernal en el ocaso, recordé la sonrisa escéptica en los labios de una mujer hermosa. Llegué, cuando oscurecía, a un camino estrecho por el cual no había pasado nunca y que ofrecía, a mi parecer, un atajo para llegar a mi alojamiento. Me encontraba a unas tres millas de éste y deseé reducir el recorrido a dos millas. Anduve unos diez minutos y me di cuenta de que el camino ofrecía un aspecto insólito en aquel paraje. Las huellas se veían viejas; la quietud parecía peculiarmente sensible. Pero junto al camino había una casa, de manera que, hasta cierto punto, aquello había sido lugar de tránsito… En un lado había un terraplén natural, elevado, en lo alto del cual se veía un pomar, cuyas ramas entrecruzadas hacían una inmensa tracería, negra y tosca, a través de la cual se veía el poniente fríamente rosado. No tardé en llegar a la casa y en seguida me interesé en ella. Me detuve y la observé con atención, sin saber por qué, con una vaga mezcla de curiosidad y de timidez. Era una casa como la mayoría de las del lugar, pero era, decididamente, una muestra hermosa de ellas. Se levantaba sobre un montículo herboso y en un lado tenía el alto olmo y en el otro la vieja tapadera negra del pozo. Era una construcción de vastas proporciones y su madera daba la impresión de solidez y de resistencia. Llevaba muchos años allí, pues la madera de la entrada y de bajo el alero, en gran parte bien tallada, me remitió, por lo menos, al siglo XVIII. Todo esto fue pintado alguna vez de blanco, pero la ancha espalda del tiempo, recostada cien años contra la madera, había dejado al descubierto el veteado. Frente a la casa había unos manzanos, más nudosos y fantásticos que otros, en general, que se veían en la oscuridad creciente ajados y exhaustos. Las persianas de todas las ventanas estaban mohosas, firmemente cerradas. Nada daba indicios de vida, allí. La casa parecía inexpresiva, fría y desocupada, pero cuando me aproximé me pareció notar algo familiar, una elocuencia audible. He pensado siempre en la impresión que me causó a primera vista aquella vivienda colonial gris, como una prueba de que la inducción puede, algunas veces, ser semejante a la adivinación, porque después de todo, no había nada aparente que justificara la seria inducción que yo había hecho. Retrocedí y crucé el camino. El último destello rojo del crepúsculo se desprendió, pronto a desvanecerse, y se posó un momento en la fachada de la vieja casa. Tocó con regularidad perfecta, la serie de pequeños plafones de la ventana en forma de abanico que había sobre la puerta y chispeó, fantásticamente. Se desvaneció y dejó la fachada intensamente oscura. En aquel momento me dije, con acento de profunda convicción: «En esta casa hay algún fantasma».\n\n\nNo sé cómo, lo creí inmediatamente y la idea, mientras yo no estuviera dentro, me causaba cierta satisfacción; la sugería el aspecto de la casa. Si me lo hubieran preguntado media hora antes, habría contestado, como correspondía a un joven que de manera explícita cultivaba un criterio burlón de lo sobrenatural, que no hay casas encantadas, casas con fantasmas. Pero la que veía ante mí daba un sentido vivo a palabras vacías: había sido espiritualmente esterilizada.\n\n\nCuanto más la miraba, más intenso parecía el secreto que escondía. Le di la vuelta y traté de mirar, aquí y allá, a través de alguna rendija entre las persianas y tuve la satisfacción pueril de empuñar el pomo de la puerta y de tratar de hacerlo girar. Si la puerta hubiera cedido, ¿habría entrado? ¿Habría penetrado en la quietud oscura del interior? Afortunadamente, mi audacia no fue puesta a prueba. La puerta era admirablemente sólida y no pude ni siquiera sacudirla. Al fin me alejé de la rcasa, echando de vez en cuando una mirada atrás. Continué mi camino y después de andar más trecho de lo deseado, llegué a la carretera. A cierta distancia del punto en el cual entraba el largo camino que he mencionado, había una casa, pequeña y de aspecto confortable, que podía señalarse como modelo de casa no encantada, en manera alguna de casa con fantasmas, que no tenía secretos siniestros y que gozaba de prosperidad creciente. Pintada de blanco, se la distinguía en la oscuridad y se veía el pórtico y su parra, cubiertos con paja para el invierno. Frente a la puerta había un viejo coche de un caballo, ocupado por dos visitantes que se iban. El vehículo se puso en marcha y a través de las ventanas de la casa sin cortinas, vi una sala iluminada por una lámpara, y en ella una mesa con el servicio de té, preparado como agasajo a los visitantes que acababan de salir. La dueña de la casa había salido hasta la puerta con sus amigos. Continuó allí unos momentos después de desaparecer, crujiendo, el coche, en parte para ver cómo se alejaban y en parte para echarme una mirada de curiosidad cuando yo pasaba en la semioscuridad. Era una mujer joven y hermosa, de mirada penetrante. Me arriesgué a detenerme para hablar con ella.\n\n\n—¿Podría usted decirme de quién es esa casa, a una milla de aquí, poco más o menos? La única…\n\n\nMe miró un momento y me pareció que se ruborizaba.\n\n\n—Nuestra gente no va nunca por ese camino —dijo brevemente.\n\n\n—Pero es un atajo para ir a Medford —contesté.\n\n\nEchó su cabeza atrás.\n\n\n—Podría resultar un rodeo. En todo caso, no lo usamos.\n\n\nEsto era interesante. Una próspera ama de casa americana había de tener sus buenas razones para burlarse del ahorro de tiempo.\n\n\n—Pero usted, por lo menos, ¿conoce la casa? —pregunté.\n\n\n—Bueno, la he visto.\n\n\n—¿De quién es?\n\n\nLa mujer se rió y desvió la mirada, como si comprendiera que para un forastero sus palabras podían saber a superstición campesina.\n\n\n—Yo diría que es de quienes están en ella.\n\n\n—Pero, ¿es que hay alguien en la casa? La veo completamente cerrada.\n\n\n—No importa. Nunca salen y nadie entra.\n\n\nDicho esto, la mujer se volvió. Pero yo puse mi mano sobre su brazo, respetuosamente.\n\n\n—¿Quiere usted decir que la casa tiene fantasmas?\n\n\nSe apartó, colorada, se llevó un dedo a los labios y se metió corriendo en la casa, en cuyas ventanas, un momento después, cerraba las cortinas.\n\n\nDurante unos días pensé mucho en la pequeña aventura, pero me dio cierta satisfacción mantenerla en secreto. Si había fantasmas en la casa, era inútil revelar mis pensamientos y resultaba mejor apurar la copa del terror sin ayuda de nadie. Resolví, naturalmente, pasar otra vez por aquel camino y una semana más tarde —era el último día del año— volví sobre mis pasos. Me aproximé a la casa andando en dirección opuesta y me encontré en ella aproximadamente a la misma hora que la otra vez. Oscurecía, el cielo estaba gris, el viento aullaba sobre la tierra dura y pelada, y formaba lentos remolinos con las hojas ennegrecidas por el frío. Allí estaba la melancólica mansión, atrayendo a su alrededor, al parecer, el crepúsculo invernal para enmascararse en él, inescrutablemente. Apenas sabía qué propósito me llevaba allí, pero sentía, vagamente, que si esta vez cedía el pomo y se abría la puerta, tomaría el corazón en mis manos y cerraría la puerta tras de mí. ¿Quiénes eran los misteriosos habitantes a los que la mujer había aludido? ¿Que era lo que había visto u oído? ¿Qué era lo que se contaba? La puerta se mostró tan tenaz como la vez anterior y no conseguí manoseando la cerradura, ni que se abriera una ventana ni que apareciera, tras los vidrios, una cara extraña y pálida. Me aventuré hasta a levantar el llamador y dar media docena de golpes, pero éstos no produjeron más que un sonido muerto y ningún eco. La familiaridad provoca el desprecio; no sé lo que habría hecho después si, a distancia, en la carretera, no hubiese visto una figura solitaria que avanzaba hacia la casa. No tenía la impresión de que nadie me viera junto a aquella casa de triste fama y me escondí en la densa sombra de un pinar próximo desde donde podría observar sin ser visto. El que venía era un hombre pequeño y viejo, lo más extraño del cual era la capa voluminosa, de corte militar. Llevaba un bastón y avanzaba de una manera lenta, penosa, cojeando, pero en una actitud muy resuelta. Dejó la carretera, siguió su marcha por el camino señalado por las huellas y se detuvo a pocos metros de la casa. La observó, con mirada fija y escrutadora, como si contara las ventanas o examinara ciertas señales familiares. Se quitó el sombrero y se inclinó, de una manera lenta y solemne, como si rindiera un homenaje. Mientras se mantuvo descubierto, pude echarle una buena ojeada. Era, como he dicho, un hombre pequeño y habría sido difícil decidir si pertenecía a este mundo o al otro. Su cabeza me recordaba vagamente los retratos del presidente Andrew Jackson. Tenía el pelo gris, erizado como un cepillo, una cara delgada y pálida, con espesas cejas, que se conservaban negras. Su cara, como la capa, parecía ser la de un viejo soldado: El hombre tenía el aire de ser un militar retirado, de rango modesto; pero me impresionó por que excedía el raro privilegio de tal personaje a ser raro y excéntrico. Cuando terminó su saludo, se adelantó hacia la puerta, buscó en los pliegues de su capa, que caía por delante más que por detrás, y sacó la llave, que metió lenta y cuidadosamente en la cerradura. Al parecer le dio una vuelta, pero la puerta no se abrió inmediatamente; antes el hombre inclinó su cabeza, apoyó su oreja contra la puerta, como si escuchara, y luego miró hacia un extremo y otro de la carretera. Satisfecho y tranquilizado, empujó con su viejo hombro la puerta, que cedió y se abrió en la oscuridad. El hombre se detuvo de nuevo en el umbral y otra vez se quitó el sombrero y se inclinó en una profunda reverencia. Luego entró y cerró la puerta tras sí, cuidadosamente.\n\n\n¿Quién era y qué le llevaba a aquella casa? Parecía un personaje de los cuentos de Hoffmann. ¿Era una visión o una realidad? ¿Un habitante de la casa, un familiar, un amigo visitante? ¿Qué sentido tenían, en todo caso, aquellos místicos saludos, y qué se propondría hacer en la oscuridad? Salí de mi escondrijo y examiné varias de las ventanas. En cada una de ellas, a intervalos, se hizo visible un rayo de luz en la rendija entre los postigos. Evidentemente, el hombre estaba iluminando el interior de la casa. ¿Iba a dar una fiesta? ¿Se trataba de una juerga de fantasmas? Mi curiosidad aumentaba, pero me sentía desconcertado para satisfacerla. Por un momento estuve tentado de llamar furiosamente a la puerta, pero descarté la idea por poco delicada y calculé romper el hechizo, si hechizo había. Di la vuelta a la casa y traté, sin violencia, de abrir una de las ventanas inferiores. Se resistió, pero fui más afortunado, un momento después, con otra. Corría un riesgo, ciertamente, en lo que hacía: el riesgo de que me vieran desde el interior o —peor— el de ver yo algo de lo cual me arrepintiera. Pero, como digo, me dominaba la curiosidad y el riesgo me resultaba agradable. A través de la rendija entre los postigos, miré el interior: una habitación iluminada por dos velas puestas en viejos candeleros de latón, colocados encima de una chimenea. Al parecer era una especie de salón, en el cual se habían conservado los viejos muebles, de un modelo casero y anticuado, consistentes en varias sillas y sofás, algunas mesitas de caoba y labores de niña, enmarcadas y colgadas de las paredes. Pero aunque el salón estaba amueblado, no daba la impresión de corresponder a una casa habitada; las mesas y las sillas estaban en posiciones rígidas y no se veían objetos familiares. No veía toda la pieza y podía solo adivinar la existencia, a mi derecha, de una gran puerta plegable. Al parecer estaba abierta y por ella pasaba la luz de la pieza vecina. Esperé un rato, pero el salón permanecía vacío. Al fin me di cuenta de que en la pared opuesta a la puerta plegable se proyectaba una gran sombra; evidentemente, de una figura en la pieza vecina. Era alta y grotesca, y parecía la de una persona sentada, inmóvil, de perfil. Me pareció reconocer el pelo erizado y la nariz curvada del hombre que había visto. Había un extraño acartonamiento en su postura. Parecía estar sentado y mirando fijamente a algo. Observé largo rato aquella sombra y ni un momento vi que se moviera. Pero al fin, cuando mi paciencia se agotaba, se movió lentamente, llegó al techo y se hizo borrosa. No sé lo que habría visto después, pero, siguiendo un impulso irresistible, cerré la ventana. ¿Por delicadeza? ¿Por pusilanimidad? Apenas sabría decirlo. No obstante, di unos pasos cerca de la casa, esperando ver reaparecer a mi amigo. No quedé decepcionado, porque al fin surgió; con el mismo aspecto de cuando llegó, y se despidió de la misma manera ceremoniosa. (La luz, observé, había desaparecido de las rendijas de cada ventana.) Se puso de cara a la puerta, se quitó el sombrero e hizo una reverencia. Cuando se volvió, sentí la necesidad de decirle mil cosas, pero le dejé marchar en paz. Esto, puedo decirlo, fue pura delicadeza y se me podrá observar, quizá, que era tardía. Me pareció que el hombre tenía derecho a estar resentido por mi curiosidad, aunque mi derecho a sentirla y a observar (si se trataba de fantasmas) me parecían igualmente positivos. Continué mirándole mientras se iba cojeando, bajaba el terraplén y se iba por la senda solitaria. Entonces me retiré pensativamente en dirección opuesta. Tuve la tentación de seguirle a distancia para ver qué era de él; pero también esto me pareció indelicado; y, además, confieso que sentí la tentación de coquetear un poco, por así decirlo, con mi descubrimiento, separando los pétalos de la flor uno a uno.\n\n\nContinué oliendo la flor, de vez en cuando, porque la rareza de su perfume me fascinaba. Pasé de nuevo por el atajo, pero nunca encontré al hombre de la capa ni a ningún otro caminante. Al parecer los observadores se mantenían a distancia y yo tenía buen cuidado de no chismorrear: un sulo curioso, me dije, puede llegar a saber algo, pero dos se estorbarían uno a otro. Al mismo tiempo, naturalmente, habría agradecido cualquier información casual que llegara a mi conocimiento, aunque no veía de dónde podría venirme. Confiaba encontrar al viejo de ]a capa en algún lugar, pero como sea que pasaban los días sin que lo viera, empecé a perder mis esperanzas. No obstante, yo me decía que probablemente vivía en algún lugar de los alrededores, sobre todo porque había hecho su visita a pie. Si hubiera venido de algún lugar distante, habría llegado en un vehículo, quizá tan venerablemente grotesco como él. Un día di un paseo hasta el cementerio de Mount-Auburn, una institución nueva en aquel tiempo, con mucho encanto silvestre que actualmente se ha perdido. Contenía más arces y abedules que sauces y cipreses y los difuntos disponían de mucho espacio. No era una ciudad de muertos, pero sí casi un pueblo, y un paseante pensativo podía caminar por el lugar sin que nada le recordara importunamente el grotesco aspecto de nuestras pretensiones de hacer consideraciones póstumas. Había ido a gozar el primer anticipo de la primavera, uno de aquellos suaves días de finales de invierno, cuando parece que la tierra adormecida hace el primer respiro al despertar de un prolongado sueño. El sol estaba algo cubierto por la niebla y no obstante calentaba el ambiente y el hielo empezaba a derretirse en los lugares más escondidos. Había andado durante media hora por los senderos tortuosos del cementerio cuando de pronto percibí una figura familiar sentada en un banco, contra un seto encarado hacia el sur. Digo que la figura era familiar porque la había visto a menudo en mis recuerdos y en mi fantasía; en realidad la había visto solo una vez. Estaba de espaldas a mí, pero llevaba puesta una vuluminosa capa que era inconfundible. Allí, por fin, encontraba a mi compañero de visita a la casa encantada y allí tenía mi oportunidad de hablar con él, si quería hacerlo. Describí medio círculo y me aproximé a él de frente. Me vio acercarme por la avenida y no se movió; continuó quieto, con las manos sobre el puño del bastón, observándome, bajo sus espesas cejas negras. A distancia, aquellas cejas parecían formidables; eran lo único que yo veía de su cara. Pero ya más cerca, me tranquilicé, sencillamente, porque me di cuenta en seguida de que nadie podía en realidad ser tan fantásticamente fiero como parecía aquel pobre viejo caballero. Su cara parecía una especie de caricatura de truculencia marcial. Me detuve ante él y le pedí permiso, respetuosamente, para sentarme y descansar en su banco. Accedió con un gesto silencioso, con mucha dignidad, y me senté junto a él, en una posición que me permitía observarle disimuladamente. Me parecía una rareza lo mismo a la luz de la mañana que a la luz dudosa del crepúsculo en que lo había visto por primera vez. Las líneas de su cara eran tan rígidas como si hubieran sido talladas en un bloque de madera por un escultor torpe. Sus ojos relucían, su nariz era imponente y su boca inhumana. No obstante, poco después, cuando se volvió lentamente y me miró con fijeza, me di cuenta de que a pesar de su portentosa máscara, era un anciano apacible. Estaba seguro de que hasta le habría gustado sonreírse. Pero, evidentemente, sus músculos faciales eran demasiado rígidos; habían tomado su forma definitiva. Me pregunté si estaría loco, pero descarté en seguida la idea; el brillo de sus ojos no era el de la demencia. Lo que expresaba su cara era una profunda y sencilla tristeza; posiblemente tenía el corazón herido, pero su cerebro estaba intacto. Su indumentaria se veía raída, pero limpia, y su vieja capa azul había conocido medio siglo de cepillos.\n\n\nMe apresuré a hacer alguna observación sobre la suavidad excepcional del día y me respundió con una voz melosa y un tono amable, que sobresaltaban al oírlos salir de unos labios tan belicosos.\n\n\n—Es un lugar muy agradable, éste —agregó.\n\n\n—Me gusta pasear por los cementerios —respondí deliberadamente, felicitándome de iniciar un tema que podía conducir a algo.\n\n\nMe sentí estimulado. El hombre se volvió hacia mí y me miró con sus ojos de brillo oscuro. Luego, gravemente, dijo:\n\n\n—Pasear, sí. Haga su ejercicio ahora. Algún día quedará rígido, tendido para siempre, en un cementerio.\n\n\n—Muy cierto —dije—, pero, ¿sabe usted que se dice que algunos hacen el mismo ejercicio aun después de muertos?\n\n\nHabía estado mirándome fijamentente y al oír estas palabras, desvió la vista.\n\n\n—¿No me comprende? —dije, en tono amable.\n\n\nContinuó mirando ante sí.\n\n\n—Hay personas que andan aún después de muertas —añadí.\n\n\nAl fin se volvió y me miró ominosamente.\n\n\n—Usted no cree esto.\n\n\n—¿Cómo sabe usted si lo creo o no?\n\n\n—Porque es usted joven y frívolo.\n\n\nDijo esto sin amargura, casi afirmaría que bondadosamente, pero en el tono de un viejo que, consciente de su gran experiencia, considera superficial la de los demás.\n\n\n—Es verdad que soy joven —contesté—, pero no creo que en general sea frívolo. Usted puede decir que yo no creo en fantasmas, pero la mayoría de la gente estará conmigo.\n\n\n—La mayoría de la gente es tonta —dijo el hombre.\n\n\nDejé la cuestión y hablé de otras cosas. El hombre parecía en guardia. Me miraba retadoramente y respondía con pocas palabras a mis observaciones; no obstante, yo tenía la impresión de que nuestra conversación le resultaba agradable y, aún más: que nuestro encuentro le parecía un hecho social de alguna importancia. Era, evidentemente, un ser solitario y sus oportunidades de charla habían de ser escasas. Había tenido sus dificultades, que le habían alejado del mundo y habían hecho que se recogiera en sí mismo; pero la fibra social de su alma anacrónica no estaba totalmente insensibilizada y tuve la seguridad de que estaba contento de percibir que podía responder, aunque fuera débilmente. Al fin pasó a hacerme preguntas. Quiso saber si yo era un estudiante.\n\n\n—Estudio teología —respondí.\n\n\n—¿Teología?\n\n\n—Sí. Estudio para ser ministro del Señor.\n\n\nAl oír esto me miró con curiosa intensidad; pero después desvió otra vez la mirada.\n\n\n—Entonces hay ciertas cosas que usted debería saber —dijo, al fin.\n\n\n—Tengo un gran deseo de saber —dije—. ¿A que se refiere usted?\n\n\nMe miró de nuevo, pero sin responder a mi pregunta.\n\n\n—Me gusta su aspecto —dijo—. Me parece usted un joven modesto.\n\n\n—¡Oh, muy modesto! —exclamé, olvidando mi modestia.\n\n\n—Me parece que es usted juicioso —continuó.\n\n\n—¿Ya no le parezco frívolo, entonces?\n\n\n—Me mantengo en lo que dije sobre la gente que niega el poder de los muertos para volver: ¡es tonta!\n\n\nEl hombre dio con su bastón unos golpes sobre el suelo.\n\n\nTitubeé un momento y bruscamente exclamé:\n\n\n—¡Usted ha visto un fantasma!\n\n\nNo pareció sorprenderse de mis palabras.\n\n\n—Lo he visto, sí, señor —respondió con dignidad. —Para mí esto no es una cuestión de fría teoría. No he tenido que husmear en viejos libros para saber lo que debo creer. ¡Yo sé! Con mis propios ojos he visto ante mí el espíritu de una persona muerta, como le veo a usted ahora.\n\n\nY sus ojos, al decir estas palabras, miraban como si vieran cosas extrañas. Me sentí impresionado. Me conmovió su credulidad.\n\n\n—¿Fue terrible? —pregunté.\n\n\n—Soy un viejo soldado. No me asustó.\n\n\n—¿Dónde pasó eso? ¿Cuándo lo vio? —pregunté.\n\n\nMe miró recelosamente y comprendí que iba demasiado aprisa.\n\n\n—Perdóneme que no entre en detalles —dijo—. No tengo derecho a hablar ampliamente. Ya he hablado más de lo que debía porque no puedo soportar que se trate de estas cosas con frivolidad.\n\n\nRecuerde en el futuro que ha visto usted a un viejo honesto que le ha dicho, bajo palabra de honor, que ha visto un fantasma.\n\n\nSe levantó, como si considerase que había hablado lo bastante. Reserva, timidez, orgullo, el temor de que me riera de él, posiblemente el recuerdo de ocasiones en que habría sido objeto de burla… Todo esto, posiblemente, pesaba en su ánimo; pero sospeché que por otra parte la garrulidad de los años le había soltado la lengua, con el sentido de soledad y la necesidad de comprensión y también, tal vez, llevado por la amistad que había tenido la generosidad de demostrarme. Evidentemente, habría sido una imprudencia presionarlo y esperaba verle otra vez.\n\n\n—Para dar mayor peso a mis palabras —agregó— permítame que le diga mi nombre: capitán Diamond, señor. He servido muchos años.\n\n\n—Espero tener el gusto de verle otra vez —dije.\n\n\n—Lo mismo le digo, señor.\n\n\nY blandiendo el bastón en un gesto simuladamente amenazador, pero en realidad amistoso, se marchó.\n\n\nPregunté a dos o tres personas, seleccionadas con discreción, si sabían algo del capitán Diamond, y ninguna de ellas me aclaró nada. Al fin, de pronto, me di una palmada en la frente y tratándome de idiota me di cuenta de que había descuidado una fuente de información a la cual nunca había recurrido en vano. La excelente persona a cuya mesa habitualmente comía y que dispensaba su hospitalidad a estudiantes, a tanto la semana, tenía una hermana tan buena como ella y de conversación más variada. Esta hermana, conocida con el nombre de Miss Deborah, era una solterona en toda la acepción de la palabra. Era deforme y nunca salía de su casa. Pasaba el día sentada junto a la ventana, entre una jaula de pájaros y una maceta con flores, cosiendo pequeños artículos, misteriosas cintas y chorreras. Me aseguraban que eran una excelente costurera y que su trabajo era muy bien cotizado. A pesar de su deformidad y de su retiro, tenía una cara pequeña, fresca y redonda, y una imperturbable serenidad de espíritu. Era ingeniosa y muy observadora y gozaba con una buena conversación amistosa. Nada le gustaha tanto como que uno —especialmente si se trataba de un estudiante de teología— tomara una silla y se sentara a su lado, junto a la ventana soleada, para una «charla» de veinte minutos. «Bueno, señor —solía decir—, ¿cuál es la última monstruosidad en la crítica bíblica?» Porque solía fingirse horrorizada por las tendencias racionalistas de la época. Pero tenía su péqueña filosofía inexorable y estoy convencido de que era una racionalista más aguda que ninguno de nosotros y de que si se lo hubiera propuesto habría planteado cuestiones que podían desconcertar a la mayoría de nosotros. Su ventana dominaba toda la villa o quizá todo el país. Se enteraba de todo cantando, con su pequeña voz cascada, sentada en su baja mecedora. Era la primera en enterarse de todo y la última en olvidarlo. Se sabía al dedillo todos los chismes de la villa y lo sabía todo de gente que no conocía personalmente, que no había visto nunca. Cuando le preguntaba cómo sabía tantas cosas, me respondía: «¡Oh, yo observo!» Y una vez me dijo: «Observe con atención y no importa donde se encuentre usted. Puede encontrarse encerrado en un armario, a oscuras. Todo lo que necesita es empezar con algo; una cosa lleva a otra y todas las cosas están relacionadas. Enciérrenme en un armario y al poco rato observaré que unas partes están más oscuras que otras. Después de esto, denme tiempo, les diré lo que el presidente de los Estados Unidos va a cenar.» Una vez le lancé un cumplido: «Su observaaán es tan fina como su aguja y sus palabras tan seguras como sus puntadas.»\n\n\nNaturalmente, Miss Deborah había oído hablar del capitán Diamond. Se había hablado mucho de él años atrás, pero había sobrevivido al escándalo relacionado con su nombre.\n\n\n—¿En qué consistía el escándalo? —pregunté.\n\n\n—Mató a su hija.\n\n\n—¿La mató? ¿Cómo?\n\n\n—¡Oh, no con una pistola, ni con un puñal, ni con una dosis de arsénico! Con su lengua. ¡Y que me digan de la lengua de las mujeres! Le echó una maldición, una terrible maldición, y la chica murió.\n\n\n—¿Qué había hecho la hija?\n\n\n—Había recibido la visita de un joven que la quería apasionadamente y a quien él había prohibido entrar en la casa.\n\n\n—¡La casa! —exclamé—. ¡Ah, sí! Una casa de campo, a dos o tres millas de aquí, en un cruce de caminos, en un lugar solitario…\n\n\n—¡Ah, usted sabe algo de la casa!\n\n\n—Un poco —contesté—. La he visto. Pero me gustaría que me contara usted algo más.\n\n\nPero Miss Deborah se mostró insólitamente poco propicia a la comunicación.\n\n\n—¿No me llamará usted supersticiosa? —dijo.\n\n\n—¿A usted? Usted es la quintaesencia de la razón pura.\n\n\n—Bueno, cada hilo tiene su defecto, cada aguja su puntito de moho. Preferiría no hablar de esa casa.\n\n\n—No sabe usted cómo excita mi curiosidad.\n\n\n—Lo siento por usted. Pero me pondría nerviosa.\n\n\n—¿Qué daño puede hacerle a usted hablarme de la casa?\n\n\n—Lo hizo a una amiga mía.\n\n\nMiss Deborah hizo un positivo movimientode cabeza.\n\n\n—¿Qué había hecho su amiga?\n\n\n—Me había explicado el secreto del capitán Diamond, que él le había revelado con mucho misterio. Había sido novia suya, en otros tiempos y se le confió. Le recomendó que no lo repitiera a nadie y le aseguró que si lo hacía le sucedería algo terrible.\n\n\n—¿Y que le pasó?\n\n\n—Se murió.\n\n\n—Bueno, todos somos mortales —dije yo—. ¿Había prometido algo, su amiga?\n\n\n—No lo había tomado en serio, no le había creído. Me repitió la historia a mí y tres días después sufría una inflamación de los pulmones. Un mes más tarde, sentada donde me siento ahora, cosía su mortaja. Desde entonces no he contado a nadie lo que ella me dijo.\n\n\n—¿Es algo muy raro?\n\n\n—Es extraño, pero es también ridículo. Es una cosa que puede hacer estremecer, pero lo mismo puede dar risa. Pero no se preocupe por mí. No voy a hablar. Estoy segura de que si se lo contara, me pincharía en seguida con una aguja y al cabo de una semana moriría de tétanos.\n\n\nMe retiré sin insistir más para que Miss Deborah me contase su secreto. Pero cada dos o tres días, después de la comida, iba a su casa y me sentaba un rato junto a su mecedora. No hice ninguna otra alusión al capitán Diamond. Callaba, cortando cintas con sus tijeras. Por fin, un día, me dijo que yo parecía estar triste, que me veía pálido.\n\n\n—Estoy muriendo de curiosidad —dije—. He perdido el apetito. Ni siquiera he comido.\n\n\n—Acuérdese de la esposa de Barbarroja —me dijo Miss Deborah.\n\n\n—Lo mismo se puede morir de una estocada que de hambre —contesté.\n\n\nNo dijo nada aún y yo me levanté, hice un gesto melodramático y me dispuse a marcharme. Cuando estaba ya en la puerta me llamó y me señaló la silla que acababa de dejar.\n\n\n—Nunca he tenido el corazón duro —dijo—. Siéntese y si hemos de morir, moriremos juntos.\n\n\nEn pocas palabras me contó lo que sabía del secreto del capitán Diamond.\n\n\n—Era un hombre de carácter iracundo y aunque amaba mucho a su hija, su voluntad era ley. Había escogido un esposo para ella y se lo había comunicado. La madre había muerto y vivían los dos solos. La casa era un aporte matrimonial de la señora Diamond. Tengo entendido que el capitán no tenía ni un céntimo. Después del casamiento se habían instalado en la casa y el capitán se dedicaba a trabajar la tierra. El enamorado de la chica era un joven de Boston, con patillas. Una noche el capitán los sorprendió juntos; agarró al joven por el cuello y lanzó una maldición contra la hija. El Joven gritó que la chica era su esposa, el capitán le preguntó a ella si era verdad y la chica contestó que no. Entonces, el capitán, más furioso, repitió la maldición, le dijo que se fuera de la casa y la repudió. La chica se desmayó y el padre, furioso, se fue. Unas horas más tarde, regresó y encontró la casa desocupada. Sobre la mesa había una nota del joven en la cual le decía que había matado a su hija y que como marido se consideraba con el derecho a enterrar el cadáver. ¡Se lo había llevado en un coche! El capitán Diamond le eseribió una carta diciéndole que no creía que su hija hubiera muerto, pero que en todo caso, estaba muerta para él. Una semana más tarde, a medianoche, se le apareció el fantasma. Entonces, supongo, quedó convencido. El fantasma reapareció varias veces y llegó a presentarse regularmente. El viejo se sentía incómodo, porque con el tiempo su ira se había calmado y se había transformado en pena. Determinó dejar la casa y trató de venderla o de alquilarla; pero se había divulgado el rumor de las apariciones del fantasma, que ya otras personas habían visto; la casa tenía mala fama y era difícil deshacerse de ella, que era, con la tierra, la única propiedad del hombre. No tenía otros medios de subsistencia. Si no podía vivir en ella ni podía alquilarla, estaba condenado a vivir de la mendicidad. Pero el fantasma se mostraba implacable, como en su día se mostró él. Se resistió durante seis meses, pero al fin sucumbió. Se puso la capa, recogió sus cosas y se dispuso a marchar y mendigar su pan. Entonces el fantasma se ablandó y le propuso un trato. «Déjame la casa —le dijo—. La quiero para mí. Vete a vivir en otro lugar. Pero como no tienes medios de vida, seré su inquilino. Te pagaré una renta.» Y el fantasma señaló una cantidad. El capitán aceptó y cada trimestre va a cobrar la renta.»\n\n\nMe reí de esta historia, pero confieso que me había impresionado porque venía a confirmar lo que yo había observado. ¿No había presenciado una de las visitas trimestrales del capitán, no le había visto mirando cómo su casero contaba el dinero de la renta y cuando él se retiraba en la oscuridad con una pequeña bolsa de monedas escondida en los pliegues de su capa? No comuniqué a Miss Deborah ninguna de mis reflexiones, porque estaba resuelto a que mis observaciones tuvieran una continuación y me prometí el placer de recrearla con mi historia en su plena madurez.\n\n\n—¿No tiene el capitán Diamond ningún otro medio de vida conocido?\n\n\n—Ninguno. No trabaja y el fantasma le mantiene. Una casa en que se aparecen los muertos es una propiedad muy valiosa.\n\n\n—¿Con qué moneda paga el fantasma?\n\n\n—En buenas monedas americanas de oro y plata. Con una sola peculiaridad: que todas las piezas son de fecha anterior a la muerte de la chica. Resulta una curiosa mezcla de materia y espíritu.\n\n\n—¿Se porta de una manera decente, el fantasma? ¿Paga una buena renta?\n\n\n—Tengo entendido que el viejo vive dignamente y que tiene su pipa y sus tragos. Alquiló una pequeña casa junto al río; la puerta da a la calle y hay un pequeñno jardín ante ella. Allí pasa los días, al cuidado de una mujer de color. Hace algunos años, solía pasearse bastante; era una figura conocida en la villa y mucha te conocía su leyenda. Pero últimamente se ha retirado en su concha y la curiosidad lo ha olvidado. Supongo que el hombre chochea ya. Pero estoy segura —dijo Miss Deborah como conclusión— que no sobrevivirá a sus facultades o a su capacidad de andar, porque si no recuerdo mal, una parte del trato era que tiene que ir personalmente a cobrar la renta.\n\n\nNo pareció que ninguno de los dos fuera a recibir castigo alguno por la indiscreción de Miss Deborah. Continué viéndola, día tras día, cantando inclinada sobre su labor, ni más ni menos activa que de costumbre. Fui más de una vez al cementerio, pero mis esperanzas quedaron defraudadas, porque no encontré al capitán Diamond allí. Pero tenía una perspectiva de ver compensada mi decepción. Deduje que las visitas del viejo a la casa eran hechas en el último día de cada trimestre. La primera vez que le había visto fue el treinta y uno de diciembre y me parecía probable, por consiguiente, que volvería allí el treinta y uno de marzo. Se aproximaba la fecha… Al fin llegó. Acudí tarde a la casa dando por supuesto que la hora de la cita era la del crepúsculo. No me equivoqué. Hacía un rato que me paseaba por los alrededores, como si yo mismo fuera un fantasma, cuando el hombre apareció de la misma manera que en la ocasión anterior, con la misma indumentaria. De nuevo me escondí y observé cómo procedía al mismo ceremonial. Aparecieron las luces, una tras otra, en la rendija de cada ventana entre los postigos y yo abrí la ventana que había cedido a mi curiosidad tres meses antes. De nuevo vi la gran sombra en la pared, quieta y solemne. Pero no vi nada más. El viejo salió por fin, hizo sus fantásticos saludos ante la casa y desapareció en la oscuridad.\n\n\nUn día, transcurrido más de un mes, volví a encontrarlo en el cementerio de Mount Auburn. El aire estaba lleno de las voces de la primavera. Los pájaros habían regresado y cantaban sus viajes del invierno, y una suave brisa de poniente murmuraba entre las plantas. El viejo estaba sentado al sol, todavía envuelto en su capa enorme y me reconoció en cuanto me acerqué a él. Hizo una inclinación de cabeza, como si fuera un gran señor oriental que diera la señal para mi decapitación, pero era evidente que estaba contento de verme.\n\n\n—Le he buscado a usted aquí, más de una vez —le dije—. No viene usted a menudo.\n\n\n—¿Qué quiere usted de mí? —preguntó.\n\n\n—Gozar de su conversación. Me gustó tanto, el día en que charlamos…\n\n\n—¿Me encuentra usted divertido?\n\n\n—Interesante.\n\n\n—¿Le parezco a usted un chiflado?\n\n\n—¿Chiflado? ¡Señor! —protesté.\n\n\n—Soy el hombre más en sus cabales de este lugar. Ya sé que es lo que dicen todos los locos, pero en general no pueden probarlo y yo sí puedo.\n\n\nCalló por unos momentos.\n\n\n—Le explicaré. Una vez, sin quererlo, cometí un crimen. Y ahora pago el castigo, con mi vida entera. Afronto los hechos como son. Nunca he tratado de esquivar mi pena, que es terrible; pero la he aceptado. He sido un filósofo. Si fuera católico, me habría hecho monje y habría dedicado el resto de mi vida al ayuno y a la oración. Pero esto no es una pena: es una evasión. Pude haberme suicidado, pude haberme vuelto loco… No. No hice nada de esto. Sencillamente, afronté las consecuencias. Como le dije, son terribles. Las afronto cuatro veces al año, en días determinados, y así lo haré mientras viva. No tengo otra cosa que hacer; este es mi pasatiempo, porque así es como he tomado la cosa. Hay que ser razonable.\n\n\n—¡Admirable! —exclamé—. Pero me deja usted con mucha curiosidad y mucha simpatía.\n\n\n—Especialmente con curiosidad —me replicó.\n\n\n—Bueno, si yo supiera exactamente lo que sufre usted, mi compasión sería mayor.\n\n\n—Muchas gracias. No necesito su compasión, que no me serviría de nada. Le diré a usted algo, pero no en mi interés sino en el de usted.\n\n\nEl anciano hizo una pausa y echó una mirada a su alrededor, para asegurarse de que ningún curioso le oía.\n\n\n—¿Estudia usted aún teología? —me preguntó.\n\n\n—Sí —respondí yo, quizá con una sombra de irritación—. Es una cosa que no puede aprenderse en seis meses.\n\n\n—Así lo creo, sobre todo porque no tienen ustedes para estudiar más que sus libros. ¿No conoce usted el proverbio que dice: «Un grano de experiencia vale más que una libra de preceptos»? Yo soy un grán teólogo.\n\n\n—¡Ah, usted ha tenido la experiencia! —murmuré con simpatía.\n\n\n—Usted ha leído sobre la inmortalidad del alma, usted ha visto a Jonathan Edwards y al doctor Hopkin machacando lógica sobre ello y citando autoridades a troche y moche para determinar que es verdad. Pero yo lo he visto con mis propios ojos. ¡Y lo he tocado con estas manos!\n\n\nEl anciano levantó las manos, agitándolas furiosamente.\n\n\n—¡Esto vale mucho más, pero lo he pagado caro! Es mejor que lo aprenda usted en los libros. Evidentemente, es lo que hará. Es usted un joven buena persona; no tendrá usted nunca un crimen sobre su conciencia.\n\n\nLe contesté, con fatuidad juvenil, que esperaba con toda seguridad tener mi parte de pasiones humanas, joven buena persona y futuro doctor en teología como era.\n\n\n—¡Ah, pero usted tiene muy buen carácter! Como lo tengo yo ahora, pero en otro tiempo fui brutal, demasiado brutal. Debería usted saber lo que son las cosas. Maté a mi propia hija.\n\n\n—¡A su hija!\n\n\n—La dejé sin sentido y murió. Pudieron ahorcarme por ello, pero no la había derribado con mis manos, sino con mis palabras, falsas y reprobables. Y esto hace una gran diferencia: vivimos regidos por una gran ley. Puedo asegurarle que su alma es inmortal. Tengo una cita con ella cuatro veces al año y entonces recibo mi lección.\n\n\n—¿Nunca le ha perdonado?\n\n\n—Me ha perdonado como perdonan los ángeles. Y esto es lo que no puedo sufrir. No puedo soportar su mirada dulce y tranquila. Casi preferiría clavarme un cuchillo en el corazón… ¡Oh, Señor, Señor, Señor!\n\n\nEl capitán Diamond inclinó la cabeza sobre el puño de su bastón y apoyó la frente sobre sus manos cruzadas. Me sentí impresionado y conmovido y por un momento me pareció que su actitud invitaba a nuevas preguntas. Antes de que me aventurara a preguntar nada más, se levantó lentamente y se embozó con su capa. No estaba acostumbrado a hablar de sus penas y los recuerdos le abrumaban.\n\n\n—Tengo que marcharme —me dijo—, he de caminar un largo trecho.\n\n\n—Es posible que nos veamos otra vez.\n\n\n—¡Oh!, estoy muy viejo —contestó— y es probable que tarde en volver. Tengo que reservarme. A veces estoy un mes seguido sentado en una silla fumando mi pipa. Pero me gustaría verle a usted de nuevo.\n\n\nSe detuvo y me dirigió una mirada terrible y bondadosa a la vez.\n\n\n—Es posible que algún día encuentre un alma joven y pura. Si consigo hacerme un amigo, algo habré ganado. ¿Cómo se llama usted?\n\n\nLlevaba en mi bolsillo un volumen de los Pensamientos, de Pascal, en cuya guarda había escrito mi nombre y mi dirección. Se lo di a mi viejo amigo.\n\n\n—Me gustaría que guardara usted este pequeño libro —le dije—. Me gusta mucho y le dirá algo acerca de mí.\n\n\nLo tomó y le dio un par de vueltas en sus manos. Luego me dirigió una mirada de gratitud.\n\n\n—No soy un gran lector, pero no voy a rechazar el primer regalo que me hacen desde mi desgracia… Y el último. Muchas gracias, señor.\n\n\nCon el pequeño libro en sus manos echó a andar. Yo quedé imaginando al hombre sentado durante semanas fumando su pipa.\n\n\nPasó tiempo sin que volviera a verle, pero esperaba mi oportunidad para el día último de junio, al final de otro trimestre. Al fin, al anochecer de un agradable día de verano, volví a la casa del capitán Diamond. Todo estaba verde a su alrededor, excepto la huerta en la parte trasera, pero su perpetua tristeza era tan impresionante como cuando la había visto bajo el cielo de diciembre. Al aproximarme vi que llegaba tarde para mi propósito, que era sencillamente el de adelantarme al capitán y pedirle descaradamente que me permitiera entrar con él. Había llegado antes de lo que yo había previsto y vi ya las luces prendidas a través de las rendijas de las ventanas. No quise, naturalmente, entrometerme en su entrevista con el fantasma y esperé a que saliera. Las luces se apagaron a su debido tiempo y salió el capitán Diamond. Aquella noche no hizo sus reverencias porque lo primero que vio al salir fue a su noble amigo plantado, modesta pero firmemente, cerca de la puerta de entrada. Se detuvo de manera brusca, me miró y esta vez su terrible mirada era adecuada a la situación.\n\n\n—Sabía que estaba usted aquí y he venido intencionalmente.\n\n\nParecía contrariado y miró hacia la casa, molesto.\n\n\n—Me perdonará usted que me haya tomado esta libertad —dije—, pero usted sabe que me alentó a hacerlo.\n\n\n—¿Cómo sabía usted que yo estaba aquí?\n\n\n—Razoné. Usted me contó la mitad de su historia y yo deduje la otra mitad. Soy un gran observador y me fijé en esta casa, al pasar. Me pareció que encerraba un gran misterio. Cuando usted tuvo la confianza de decirme que veía espíritus, tuve la seguridad de que solo podía ser aquí.\n\n\n—Es usted muy listo —dijo el anciano—. ¿Y qué le ha traído a usted aquí precisamente esta noche?\n\n\nMe vi obligado a esquivar la pregunta.\n\n\n—Oh, vengo a menudo. Me gusta contemplar esta casa. Me encanta.\n\n\nSe volvió y la miró.\n\n\n—No tiene nada de particular, en la parte de afuera.\n\n\nEra evidente que el exterior de la casa le era indiferente, a pesar de su aspecto peculiar, y esto, dicho así a la luz del crepúsculo, ante la misma siniestra construcción, parecía hacer más real su visión de las extrañas cosas del interior.\n\n\n—He estado esperando una oportunidad para entrar en la casa. Pensé que podría encontrarle a usted y que me lo permitiría. Me complacería mucho ver lo que ve usted.\n\n\nEl capitán parecía confundido por mi osadía, pero no precisamente disgustado. Me puso una mano sobre el brazo.\n\n\n—¿Sabe usted lo que he visto? —me preguntó.\n\n\n—¿Cómo voy a saberlo si no es, como dijo usted el otro día, por la experiencia? Por favor, abra la puerta y permítame entrar.\n\n\nLos ojos brillantes del capitán Diamond se abrieron desmesuradamente bajo sus cejas oscuras y, después de contener el aliento unos momentos, soltó la risa y vi los rasgos de su cara contraídos; una risa profundamente grotesca, pero silenciosa.\n\n\n—¿Entrar con usted? —gruñó suavemente—. No entraría otra vez, hasta que llegue la hora, ni por mil veces la suma que he recibido.\n\n\nSacó la mano de entre los pliegues de su capa y me mostró un montón de monedas anudadas en el extremo de un viejo pañuelo de seda.\n\n\n—Cumplo mi trato, no menos, pero tampoco más.\n\n\n—Pero usted me dijo, la primera vez que tuve el gusto de hablar con usted, que la cosa no era tan terrible.\n\n\n—Tampoco ahora digo que sea tan terrible. Pero es muy desagradable.\n\n\nEste adjetivo fue pronunciado con tanta energía que me hizo titubear y reflexionar. Mientras lo hacía, me pareció que oía un ligero movimiento en uno de los postigos de una ventana encima de nosotros. Miré hacia arriba, pero todo estaba quieto. El capitán Diamond había estado pensando también; de pronto se volvió hacia la casa.\n\n\n—Si quiere usted entrar solo —me dijo—, bienvenido sea usted.\n\n\n—¿Me esperará usted aquí?\n\n\n—Sí, no estará usted mucho ahí dentro.\n\n\n—Pero la casa está completamente a oscuras. Cuando entra usted, tiene alguna luz.\n\n\nSe metió la mano en las profundidades de su capa y sacó algunas cerillas.\n\n\n—Tome esto —dijo—. Encontrará usted dos candeleros con velas encima de la mesa del vestíbulo. Enciéndalos usted, tome uno de cada mano y métase adelante.\n\n\n—¿Adónde debo ir?\n\n\n—A cualquier lugar… A todas partes. Confíe usted en que el fantasma le encontrará.\n\n\nNo voy a pretender que en aquel momento mi corazón no latía aceleradamente. Y no obstante imagino que hice un gesto con suficiente dignidad al anciano indicándole que me abriera la puerta. Había decidido en mi fuero interno que se trataba de un fantasma auténtico. Había aceptado la premisa y me había dado a mí mismo la seguridad de que una vez la mente estaba preparada y la cosa no era una sorpresa, era posible mantener la serenidad. El capitán Diamond dio una vuelta a la llave, abrió la puerta y me hizo una profunda reverencia al cederme el paso. Me encontré en la oscuridad y oí el ruido de la puerta que se cerraba tras de mí. Durante unos momentos no moví ni un dedo de mi cuerpo; miraba valientemente frente a mí, en la oscuridad. Pero ni veía ni oía nada y al fin encendí una cerilla. Encima de una mesa vi dos candeleros de latón, viejos y mohosos por la falta de uso. Encendí las velas y empecé mi ronda de exploración.\n\n\nVi ante mí una ancha escalera, que tenía una balaustrada antigua de aquella talla rígidamente delicada que se encuentra en algunas viejas casas de la Nueva Inglaterra. Dejé para más tarde la escalera y me metí en la habitación a mi derecha. Era una salita con mobiliario anticuado y reducido, mustio debido a la ausencia de vida humana. Levanté mis luces y no vi nada más que las sillas vacías y los muros desnudos. Más allá estaba la habitación que yo había atisbado desde fuera que se comunicaba, como había deducido, por unas puertas plegables. Tampoco allí me enfrenté con ningún espectro amenazador. Atravesé de nuevo el vestíbulo y recorrí las habitaciones del otro extremo: un comedor en el frente, donde habría podido escribir mi nombre con el dedo en la capa de polvo que cubría la gran mesa cuadrada; y más allá, la cocina con sus cacerolas y otros cacharros, eternamente fríos. Todo esto resultaba triste y arduo, pero no formidable. Regresé al vestíbulo y me situé ante el pie de la escalera, sosteniendo mis candeleros. Subir era algo que requería un nuevo esfuerzo y miré hacia la oscuridad de lo alto. De pronto me di cuenta de que la oscuridad estaba animada; parecía moverse y contraerse. Lentamente —y digo lentamente porque en mi tensa expectación los momentos me parecieron muy largos— tomó la forma de una figura grande y definida, que avanzó y se detuvo en lo alto de la escalera. Francamente debo confesar que para entonces yo tenía conciencia de un sentimiento al cual me creo honestamente en el deber de dar el nombre de miedo. Puedo poetizarlo y llamarlo Pavor, así, con mayúscula. Era, en todo caso, el sentimiento que hace retroceder a un hombre. Notaba cómo crecía y me pareció perfectamente irresistible, porque tenía la impresión que no nacía de mi interior sino que me venía de afuera y que se encarnaba en la figura oscura de lo alto de la escalera. Pasados unos momentos, razoné. Recuerdo que razoné. Y me dije: «Siempre había creído que los fantasmas eran blancos y transparentes; y éste es una cosa de sombras espesas, densamente opacas.» Recuerdo muy bien que esto fue momentáneo, y que si el miedo había de dominarme tenía que poner atención en mis impresiones mientras conservara mis sentidos. Retrocedí, paso a paso, con mi mirada fija en la figura y dejé mis candeleros encima de la mesa. Tenía perfectamente conciencia de que lo más adecuado era que subiera resueltamente la escalera y me enfrentara con la figura, pero parecía que las suelas de mis zapatos se hubieran transformado de pronto en unas pesas de plomo. Me habían servido lo que deseaba: veía al fantasma. Traté de mirar a la figura distintamente a fin de poder recordarla bien y sostener después, honradamente, que no había perdido el dominio de mí mismo. Llegué a preguntarme cuánto tiempo se suponía que había de estar mirando y cuándo podía retirarme honorablemente. Todo esto, claro, pasó por mi mente rápidamente y me distraje de ello por un nuevo movimiento de la figura oscura. Aparecieron dos blancas manos de aquella masa vertical y se elevaron lentamente hasta lo que parecía ser el nivel de la cabeza. Allí se juntaron en la región de la cara, luego se separaron y dejaron al descubierto un rostro. Era confuso, blanco, extraño, fantasmal en todos los sentidos. Me miró durante unos instantes, después de los cuales una de las manos se levantó otra vez, lentamente, y se movió, hacia adelante y atrás. Había algo singular en aquel gesto, que me parecía denotar resentimiento y al mismo tiempo me despedía; y no obstante era una especie de movimiento trivial y familiar. En mis cálculos no había entrado la idea de familiaridad por parte de la Presencia fantasmal y no me impresionó agradablemente. Estuve de acuerdo con el capitán Diamond en que aquello era «muy desagradable». Me sentía imbuido del deseo de hacer una retirada ordenada y si era posible graciosa. Deseé hacerla gallardamente y me pareció que lo más gallardo sería apagar las luces. Me volví y así lo hice, puntillosamente, y luego me dirigí a tientas hacia la puerta y la abrí. La luz del exterior, aunque casi extinta, penetró en la casa por un momento, jugueteó con las polvorientas profundidades de la casa y me mostró la sombra sólida.\n\n\nDe pie en la hierba, inclinado sobre su bastón, bajo las estrellas vacilantes, encontré al capitán Diamond, que me miró fijamente por unos momentos, pero no me hizo pregunta alguna. Luego se aproximó a la puerta y la cerró. Cumplida esta ceremonia, procedió a la otra —hizo su reverencia como un sacerdote ante un altar— y sin prestarme más atención, se fue.\n\n\nUnos días más tarde, suspendí mis estudios y me fui debido a mis vacaciones de verano. Estuve ausente unas semanas, durante las cuales tuve bastante tiempo libre para analizar mis impresiones de lo supernatural. Me satisfizo reflexionar que no me había sentido innoblemente aterrorizado: ni había huido asustado ni me había desmayado, sino que había procedido con dignidad. No obstante, me sentí ciertamente más cómodo cuando puse treinta millas entre mí y la escena de mi proeza, y durante mucho tiempo continué prefiriendo la luz del día a la oscuridad. Mis nervios se habían sentido fuertemente excitados y tuve especialmente conciencia de que bajo la influencia del aire soporífero de la costa, mi excitación empezaba lentamente a desvanecerse. A medida que esto se producía, intenté adoptar una actitud seriamente racional sobre mi experiencia. Cieramente, yo había visto algo, que no era una fantasía; pero, ¿qué era lo que yo había visto? Lamentaba mucho entonces no haber sido más osado y no haberme aproximado más a la aparición y examinarla más minuciosamente. Yo había hecho tanto como cualquier hombre en mis circunstancias se habría atrevido a hacer. Fue realmente una imposibilidad lo que me impidió avanzar. ¿No era esta paralización de mis facultades en sí misma una influencia sobrenatural? No necesariamente, tal vez, porque un fantasma falso que uno acepte puede impresionar tanto como uno verdadero. Pero, ¿por qué había yo aceptado tan fácilmente el fantasma negro que movía su mano? ¿Por qué se había impresionado tanto, el mismo fantasma? Indiscutiblemente, verdadero o falso, era un fantasma muy inteligente. Yo habría preferido —y lo habría preferido mucho— que hubiera sido un fantasma autentico, en primer lugar porque no me importaría haberme estremecido y haber temblado por ello y en segundo lugar porque haber visto un aparecido verdadero es una rareza de la cual pocos pueden jactarse. Traté, por consiguiente, de dejar mi visión inalterada y dejar de buscarle explicaciones. Pero un impulso más fuerte que mi voluntad me inducía de vez en cuando a plantearme una pregunta burlona. Dando por supuesto que la aparición era la de la hija del capitán Diamond, era su espíritu, pero, ¿no era su espíritu y algo más?\n\n\nA mediados de setiembre me encontré nuevamente instalado entre las sombras teológicas y no tuve ninguna prisa por visitar otra vez la casa del capitán.\n\n\nSe aproximaba el final de mes —que era el final de otro trimestre para el pobre capitán Diamond— y me sentía poco dispuesto a estorbar su peregrinaje, en aquella ocasión; aunque confieso que pensaba con una gran dosis de compasión en el agotado anciano yendo, solo, en el crepúsculo de otoño a su diligencia extraordinaria. El día treinta de setiembre me encontraba, soñoliento, inclinado sobre un pesado libro, cuando oí que llamaban débilmente a mi puerta. Respondí con una invitación a entrar, pero como esto no produjera efecto, me levanté, fui hasta la puerta y la abrí. Me encontré ante una mujer negra, ya entrada en años, con la cabeza envuelta con un turbante rojo y un pañuelo blanco doblado a través del pecho. Me miró en silencio. La mujer tenía un aire de gravedad y de recato que a menudo se observa en las personas de edad de su raza. Quedé mirándola en actitud interrogativa y por fin, sacando una mano de un gran bolsillo, me enseñó un pequeño libro. Era el ejemplar de los Pensamientos, de Pascal, que yo había regalado al capitán Diamond.\n\n\n—Por favor, señor —dijo la mujer, quedamente—, ¿conoce usted este libro?\n\n\n—Perfectamente —contesté—. En la guarda de ese libro está escrito mi nombre.\n\n\n—¿Es su nombre y no el de otra persona?\n\n\n—Si usted quiere, escribiré mi nombre y podrá usted compararlo con el que está escrito en el libro —contesté.\n\n\nQuedó callada unos momentos y luego, con dignidad, dijo:\n\n\n—Sería innecesario. No sé leer. Si me da usted su palabra, me basta. Vengo —continuó diciendo— de parte del caballero a quien usted dio el libro. Me dijo que lo trajera como prenda… Prenda es la palabra que dijo él. Está enfenmo en cama y necesita verle a usted.\n\n\n—¿El capitán Diamond, enfermo? —exclamé—. ¿Está grave?\n\n\n—Muy mal, señor, muy mal… Está acabado.\n\n\nManifesté mi pesar y mi simpatía y me mostré dispuesto a ir a verle en seguida si su mensajera negra me mostraba el camino. La mujer asintió con deferencia y a los pocos momentos la seguía por las calles soleadas, sintiéndome como un personaje de las Mil y una noches, conducido hasta una puerta trasera por una esclava etíope. La mujer dirigió sus pasos hacia el río y se detuvo ante una pequeña casa amarilla, de aspecto decente, en una de las calles descendentes; me abrió rápidamente la puerta y me condujo ante la presencia de mi viejo amigo, que estaba en cama, en una habitación oscura, evidentemente en estado de postración. Estaba con la espalda recostada contra la almohada, mirando ante sí; con su cabello erizado más erecto que nunca y con sus ojos intensamente brillantes y oscuros delatando su fiebre. El apartamento era modesto y escrupulosamente limpio, y pensé que mi morena guía era una fiel sirviente. El capitán Diamond, tendido rígido y pálido entre sus blancas sábanas, parecía una figura rústicamente tallada en la cubierta de una tumba gótica. Me miró silenciosamente y mi acompañante se retiró y nos dejó a los dos solos.\n\n\n—Sí, es usted —dijo por fin el capitán—, es usted, aquel joven bondadoso. No me equivoco, ¿verdad?\n\n\n—Espero que no. Creo que soy un joven bueno, y siento mucho que se encuentre usted enfermo. ¿Qué es lo que puedo hacer por usted?\n\n\n—Me encuentro mal, muy mal. Me duelen todos mis viejos huesos —dijo el hombre, que gruñendo continuamente trató de volverse hacia mí.\n\n\nLe pregunté sobre el carácter de su enfermedad y sobre el tiempo que llevaba en la cama, pero apenas me hizo caso. Parecía estar impaciente por hablarme de algo.\n\n\nMe agarró por una manga, me atrajo hacia sí y murmuró rápidamente:\n\n\n—Usted sabe que se acabó mi tiempo.\n\n\n—¡Oh, espero que no! —dije, interpretando mal sus palabras—. Estoy seguro de que no voy a tardar en verle otra vez salir a la calle.\n\n\n—Solo Dios lo sabe, pero no quería decir que este muriéndome. Quería decir que vence mi trimestre para la renta de la casa. Hoy es el día de pago.\n\n\n—¡Oh, exactamente! Pero usted no puede ir.\n\n\n—No puedo ir. Es terrible. Perderé mi dinero. Aunque estuviera muriéndome, lo necesito de todos modos. Tengo que pagar al doctor. Y quiero que me entierren como a un hombre de respeto.\n\n\n—¿Es esta noche? —preguntó.\n\n\n—Esta noche a la puesta de sol, exactamente.\n\n\nTendido en la cama, me miraba, y yo, a mi vez, le miraba a él, y de pronto comprendí el motivo de que me hubiera llamado. En cuanto se me ocurrió la idea, moralmente la rechacé. Pero supongo que debí mostrarme imperturbable, porque el hombre continuó hablando en el mismo tono.\n\n\n—No puedo perder ese dinero. Tiene que ir alguna otra persona. Le pedí a Belinda que fuera ella, pero no quiere ni oír hablar de ello.\n\n\n—¿Cree usted que el dinero sería pagado a otra persona?\n\n\n—Podemos probar, por lo menos. No había estado nunca enfermo y no lo sé. Pero si usted le dice que estoy enfermo, que me duelen todos los huesos, que estoy muriéndome, tal vez confíe en usted. ¡Mi hija no querrá que me muera de hambre!\n\n\n—Entonces, ¿usted querría que yo fuera en lugar de usted?\n\n\n—Usted ya ha estado allí otra vez, ya sabe lo que es eso. ¿Está usted asustado?\n\n\nTitubeé.\n\n\n—Deme tres minutos para reflexionar y se lo diré a usted.\n\n\nDejé vagar mi mirada por la habitación y observé varios objetos que delataban la dura y decente pobreza de su ocupante. En su dispersión, viejos y usados, me dieron la impresión de que lanzaban un mudo llamamiento a mi piedad y a mi determinación. El capitán Diamond continuaba débilmente:\n\n\n—Creo que tendrá confianza en usted, como la tengo yo. Le gustará la cara de usted; verá que no hay malas intenciones en usted. Tiene que darle ciento treinta y tres dólares, exactamente. Asegúrese usted de que los pone en parte segura. No vaya a perderlos.\n\n\n—Sí —dije, al fin—, iré y en lo que de mí dependa, creo que podrá usted tener su dinero como a las nueve de la noche.\n\n\nEl hombre se mostró muy aliviado. Me toznó la mano y la oprimió débilmente. No tardé en retirarme. Traté durante el curso del día de no pensar en la prueba que me esperaba aquella noche; pero, claro, no pensé en otra cosa. No voy a negar que me sentía nervioso; de hecho, estaba muy excitado y pasé el tiempo deseando alternativamente que el misterio no fuera tan profundo como parecía o que no resultara demasiado superficial. Las horas pasaron lentamente, pero por la tarde, en cuanto se inició el crepúsculo, salí de casa para ir a cumplir mi misión. En el camino me detuve en la modesta vivienda del capitán Diamond, para preguntar cómo se encontraba y para recibir las últimas instrucciones que quisiera darme. La anciana negra, grave e inescrutablemente plácida, en respuesta a mis preguntas dijo que el capitán estaba muy decaído; había empeorado desde la mañana.\n\n\n—Debe usted darse prisa si quiere regresar antes de que el capitán se acabe.\n\n\nUna mirada me convenció de que estaba enterada de mi proyectada expedición, aunque en su pupila negra opaca no vi ninguna luz que la traicionara.\n\n\n—Pero, ¿por qué tiene que acabarse ahora el capitán Diamond? Es verdad que parece muy débil, pero no creo que sea ésta su última enfermedad.\n\n\n—Su enfermedad es la vejez —dijo la mujer sentenciosamente.\n\n\n—Pero un es tan viejo como eso. Tendrá sesenta y siete o sesenta y ocho años a lo sumo.\n\n\nLa mujer calló por un momento.\n\n\n—Está muy gastado. No resistirá mucho tiempo ya.\n\n\n—¿Puedo verle un momento? —pregunté.\n\n\nLa mujer me condujo en seguida a la habitación del capitán, el cual estaba acostado, como le había visto por la mañana, pero con los ojos cerrados. No me pareció que estuviera tan decaído como me decía la mujer, si bien apenas se le notaba el pulso. Supe después que el médico había estado allí aquella tarde y se había mostrado satisfecho.\n\n\n—No sabe lo que va a pasar —dijo Belinda brevemente.\n\n\nEl anciano se agitó un poco, abrió los ojos y pasado un momento, me reconoció.\n\n\n—Voy a buscar su dinero —le dije—. ¿Tiene usted algo más que decirme?\n\n\nEl capitán se incorporó lentamente y con un penoso esfuerzo, apoyándose en las almohadas. Pero yo tenía la impresión de que apenas me comprendía.\n\n\n—La casa, ¿sabe usted? —le dije—. Su hija.\n\n\nSe frotó la frente un momento y por fin demostró que comprendía.\n\n\n—¡Ah, sí! —murmuró—. Confío en usted. Ciento treinta y tres dólares. En piezas viejas, todo en piezas viejas.\n\n\nLuego agregó vigorosamente y con los ojos brillantes:\n\n\n—Sea usted respetuoso… Sea cortés. Si no… Si no…\n\n\nSu voz falló de nuevo.\n\n\n—Claro que lo seré —dije con una sonrisa casi forzada—. Pero si no, ¿qué?\n\n\n—Si no, lo sabré —dijo el anciano gravemente.\n\n\nDicho esto, se hundió en la cama y cerró los ojos. Salí y continué mi marcha, a un paso suficientemente resuelto. Cuando llegué a la casa, hice una inclinación propiciatoria, emulando al capitán Diamond. Había calculado mi marcha para poder entrar sin espera. Ya había caído la noche. Di una vuelta a la llave, abrí la puerta, entré y cerré tras de mí. Encendí una cerilla y vi los dos candeleros que había usado la vez anterior, encima de la mesa próxima a la entrada. Los encendí con una cerilla, los agarré y pasé a la sala. Estaba vacía y aunque esperé un rato, ni oí ni vi nada. Pasé a las otras piezas de la misma planta y ninguna imagen oscura me salió al paso. Por fin volví al vestíbulo y estuve considerando la cuestión de subir la escalera, que había sido la escena de mi susto, y me aproximé a ella con recelo. Al pie hice una pausa, apoyé mi mano en la balaustrada y miré hacia arriba. Me sentía agudamente expectante y mi expectación estaba justificada. Lentamente, en la oscuridad de lo alto, apareció la figura oscura que en otra ocasión había visto cómo tomaba cuerpo. No era una ilusión; era una figura y era la misma. Le di tiempo para que se definiera por sí misma y observé cómo se detenía y miraba hacia abajo. Tenía la cara oculta. Deliberadamente, levanté la voz y dije:\n\n\n—Vengo en lugar del capitán Diamond, a demanda suya. Está muy enfermo y no puede dejar la cama. Le pide encarecidamente que me pague a mí el dinero. Se lo llevaré inmediatamente.\n\n\nLa figura permaneció quieta, sin hacer signo alguno.\n\n\n—El capitán Diamond habría venido si pudiera moverse —agregué en tono de súplica—, pero está completamente incapacitado.\n\n\nAl llegar a este punto, la figura se quitó lentamente el velo de la cara y mostró una máscara blanca, confusa. Luego empezó a descender lentamente la escalera. Instintivamente me eché hacia atrás, retirándome hacia la puerta de la sala delantera. Con mis ojos fijos en la aparición retrocedí hasta atravesar el umbral; entonces me detuve en el centro de la pieza y dejé mis candeleros. La figura avanzó. Me pareció que era la de una mujer alta, vestida con crespones negros vaporosos. Cuando estuvo cerca me di cuenta de que tenía un rostro perfectamente humano, aunque muy pálido y triste. Estuvimos unos momentos mirándonos uno a otro; mi agitación se había calmado por completo. Me sentía solo muy interesado.\n\n\n—¿Está enfermo, mi padre? —dijo la aparición.\n\n\nAl sonido de su voz —amable, trémula y perfectamente humana—, di un paso adelante y sentí de nuevo mi excitación. Hice una larga aspiración y lancé una especie de grito, porque lo que tenía ante mí no era un espíritu separado de su cuerpo, sino una mujer bella, una actriz audaz. De una manera instintiva e irresistible, llevado por la fuerza de mi reacción contra mi credulidad, extendí el brazo y agarré el velo que cubría la cabeza de la mujer. Le di un tirón violento y casi se lo arranqué. Quedé contemplando a la mujer, que aparentaba unos treinta y cinco años. Con una sola mirada resumí varios detalles de su aspecto: su largo vestido negro, su cara pálida y ajada por el dolor, pintada para que apareciera más pálida, los ojos, del mismo color que los de su padre, y el mismo sentido de la dignidad ante mi gesto.\n\n\n—Supongo que mi padre no le ha enviado a usted para que me insulte.\n\n\nDiciendo esto, se volvió rápidamente, tomó uno de los candelabros y se dirigió hacia la puerta. Allí se detuvo, me miró de nuevo, vaciló y al fin se sacó una bolsa y la tiró al suelo.\n\n\n—Ahí tiene usted su dinero —dijo con aire majestuoso.\n\n\nQuedé titubeando entre el asombro y la vergüenza y vi cómo la mujer pasaba al vestíbulo. Luego recogí la bolsa. Un momento después oí un grito prolongado y el ruido de algo que se caía en el suelo y la mujer volvió con pasos vacilantes a la sala, sin el candelabro.\n\n\n—¡Mi padre! ¡Mi padre! —gritaba.\n\n\nCon la boca abierta y los ojos dilatados, se precipitó sobre mí.\n\n\n—Su padre, ¿dónde? —pregunté.\n\n\n—En el vestíbulo, al pie de la escalera.\n\n\nDi un paso para ir a ver, pero la mujer me agarró de un brazo.\n\n\n—¡En blanco! —gritaba la mujer—. En camisa.\n\n\n—Su padre está en casa, en cama, muy enfermo —respondí.\n\n\nMe miró fijamente, con ojos escrutadores.\n\n\n—¿Muriéndose?\n\n\n—Espero que no —tartamudeé.\n\n\nLa mujer lanzó un largo gemido y se cubrió la cara con las dos manos.\n\n\n—¡Oh, Dios mío, he visto su fantasma! —gritaba.\n\n\nNo me soltaba el brazo y parecía demasiado asustada para dejarme.\n\n\n—¡Su fantasma! —repetí, sorprendido.\n\n\n—Es el castigo por mi larga locura —continuó diciendo.\n\n\n—¡Ah! —dije yo—. Es el castigo pnr mi indiscreción, por mi violencia.\n\n\n—¡Sáqueme usted de aquí, sáqueme! —gritaba la mujer, siempre agarrada a mi brazo—. No, por allí no, por piedad —agregó cuando me dirigí hacia el vestíbulo y la puerta delantera—. Por la puerta de atrás.\n\n\nY tomando el otro candelabro de encima de la mesa, me condujo a través de la pieza vecina hacia la parte trasera de la casa. Había una puerta que daba a una especie de fregadero en una huerta. Di vuelta a la aldaba mohosa, salimos y nos encontramos al aire libre, bajo las estrellas. Allí mi acompañante recogió su ropaje negro y pareció titubear durante unos instantes. Me sentía muy aturdido, pero mi curiosidad por aquella mujer superaba mi confusión. Agitada, pálida, extraña, la veía, a la escasa luz del anochecer, muy bella.\n\n\n—Ha estado usted representando un papel extraordinario, estos años.\n\n\nMe miró tristemente y parecía poco dispuesta a responderme.\n\n\n—He venido absolutamente de buena fe —continué diciendo—. La última vez, hace tres meses… ¿Se acuerda usted? Me dio usted mucho miedo.\n\n\n—Claro que ha sido un papel extraordinario —contestó al fin—. Pero era la única manera.\n\n\n—¿No le habría perdonado?\n\n\n—Mientras me considerara muerta, sí. Hubo cosas en mi vida que él no podía perdonar.\n\n\nTitubeé y luego pregunté:\n\n\n—¿Dónde está su esposo?\n\n\n—No tengo esposo. Nunca he tenido esposo.\n\n\nHizo un gesto que impedía nuevas preguntas y echó a andar rápidamente. Anduve a su lado alrededor de la casa, hacia la carretera, y la mujer continuaba diciendo:\n\n\n—Era él… Era él.\n\n\nCuando llegamos a la carretera, se detuvo y me preguntó en qué dirección me iba yo. Señalé el camino por el cual había llegado y ella dijo:\n\n\n—Me voy en otra dirección. ¿Va usted a ver a mi padre? —agregó.\n\n\n—Directamente.\n\n\n—¿Puede usted hacerme saber mañana cómo lo ha encontrado?\n\n\n—Con mucho gusto, pero, ¿cómo voy a comunicarme con usted?\n\n\nPareció desconcertada y miró a su alrededor.\n\n\n—Escríbame usted unas pocas palabras y ponga el papel debajo de esa piedra.\n\n\nMe señaló una de las losas de lava que había junto al pozo. Le prometí que lo haría y ella se volvió.\n\n\n—Conozco mi camino —dijo—. Todo está resuelto. Es una vieja historia.\n\n\nSe alejó de mí a paso rápido y cuando se confundía con la oscuridad adquirió otra vez, con los oscuros y flotantes crespones de su vestimenta, la apariencia fantasmal que se me había aparccido por primera vez. La observé hasta que se hizo invisible y entonces abandoné el lugar. Volví a la ciudad a un paso ligero y me dirigí directamente a la casa amarilla próxima al lago. Me tomé la libertad de entrar sin llamar y al no encontrar quien me cerrara el paso fui hacia la habitación del capitán Diamond. Junto a la puerta, sentada en un banco bajo, con los brazos cruzados, estaba la negra Belinda.\n\n\n—¿Cómo está? —pregunté.\n\n\n—Se fue a la gloria.\n\n\n—¿Muerto?\n\n\nBelinda se levantó, dcjando oír una risita trágica.\n\n\n—Ahora es un fantasma tan grande como cualquiera de ellos.\n\n\nPenetré en la pieza y encontré al anciano tendido en la cama irremediablemente rígido e inmóvil. Escribí aquella noche unas líneas que me proponía poner al día siguiente debajo de la piedra, junto al pozo; pero mi promesa estaba destinada a no ser cumplida. Dormí muy mal aquella noche —lo cual era lógico —y en mi desasosiego me levanté de la cama y di unos pasos por la pieza. Así fue como vi a traves de la ventana un gran resplandor rojo en el firmamento hacia el noroeste. Ardía una casa en el campo y evidentemente ardía aprisa, en la misma dirección de la escena de mis aventuras del atardecer de aquel mismo día. Mientras miraba al horizonte rojo recordé algo. Había apagado la vela que me iluminaba a mí y a mi acompañante hasta la puerta por la cual escapamos, pero no había pensado más en la otra, que la mujer se había llevado y se le había caído —cualquiera sabe dónde— en su consternación. Al día siguiente fui con mi carta doblada y tomé el cruce de caminos ya familiar. La casa del fantasma era un montón de vigas carbonizadas y de cenizas que cubrían el rescoldo. Los pocos vecinos que habían tenido la audacia de desafiar lo que debieron considerar como un fuego prendido por el diablo, habían quitado la tapa del pozo, a la búsqueda de agua, las piedras sueltas habían sido completamente desplazadas y la tierra había sido pisoteada y había en ella varios charcos.\n\n\n*FIN*\n\n\n\n\n“The Ghostly Rental”,\n\n\nScribner’s Monthly\n, 1876\n\n"}