{"metadata": {"length": 41395, "words": 7170, "reading_time_min": 35.85}, "text": "Iba yo paseando por las calles de la Ciudad de la Insolencia, sediento de encontrar algún rostro forastero. Porque la ciudad es un desierto de tipos familiares que forman un conjunto tan tupido y uniforme como los granos de una tormenta de arena, y al que se puede llegar a odiar como a un amigo pegajoso o a alguien de la propia familia.\n\n\nMi deseo se vio satisfecho, porque al llegar cerca de una esquina de Broadway con la calle Veintinueve divisé a un hombrecillo de pelo rubio y un rostro rugoso como la corteza de una nuez. Rodeado por una multitud que crecía a ojos vistas, estaba vendiendo un instrumento cuyos mil usos dedicaba a proclamar. El objeto en cuestión, además de servir de abrelatas, destornillador, abotonador, lima de uñas, calzador, cadena de reloj y mondador, tenía la virtud de poder adornar el llavero de cualquier caballero.\n\n\nY entonces apareció un policía bien cebado que se abrió paso a empujones entre la congregación de clientes. El vendedor, claramente habituado a ver interrumpidas de modo tan abrupto sus sesiones de mercado, cerró la bolsa y se escurrió como una comadreja por el segmento opuesto del círculo. La multitud echó a andar a toda prisa sin rumbo fijo, como hormigas huyendo de unas migajas que se han tornado inquietantes. El policía, olvidándose de repente de la Tierra y sus moradores, permaneció inmóvil, al tiempo que inflaba el volumen de su cuerpo y se dedicaba hacer toda suerte de intrincadas piruetas gimnásticas con la porra. Yo corrí detrás de Kansas Bill Bowers y lo agarré por el brazo.\n\n\nSin mirarme siquiera ni aminorar el paso, introdujo limpiamente un billete arrugado de cinco dólares en el cuenco de mi mano.\n\n\n—Nunca hubiera creído, Kansas Bill —le dije—, que fueras capaz de comprar a un amigo por un precio tan barato.\n\n\nEntonces volvió la cabeza, y la nuez arrugada de su rostro se cascó para abrirse en una enorme sonrisa.\n\n\n—Devuélveme el dinero —exigió— o llamaré al policía para que te persiga por falsas pretensiones. Creí que eras el poli.\n\n\n—Quiero hablar contigo, Bill —dije—. ¿Cuándo te fuiste de Oklahoma? ¿Dónde está ahora Reddy McGill? ¿Por qué estás vendiendo en la calle esos ingenios imposibles? ¿Cómo acabó tu mina de oro de Big Horn? ¿Dónde te has puesto tan moreno y reseco? ¿Qué quieres beber?\n\n\n—Hace un año —empezó a decir Kansas Bill, respondiendo a mis preguntas sistemáticamente—. Construyendo molinos de viento en Arizona. Para ganarme unos cuartos con los que ir tirando. Llena de sal. En el trópico. Cerveza.\n\n\nNos acomodamos en un lugar adecuado y nos convertimos en sendos Elías, mientras un camarero de oscuro plumaje hacía el papel de cuervo a la perfección. Las necesidades del recuerdo tenían que ser cubiertas antes de poder llevar a Bill a su estado de ánimo épico.\n\n\n—Sí —dijo—, me acuerdo perfectamente de cuando a Timoteo se le rompió la cuerda con los cuernos de aquella vaca mientras a ti te estaba persiguiendo la becerra. ¡Tú y aquella vaca! Nunca lo olvidaré.\n\n\n—Los trópicos —dije yo— son un territorio muy extenso. ¿Qué lugar del de Cáncer o el de Capricornio has estado honrado con tu visita?\n\n\n—Por allá abajo, a la altura de China o Perú, o tal vez de la Confederación Argentina —replicó Kansas Bill—. Pero era un pueblo con mucha raza, y aunque de color enfermizo, muy progresistas. Estuve allí tres meses.\n\n\n—Sin duda estarás contento de haber vuelto junto a la gran raza verdadera —conjeturé—. Sobre todo de estar entre neoyorquinos, los ciudadanos más progresistas e independientes de todos los países del mundo —proseguí, con la fatuidad del provinciano que ha comido la flor de loto de Broadway.\n\n\n—¿Quieres empezar una discusión?—preguntó Bill.\n\n\n—¿Es que puede haberla? —contesté.\n\n\n—¿Crees que un irlandés puede tener sentido del humor? —inquirió él.\n\n\n—Tengo una o dos horas disponibles —dije, mirando el reloj del café.\n\n\n—No dudo que los norteamericanos sean una gran nación comercial —concedió Bill—. Pero el error estuvo en la gente que escribió mentiras haciéndolas pasar por literatura.\n\n\n—¿Cómo se llamaba ese irlandés? —pregunté.\n\n\n—¿Estaba lo bastante fría esta última cerveza? —dijo él.\n\n\n—Ya veo que se habla de nuevos levantamientos entre los campesinos rusos —comenté.\n\n\n—Se llamaba Barney O’Connor —dijo Bill.\n\n\nY así fue como, gracias a nuestra antigua presciencia para seguir el hilo del pensamiento del otro, fuimos viajando ambiguamente hasta llegar al punto en que empezó la historia de Bill:\n\n\n—Conocí a O’Connor en una pensión del West Side. Un día me invitó a su habitación para tomar una copa, y acabamos siendo como un perro y un gato que hubiesen crecido juntos. Allí estaba sentado aquel hombre guapo, alto y refinado, con los pies apoyados en una pared y la espalda contra la otra, mirando un mapa. Sobre la cama, y sobresaliendo de ella unos tres pies, había una hermosa espada de oro con borlas y diamantes falsos en la empuñadura.\n\n\n»—¿Qué es esto? —pregunté (porque por entonces ya habíamos llegado a intimar bastante)—. ¿El desfile anual vilipendiador de las ex serpientes de Irlanda? ¿Y cuál va a ser el recorrido de la marcha? Broadway arriba hasta la calle Cuarenta y Dos, de allí hacia el este hasta el café de McCarthy, y de allí…\n\n\n»—Siéntate en el lavabo —ordenó O’Connor— y escucha. Y no te ensañes con esa espada. Perteneció a mi padre en el viejo Munster. Y este mapa, Bowers, no es el diagrama de una procesión dominical. Si lo miras dos veces te darás cuenta de que se trata del continente conocido como Sudamérica, y que comprende catorce países verdes, azules, rojos y amarillos, todos ellos claman de vez en cuando por ser liberados del yugo del opresor.\n\n\n»—Ya lo sé —le dije a O’Connor—. Es una idea literaria. Las revistas de diez centavos la robaron de la Historia del Mundo desde el Período de Arenisca hasta el Ecuador, de Ridpath. La encontrarás en todas ellas. Es una historia por entregas de un soldado de fortuna, generalmente llamado O’Keefe, que consigue erigirse en dictador mientras el populacho hispanoamericano grita «¡Cospetto!» y otras maldiciones italianas. Dudo mucho de que tal cosa haya sucedido jamás. ¿No será eso lo que pretendes, verdad, Barney?—le pregunté.\n\n\n»—Bowers —dijo él—, tú eres un hombre de educación y coraje.\n\n\n»—¿Y cómo podría negarlo? —contesté—. La educación me viene de familia, y el coraje lo he adquirido en la dura lucha con la vida.\n\n\n»—Los O’Connor —explicó— son una raza guerrera. Esa es la espada de mi padre, y aquí está el mapa. La vida sedentaria no se hizo para mí. Los O’Connor nacimos para gobernar. Yo he de ser un conductor de hombres.\n\n\n»—Barney —le dije—, ¿por qué no sigues la corriente y te instalas en una vida tranquila de carnicería y corrupción en vez de vagabundear para satisfacer tu deseo de someter y maltratar al oprimido?\n\n\n»—Vuelve a mirar el mapa —insistió—, y fíjate en el país que te señalo con la punta de la navaja. Es éste el que he elegido para ayudar y derrocar con la espada de mi padre.\n\n\n»—Ya veo —dije—. Es el verde, y eso da fe de tu patriotismo; y es también el más pequeño, lo que da fe de tu buen juicio.\n\n\n»—¿Me estás llamando cobarde? —preguntó Barney, poniéndose rojo.\n\n\n»—Ningún hombre—respondí que ataque a un país y se apodere de él sin ayuda de nadie podrá ser llamado cobarde. Lo peor de que se te podría acusar es de imitación o plagio. Si Anthony Hope Roosvelt te deja seguir adelante con tu proyecto, nadie más tendrá derecho alguno a rechistar.\n\n\n»—No estoy bromeando —dijo O’Connor—. Y tengo mil quinientos dólares en metálico para llevar a cabo mi plan. Te he tomado simpatía. ¿Lo tomas o lo dejas?\n\n\n»—No tengo trabajo—admití—, pero ¿cómo va a ser la cosa? ¿Comeré durante la instigación a la insurrección, o solo seré ministro de la Guerra una vez conquistado el país? ¿Recibiré un salario o tan solo una cartera ministerial?\n\n\n»—Pagaré todos los gastos —declaró O’Connor—. Quiero un hombre en quien poder confiar. Si tenemos éxito podrás elegir el puesto que desees en el gobierno.\n\n\n»—Entonces, de acuerdo —dije—. Puedes conseguirme unos cuantos contratos en el negocio del transporte y luego una designación ultrarrápida para ocupar un sillón del Tribunal Supremo y así no tendré posibilidades de ganar la presidencia. La clase de cañones con que castigan a los presidentes en ese país hace mucho daño. Puedes considerarme en nómina.\n\n\n»Dos semanas después, O’Connor y yo embarcamos en un vapor rumbo a aquel pequeño, verde y malhadado país. El viaje duró tres semanas. O’Connor dijo que tenía todos los planes trazados de antemano, pero como era el general en jefe, su dignidad le exigía mantener los detalles ocultos ante su ejército y su gabinete, vulgarmente conocidos como William T. Bowers. Tres dólares al día fue el precio por el que me uní a la causa de liberar a un país ignoto de los males que lo amenazaban o lo sostenían. Todos los sábados por la noche durante la travesía formaba en posición de firmes, y O’Connor me entregaba los veintiún dólares.\n\n\n»La ciudad donde desembarcamos se llamaba Guayaquerita, según me dijeron.\n\n\n»—No para mí—dije—. Yo la llamaré la vieja y pequeña Hilldale o Tompkinsville o Cherry Tree Corners cuando hable de ella. Está claro que es necesario introducir una reforma fonética para hacerla inteligible.\n\n\n»Pero la ciudad parecía bonita desde la bahía cuando nos íbamos acercando. Era blanca, con encajes y puntillas trenzados de verde sobre la falda cuando la espuma de las olas azotaba la arena. Tenía un aire tan tropical y de dolce far ultra como los cuadros del lago Ronkonkoma en el folleto del departamento de pasajeros que dan en el ferrocarril de Long Island.\n\n\n»Tuvimos que pasar por las indignidades de la cuarentena y la aduana y después O’Connor me llevó a una casa de adobe en una calle llamada «Avenida de las Dolientes Mariposas de los Santos Individuales y Colectivos». Tenía diez pies de anchura, y una rodilla de espesor formado por alfalfa y colillas de puro.\n\n\n»—Hooligan Alley —dije yo, rebautizándola.\n\n\n»—Será nuestro cuartel general —manifestó O’Connor—. Mi agente aquí, don Fernando Pacheco, la ha adquirido para nosotros.\n\n\n»Así que O’Connor y yo establecimos en aquella casa nuestra sede revolucionaria. En la habitación de delante teníamos cosas para cubrir las apariencias, tales como fruta, una guitarra y una mesa con una concha encima. En el cuarto de atrás, O’Connor tenía su despacho y un gran espejo, y la espada escondida en una estera enrollada. Dormíamos en hamacas colgadas de ganchos clavados en la pared y comíamos en el Hotel Inglés, una verdulería con pensión completa llevada por un propietario alemán que servía comidas chinas estilo mostrador de Kansas City.\n\n\n»Parecía cierto que O’Connor tenía realmente alguna clase de plan trazado de antemano. Escribía muchísimas cartas y cada uno o dos días algún caballero nativo llegaba a nuestro cuartel general y se encerraba en el cuarto de atrás durante media hora con O’Connor y el intérprete. Me di cuenta de que cuando entraban siempre iban fumando puros de ocho pulgadas y estaban en paz con el mundo, pero cuando salían lo hacían estrujando un billete de diez o veinte dólares y maldiciendo atrozmente al gobierno.\n\n\n»Una tarde, cuando llevábamos alrededor de un mes en Guaya…, en esa ciudad de Smellvilleby-the-Sea, y nos encontrábamos los dos sentados fuera a la puerta de la casa, ayudando a pasar el viejo tempus fugit con ron, hielo y lima, le dije a O’Connor:\n\n\n»—Si puedes disculpar la pregunta a un patriota que no sabe exactamente por qué está luchando, ¿cuál es tu plan para someter a este país? ¿Tienes intención de sumergirlo en un baño de sangre, o pretendes comprar pacífica y honorablemente sus votos en las elecciones?\n\n\n»—Bowers —respondió—, eres un hombrecito refinado y tengo intención de hacer de ti un gran uso después del conflicto. Pero no entiendes nada de asuntos de Estado. A estas alturas tenemos ya tendida una red de estrategia que se cierne con dedos invisibles sobre la garganta del tirano Calderas. Tenemos agentes trabajando en todos los pueblos y ciudades de la república. El Partido Liberal tiene que ganar. En nuestras listas secretas hay nombres de suficientes simpatizantes como para quebrar las fuerzas administrativas de un solo golpe.\n\n\n»—Un voto de paja —dije— demuestra tan solo en qué dirección sopla el aire caliente.\n\n\n»—¿Quién ha llevado a cabo todo esto? —prosiguió O’Connor—. He sido yo. Yo lo he dirigido todo. Cuando llegamos las cosas estaban ya maduras, así que tengo agentes que me informan. La gente se lamenta bajo el peso de tasas y de impuestos. ¿Quién será su líder natural cuando logren levantarse? ¿Podría ser otro que yo mismo? Ayer, sin ir más lejos, Zaldas, nuestro representante en la provincia de Durasnas, me dijo que la gente ya me llama en secreto «El Liberador».\n\n\n»—¿Zaldas era aquel viejo azteca de color marrón con un cuello de papel y zapatos caseros sin blanquear? —pregunte.\n\n\n»—Ese era —respondió O’Connor.\n\n\n»—Le vi metiéndose furtivamente una novelucha en el bolsillo cuando salía —dije—. Es muy posible que te llamen «El Liberador», pero más bien te tratan como si fueras la puerta trasera de un banco. Pero habrá que estar preparado para lo peor.\n\n\n»—Está costando dinero, evidentemente —admitió O’Connor—, pero tendremos al país en nuestras manos a la vuelta de un mes.\n\n\n»Por las tardes paseábamos por la plaza y escuchábamos la banda que tocaba en ella, mezclándonos así con el populacho entregado a sus penosos y detestables placeres. Había trece vehículos que pertenecían a la clase alta y que eran en su mayoría berlinas y cabriolés anticuados, semejantes a los que utiliza un alcalde de Milledgville, Alabama, para inaugurar el nuevo asilo. Sus ocupantes daban vueltas una y otra vez en torno a la desecada fuente de la plaza, levantando sus chisteras de seda para saludar a los amigos. El pueblo llano también daba vueltas con los pies descalzos, fumando unos puros que un millonario de Pittsburg no habría aceptado entre sus dientes ni siquiera tras la abstinencia impuesta en su club el Día de las Damas. Y la figura más destacada de toda la concurrencia era Barney O’Connor. Sus seis pies y dos pulgadas de estatura hacían sobresalir aquel cuerpo enfundado en ropas de la Quinta Avenida, y resaltaban asimismo sus ojos de águila y el negro bigote que le acariciaba las orejas. Había nacido para ser dictador, zar, héroe y lebrel de la raza humana. A mí me daba la impresión de que todos los ojos estaban fijos en O’Connor, y que allí todas las mujeres le amaban y los hombres le temían. En una o dos ocasiones le miré y pensé en cosas más divertidas que ganar aquel juego suyo, y empecé a sentirme yo mismo como un Hidalgo de Oficio de Grafto sudamericano. Pero luego, volviendo a poner los pies en la tierra, dejé que mi imaginación se recrease una vez más ante los veintiún dólares americanos que se me pagaban la noche del sábado.\n\n\n»—Fíjate en la multitud —me dijo O’Connor mientras paseábamos—. Observa su aire oprimido y melancólico. ¿No te das cuenta de que están maduros para la revolución? ¿No percibes su descontento?\n\n\n»—No —contesté—. No los veo descontentos ni tampoco desinfectados. Estoy empezando a entender a esta gente. Cuando parecen desgraciados es que se están divirtiendo. Cuando se sienten desgraciados se van a dormir. No pertenecen a esa clase de pueblos que se interesa por las revoluciones.\n\n\n»—Todos ellos acabarán congregados bajo nuestro estandarte —aseguró O’Connor—. Solo en esta ciudad tres mil hombres se alzarán en armas cuando se dé la señal. Tengo plena garantía de ello. Pero todo es secreto. No hay posibilidad de que fracasemos.\n\n\n»En Hooligan Alley, como prefiero llamar a la calle donde se encontraba nuestro cuartel general, había una fila de casas de adobe con techo de tejas rojas, algunas chozas de paja llenas de indios y perros, y una casa de madera de dos pisos con balcones, un poco más allá. Allí era donde vivía el general Tumbalo, comandante en jefe de las fuerzas militares. Al otro lado de la calle se alzaba una residencia privada, cuya construcción era una mezcla de horno de pan y cama plegable. Un día que O’Connor y yo acertamos a pasar por allí en fila india, subidos al reborde que llamaban acera, una gran rosa roja salió volando de una de las ventanas. O’Connor, que iba en cabeza, la recogió, la estrechó contra su quinta costilla, y se inclinó hacia el suelo en una reverencia. ¡Por Carrambos!, aquel hombre tenía sin duda el drama irlandés metido en la masa de la sangre. Miré en derredor esperando ver a un muchachito y una muchachita vestidos de blanco satén dispuestos a saltarle sobre la espalda mientras él les sacudía la columna vertebral y las costillas haciéndolas chocar una contra otra en pleno colapso, al tiempo que cantaba: «Duerme, duerme, mi niña.»\n\n\n»Al pasar delante de la ventana eché una mirada al interior y tuve una visión fugaz de un vestido blanco y un par de enormes ojos negros destellantes y una hilera de dientes relucientes bajo una mantilla de encaje oscuro.\n\n\n»Cuando regresamos a casa, O’Connor empezó a andar de un lado a otro de la habitación, retorciéndose el bigote.\n\n\n»—¿Has visto esos ojos, Bowers? —me preguntó.\n\n\n»—Sí —le dije—, puedo ver mucho más que eso todavía. Todo está sucediendo coma en los cuentos. Ya sabía yo que faltaba algo. Y era la historia de amor. ¿Qué es lo que sucede en el capítulo séptimo para darle ánimos al galante aventurero irlandés? El Amor, por supuesto, el Amor que hace girar el mundo. Por fin tenemos ya los ojos de color medianoche y la rosa arrojada por los barrotes de la ventana. Y ahora, ¿qué es lo que sigue? El pasadizo subterráneo, la carta interceptada, el desertor de la batalla, el héroe encerrado en la mazmorra, el mensaje misterioso de la señorita… y luego la explosión, la lucha en la plaza, la…\n\n\n»—No digas tonterías —me interrumpió O’Connor—. Pero esa mujer es la única en el mundo para mí, Bowers. Los O’Connor son tan rápidos en el amor como en la guerra. Llevaré esa rosa junto a mi corazón cuando conduzca a mis hombres al campo de batalla. Para que pueda librarse una buena batalla ha de existir una mujer que le dé fuerzas.\n\n\n»—Así ha de ser —asentí— si es que se desea una enérgica contienda. Solo hay una cosa que me preocupa. En las novelas siempre matan al amigo rubio del héroe. Acuérdate de todas las que hayas leído y verás como tengo razón. Creo que bajaré al sótano de la Botica Española y me meteré en una botella de tintura de nuez antes de que se declare la guerra.» ¿Cómo podré enterarme de su nombre? —dijo O’Connor con la mano en la barbilla.\n\n\n»—¿Por qué no cruzas la calle y se lo preguntas? —contesté.\n\n\n»—¿Es que nunca vas a tomarte nada en serio en esta vida? —me dijo O’Connor, mirándome como un maestro de escuela.\n\n\n»—Quizá la rosa estuviera dirigida a mí —repliqué, silbando un fandango español.\n\n\n»Por primera vez desde que conocía a O’Connor se echó a reír. Se levantó y empezó a golpearse las rodillas entre carcajadas, y fue a apoyarse contra la pared hasta que las tejas retumbaron al son de sus pulmones. Se metió en el cuarto de atrás y se miró al espejo y empezó a reírse otra vez. Luego me miró a mí y repitió la escena de nuevo. Por eso te pregunté si creías que un irlandés tenía sentido del humor. Había estado representando una farsa cómica sin saberlo desde el día que le conocí, y la primera vez que se le sugería una idea con alguna inteligencia improvisaba una actuación que era como dos doceavos del sexteto de una compañía ambulante tipo «Floradora».\n\n\n»La tarde siguiente apareció con una sonrisa de triunfo y empezó a sacar del bolsillo algo que parecía una cinta de cotizaciones de Bolsa.\n\n\n»—¡Magnífico! —dije yo—. Esto es como estar en casa. ¿Cómo va hoy la compañía Unión del Cobre?\n\n\n»—Ya sé su nombre —anunció O’Connor, y leyó a continuación algo semejante a esto—: «Doña Isabel Antonia Inés Lolita Carreras y Buencaminos y Monteleón». Vive con su madre —añadió—. A su padre lo mataron en la última revolución. Seguro que simpatizará con nuestra causa.\n\n\n»Y con toda seguridad, al día siguiente lanzó un ramillete de rosas que cruzaron la calle para ir a caer a nuestra puerta. O’Connor, buscando anhelante, acabó por encontrarse un papelito enrollado en un tallo con una frase en español. Sacó al intérprete a rastras de su rincón y lo puso a la tarea. El intérprete se rascó la cabeza, y nos dio tres versiones para que hiciésemos apuestas: «La fortuna tiene un rostro como el del hombre que lucha», «La fortuna es como un hombre valiente», y «La fortuna favorece al valiente». Apostamos por la última.\n\n\n»—¿Lo ves? —dijo O’Connor—. Pretende infundirle coraje a mi espada para salvar a su país.\n\n\n»—A mí se me antoja una invitación a cenar —le dije.\n\n\n»Así que día tras día la señorita aquella, sentada tras los barrotes de su ventana, acabó agotando uno o dos invernaderos, ramillete a ramillete. Y O’Connor se paseaba como un gallo de pelea y me juraba, hinchando el pecho, que se alzaría victorioso gracias a sus proezas bélicas y sus grandes hazañas sobre el ensangrentado campo de batalla.\n\n\n»Poco a poco, la revolución iba madurando. Un día O’Connor me llevó al cuarto de atrás y me lo contó todo.\n\n\n»—Bowers —dijo—, a las doce en punto, dentro de una semana, tendrá lugar la lucha. Te has complacido en encontrar un motivo de mofa y diversión en este proyecto porque careces del suficiente sentido común como para percatarte de que está siendo llevado a cabo sin dificultad por un hombre de valor, inteligencia y superioridad histórica como yo. A lo largo y a lo ancho de este mundo —dijo—, los O’Connor han gobernado a hombres, mujeres y naciones. Someter a un pequeño e indiferente país como éste es una nimiedad. Ya has visto qué pequeñas marionetas descalzas son los hombres que lo habitan. Podría acabar con cuatro de ellos yo solo.\n\n\n»—No lo dudo —repuse—. Pero ¿y con seis? ¿Y si lanzasen contra ti a un ejército de diecisiete?\n\n\n»—Escucha—dijo O’Connor—, escucha lo que va a pasar. El próximo martes al mediodía se levantarán veinticinco mil patriotas en las diversas poblaciones de la república. El gobierno estará completamente desprevenido. Se tomarán los edificios públicos, serán hechos prisioneros los miembros del ejército regular, y se establecerá la nueva administración. En la capital la cosa no será tan fácil, teniendo en cuenta que la mayoría del ejército está allí. Los militares ocuparán el palacio presidencial y los bien fortificados edificios del gobierno, y permanecerán en estado de sitio. Pero el mismísimo día del levantamiento nuestras tropas iniciarán una marcha hacia la capital desde todas las ciudades, tan pronto como haya sido ganada la victoria local. El asunto está tan bien planeado que es imposible que fracasemos. Yo mismo conduciré las tropas desde aquí. El nuevo presidente será el señor Espadas, actual ministro de Hacienda en el gobierno todavía vigente.\n\n\n»—¿Y qué conseguirás tú?—pregunté.\n\n\n»—Me sorprendería mucho —dijo O’Connor sonriendo— si no me ofrecieran toda clase de puestos en bandeja de plata, para elegir a voluntad. He sido el cerebro de la operación, y cuando empiece la lucha no estaré precisamente en la retaguardia. ¿Quién arregló las cosas para que nuestras tropas pudiesen recibir armas de contrabando en este país? ¿No fui yo quien hizo un trato con una firma de Nueva York antes de venir aquí? Nuestros agentes financieros me informan de que han sido enviados veinte mil rifles Winchester hace un mes con destino a un lugar secreto de la costa y distribuidos en todas las poblaciones. Como te digo, Bowers, la partida está ganada de antemano.\n\n\n»Bueno, pues aquella especie de charla sacudió de algún modo mi incredulidad respecto al poder infalible del adusto caballero y soldado irlandés de fortuna. Parecía en realidad que aquellos corrompidos patriotas se habían tomado la cosa como un asunto de negocios. Empecé a mirar a O’Connor con más respeto, y también a imaginar qué uniforme podría ponerme como secretario de Guerra.\n\n\n»El martes, día señalado para la revolución, transcurrió según el horario previsto. O’Connor dijo que se había acordado una señal para dar comienzo al levantamiento. Había un viejo cañón junto a la playa y cerca del almacén nacional, que, tras haber sido convenientemente cargado de munición, iba a ser disparado sin demora a las doce en punto. Inmediatamente, los revolucionarios tomarían sus armas escondidas, atacarían a las tropas del comandante en el cuartel, y tomarían el edificio de la aduana, así como todas las propiedades y dependencias del gobierno.\n\n\n»Por la mañana me puse nervioso. Y sobre las once, O’Connor se vio poseído por la excitación y el espíritu marcial del crimen. Iba pertrechado con la espada de su padre, y se paseaba arriba y abajo por la habitación como un león aquejado de callos en un zoo. Me fumé un par de docenas de puros, y me decidí por un uniforme con rayas amarillas en las perneras del pantalón.\n\n\n»A las once y media, O’Connor me pidió que me diese un breve garbeo por las calles para ver si encontraba algún signo del levantamiento. Volví al cabo de quince minutos.\n\n\n»—¿Has oído algo? —me preguntó.\n\n\n»—Sí —dije—. Primero creí que eran tambores. Pero no lo eran; se trataba de ronquidos. Todo el mundo está durmiendo en la ciudad.\n\n\n»O’Connor sacó el reloj.\n\n\n»—¿Se han vuelto locos? —dijo—. Han fijado la hora precisamente cuando todo el mundo está durmiendo la siesta. Pero, el cañón los despertará. Todo marchará bien, no me cabe la menor duda.\n\n\n»A las doce en punto oímos el ruido del cañón: ¡BOOM!, sacudiendo la ciudad entera.\n\n\n»O’Connor se ciñó la espada envainada y corrió de un salto hacia la puerta. Yo llegué hasta el umbral, y allí permanecí.\n\n\n»La gente sacaba la cabeza por puertas y ventanas. Pero una visión grandiosa hacía palidecer el paisaje.\n\n\n»El general Tumbalo, el comandante en jefe, estaba bajando las escaleras de su residencial refugio, mientras agitaba en la mano un sable de cinco pies. Llevaba un tricornio adornado con un penacho y la casaca del uniforme de gala con galones y botones dorados. Un pijama azul oscuro, una bota de caucho y una zapatilla de felpa roja completaban su atuendo.\n\n\n»El general había oído el cañonazo, y bajó corriendo por la acera hacia los cuarteles de los soldados, con toda la premura que le permitían sus bruscamente despertados noventa kilos.\n\n\n»Al verle, O’Connor lanzó un grito de batalla, desenvainó la espada de su padre y, cruzando la calle, corrió a abordar a su enemigo.\n\n\n»Allí mismo, en plena calle, él y el general hicieron toda una exhibición de herrería y carnicería. De sus hojas salían destellos, el general bramaba, y O’Connor hacía honor a los tópicos y tendencias de su raza.\n\n\n»Entonces el sable del general se partió en dos, y él corrió sobre sus talones color jengibre gritando «Policías» a cada salto. O’Connor le persiguió a lo largo de toda una manzana, imbuido de un furor homicida y dedicándose a segar botones de los faldones de su casaca con el arma paterna. Al llegar a la esquina, cinco policías descalzos con camisetas de algodón y sombreros de paja se echaron sobre O’Connor y lo detuvieron de acuerdo con los estatutos municipales.\n\n\n»Pasaron con él por delante de nuestro ex cuartel general revolucionario, camino de la prisión. Yo permanecí ante la puerta. Por cada una de sus cuatro extremidades lo llevaba agarrado un policía, y lo iban arrastrando por la hierba boca arriba, como a una tortuga. Se detuvieron dos veces, y el policía que sobraba ocupó el lugar de uno de sus compañeros mientras liaba un cigarrillo. El gran soldado de fortuna volvió la cabeza y me miró al pasar. Me sonrojé y encendí otro puro. La procesión pasó de largo, y a las doce y diez todo el mundo había vuelto a su siesta.\n\n\n»Por la tarde apareció el intérprete y se sonrió al tiempo que posaba las manos sobre el gran jarro rojo donde solíamos guardar el agua con hielo.\n\n\n»—¿No ha venido hoy el hombre del hielo? —pregunté—. ¿Qué está pasando aquí, Sancho?\n\n\n»—Ah, sí —dijo el lingüista color de hígado—. Acaban de contármelo en el pueblo. Muy mala acción del señor O’Connor pelear con el general Tumbalo. Si, general Tumbalo gran soldado y gran hombre.\n\n\n»—¿Qué le van a hacer a mister O’Connor? —pregunté.\n\n\n»—Acabo de hablar un poquito con el Juez de la Paz, lo que ustedes llaman «Justice-with-the-peace» —explicó Sancho—. Me dijo que es crimen muy grande y malo que un señor americano intentara matar al general Tumbalo. Dice que tendrán al señor O’Connor seis meses en prisión, y luego habrá juicio y le dispararán con fusiles. Lo siento mucho.\n\n\n»—¿Y qué hay de esa revolución que iba a estallar? —pregunté.\n\n\n»—Ay —dijo Sancho—, hace mucho calor para la revolución. La revolución es mejor en invierno. A lo mejor el invierno que viene. ¿Quién sabe?\n\n\n»—Pero dispararon el cañón —insistí yo—. Se dio la señal.\n\n\n»—¿Aquel ruido grande? —dijo Sancho con sonrisa irónica—. La caldera de la fábrica estalló, ¡BOOM! A todos despertó de la siesta. Lo siento mucho. No hay hielo. Mucho calor hoy.\n\n\n»Al anochecer me acerqué a la prisión, y me dejaron hablar con O’Connor a través de los barrotes.\n\n\n»—¿Qué noticias tienes, Bowers? —preguntó—. ¿Hemos tomado la ciudad? He estado toda la tarde esperando que llegara una partida de rescate. No he oído ningún tiro. ¿Ha llegado algún mensaje de la capital?\n\n\n»—Tómatelo con calma, Barney —dije—. Creo que ha habido un cambio de planes. Hay algo más importante de qué hablar. ¿Te queda algo de dinero?\n\n\n»—Nada —dijo O’Connor—. Ayer gasté el último dólar para pagar la cuenta del hotel. ¿Han tomado nuestras tropas el edificio de la aduana? Tiene que haber allí un montón de dinero del gobierno.\n\n\n»—Aleja tu mente de batallas —le aconsejé—. He estado haciendo pesquisas. Vas a ser fusilado dentro de seis meses por agresión y violencia. Yo estoy preparado para que me caigan cincuenta años de trabajos forzados, por vagancia. Todo lo que te dan cuando estás preso es agua. Dependes de tus amigos para comer. Voy a ver qué puedo hacer.\n\n\n»Me marché y encontré un dólar de plata de Chile en una chaqueta vieja de O’Connor. Le llevé un poco de pescado frito y arroz para cenar. Por la mañana bajé a una laguna y bebí un poco de agua, luego volví a la prisión. En los ojos de O’Connor se dibujaban dos chuletas al mirarme.\n\n\n»—Barney —le dije—. He encontrado una laguna llena de agua exquisita. Es el agua mejor, más dulce y más pura que hay en el mundo. No tienes más que decírmelo y te traeré un cubo lleno, y esa bazofia del gobierno la puedes ir tirando ya por la ventana. Estoy dispuesto a hacer lo que haga falta por un amigo.\n\n\n»—¿Hasta este extremo han llegado las cosas? —preguntó O’Connor, paseando furioso de un lado a otro de la celda—. ¿Me van a matar de hambre para fusilarme después? Haré que esos traidores sientan sobre sí el peso de la mano de un O’Connor cuando salga de ésta.\n\n\n»Luego se acercó a los barrotes y dijo con voz dulce:\n\n\n»—¿No se sabe nada de doña Isabel? Aunque todo me falle en este mundo, seguiré confiando en esos ojos suyos. Ella sabrá encontrar la forma de liberarme. ¿Crees que podrás ponerte en contacto con ella? Una palabra suya, una rosa tan solo, aliviarían mi pena. Pero no se lo digas si no es con la más infinita delicadeza, Bowers. Estas castellanas de buena cuna son sensibles y orgullosas.\n\n\n»—Bien dicho, Barney —aprobé—. Me acabas de dar una idea. Ya te la contaré después. Hay que tomar una decisión inmediatamente, o los dos moriremos de hambre.\n\n\n»Salí y bajé hacia Hooligan Alley, y una vez allí crucé a la acera de enfrente. Cuando pasé ante la ventana de doña Isabel Antonia Concha Regalia, la rosa salió volando como siempre y me fue a dar en la oreja.\n\n\n»La puerta estaba abierta, así que me quité el sombrero y entré. No había mucha luz dentro, pero allí estaba ella sentada en una mecedora junto a la ventana, fumándose un negro caruncho. Y cuando me acerqué un poco más, me di cuenta de que tendría unos treinta y nueve años y de que nunca debía haberse visto cara a cara con un hombre. Me senté en el brazo de la mecedora, le quité el caruncho de la boca y robé un beso de sus labios.\n\n\n»—Hola, Izzy —dije—. Disculpa mi informalidad, pero tengo la impresión de conocerte desde hace un mes. ¿Quién quiere a mi Izzy?\n\n\n»La dama escondió la cabeza bajo la mantilla y lanzó un profundo suspiro. Por un momento creí que iba a ponerse a gritar, pero después de aquella prolongada aspiración de aire, se limitó a decir:\n\n\n»—A mí gustar americanos.\n\n\n»Tan pronto como hubo dicho tales palabras, supe que O’Connor y yo nos encontraríamos partiendo algo con tenedor y cuchillo antes de ponerse el sol. Acerqué una silla a la suya y al cabo de media hora ya nos habíamos prometido. Entonces cogí el sombrero y dije que tenía que salir un momento.\n\n\n»—Tú volver —preguntó Izzy alarmada.\n\n\n»—Mí buscar al cura —expliqué—. Volver en veinte minutos. Casarnos ahora mismo. ¿Tú gustar?\n\n\n»—¿Casar hoy? —dijo Izzy—. ¡Muy bueno!\n\n\n»Bajé a la playa, donde estaba la choza del cónsul norteamericano. Era un hombre canoso con gafas ahumadas, de ochenta y dos libras de peso y cinco pies de estatura, que parecía en conserva. Estaba jugando al ajedrez con un hombre de color de caucho, vestido de blanco.\n\n\n»—Disculpe que le interrumpa —dije— pero ¿sabría usted decirme cómo puede casarse uno aquí rápidamente?\n\n\nEl cónsul se levantó y empezó a buscar en un archivo.\n\n\n»—Me parece que tenía por aquí una licencia para celebrar yo mismo la ceremonia, hace uno o dos años —dijo—. Buscaré y…\n\n\n»Le agarré por el brazo.\n\n\n»—No busque nada —dije . El matrimonio es una lotería, de todas formas. Estoy encantado de arriesgarme a llevarlo a cabo sin licencia si usted también está dispuesto a hacerlo.\n\n\n»El cónsul volvió conmigo a Hooligan Alley. Izzy le suplicó a su madre que entrase en la casa, pero la vieja estaba en el patio intentando atrapar a un pollo y nos pidió que la disculpásemos. Así que nos pusimos de pie y el cónsul nos casó.\n\n\n»Aquella noche, mistress Bowers preparó una magnífica cena: cabrito estofado, tamal, plátanos asados, fricassé de pimientos rojos y café. Luego, yo me senté en la mecedora junto a la ventana de delante, mientras ella, sentada en el suelo, rasgueaba una guitarra muy contenta, como era natural, de haberse convertido en mistress William T. B.\n\n\n»Súbitamente me levanté de un salto. Me había olvidado por completo de O’Connor. Le pedí a Izzy que preparase un buen paquete de comida para él.\n\n\n»—¿Ese hombre grande y feo? —dijo Izzy—. Pero bueno, ser tu amigo.\n\n\n»Cogí una rosa de un jarrón y me dirigí a la prisión con la cesta de comida. O’Connor la devoró como un lobo. Luego se secó la cara con una cáscara de plátano y dijo:\n\n\n»—¿Todavía no has sabido nada de doña Isabel?\n\n\n»—¡Chist! —susurré, deslizando la rosa entre los barrotes—. Te manda esto. Y te ordena que tengas valor. Dos hombres enmascarados me la llevaron al anochecer junto con su mensaje hasta el castillo en ruinas que se alza en medio del bosquecillo de naranjos. ¿Te ha gustado el cabrito, Barney?\n\n\n»O’Connor se llevó la rosa a los labios.\n\n\n»—Esto significa para mí más que toda la comida del mundo —dijo—. Pero la cena estaba muy rica. ¿De dónde la has sacado?\n\n\n»—He hecho un pequeño trato con una tienda de manjares que hay en una cabaña de la parte sur de la ciudad —le dije—. Duerme tranquilo. Si hay algo que pueda hacerse, sabes que lo haré.\n\n\n»Y así fue como transcurrieron las cosas durante algunas semanas. Izzy era una gran cocinera, y si hubiese tenido un poco más de carácter y hubiera fumado una marca algo mejor de tabaco podríamos haber derivado hacia un cierto sentido de la responsabilidad por el honor que le había otorgado. Pero a medida que pasaba el tiempo empecé a sentirme hambriento de ver a una verdadera dama sentada junto a mí en un tranvía. La única razón por la que permanecía en aquel país de estafa y corrupción era que no podía huir, y me parecía que la mínima decencia que podía tener para con O’Connor era quedarme a esperar su ejecución.\n\n\n»Un día nuestro ex intérprete se presentó y, después de estar fumando una hora entera, dijo que el juez de paz le había enviado a buscarme. Fui a su oficina, situada en un limonar sobre una colina al borde de la ciudad, y al llegar allí recibí una sorpresa. Esperaba ver allí a uno de los acostumbrados nativos color canela vestidos con polainas de embajador y uno de los sombreros desechados por Pizarro. Pero lo que vi fue un elegante caballero de rostro apenas terroso sentado en un sillón tapizado de cuero, bebiéndose una copa y leyendo a mistress Humphrey Ward. Yo había logrado meterme en el cerebro, a duras penas, unas cuantas palabras de español con ayuda de Izzy, y empecé a decir con un empalagoso acento andaluz:\n\n\n»—Buenos días, señor. Yo tengo… yo tengo…\n\n\n»Siéntese, por favor, señor Bowers —respondió él—. He pasado ocho años en su país en colegios y Facultades de Derecho. Permítame que le prepare un cóctel. ¿Quiere corteza de limón?\n\n\n»Y así fue como empezamos a entendernos. Al cabo de una media hora estaba empezando a contarle el escándalo familiar que se armó cuando mi tía Elvira huyó con un predicador presbiteriano de Cumberland. Entonces me dijo él:\n\n\n»—He mandado a buscarle, mister Bowers, para hacerle saber que podrá tener a su amigo O’Connor a su lado inmediatamente. Lógicamente, hemos tenido que fingir que lo castigábamos por su ataque al general Tumbalo. Ya está arreglado todo para que lo liberen mañana por la noche. Serán ustedes dos conducidos a bordo del mercante frutero Voyager, con destino a Nueva York, que se encuentra atracado en el puerto. Sus pasajes estarán en regla.\n\n\n»—Un momento, juez —dije—, ¿y esa revolución…?\n\n\n»El juez se echó hacia atrás en su asiento y empezó a reírse a carcajadas.\n\n\n»—Bueno —dijo a continuación—, era todo una pequeña broma preparada por los muchachos de la Sala de Justicia, uno o dos de nuestros borrachos y unos cuantos empleados de las tiendas. La ciudad entera se está desternillando de risa. Los muchachos se hicieron pasar por conspiradores, y —¿cómo dicen ustedes?—, se aferraron al señor O’Connor para sacarle el dinero. Es muy gracioso.\n\n\n»—Lo fue —dije yo—. Tuve ocasión de presenciar la broma del principio al fin. Voy a tomar otra copa, si su excelencia lo permite.\n\n\n»A la tarde siguiente, justo al anochecer, una pareja de soldados bajaron a O’Connor hasta la playa, donde yo le esperaba bajo un cocotero.\n\n\n»—¡Chist! —le susurré al oído—. Doña Isabel ha preparado nuestra fuga. ¡No digas ni una palabra!\n\n\n»Nos llevaron en una barca de remos hasta un vaporcito que olía a aceite para ensalada y fosfato de huesos.\n\n\n»La enorme y suave luna tropical estaba empezando a salir cuando zarpó nuestro barco. O’Connor estaba apoyado en el pasamanos o barandilla trasera del vapor y miraba en silencio hacia Guaya…, hacia Buncoville–on–the-Beach.\n\n\n»En su mano llevaba la rasa roja.\n\n\n»—Ella me esperará —le oí decir—. Ojos como los suyos no decepcionan jamás. Pero volveré a verla. Los traidores no pueden acabar con un O’Connor para siempre.\n\n\n»—Hablas como una novela por entregas —le contesté—. Pero, por favor, cuando llegues al tercer volumen, sáltate al amigo rubio que le lleva comida al héroe en su mazmorra.\n\n\n»Y así, rememorando, regresamos a Nueva York.\n\n\nHubo un pequeño silencio, interrumpido tan solo por el familiar rugido de las calles, cuando Kansas Bill Bowers dejó de hablar.\n\n\n—¿Regresó O’Connor alguna vez? —le pregunté.\n\n\n—Vio cumplido el deseo de su corazón —dijo Bill—. ¿Me acompañas dos manzanas más allá? Te lo voy a enseñar.\n\n\nMe llevó hacia el este y luego bajamos unas escaleras cubiertas por una estructura reluciente de curiosa forma de pagoda. Las señales y diagramas que se veían sobre las paredes de azulejo y las columnas de apoyo atestiguaban que nos encontrábamos en la estación Grand Central del Metro. Había cientos de personas en el andén central.\n\n\nUn expreso con dirección al norte de la ciudad apareció a toda velocidad para luego detenerse. Iba abarrotado. Una multitud aún más numerosa se abalanzó hacia los vagones.\n\n\nSobresaliendo por encima de todas las cabezas, un hombre magnífico y atlético de anchas espaldas saltó en medio de la refriega. Cogía a hombres y mujeres con ambas manos y los arrojaba como muñecos hacia las puertas abiertas de los vagones.\n\n\nDe vez en cuando, algún pasajero al que le quedaba un jirón de alma y amor propio se volvía con intención de protestar, pero el uniforme azul de aquella figura imponente, el fiero y dominante destello de sus ojos y el impacto inmediato de sus manos enormes sellaban los labios de quien hubiese querido articular una queja.\n\n\nCuando el tren estuvo lleno, se exhibió ante todo el que quisiera observar y admirar su genio irresistible como conductor de hombres. Con las rodillas, los hombros, los codos y aquellos pies incontenibles empujaba, estrujaba, golpeaba, arrastraba, daba patadas y lanzaba a bordo como proyectiles a los pasajeros sobrantes. Luego, con el ruido de las ruedas ahogado por los gemidos, gritos, súplicas y maldiciones de su infortunada tripulación, el expreso se perdió en la lontananza.\n\n\n—Ese es. ¿No es una maravilla? —dijo Kansas Bill con admiración—. Aquel país tropical no era sitio para él. Me gustaría que el distinguido viajero, escritor, corresponsal de guerra y dramaturgo Richmond Hobson Davis pudiese verlo ahora. O’Connor debería pasar a formar parte de la literatura.\n\n\n*FIN*\n\n\n\n\n“Ruler of Men”,\n\n\nEverybody’s Magazine\n, 1906\n\n"}