{"metadata": {"length": 8682, "words": 1501, "reading_time_min": 7.505}, "text": "El matrimonio vio, al fin, cumplidos sus deseos: la niña vino al mundo un 24 de diciembre, circunstancia que pareció señal del favor divino; pusiéronle en la pila el dulce nombre de Jesusa, y la rodearon de cuanto mimo pueden ofrecer a su único retoño dos esposos ya maduros, muy ricos, y que sólo pedían a la suerte una criatura a quien transmitir fortuna y nombre. La cuna fue mullida con pétalos de rosa, y hasta el ambiente se hizo tibio y perfumado para acariciar el tierno rostro de la recién nacida… \n\n\nTodos hemos narrado alguna vez la triste historia de la niña pobre y desamparada que, harapienta y arrecida, con el vértigo del hambre y la angustia del abandono, vaga por las calles implorando caridad, hasta que cae rendida y la nieve la envuelve en blanco sudario. El grito de la miseria, el clamor del vientre vacío, es penetrante y humano…, pero también sufre el rico, y sus dolores, inaccesibles al fácil consuelo que se reparte con un puñado de monedas, no hallan alivio sino en la misericordia de Dios… El que compare a la chiquilla sin pan ni hogar con la chiquilla envuelta en algodones y harta de goces y juguetes, a la que jamás recibió un beso con la que agasaja en su seno de una madre idólatra, se indignará contra la injusticia social y apelará de ella a la justicia infalible. \n\n\nCruzad la calle, deslizad un socorro en la mano escuálida de la mendiga y penetrad después en la morada de la familia de Jesusa. El contraste, al pronto, os parecerá hasta sacrílego. Cualquier chirimbolo de los que decoran el gabinete, cualquier fruslería de rubia concha y cincelada plata, de las mil esparcidas sobre las mesillas del tocador, vale más de lo que costaría dar un año entero pan, luz y abrigo a la infeliz que tirita allá fuera, en el ángulo de la manzana, en pie contra una cancilla menos dura que algunos corazones. \n\n\nPasad el umbral de la alcoba tapizada de seda; acercaos a la camita virginal, esmaltada de blanco y oro, y contemplad la cabeza que descansa sobre la batista… Ved ese rostro transparente como alabastro, esos ojos de violeta, tan infinitamente melancólicos. Si pudieseis alzar la sábana sin ofender el pudor de la niña, que ha cumplido sus once años ya, se ofrecería a vuestra vista algo sin nombre ni forma, uno de esos cuadros que sobrecogen, una especie de insecto mísero: piernas como hilos retorcidos, manos que se asemejan contraídas por la acción del fuego, doble gibosidad en el pecho y la espalda, flacura de carnes secas y consumidas por el padecimiento. ¡Y si la enfermedad se contentase con haberla desfigurado! Pero son tan incesantes sus torturas, tan variadas, tan horribles, que hay horas negras en que el padre susurra al oído de la madre, en voz opaca: \n\n\n-¡No sería mejor despedir a tanto médico…, suprimir tanto remedio…, no agobiarla…, dejarla que…! \n\n\nY la madre responde con acento en que tiemblan irrestañables lágrimas: \n\n\n-No, no… Mientras hay vida… \n\n\nEn el martirizado cuerpo, la inteligencia vela, despierta desde muy temprano. A los seis años, Jesusa decía de esas frases que cortan el alma. Las tempranas intuiciones, las precocidades, si en el niño sano regocijan, en el enfermo afligen con aflicción honda, como es hondo el abismo del humano dolor. \n\n\n-Mamá, ¿soy yo mala? -gemía la inocente. \n\n\n-No, eres muy buena, muy buena. \n\n\n-Entonces, ¿por qué me castiga Dios? \n\n\n-No es castigo… -sollozaba la madre-. Es que después, cuando te mejores, has de disfrutar mucho… y es que ahora, si es verdad que estás malita, también tienes más cosas bonitas que las otras niñas, más muñecas, más juguetes, más flores, unas cajas preciosas… \n\n\nCallaba la enferma un minuto, cerrando sus pupilas de marchita violeta, y las abría luego para exclamar: \n\n\n-Pues dales todo eso a los niños que no tienen… y ellos que me den no estar enferma un día… ¡Mamá, siquiera un día! \n\n\nAl correr del tiempo, al multiplicarse los fenómenos del extraño padecimiento nervioso de Jesusa, arraigábase en su mente la idea de la sustitución, y la creía posible, o segura, mejor dicho. ¿Por qué no la complacían sus padres? ¿Había cosa más sencilla y natural? Que repartiesen a los golfos y a los mendigos sus joyas y sus muñecos caros; que les enviasen a cestos las golosinas; que les entregasen las sábanas de encaje y el edredón de plumón de cisne…, que ellos a su vez, la socorriesen con unas migajas de salud, de la riente salud que alegra el mundo, que calienta la sangre, que resplandece como el sol y hermosea el vivir. ¡Levantarse de aquella cama, andar, salir a la calle, respirar el aire libre, sin dolores, lista, ágil, contenta! \n\n\nA fuerza de hablar de la sustitución, Jesusa acabó por contagiar a su padre. Los desgraciados tienen siempre los brazos abiertos para abrazar a la quimera. La esperanza es ingeniosa y supersticiosa. \n\n\n-Verás, nena mía… Voy a darte gusto, voy a socorrer a los niñitos pobres… Así que les haga mucho bien, tú sanarás… \n\n\nY empezó su carrera de filántropo, descubriendo cada día, en la inagotable mina de la miseria, nuevas vetas que explotar, y soñando, a cada hallazgo, que allí podría estar la curación de su enferma. Subió a muchas buhardillas, llevando la bolsa llena y el médico prevenido; recogió y trajo en brazos a las altas horas de la noche, al golfo que dormía aterido y desfallecido de hambre sobre un banco o al través de una puerta y se gozó en el golpe mágico del despertar de la criatura ante una suculenta cena y con la perspectiva de un mullido lecho; redimió de la abyección a niñas que aún no tenían conciencia del pecado, y las llevó a establecimientos benéficos, donde las inculcasen el trabajo y la honestidad; pagó nodrizas a desvalidos huérfanos; desató un río de aceite de hígado de bacalao para los chiquitines escrofulosos, y en verano envió a las orillas del mar a hijos de obreros devorados por la anemia… Mas Jesusa, enterada de tan santas acciones, no cesaba de mover la cabeza macilenta, de cerrar dolorosamente las lánguidas violetas de sus ojos. No era bastante; no se contentaba Dios todavía con eso. \n\n\nMayor sacrificio pedía sin duda… Prueba de lo estéril del esfuerzo, era que Jesusa empeoraba, que redoblaban sus sufrimientos, que la fiebre la consumía, que su piel se pegaba a los huesos abrasada por el mal, y que en los accesos, a cada paso más frecuentes, sentía, o como un ascua en sus entrañas, o como un enorme témpano de hielo en su corazón, próximo a cesar de latir. ¿Iba a durar eternamente aquella infernal tortura? ¿No se apiadaría Dios? ¿No la sanaría de repente del todo, dejándola alzarse, fuerte y gozosa, en el ímpetu de la juventud, a disfrutar de la existencia, a reír, a correr, a saltar como los pájaros felices? \n\n\nLlegó la Nochebuena, el cumpleaños de Jesusa. En tal día, sus padres la abrumaban a regalos, inventaban caprichos para darse el gusto de satisfacerlos. Se armaba el «belén», renovado siempre, siempre más lujoso, de más finas figuras, de más complicada topografía; pero aquel año, suponiendo que la enferma estaba cansada ya de tanto pastorcito, y tanta oveja, y tanto camello, discurrió la madre colocar un precioso Niño Jesús, de tamaño natural, joya de escultura, en un pesebre sobre un haz de paja. La sencilla imagen atrajo a la abatida enferma. Parecía una criatura humana, allí echada, desnudita. Y al mirarla, al pensar que tendría mucho frío, Jesusa creyó adivinar por qué no la sanaba a ella Dios… No bastaba dar a otros niños limosna y socorro: era preciso «ser como ellos», aceptar su estado, abrazarse a la humildad, a la necesidad, imitando al Jesús que reposaba entre paja, sobre unas tablas toscas… Afanosamente, la niña llamó a su madre y suplicó, trémula de ilusión y de deseo: \n\n\n-Mamá, por Dios… Haz lo que te pido y verás si sano… Ponme como están los niñitos pobres… Echa paja en el suelo, acuéstame ahí… No me tapes con nada, déjame tiritar… \n\n\nResistíase la madre, temblando de miedo a la idea de su hija con frío y sobre unas tablas; pero, a pesar suyo, el loco ensueño también se apoderaba de su espíritu. ¿Quién sabe? ¿Quién sabe?… Las alas de la quimera batían misteriosamente el aire en derredor… Alejó a los criados, miró si nadie venía…, y cargando el leve peso de la enferma, la tendió sobre la paja esparcida, en el mismo pesebre donde sonreía y bendecía el Niño; Jesusa abrió los ojos, miró ansiosamente a la imagen, y después los cerró con lentitud. Su carita demacrada, crispada, expresó de pronto mayor serenidad: una especie de beatitud bañó las facciones, iluminó su frente; un ligero suspiro salió de la cárdena boca… La madre, aterrada, se inclinó, la llamó por su nombre, la palpó… No respondía; el sueño se realizaba; los dolores de Jesusa habían cesado; no volvería a sufrir.\n\n"}