{"metadata": {"length": 62638, "words": 10193, "reading_time_min": 50.965}, "text": "I\n\n\nCuando entraba en el Casino de Montecarlo, los porteros la acogían con la misma reverencia que a los personajes célebres. Luego, mientras ella iba alejándose, hacían comentarios sobre el aspecto y los adornos de su persona.\n\n\n—Todavía le queda mucho que jugar. Las joyas que trae hoy no las habíamos visto nunca.\n\n\nOtros empleados más jóvenes preferían discutir, entre ellos, sobre la belleza de esta bailarina célebre.\n\n\n—La Balabanova aún parece una niña, y debe haber cumplido los cuarenta. Tal vez tiene más.\n\n\nVista a cierta distancia no resultaba fácil adivinar la edad, de esta mujer, pequeña, ágil, de graciosos y sueltos movimientos, vestida siempre con una elegancia juvenil. Era preciso que los viejos concurrentes al Casino, atraídos por el brillo de sus alhajas, se fijasen en ella, recordando su historia.\n\n\nTodos conocían a Olga Balabanova, la célebre bailarina del Teatro Imperial de San Petersburgo, por haber tenido amoríos con varios individuos de la familia reinante, y hasta se murmuraba que, durante unos meses, logró monopolizar los deseos del último de los zares, frío y distraído en sus afecciones.\n\n\nLa ruina del Imperio y el triunfo de la revolución la habían sorprendido en su magnífica casa de Cap d’Ail, regalo de un gran duque. Lo mismo que tantos príncipes, generales y altos funcionarios de la corte rusa refugiados en la Costa Azul, había visto desaparecer instantáneamente su riqueza. Era un náufrago más del buque imperial, enorme y majestuoso, perdido para siempre.\n\n\nUna cantidad considerable de joyas, recuerdo de la munificencia de diversos amantes, le servía para prolongar su quebrantada opulencia. Los demás sobrevivientes del régimen zarista descendían poco a poco en rango social, apelando, al fin, para poder vivir, al trabajo de sus manos. En los puertos de Niza y de Marsella, antiguos generales eran mozos de carga; solemnes diplomáticos dirigían un bodegón o un pequeño café; damas de la corte imperial hacían colectas entre sus amigos para establecer una sombrerería o una casa de huéspedes. Otros «nuevos pobres», menos dignos y enérgicos en su miseria, se dedicaban simplemente a pedir dinero a todo el mundo, con la ilusoria esperanza de proseguir irregularmente su misma vida de antes.\n\n\nMientras tanto, la Balabanova continuaba habitando su lujosa vivienda, como si nada hubiese ocurrido en Rusia. Conservaba su automóvil, su servidumbre de siempre, no privándose de ir, tarde y noche, al Casino de Montecarlo para jugar. Algunas joyas célebres por su valor, y muy conocidas por haberlas lucido Olga sobre su persona, figuraban ya en los escaparates de los grandes joyeros de Niza y de París.\n\n\nAl principio fue vendiendo lentamente estos valiosos recuerdos del pasado. La catástrofe de su mundo aconsejó una momentánea prudencia a esta mujer, especie de mariposa, que parecía guardar en su cerebro la misma ligereza estupenda de sus pies.\n\n\nEn los primeros meses redujo el personal doméstico de su casa, se quedó con un solo automóvil, procurando limitar su funcionamiento; hizo otras economías, y sobre todo, juró por los santos más milagrosos del calendario ruso no volver a pisar los salones privados del Casino de Montecarlo, ni el inmediato edificio del «Sporting Club». Era preciso limitar los gastos, sosteniéndose con la venta ordenada de sus cuantiosas joyas. Mas la necesidad de socorrer a ciertos compatriotas venidos a menos la obligó a admitirlos en su casa como servidores. Su automóvil, guiado por un antiguo coronel de Ingenieros, ahora chófer, emprendió el camino todos los días del citado Casino, lo mismo que antes de la revolución, y las ventas de joyas empezaron a sucederse con una rapidez creciente.\n\n\nTenía la Balabanova una lógica en armonía con su carácter un poco incoherente de eslava. Ya había realizado ella las economías necesarias, y su conciencia estaba tranquila. Si después de esto la vida la empujaba lo mismo que antes, ¿qué podía hacer?… \nNitchevo\n.\n\n\nY seguía su destino, quejándose de la suerte al hablar con sus compatriotas, mostrándose a continuación, para los extraños, sonriente, graciosa, y al mismo tiempo altiva y distante, igual que en los tiempos que la respetaban por haber sido unos meses zarina de la mano izquierda, y durante largos años amante declarada del gran duque Cirilo Nicolás. A medida que desaparecían sus alhajas más célebres, iba sacando a la luz otras, olvidadas en la época de prosperidad, y que ahora, con la desgracia, parecían haber adquirido nuevo valor. Todas las gemas más preciosas, montadas en platino (el metal de su país), figuraban en el tesoro de la Balabanova.\n\n\nPero la ruina es semejante a las inundaciones de crecimiento continuo, que arrastran, al fin, las cosas más sólidas y enraizadas en apariencia. Olga parecía sostener con el Destino una lucha incesante. Sacaba de su escondrijo nuevas joyas, para verlas al poco tiempo arrebatadas por su mala suerte. Hacía gala de otras, y en un plazo todavía más breve desaparecían de igual modo… Era que, después de los primeros meses de cordura, se había entregado al juego con una fe quimérica, creyendo en influencias supersticiosas, en mágicas combinaciones para esclavizar a la ganancia.\n\n\nEn su época triunfante había jugado por ostentación, para que la admirase el público, ya que no le era posible bailar en los escenarios de la Costa Azul. ¡Qué podía darle el juego que no le regalase su Cirilo Nicolás!… Ahora jugaba para ganar.\n\n\nComo todos los acostumbrados al manejo, sin tasa, del dinero, imaginóse que éste acudiría obediente al menor esfuerzo de su voluntad, lo mismo que una persona de buena educación, incapaz de volver la espalda a sus antiguas relaciones. Y el dinero se escapaba de sus manos como si ya no la conociese. Alguna vez retrocedía hacia ella en pequeñas cantidades, merced a una ganancia precaria, pero lo hacía traidoramente, para llevarse con él nuevas masas de su misma especie, en el pánico de las grandes pérdidas.\n\n\nCada mes presenciaba la partida sin retorno de un collar, de una pulsera o de pendientes, suntuosos como los de un rajá, que todos habían conocido colgando de sus pequeñas orejas arreboladas de rosa artificial.\n\n\nPara las gentes que la rodeaban en el Casino, fingía no dar importancia a esta continua pérdida. Era «un simple contratiempo», como si viviese aún en Cap d’Ail con el gran duque.\n\n\nCuando volvía a su magnífica «villa», en las horas nocturnas próximas al amanecer, gustaba de asomarse a una terraza inmediata a su dormitorio, viendo a sus pies el jardín, con las oscuras masas de su arboleda dormida y los redondeles acuáticos de sus fuentes, en cuyo fondo de ébano vibraban las estrellas. Luego, levantando los ojos, contemplaba el mar y sus arrugas de vagorosa fosforescencia en la noche, llanura inquieta a través de la cual se había ido «él» para siempre, con una majestad de dios muerto, llevándose a remolque la fortuna.\n\n\nAhora, completamente a solas, su rostro terso como el de una estatua, bruñido por una juventud artificial, podía reflejar sin miedo las impresiones internas. Dos lágrimas caían lentamente de sus ojos, ennegreciéndose con el \nrimmels\n de sus pestañas y la sombra azul que servía de aureola a sus párpados.\n\n\n—¡Ay, los tiempos pasados! —gemía—. ¡Oh, \nKiki\n! ¡Quién hubiese podido sospechar lo que ahora vemos!…\n\n\nII\n\n\nDurante los últimos años del Imperio había sido considerada como una gloria nacional. Los novelistas de Rusia hacían sentir su influencia en todas las literaturas; sus músicos figuraban en todos los conciertos, y los bailes eslavos venían a dar nueva vida al arte de la danza.\n\n\nEra la Balabanova la primera bailarina de su país. El director de los teatros imperiales sólo le había permitido breves y contados viajes fuera de Rusia. Sus habilidades coreográficas pertenecían a su patria, o mejor dicho, a la corte del zar.\n\n\nParecía impulsada por una fuerza misteriosa, enemiga de todas las leyes de la gravitación. Se despegaba del suelo, manteniéndose en el aire cual si fuese de una materia sutil, emancipada de las atracciones terrestres; iba de un lado a otro del escenario con fáciles saltos, iguales a vuelos. Inspiraba a los hombres un amor que tenía algo de místico, como si perteneciese a una raza aparte, superior a la humana. Repetía en la realidad la existencia inmaterial de las sílfides y otras hembras intangibles, hijas del aire o del fuego, descritas por los cabalistas, y que en la Edad Media copularon con los humanos.\n\n\nEsta atracción, producto de su graciosa ligereza, la había sentido el mismo zar, y recuerdo de un capricho, que sus cortesanos llamaban «artístico», fue el suntuoso palacio, en lo más céntrico de San Petersburgo, que la célebre bailarina recibió como regalo.\n\n\nLlegó la emperatriz a preocuparse de ella, distinguiéndola con una celosa animosidad, y otras mujeres de la corte la acompañaron en este agresivo sentimiento, esposas de grandes duques o de simples príncipes multimillonarios, las cuales pretendían seducir al soberano, más por el honor que esto representaba para su orgullo que por verdaderos deseos amorosos.\n\n\nLa sorda hostilidad de las señoras de la corte enorgullecía y molestaba al mismo tiempo a la Balabanova. Había llegado a no conocer el valor de las cosas. El despilfarro de una corte suntuosa, que nunca supo hacer cuentas, parecía agobiarla con sus incesantes regalos. Además, gozaba de cierta influencia política cerca de los ministros del emperador y de los personajes palatinos.\n\n\nUn día, no obstante sus triunfos, se manifestó dispuesta, con gran asombro de todos, a renunciar a tanta gloria. Tenía para ello un motivo, que no dijo nunca. Su arte asombroso sólo podía desarrollarse en plena juventud. Se aproximaba ya a los treinta años, y más de una vez se dio cuenta de que sus miembros obedecían con menos vigor a los impulsos de su voluntad. Estos desfallecimientos únicamente los notaba ella. Aún le era posible bailar diez años más, pero mostrando una decadencia, magistralmente disimulada al principio, que el público acabaría por conocer.\n\n\nMejor era marcharse en pleno triunfo, dejando el recuerdo de un ser excepcional.\n\n\nEncontró un pretexto para justificar dicha retirada: su amor al gran duque Cirilo Nicolás, que vivía casi públicamente con ella, cual si fuese un marido morganático. Era un tío del emperador, tan deseoso de monopolizar esta herencia de su sobrino, que no vacilaba en ir contra las tradiciones de su familia y los escrúpulos oficiales de la corte. Siendo soltero, ofreció lo que no podían dar los otros amorosos de la célebre bailarina, todos ellos casados y con miedo a una ostentación de relaciones demasiado audaz.\n\n\nGrandote, de barba rubia, ojos claros y nariz algo achatada, sonriendo con cierta expresión infantil, era «el gigante bueno», el eslavo fácil de manejar, aunque en ciertos momentos, arrastrado por repentina y gritona cólera, se mostraba capaz de las mayores violencias. Con el permiso del emperador se marcharon los dos a la Europa Occidental, acabando por instalarse en la Costa Azul, donde el gran duque compró a Olga una lujosa «villa» cerca del Mediterráneo.\n\n\nVarios años duró la vida común de Cirilo Nicolás y la Balabanova. Él aún sabía contar menos que ella. Pasaba el dinero por sus manos sin que éstas lo notasen, por ser manos de príncipe, que parecían recibirlo todo gratuitamente. Cuando Cirilo Nicolás perdía en las mesas de juego, era en forma de fichas de diversos colores, que él apreciaba como juguetes de niño, sin valor alguno.\n\n\nEl público de todos los lugares de placer conocía a esta pareja célebre. Ella, pequeñita, graciosa, caminando como si sólo tocase el suelo con las puntas de sus pies, vistiendo siempre trajes extraordinarios, las últimas invenciones de los modistos, cubierta de joyas inauditas, que hacían aproximarse a las mujeres bizqueando de envidia. Él, cada vez más grande, cada vez más grueso, de pies pesadísimos, acogiendo con igual sonrisa de bondad a los amigos íntimos y a los pequeños empleados, satisfecho de desempeñar lejos de su país el papel de gran señor democrático, sencillo de gustos.\n\n\nOlga lo trataba públicamente con protectora amabilidad, cual si fuese un niño grande, de limitada inteligencia, que necesitase en todo momento guía o consejo. Cirilo Nicolás aceptaba sumiso tales mandatos. Todo lo de ella parecía inspirarle amor y agradecimiento, hasta las palabras un poco cortantes con que le afeaba sus torpezas, en días de histérica nerviosidad.\n\n\nNada perdía callándose el gran duque, pues, según afirmación de las enemigas de la Balabanova, tenía la costumbre de embriagarse cada quince días con vodka, el licor nacional, en recuerdo de la patria lejana, dando a continuación una paliza a la sílfide. Pero las más de las veces sólo recibía ésta los primeros golpes, pues apelando a su antigua agilidad, lograba colocarse a una salvadora distancia.\n\n\nCuando la bailarina se imaginaba como algo eterno esta existencia de peregrinaciones a los lugares más elegantes de Europa y felices invernadas en su casa de Cap d’Ail, ocurrió de pronto el fallecimiento del gran duque.\n\n\nNunca pudo saberse con certeza de qué había muerto este personaje, al que ella apodaba familiarmente \nKiki\n. Siempre le fue difícil comprender, ahora que estaba instalada en la Costa Azul, cómo al otro lado de Europa existían más de cien millones de seres acostumbrados a considerar casi de origen divino a este rubio barbón que tomaba el sol en la terraza, al lado de ella, con batín semejante a un dolmán de húsar y pantalones anchos en forma de embudo.\n\n\nLos médicos no dijeron con claridad a qué se debió la muerte fulminante de este gigantón de manos atléticas, que muchas veces, a los postres de una comida, para admirar a sus comensales, enrollaba una bandeja de plata cual si fuese un cigarro. Tampoco se mencionó en ningún papel público que el tío del zar había muerto en casa de la Balabanova. La «villa» de Cap d’Ail figuró por algunos días como si fuese propiedad del gran duque y éste la habitase solo.\n\n\nEn aquel tiempo, Francia se preocupaba de halagar a Rusia por todos los medios, viendo en ella su única aliada ante las amenazas del porvenir, y a causa de esto, el fallecimiento del gran duque revistió en toda la Costa Azul la solemnidad de un duelo nacional.\n\n\nEntre los numerosos mandos y honores que su nacimiento había atribuido al difunto figuraba el de almirante de la marina rusa, y una división de la flota del mar Negro vino a anclar en la bahía de Villefranche para llevarse sus restos.\n\n\nEl embarque, en plena noche, fue de una majestad teatral. Nunca la Balabanova había danzado en un baile que tuviese tan impresionante decoración, y eso que llevaba pasada su juventud bajo chorros luminosos que la perseguían en sus evoluciones, deslizándose como una libélula entre bosquecillos de jardines maravillosos. Tres acorazados blancos, venidos para recoger el cuerpo de su almirante, marcaban sobre las aguas oscuras su albo color de cisnes gigantescos. De sus lomos surgían mangas de luz verde. Los enormes proyectores tenían una lente de dicho color para la ceremonia fúnebre. De las montañas inmediatas surgían otros surtidores luminosos, intensamente blancos, paseando con lentitud su resplandor de soles artificiales por las aguas en calma de la vasta cuenca marina.\n\n\nVarios acorazados franceses, venidos de Tolón, saludaban con lento cañoneo al pariente del monarca aliado. Las piezas de los navíos blancos contestaban con la misma acompasada majestad. Iban llegando hasta la costa músicas lejanísimas, con el largo ritmo de las marchas fúnebres. Eran las bandas de los acorazados. La marinería rusa, abundante en cantores, entonaba coros rituales, y estas voces humanas se confundían armónicamente como los instrumentos de una inmensa orquesta.\n\n\nSonaban más frecuentes los cañonazos; músicas y cánticos subían de tono; las mangas de luz color de esmeralda y color de diamante se concentraban sobre un pez negro que iba cortando lentamente las aguas, escoltado por otros peces más pequeños: la lancha con el cadáver del gran duque.\n\n\nOlga, que había venido a presenciar, desde el camino de la Cornisa, este espectáculo extraordinario, lloró de pena y de orgullo a un mismo tiempo. Tan ruidoso duelo era por un hombre que días antes vivía en su casa, puesto de zapatillas y batín, con todas las dulces intimidades y los vulgares defectos de un esposo. Las tropas de tierra habían tomado sus armas en plena noche; tronaban las piezas de artillería; grandes buques que, bajo el resplandor eléctrico, parecían de marfil, habían venido desde el fondo del Mediterráneo; miles y miles de hombres de guerra estaban inmóviles en aquellos momentos, en solemne formación, sobre los acorazados o al borde de la costa; muchedumbres más numerosas se mantenían ocultas en la sombra, esparcidas en los caminos, en los olivares, en las cumbres inmediatas a la rada, los ojos muy abiertos para no perder detalle de esta ceremonia, que el misterio nocturno hacía más imponente y dramática… y todo por \nKiki\n… ¡Cuán dolorosa su pérdida!… ¡Qué satisfacción para su vanidad!\n\n\nDurante algunos meses se dió aires de viuda de príncipe. Escogió vestidos oscuros; fue parca en el uso de joyas; se abstuvo de fiestas ruidosas. Mantenía trato amistoso con personajes de la corte imperial, amigos del difunto. Además, le parecía indudable que los polizontes zaristas daban informes de su conducta. Debía mostrar la majestad dolorosa de una mujer que ha pertenecido a la familia de los zares, aunque sea torcidamente. Un luto austero impondría cierto respeto a las señoras de la Corte, siempre enemigas suyas.\n\n\nSu única diversión fue jugar, y jugó más que antes. Podía hacerlo sin miedo, pues el difunto le había dejado una parte considerable de su fortuna particular. Ella poseía también en Rusia cuantiosos bienes, amasados en su época de esplendor. Podía permitirse los despilfarros de cualquiera multimillonaria americana que viene sola a Europa, mientras su marido sigue trabajando allá.\n\n\nSobrevino la gran guerra, luego la revolución en Rusia, y al ver destronado al zar y muertos, fugitivos o amargados por la miseria a todos los que habían pertenecido a su mundo, tuvo la certeza de que esta catástrofe era simplemente un estremecimiento precursor de otras que iban a echar abajo la armazón de las demás naciones europeas.\n\n\nLas remesas de dinero, achicadas considerablemente desde los primeros meses de la guerra, se cortaron para siempre con la revolución. Olga, pájaro alegre, de brillante plumaje, hizo coro a las lamentaciones de sus amigos, pero al poco tiempo pareció cansarse de ellas. Había que vivir, y acabó por acostumbrarse a su nueva existencia, que aún continuaba siendo lujosa, aunque a ella le parecía abundante en privaciones.\n\n\nUn ruso ya entrado en años, Sergio Briansky, que vivía siempre en la Costa Azul, y al que sus amigos apodaban «el Boyardo», por haber sido sus ascendientes grandes señores feudales de los que ostentaron dicho título, hablaba algunas veces con la Balabanova en el Casino de Montecarlo. Amigo oficioso y gran señor «venido a menos», estaba siempre enterado de cuanto ocurría en torno a él, para comunicarlo a los demás. Su cara rojiza, de una frescura juvenil, flanqueada por dos patillas blancas, que unía como puente un bigote corto, era visible a todas horas en las salas del Casino, a pesar de que «el Boyardo» rara vez jugaba.\n\n\n—Muchos de mis compatriotas —decía Briansky— se presentan ahora como empobrecidos por la revolución, y antes de ella eran igualmente pobres. Yo soy más franco. Cuando la Balabanova se daba aires de gran duquesa, yo tenía el mismo dinero que tengo ahora: ¡nada!\n\n\nHablando con los que no eran rusos, les advertía que se guardasen de imitar a sus compatriotas cuando maldecían el régimen de los Soviets.\n\n\n—Por un patriotismo excesivo se acuerdan repentinamente de que los «rojos» son rusos también, y acaban por enfadarse si un extranjero los critica.\n\n\nOlga parecía justificar a veces, con sus contradicciones de carácter, esta afirmación de Briansky. Odiaba a los bolcheviques como seres pertenecientes a otra especie, necesitaba su exterminio, pero esto no impedía que cuando en su presencia algún extranjero insultaba a Lenine, acabase por decir con rudeza:\n\n\n—Es un ruso, un gran hombre. Ya quisieran muchas naciones de Europa tener otro igual.\n\n\nAl escuchar «el Boyardo» estas incoherencias de su célebre compatriota, recordaba a muchas damas de la aristocracia rusa, residentes en Biarritz y en Montecarlo, antes de la caída del Imperio. Eran nihilistas, daban dinero para los atentados revolucionarios, y llamaban siempre al zar «nuestro padre», derramando lágrimas si su vida corría algún peligro.\n\n\n—Nuestro cerebro —continuaba Briansky— es a modo de un guante. Unas veces nos sirve por el derecho, otras por el revés; es el mismo y no es el mismo. Por eso asombramos con nuestras contradicciones. Todos tenemos algo de loco. Dostoievski, un desequilibrado de inmenso talento, es nuestro verdadero novelista. No podía ser otro: él solo estaba preparado para conocernos.\n\n\nCon una curiosidad de filósofo cínico, acostumbrado a sobrellevar apuros y privaciones, iba siguiendo el lento naufragio social de esta mujer, antigua predilecta de la fortuna caprichosa. Llevaba la cuenta de sus pérdidas en el juego, de sus alhajas, que iban desapareciendo, de sus economías, siempre de corta duración, reemplazadas por nuevos despilfarros.\n\n\n—Un día u otro llegará al fondo del saco. Ya usa alhajas que tenía olvidadas. Debe rebuscar por la noche en los rincones de sus cofrecillos y muebles… ¡Admirable serenidad! Guarda el aire satisfecho de sus mejores tiempos, a pesar de que su ruina no tiene remedio. Murió el zar, se acabaron los grandes duques. Además, no hay quien corra detrás de las bailarinas cuando han pasado de los cuarenta años… ¡Pobre mariposa!\n\n\nIII\n\n\nEl hombre de carácter más grave y bien equilibrado de todo el Comité, que se reunía en el palacio de la Balabanova, era Boris \nSatanow\n.\n\n\nDicho Comité, cuyas funciones eran múltiples y mal definidas, estaba compuesto, en su mayoría, por jóvenes que antes de la revolución se dedicaban a perseguir inútilmente la gloria en los campos de las Letras o de las Artes. En realidad, los organismos directivos de la República de los Soviets los habían ido eliminando, hasta aislarlos en este Comité sin finalidad determinada, a causa de la versatilidad de su carácter o su sensualismo extremado. Dicho sensualismo, franco y ruidoso, era incompatible con la austeridad de aquéllos, preocupados únicamente de brutales descuajamientos y supresiones crueles para implantar la soñada reforma social.\n\n\nNo tenía el grupo instalado en el palacio de la Balabanova ningún poder ejecutivo. Sus órdenes carecían de curso al llegar a las otras organizaciones. Las quejas de sus miembros las acogían los personajes importantes de la revolución con la sonrisa del padre que escucha a un hijo travieso incapaz de trabajos serios.\n\n\nCasi todos ellos eran antes de la caída del zarismo oscuros periodistas, escultores y pintores, más aficionados a exponer a gritos sus teorías artísticas, extremadamente raras, que a una labor seria y continua. Al verse investidos de autoridad, como delegados del pueblo, querían someter las Letras, y especialmente las Artes, a nuevos procedimientos, asombrando al resto de la tierra con sus innovaciones.\n\n\nGuiados, sin saberlo, por un oscuro instinto de «artistas a la antigua» que aún dormitaba en su interior, habían escogido como residencia el palacio de la Balabanova, regalo del difunto zar, construcción de estilo «versallesco», cuyos salones guardaban aún muebles y telas adquiridos en la época de la gran Catalina.\n\n\nAlgunas de dichas tapicerías irritaron al Comité. Eran del siglo XVIII, con damas de amplia faldamenta danzando sobre praderas de violetas, acompañadas por los violines de unos músicos con peluca blanca y en mangas de camisa, teniendo sus ricas casacas caídas en el césped. El Comité echó abajo muchas estatuas y rasgó estos tapices, recuerdos del zar, escogidos especialmente como una alusión a las habilidades artísticas de la mujer a quien regalaba el palacio. Después de tal destrozo adornaron los salones con simple tela roja, símbolo de la revolución. Y si dichos tapices, convertidos en trapos, no se perdieron para siempre, fue por la intervención del compañero Lunatcharsky, comisario del pueblo, algo así como ministro de Bellas Artes, al cual odiaban los del Comité por su manía reaccionaria de conservar las obras del pasado, sin tener en cuenta su significación.\n\n\nEn los primeros tiempos del régimen comunista, este grupo de jóvenes había adoptado el proyecto de erigir en una de las plazas de Petrogrado una estatua colosal de Luzbel, ángel de la rebeldía. El boceto lo ejecutó a golpes de mazo cierto individuo del Comité, cuyas obras escultóricas ofrecían la rudeza brutal del arte primitivo. Pero tuvieron que desistir del citado proyecto en vista de que otros camaradas habían lanzado la idea de elevar un monumento a Judas Iscariote, confesándose, finalmente, vencidos en esta continua persecución de la paradoja. Luego siguieron reuniéndose para hablar de todo sin ningún propósito determinado, con la facundia dulce de los rusos, y para quejarse de que la revolución no era revolución, ya que los mantenía a ellos relegados en aquel palacio.\n\n\nBoris \nSatanow\n se mostraba el más silencioso. No bebía; escuchaba a todos con los ojos vagos y un aire distraído, como si su pensamiento estuviese siempre a enormes distancias.\n\n\nDe sus camaradas apreciaba con bondadosa predilección al más loco y peligroso, joven poeta que había adoptado como nombre definitivo el pseudónimo con que firmaba sus versos, \nFloreal\n, sacado del calendario de la Revolución francesa.\n\n\nTampoco \nSatanow\n se llamaba así. Su verdadero apellido era Abraminovich, y había nacido judío, lo mismo que otros directores de la revolución comunista, aunque no eran éstos tantos como se imaginaban en el resto de la tierra. Acostumbrado a firmar con el pseudónimo de \nSatanow\n sus artículos subversivos, había acabado por adoptarlo como nombre, viendo en él un recuerdo de sus persecuciones y sufrimientos en la época del zarismo. Siendo todavía niño lo hirieron en un motín. Repetidas veces se había visto llevado a la cárcel. Conocía los tormentos del hambre, del frío, y después de la victoria de los suyos continuaba sin esfuerzo amigo de la pobreza.\n\n\nEste revolucionario de veintiocho años admiraba a los directores del gran trastorno, detrás del cual esperaba ver surgir una Humanidad completamente nueva. Quería imitar a Lenin, dueño de toda Rusia, que se alimentaba parcamente, siendo el primero en respetar las restricciones dictadas en vista de la miseria general. Junto a él encontraba a muchos, igualmente de gustos ascéticos, imponiéndose con el ardor del fanático todas las privaciones que consideraban necesarias, por creer que siendo duros con ellos mismos podrían serlo con los demás, haciendo triunfar finalmente sus doctrinas. Pero veía también, dirigiendo la vida de Rusia, como innoble levadura de toda revolución, un gran número de ambiciosos y de sensuales, anhelantes de gozar, y muchos fracasados del antiguo régimen, que sólo buscaban en la nueva era roja la satisfacción de sus agrios rencores.\n\n\nApreciaba a \nFloreal\n por ser un instintivo. Un sincero e irrazonado amor al pueblo había empujado a la revolución a este poeta. Además, sentía la necesidad de expansionar en las revueltas populares sus gustos salvajes, exacerbados por el alcohol. Los otros individuos del Comité se gozaban en embriagarlo, envidiosos de su fama popular como versificador. En el palacio de la Balabanova tenía vodka en abundancia, y apenas empezaba a dominarle la embriaguez, despertaban en su interior las almas de cien abuelos \nmujiks\n que habían vivido en servidumbre milenaria, aguantando latigazos, y querían a su vez vengarse destruyendo.\n\n\nBebía y bebía hundido en un sillón de madera dorada tapizado de seda rosa. Su cuerpo joven y vigoroso se elevaba repentinamente del suelo con simiesco salto; sus manos se agarraban a una gran araña de cristal; ésta, no pudiendo resistir la pesadez de su cuerpo, se desprendía del techo, y el poeta rodaba sobre la rica alfombra —abundante ya en manchas y jirones—, bajo una lluvia de cristales y pedazos de metal, que le herían, haciendo correr su sangre.\n\n\nEn otras ocasiones era un espejo lo que caía con él, ó los transparentes cuarterones de una vidriera. Necesitaba estrépito, destrucción, algo que se derrumbase con él, haciéndole derramar sangre: un simulacro en pequeño del cataclismo revolucionario.\n\n\nAl ver sus manos y su rostro cubiertos por las crecientes ondulaciones del líquido escarlata, exigía a gritos una pluma. Necesitaba escribir. Había llegado el momento de la inspiración. Sus versos sólo le parecían buenos escritos con sangre, e insensible al dolor, sin permitir que su amigo Boris le vendase, iba trazando sobre el papel estrofas rojas a la gloria de la humanidad futura, ó simples versos de amor a mujeres que habían huido de él, cansadas de recibir golpes casi mortales y verle luego a sus pies derramando lágrimas, llamándolas «madrecita» para conseguir su perdón.\n\n\nEl silencioso \nSatanow\n presenciaba con cierta repugnancia las embriagueces de sus compañeros y sus violencias carnales. Obsesionado por sus doctrinas, crueles y humanitarias a un mismo tiempo, no había dejado lugar en su existencia a los goces de la sensualidad. La comunión de los sexos sólo la había conocido en su vida muy contadas veces, y éstas más por curiosidad que por deseo, cumpliendo la función genésica distraídamente. Vivía más en su pensamiento que en la realidad. Como decía \nFloreal\n, su abstención de alcohol y su ascetismo para alimentarse hacían de él una especie de misógino. Prefería las mujeres miradas de lejos a como eran en una intimidad real.\n\n\nMuchas veces le recordó el palacio de la Balabanova uno de los sucesos más interesantes de su adolescencia. Una noche, siendo estudiante de Liceo, había conseguido penetrar en un teatro, durante una fiesta de caridad en la que danzaba la dueña de este edificio, la amiga del emperador.\n\n\nEra la visión de un mundo en el que \nSatanow\n no había entrado nunca; mundo de ociosidad dulce, de opulenta riqueza, de placeres desconocidos para los que viven abajo. Y la Balabanova quedaba en su memoria como un cuerpo inmaterial, hecho de oro fluido, semejante al surtidor de luz que acompañaba sus ligeros saltos, envolviéndola en un halo de gloria.\n\n\nTal recuerdo le hizo evitar más de una vez, con disimulada prudencia, la destrucción del palacio de la Balabanova, como si aún quedase algo de ella en aquel dormitorio lujoso por donde \nFloreal\n y otros camaradas habían hecho pasar a sus diversas amigas. En otros momentos, al acordarse de que el emperador había regalado este palacio, acogía con indiferencia todas sus devastaciones.\n\n\nDos sucesos trastornaron en pocas semanas la vida de Boris. Su amigo \nFloreal\n murió en una de sus embriagueces rojas. Tal vez, dedicado a escribir versos con sangre, se olvidó de que ésta seguía manando de sus venas cortadas, sumiéndose finalmente en una inconsciencia mortal… Y como si la desaparición del borracho inspirado se llevase la única razón de existencia del menospreciado Comité, éste fue disuelto. Otro organismo más activo y enérgico tomó posesión del palacio de la Balabanova, y el grupo de artistas paradójicos, viéndose sin local, se esparció, uniéndose fragmentariamente a nuevos núcleos.\n\n\nSatanow\n, muy apreciado por los «padres graves» del comunismo, a causa de sus austeras costumbres y su prudencia silenciosa, recibió el encargo de una misión importante en la Europa burguesa.\n\n\nRusia se veía traicionada por muchos de sus enviados, que al vivir en la abundancia al otro lado de las fronteras, olvidaban la causa del pueblo, pensando sólo en sus propios goces. La República de los Soviets tenía el deber de provocar el levantamiento de los trabajadores en todas las naciones de la tierra.\n\n\nBoris, que había hecho estudios en el Barrio Latino de París y viajado poco antes de la guerra por una gran parte de la Europa del Sur, debía fomentar la revolución comunista en dichos países, especialmente en Francia, llevando instrucciones a los camaradas de allá y medios materiales para su ejecución.\n\n\nLa Tesorería de Moscú, pobre en dinero acuñado, era enormemente rica en joyas. La revolución había hecho suyas todas las alhajas que la aristocracia rusa, ostentosa y dilapidadora, pudo reunir en el curso de dos siglos. Las piedras más preciosas de las minas de Asia, e innumerables joyas, obra de los más célebres orfebres de París y Londres, habían ido acumulándose en la corte de los zares. Durante los primeros meses de anarquía comunista, muchas de dichas alhajas desaparecieron. Luego los directores de los Soviets se habían dado cuenta del valor de estos despojos de la Rusia antigua, reuniéndolos para sus necesidades futuras, especialmente para la propaganda exterior.\n\n\nUn viejo camarada, gran amigo de Lenin, especie de iluminado, humanitario y terrible, que vivía como un asceta, daba de comer a los animales errantes y había ordenado el tiro en la nuca para centenares de personas, explicó al joven el encargo que debía cumplir. Dicho personaje, llamado por unos «el Santo ateo» y por otros «el Inquisidor rojo», hizo ver a \nSatanow\n toda la importancia de su misión cuando le aconsejó que fuese pródigo, y llevase una existencia opulenta. Debía vivir como un ruso de la época despótica, como uno de aquellos partidarios de los zares que corrían el mundo ostentosamente. Esto serviría para ocultar mejor su carácter de enviado del pueblo.\n\n\nLa República de los Soviets no había sido reconocida aún por ninguna cancillería europea. Un bloqueo económico hacía sufrir al país enormes miserias. Todos los que inspiraban sospechas de bolchevismo se veían perseguidos en el resto de Europa. Cuantos envíos hacia el gobierno ruso al extranjero eran decomisados.\n\n\nSatanow\n debía instalarse en grandes hoteles, llevar la existencia cómoda de un burgués millonario. Esto le permitiría entenderse más fácilmente con los camaradas de cada país que esperaban las órdenes de Moscú. Los comisarios del pueblo tenían confianza en Boris, revolucionario puro, incapaz de olvidar el origen de las riquezas confiadas a su prudencia. Pertenecían a todos, y por lo mismo debía administrarlas con probidad.\n\n\nDespués de hablar así el terrible personaje de voz dulzona y sonrisa patriarcal, le entregó un cofrecito elegante lleno de bombones de chocolate, confeccionados por un antiguo confitero que había sido proveedor del zar y ahora acataba servilmente las órdenes de la policía roja a cambio de un puñado de arenques dos veces por semana y un pan con más tierra que harina.\n\n\nEstas cápsulas dulces, oscuras, perfumadas, ocultaban cada una de ellas una piedra preciosa: brillantes de numerosos quilates, esmeraldas, zafiros, toda la pedrería desmontada de joyas famosas que habían usado las damas de la familia imperial, las grandes duquesas y las esposas de ciertos personajes enriquecidos en las minas de Siberia.\n\n\n—Llevas ahí por valor de muchos millones; no sé cuántos. Encontrarás en todas partes algún camarada que entienda de estas cosas y te ayude para su venta. Ya sabes cómo debes emplear el dinero. No olvides nunca que te he recomendado para esta misión de confianza, porque creo conocerte.\n\n\nSe imaginó Boris, al verse fuera de Rusia, haber retrocedido varios años en su pasado, como si no hubiera ocurrido la gran revolución, como si aún estuviese en tiempo de los zares, cuando era un pobre estudiante, lo vigilaba la policía de todas las capitales, y se veía en la obligación de vagabundear empujado por constantes persecuciones y por la escasez de dinero. Ahora era rico. Se había despojado de su blusa con cinturón de correa y de sus altas botas, uniforme popular que todos los de su clase adoptaron desde los primeros días de la revolución comunista. Iba vestido con la elegancia improvisada y algo vulgar del «nuevo rico», lo que le proporcionaba el verse aceptado en todas partes con mayores halagos que los otros viajeros.\n\n\nCorrió el riesgo de que le descubriesen al pasar de su país a las naciones colindantes. Luego la policía pareció convencerse de la irrealidad de sus sospechas, y dejó de espiarle.\n\n\nBoris, sereno y silencioso, despistaba toda vigilancia. Sus papeles estaban en regla; vivía en los hoteles más elegantes, donde sólo se albergaban gentes que prorrumpían en gritos de horror y ponían sus ojos en alto al hablar de los Soviets. Tomaba el té por las tardes en los \ndancings\n de moda, siguiendo atentamente las diversiones de un mundo en apariencia feliz, a cuya muerte había asistido allá en su tierra.\n\n\nAl llegar a todo hotel colocaba ostensiblemente sobre un mueble su elegante cofrecillo de bombones. Varias veces se dio cuenta de que alguien había registrado sus maletas, pero nunca tocaron dicha cajita. Era un compañero de viaje, natural en un joven que no fumaba ni bebía.\n\n\nEn un hotel de Praga notó la desaparición de uno de los bombones. Quedó perplejo. Tal vez la policía había penetrado en su cuarto estando él ausente, y a estas horas examinaba la pequeña cápsula de chocolate, quedando descubierto su secreto.\n\n\nLuego, la turbación de una criada gorda y rubiaza, que se ruborizó bajo sus fríos ojos inquisitivos, le hizo sospechar que era ella la autora de dicha ratería. Indudablemente, llevaba en el fondo de su estómago más de medio millón de francos sin saberlo. ¿Qué hacer?… No iba a abrirla el vientre. No podía tampoco revelarle su secreto. La valiosa piedra podía volver a salir en una expulsión digestiva, sin que la paciente se diese cuenta de tal pérdida. También podía ocurrir que permaneciese enredada en sus entrañas, originando mortales accidentes.\n\n\nLa prudencia le aconsejó marcharse cuanto antes. Además, deseaba llegar a Francia. Esta vida de comodidades le hacía ver bajo una nueva luz esplendorosa aquel París que había conocido en los tiempos más míseros de su juventud.\n\n\nIV\n\n\nEl cínico y alegre Briansky olvidó las preocupaciones de su pobreza y las numerosas vidas ajenas que excitaban su interés, para concentrar toda su atención en la Balabanova.\n\n\nMeses antes había empezado a darse cuenta de que la célebre bailarina tocaba ya «el fondo del saco». No más fichas de mil francos, puesta mínima en su juego. Ahora su unidad monetaria era la pieza de cien francos, manejada con una timidez y una parsimonia nunca vistas en ella. «El Boyardo» la había sorprendido varias veces en las salas públicas del Casino, confundida con el ávido y mediocre mujerío que juega en dichas mesas, y apuntando con fichas rojas de un simple luis.\n\n\nYa no cambiaba rápidamente de alhajas. Llevaba siempre las mismas, y las defendía con tenaces regateos de los israelitas que tienen sus establecimientos en la plaza del Casino o en la avenida Massena, de Niza.\n\n\n—El día que venda las últimas —decía «el Boyardo»— tendrá que ponerse joyas falsas, como muchas otras mujeres.\n\n\nSabía también que la lujosa «villa» de Cap d’Ail estaba hipotecada dos veces, y para que la danzarina la abandonase definitivamente sólo faltaba que llegase a un acuerdo con cierto millonario americano, deseoso de adquirirla. El precio de venta era calculado en millones; pero el día que recibiese éstos, sólo iba a quedar en sus manos una mínima parte. Los dos usureros que le habían hecho préstamos intervenían en sus asuntos y dirigían la operación de la venta, para reembolsarse de sus hipotecas con todo el acompañamiento de múltiples y exagerados intereses.\n\n\nOlga hablaba ya de la monotonía de su existencia en la Costa Azul, de los terribles recuerdos que despertaba en ella. Prefería marcharse a París… Y Briansky se regocijaba al oír esto, aceptándolo como una confesión de su derrota.\n\n\nNo era «el Boyardo» mejor ni peor que los demás; pero la caída de las gentes que había conocido triunfantes y orgullosas de su prosperidad le producía un regocijo malsano, dándole nueva resignación para sobrellevar su miseria.\n\n\nDe pronto empezó a ver a la Balabanova en los salones del Casino acompañada por un joven ruso. En vano se aproximaba disimuladamente para sorprender sus conversaciones en el idioma natal: simples recuerdos de allá, alusiones al pasado, criticas de los europeos occidentales, diálogos en broma, por el placer de recordar las agudezas de la lengua rusa.\n\n\nSe habían conocido en el Casino. Briansky presenció sus primeros encuentros: una vecindad de jugadores sentados a la misma mesa; la repentina confianza al saberse compatriotas; las atenciones crecientes de dos personas del mismo país que se encuentran todos los días.\n\n\nEl curioso «Boyardo» empezó a comunicar sus impresiones a las gentes que venían a sentarse al lado suyo en un diván de las salas privadas.\n\n\n—Nueva conquista de la Balabanova. Ese pobre joven parece entusiasmado con ella. ¡Y pensar que ya está más cerca de los cincuenta que de los cuarenta!… Pero es indudable que se arregla muy bien… Sabe guardar ese airecito de niña tímida que engaña a cualquiera, viéndola de lejos. Conserva su agilidad de bailarina.\n\n\nY daba irreverentes detalles sobre los medios empleados por Olga para la conservación artificial de su belleza. Todos los años iba a París en busca de un especialista americano, que le estiraba la piel del rostro, haciéndole varios tajos en las sienes. Los dos bucles laterales de su peinado, a estilo de muchacho, ocultaban junto a las orejas las cicatrices de tal operación. Luego pretendía explicar el entusiasmo amoroso del joven:\n\n\n—Es ruso, y debe dehaberla visto de niño, cuando bailaba en el Teatro Imperial. ¡Ay, los entusiasmos y fantasmagorías de la adolescencia, que nos acompañan hasta la vejez y la muerte!\n\n\nComparaba las mujeres con los paisajes. Éstos nos interesan más cuando tienen una historia, cuando ha pasado algo importante en ellos. La belleza esplendorosa de muchas jóvenes es semejante a los paisajes vírgenes de América: muy hermosos, pero extinguida la primera impresión de su descubrimiento, «no dicen nada»… Nada ha pasado en ellos.\n\n\nNo le parecía extraordinario ver a jóvenes enamorados de mujeres célebres y viejas.\n\n\n—Las han admirado en una fotografía de escaparate o en un periódico, cuando eran colegiales. Son la primera ilusión de una adolescencia que despierta. Las conocieron en el crítico momento que empieza a subir la savia por el árbol humano, haciendo surgir las primeras flores del deseo.\n\n\nBriansky no se equivocaba en sus apreciaciones. Boris \nSatanow\n, después de vivir en París y Londres en trato disimulado con sus camaradas, había sentido la atracción de la Costa Azul.\n\n\nResulta difícil permanecer en el ambiente de los ricos sin verse conquistado por sus placeres. En fuerza de contemplar anuncios colorinescos de Niza, Cannes, Montecarlo o Mentón en todos los hoteles donde residía, en fuerza de escuchar proyectos de inmediatos viajes en las conversaciones de las gentes que le rodeaban, había acabado por sentir un deseo vehemente de conocer dicha orilla del Mediterráneo, Campos Elíseos malditos donde venían a reposar o entregarse a sus diversiones con mayor intensidad todas las clases sociales dominadoras, por cuyo exterminio había él trabajado.\n\n\nEstando en el Casino de Montecarlo se reconoció una afición que nunca había llegado a sospechar. Amaba las peripecias del juego con un ardor de hombre casto y sobrio. No sintiendo predilección por el vino ni los deleites carnales, estaba preparado, de larga fecha, para las emociones de la lucha del azar, de la batalla tenaz y silenciosa contra la suerte.\n\n\nAllí vio de cerca, mientras jugaba, a la mujer que tantas veces había pasado por sus recuerdos, y oyó su voz, siendo finalmente tratado por ella como un igual.\n\n\nEn el primer momento, la novedad se la hizo apreciar tal como era. ¡Cuán distinta de aquella mariposa divina, envuelta en luz de oro, que revoloteaba entre jardines de ensueño!… Luego, sus ojos se acostumbraron a la hábil pintura de aquel rostro; a la mirada, seductora por costumbre, de aquellas pupilas artificialmente misteriosas en el fondo de una aureola azul; a las entonaciones infantiles de su voz dulce y acariciadora, que persistía en guardar la misma entonación de los años primaverales.\n\n\nDespertó además la bailarina en su interior una vanidad de plebeyo, una ambición igualitaria, semejante a la envidia vengadora que lleva provocadas tantas revoluciones. Esta hembra costosa había recibido en su lecho al emperador y pontífice de más de cien millones de seres, dueño absoluto de sus vidas y sus almas, y también a grandes personajes de su corte, generales o ministros. Un gran duque había hecho de ella casi su esposa… Sería curioso que él, descendiente de pobres \nmujiks\n, fuese el sucesor del que llamaban sus padres, quitándose el gorro de pieles al nombrarlo, «nuestro padrecito el zar».\n\n\nQue estuviese ella cerca de su ocaso no disminuía la satisfacción vanidosa de dicho triunfo. Además, estas mujeres de lujo parecen de una juventud inmortal. Pueden dedicar a la defensa de su belleza todas las energías de su voluntad, todos los recursos de su espíritu. Sólo las pobres envejecen.\n\n\nSatanow\n sentíase otro hombre al entrar en la antigua «villa» de Cirilo Nicolás, primeramente como amigo de confianza; luego como amante joven, admirado en silencio por su vigor y por una generosidad que le parecía a Olga extraordinaria después de varios años de apuros pecuniarios y de una ruina lenta y en apariencia irremediable. Al fin, Boris había acabado por abandonar su hotel de Montecarlo, instalándose en la principesca vivienda de la bailarina.\n\n\nLa confianza mutua que inspiran las intimidades amorosas rompió al poco tiempo la reserva natural de Boris, aquel laconismo que le acompañaba hasta en los momentos más expansivos de su existencia. La Balabanova supo quién era su amante y cuál el motivo de su permanencia en la Europa Occidental.\n\n\nEsto no le produjo sorpresa alguna. Estaba acostumbrada a la alta categoría de sus amantes. Todos los hombres más poderosos de allá la habían buscado, y le pareció lógico que los dominadores del presente repitiesen los mismos gestos.\n\n\nHasta se exageró a sí misma la importancia de \nSatanow\nentre los revolucionarios, haciendo de él algo equivalente a un gran duque de la República de los Soviets. Sólo el recuerdo de sus noches la impidió lamentarse de que este joven, de nombre oscuro entre los suyos, no fuese el enfermo y envejecido Lenin, venido de incógnito a la Costa Azul.\n\n\nAlgo más que la vida anterior de él, abundante en miserias y persecuciones, y los desmanes de aquel Comité instalado en su palacio —allá en la ciudad que ahora se llamaba Leningrado—, preocupó a Olga en sus conversaciones con el bolchevique. Mostró una ardiente curiosidad por conocer la pedrería que había traído disimulada dentro de bombones de chocolate hasta la Europa Occidental.\n\n\nBoris consultó las notas que llevaba escritas, como honesto y fiel administrador del pueblo, consignando las cantidades en signos, únicamente comprensibles para él. Camaradas de París y Londres le habían servido de mediadores en las ventas de algunas de dichas piedras preciosas, entregando luego su producto a otros camaradas para sostenimiento de periódicos o para preparar una revolución que nunca llegaba a hacerse visible.\n\n\nLa bailarina se llevó ambas manos a la cabeza, tonsurada por detrás, hundiéndolas luego en sus bucles delanteros, para hacer más patente el escándalo y la indignación que provocaban en ella dichas ventas.\n\n\n—Te han engañado… ¡Esos judíos! Tú eres un niño y no sabes nada de tales cosas. Déjame a mí. Todos los grandes joyeros del mundo me conocen… ¡He tenido con ellos tantos negocios!\n\n\nV\n\n\nBoris pasó a ser la preocupación especial del curioso Briansky.\n\n\nLa vida presente de la bailarina había vuelto a ser idéntica a la que llevaba en los tiempos de Cirilo Nicolás. Renovación de la servidumbre, otra vez lujosa y bien cuidada, como la que vivía en torno al gran duque. Expulsión de toda aquella domesticidad rusa, de carácter adventicio, que Olga había ido admitiendo al iniciarse su ruina. Todos recibían una indemnización y la orden de partir inmediatamente. Ella y su amante temían ser entendidos, cuando hablaban en ruso, por estos compatriotas agriados, propensos a la murmuración y al espionaje. Ahora todos los criados de la casa y hasta el chófer eran franceses, precaución que estorbaba las averiguaciones de Briansky.\n\n\nYa no vendía su «villa» la Balabanova, y los temibles usureros habían recibido el importe de sus hipotecas para que no siguiesen incubando sobre ellas nuevos enjambres de intereses. Un joyero de Niza trabajaba de tal modo para la antigua bailarina, que no le era posible aceptar nuevos encargos. Ahora las alhajas de moda eran las pulseras, y la Balabanova le hacía incrustar en aros de platino diamantes sueltos y esmeraldas encontrados inesperadamente en el fondo secreto de ciertos muebles. ¡El gran duque era tan olvidadizo y la había rodeado a ella durante la primera parte de su vida de tan estupendas riquezas!…\n\n\nNo se daba por convencido Briansky al oír estos detalles que le iban explicando algunas amigas envidiosas de Olga para justificar el renacimiento de su lujo. Todas ellas acababan por admitir lo que decía el viejo malicioso. El autor de esta nueva prosperidad no podía ser otro que aquel Abraminovich que vivía con ella. Damas antiguas de la corte imperial sentíanse indignadas por la insolente buena suerte de la bailarina.\n\n\n—¡Un hombre rico, y además joven!… Verse sostenida de tal modo a una edad en que otras tienen que pagar a los danzarines para que las saquen…\n\n\nBriansky le creía unas veces judío millonario de Sebastopol que se pagaba la satisfacción de ser amante de una beldad admirada en su niñez; otras le tenía por minero siberiano que había situado a tiempo sus riquezas en Europa, antes de la revolución comunista. Luego desechaba ambas suposiciones, aferrándose a otra más atrevida.\n\n\nEncontraba algo de anormal, de improvisado, en la opulencia de este millonario. Hacía memoria de sus primeros días en Montecarlo, cuando era visible para todos su torpeza en los usos corrientes de la clase social que se denomina a sí misma «gran mundo», su timidez al moverse entre personas que hasta poco antes le parecían extrañas y tal vez enemigas. Había sorprendido en repetidas ocasiones a la Balabanova adoptando a su lado una actitud de maestra. La fría corrección de que alardeaba ahora este \ngentleman\n, su asistencia a todas las fiestas, la puntual disciplina con que se endosaba a las siete de la tarde el \nsmoking\n o el frac, como si toda su vida hubiese hecho lo mismo, no desorientaban al «Boyardo» en sus apreciaciones.\n\n\nConocía bien el ansia de gozar, el alma hambrienta de placeres que duerme en el fondo de sus compatriotas, sin diferencias de raza ni de religión. Recordaba a Gaponi, el pope revolucionario que había capitaneado, después de los desastres de la guerra rusojaponesa, la primera manifestación en las calles de San Petersburgo contra el absolutismo zarista.\n\n\nHuído luego a la Europa Occidental, le atraía inmediatamente la Costa Azul, con sus Carnavales ruidosos, sus veladas elegantes, y sobre todo, las aventuras del juego. «El Boyardo» había visto cómo el sacerdote popular se lavaba su originaria suciedad, recortándose las negras barbas de profeta, despojándose de la sagrada y aceitosa melena.\n\n\nTodas las tardes, al anochecer, se ponía el \nsmoking\n para jugar en los salones del Casino. Un enjambre de \ncocottes\n, atraídas por la celebridad y el dinero abundante, rodeaba al antiguo levita. Los Comités revolucionarios le enviaban fondos incesantemente para su sostenimiento; pero él necesitaba cada vez más en esta nueva y deslumbradora existencia, que nunca había sospechado.\n\n\nEl gran duque Cirilo Nicolás se cruzaba con él algunas veces en el Casino. Nada de extrañeza ni de gestos hostiles. El gigante rubio amante de Olga hasta parecía sonreír en las profundidades de su barba dorada. El pope sonreía igualmente con una expresión de compadre de clase inferior.\n\n\nAlgunos curiosos llegaban a decir que los dos personajes, al rozarse, juntaban sus manos instantáneamente, cambiándose entre ellas un pequeño papel, casi invisible por sus dobleces. El tío del zar contribuía a los despilfarros del pope. La Balabanova debía conocer dicho secreto. Cirilo Nicolás se lo contaba todo, y seguramente estaba enterada de las cantidades que llegaban de allá para el agitador corrompido por los placeres de la Costa Azul. Tampoco debía ignorar los informes que proporcionaba éste a la policía imperial, vendiendo a sus más fieles compañeros.\n\n\nDe pronto Briansky dejó de ver al famoso Gaponi. Lo habían llamado sus amigos de Rusia. Tal vez se ocultaba cerca de la frontera, preparando un nuevo levantamiento popular.\n\n\nUn día lo encontraron ahorcado dentro de una casa. Los revolucionarios, enterados de su traición, lo habían hecho volver al país con promesas engañosas. Luego comparecía ante un tribunal, compuesto de antiguos amigos, que lo sentenciaba a morir inmediatamente.\n\n\nAhora, este compatriota, que había devuelto a la Balabanova su antigua opulencia y conservaba cierto encogimiento revelador de su origen, le hacía recordar a Gaponi. Emprendió averiguaciones para conocer su verdadera personalidad, apelando al auxilio de los numerosos náufragos del zarismo que vivían como obreros o simples mendicantes de buen aspecto en Niza y en Marsella. Algunos habían sido altos funcionarios de la Ochvana, o sea de la policía imperial, hábiles en el espionaje; pero ninguno pudo llegar en sus averiguaciones más allá de las cosas vagas que había sospechado Briansky.\n\n\nEl joven Abraminovich era un personaje de existencia impenetrable. Vivía siempre al lado de la Balabanova, y ésta, por su parte, parecía protegerlo, estableciendo en torno de él un aislamiento que repelía toda curiosidad. Lo único que pudieron sacar en limpio de sus averiguaciones fue que todos los rusos —hasta los rojos— ignoraban el pasado de este joven. Los simpatizantes con la revolución residentes en la Costa Azul jamás habían hablado con él.\n\n\nSólo cuando las averiguaciones de los amigos del «Boyardo» llegaron hasta París y Londres, empezaron aquéllos a darse cuenta de que tal vez dicho individuo podía ser cierto enviado de los Soviets, que durante un corto espacio de tiempo había vivido en relación con los comunistas de las mencionadas capitales.\n\n\nBriansky, sin necesidad de más datos, mostró la certeza de que la inesperada opulencia de la bailarina procedía de Rusia. Luego, los informes de un antiguo jefe del espionaje imperial, que ahora tenía un cafetucho en el puerto de Niza, se enteró de que el tal Abraminovich quizá era un llamado Boris \nSatanow\n, que estaba en relación con el gobierno de Moscú.\n\n\nInteresándose cada vez más en tales averiguaciones, procuró «el Boyardo» reanudar su antigua amistad con la Balabanova, como en los tiempos en que aún vivía cerca del gran duque. Juzgaba agradable ser amigo de \nSatanow\n. La pobreza le había hecho escéptico. Todos resultaban iguales para él. La vida era un simple espectáculo, con personajes ridículos o terribles, pero siempre interesantes. ¡Quién sabe si llegarían a tocarle algunas gotas de aquel chaparrón misterioso de riquezas que parecía caer sobre la bailarina!…\n\n\nPero se vió repelido por Olga con una indiferencia cortés, y el tal \nSatanow\n, siempre taciturno y silencioso, rechazó también sus exageradas amabilidades, mostrándose finalmente hostil, en vista de su insistencia. Tal vez lo tomaba por un espía. ¡Había tantos en la Costa Azul!…\n\n\nContinuó examinando de lejos a esta pareja en apariencia feliz. Como su curiosidad acababa por hacerle conocer, más o menos pronto, todo lo que ocurría en Montecarlo, se enteró de los viajes realizados por famosos traficantes de piedras preciosas, desde Londres y Amsterdam, para avistarse con la famosa bailarina en su casa de Cap d’Ail y examinar gemas raras, de altísimos precios.\n\n\n—¡El dinero que debe estar haciendo esa mujer! —Pensaba con envidia.\n\n\nUn día supo, por aquel amigo que tenía un cafetín en el puerto de Niza, la llegada a la Costa Azul de dos revolucionarios jóvenes, amigos de \nSatanow\n. La antigua policía del Imperio guardaba misteriosas relaciones con la nueva policía roja de la Tcheka. Bien podía ser que estos dos sovietistas viniesen a pedir cuentas a su camarada. Allá en Moscú debían sentir extrañeza viendo transcurrido más de un año sin que \nSatanow\n saliese de las inmediaciones de Montecarlo, dejando olvidada su misión. Necesitaban enterarse además del reparto de aquel depósito que el pueblo le había confiado.\n\n\nVio Briansky una tarde a los dos emisarios en el atrio del Casino. Intentó ponerse en relación con ellos hablándoles en ruso; pero la sonrisa burlona e insolente de este par de jóvenes, el laconismo grosero con que le contestaron, le obligó a retirarse. También lo tomaban por espía.\n\n\nEn las tardes siguientes encontró a Olga y a Boris. Sin duda necesitaban venir a los salones de juego, aburridos de permanecer encerrados en su «villa» lujosa. Querían ver gente, y al mismo tiempo miraban en torno con cierta inquietud, temiendo un encuentro molesto. Ella parecía mostrar en su ágil pequeñez cierta arrogancia ofensiva; una resuelta voluntad de defender a su joven amante, de evitarle todo contacto con sus nuevos amigos.\n\n\nTranscurrieron varias semanas sin que «el Boyardo» volviese a ver a la opulenta pareja. Pensó que tal vez se habían ido a París, creyendo evitar más fácilmente en una ciudad enorme el contacto con aquellos emisarios. Una noche encontró a la bailarina en los salones privados del Casino.\n\n\n—¿Sola? —preguntó con exagerada extrañeza—. ¿Y el amigo Boris Abraminovich?… ¿Está enfermo?\n\n\n—Se ha ido —contestó ella con una expresión que repelía toda insistencia en las preguntas—. Sus negocios le han obligado a trasladarse allá, y tardará un poco en regresar. ¡Es tan terrible un viaje a nuestra antigua patria!…\n\n\nNunca pudo saber el viejo curioso cómo había sido este viaje. Tal vez \nSatanow\n, en una reversión a su antiguo fervor revolucionario, siguió voluntariamente a sus dos camaradas después de escucharlos. Había pecado, y debía expiar.\n\n\nAdemás, era posible que los suyos le perdonasen si hablaba con franqueza, pues ninguno de ellos creía en la perfectibilidad humana. Por no existir tal perfección los hombres habían esclavizado a los hombres durante miles y miles de años. Ni los de arriba ni los de abajo llegaban nunca a poseer la pureza absoluta de alma, gracias a la cual podrán los humanos vivir felices en lo futuro. Unos y otros eran víctimas del egoísmo ancestral que todavía renace, como un chisporroteo diabólico, en la vida de los más limpios…\n\n\nY si le imponían un castigo supremo, para ejemplo de los demás; si lo sentenciaban a muerte, ¿qué hacer?… \nNitchevo\n. Ya había vivido bastante, viendo en su corta existencia un mundo nuevo, el mundo rojo de la aurora, acabado de nacer entre llantos y estremecimientos, y un mundo viejo que se extinguía con los esplendores deslumbrantes y la dulzura melancólica de las puestas de sol. Este mundo lleno de injusticias y desigualdades tenía, no obstante, cosas seductoras. Él podía afirmarlo.\n\n\nLuego sospechó Briansky que tal vez la Balabanova no era extraña a tal desaparición. ¡Quién podría saber nunca con qué enrevesadas combinaciones de su egoísmo, devorador de hombres, había impulsado al revolucionario a que fuese al encuentro de los que debían juzgarle, mientras el infeliz creía moverse por su propia inspiración!…\n\n\nYa no volvió a saber más de Boris \nSatanow\n. ¡Perdido para siempre, más allá de la frontera rusa, igual a un muro infranqueable! Sus amigos del cafetín del puerto de Niza, que se imaginaban saberlo todo, nunca tuvieron noticias de él. A pesar de esto, «el Boyardo» habló de su muerte como si la conociese con toda exactitud.\n\n\n—Lo mismo que Gaponi… Éste no hizo traición a nadie. Murió puro… pero ¡dejó olvidadas en esta Costa Azul tantas riquezas!\n\n\nVI\n\n\nOlga Balabanova ha vendido su «villa», cobrando cuatro millones de francos, sin tener que hacer particiones con ningún acreedor hipotecario.\n\n\nBriansky, que posee un sentido especial para adivinar la presencia del dinero por más que se oculte, la cree muy rica, casi más que en los tiempos del gran duque, ya que su riqueza le pertenece actualmente en toda propiedad y la disfruta sin miedo a los cambios de carácter y las irregularidades de un amante.\n\n\nA pesar de su opulencia, ha transformado su modo de vivir. Vio de cerca la cara lívida de la pobreza, poco antes de que se le apareciese el revolucionario Boris \nSatanow\n, joven y hermoso como un arcángel de los que figuran en los iconos, llevando en su diestra un cofrecillo lleno de piedras preciosas.\n\n\nSabe ahora mejor lo que vale la riqueza, y ha modificado su vida para que aquélla no se pierda, para que se estanque en sus manos, dando su rendimiento máximo en placeres, y además la tranquilidad que proporciona una fortuna inmutable.\n\n\nVive en una «villa» que ha comprado junto a Montecarlo, hermosa, pero más pequeña que la otra, sin que exija una domesticidad de príncipe. Ha guardado el mejor de sus automóviles. Va al Casino todos los días, porque necesita el placer del juego. Cada vez siente por él mayor entusiasmo, lo que es una demostración de que se hace vieja.\n\n\nLleva el rostro más pintado que nunca. Usa trajes de jovencita, pero empleando en ellos telas de plata y de oro. Siente la nostalgia de sus mocedades, cuando se mostraba a los públicos vestida de hada o de reina. Aún lleva los tacones más altos, cubiertos de diamantes falsos, y estos talones de \nstrass\n, que emiten luces, se mueven con una ligereza graciosa, como si la tierra fuese elástica bajo su presión. Conserva la misma voz de niña ruborosa y desfalleciente.\n\n\nAl verla pasar, «el Boyardo» queda pensativo y habla en voz baja.\n\n\n—¡Ah, devoradora! Para ella no hay Imperio ni revoluciones. Todos son iguales; todos han contribuido a la opulencia de su vida. Parece ignorar la existencia de la vejez. Se esfuerza por suprimir los últimos diez años. Yo creo que hasta sueña con enloquecer de amor a un nieto suyo ignorado, y con ganar por tercera vez una fortuna enorme… ¡Quién sabe si acaricia la ilusión de que en Rusia se restaure el Imperio, como en los buenos tiempos de su juventud! Todo es posible en este mundo… Lo malo para ella es que el futuro zar y los futuros grandes duques están a estas horas agarrados aún a los pechos de sus nodrizas… Le va a faltar el tiempo para comérselos.\n\n\n*FIN*\n\n\n\n\n1928\n\n"}