{"metadata": {"length": 12827, "words": 2226, "reading_time_min": 11.13}, "text": "Como era un día agradable, Madame Valmondé decidió ir hasta L’Abri a visitar a Désirée y su pequeño hijo.\n\n\nPensar en Désirée con un bebé la hacía sonreír. Le parecía mentira que hubiese pasado tanto tiempo desde que Désirée fuera, ella misma, una criatura; desde que Monsieur, al salir a caballo del portón de Valmondé, la hubiese encontrado dormida bajo la sombra de una gran columna de piedra.\n\n\nLa pequeña despertó en los brazos de Monsieur y empezó a gritar, llamando a “Dada”. No sabía hacer ni decir nada más. Algunos pensaron que quizá, en forma espontánea, había caminado sola hasta ese lugar, pues ya tenía edad como para dar sus primeros pasos. Otros creían que había sido abandonada por una banda de texanos, cuya carreta cubierta de lona, tarde aquel día, había cruzado en la balsa de Coton Maïs, un poco más abajo de la plantación. Con el tiempo, Madame Valmondé dejó de lado todas las especulaciones, excepto que Désirée le había sido enviada por la bondadosa Providencia para que ella la amara, ya que no tenía hijos de su propia sangre. Y la niña creció para convertirse en una joven dulce, bella, cariñosa y sencilla, la predilecta de Valmondé.\n\n\nA nadie sorprendió, pues, que un día en que Désirée se hallaba recostada contra la columna de piedra —bajo cuya sombra había dormido dieciocho años antes—, Armand Aubigny, paseando a caballo y viéndola allí, se hubiese enamorado de ella. Esa era la manera como todos los Aubigny se enamoraban, de un certero disparo. Lo increíble era que no se hubiese fijado en ella antes, pues la conocía desde que su padre lo había traído de París, apenas un niño de ocho años, después de la muerte de su madre en aquella ciudad. La pasión que se despertó en él aquella mañana, cuando la vio en el portón, avanzó igual que una avalancha o un incendio en el bosque, como algo inefable que no se detiene ante ningún obstáculo.\n\n\nPero Monsieur Valmondé era un hombre práctico y quería que todo fuera debidamente examinado; por ejemplo, el origen desconocido de la muchacha. Armand la miró a los ojos y no le importó. Se le recordó que ella no tenía apellido. ¿Qué podía importar un nombre cuando él podía darle uno de los más antiguos y rancios de Luisiana? Encargó los regalos de casamiento a París, y esperó impaciente a que llegaran; entonces se llevó a cabo la boda.\n\n\nHacía cuatro semanas que Madame Valmondé no veía a Désirée y a su hijo. Al llegar a L’Abri, como siempre le sucedía, se estremeció ante la primera impresión. Era un lugar triste, que durante muchos años no había conocido la dulce presencia de una mujer, de una dueña. El viejo Monsieur Aubigny se había casado y enterrado a su esposa en Francia; y Madame Aubigny había amado demasiado su tierra como para alejarse de ella.\n\n\nEl techo caía en pendiente inclinada, negro como capucha de monje, y bajaba más allá de las amplias galerías que rodeaban la casa de estuco amarillo. A su lado se erguían robles altos y austeros, cuyas largas y frondosas ramas ensombrecían la casa como un paño mortuorio. El joven Aubigny era estricto, además: bajo su mando, los negros llegaron a olvidar la alegría que habían disfrutado en los tiempos plácidos e indulgentes del viejo amo.\n\n\nLa joven madre se recuperaba lentamente y yacía recostada, entre muselinas y encajes, en un canapé. El bebé reposaba a su lado, todavía en sus brazos, donde se había dormido. La nodriza de piel cetrina estaba sentada frente a la ventana, abanicándose.\n\n\nMadame Valmondé inclinó su corpulenta figura sobre Désirée y la besó, mientras la abrazaba con ternura un instante. Enseguida miró al niño.\n\n\n—¡Este no es el niño! —exclamó en tono sobresaltado. El francés era el idioma que se hablaba en esos días en Valmondé.\n\n\n—Sabía que te ibas a sorprender —rió Désirée—, por la manera en que ha crecido. ¡El pequeño \ncochon de lait\n! Mira sus piernitas, mamá, y sus manos y uñas, uñas de verdad. Zandrine tuvo que cortárselas esta mañana. ¿No es cierto, Zandrine?\n\n\nLa mujer inclinó majestuosamente la cabeza cubierta por un turbante:\n\n\n—\nMais si, Madame\n.\n\n\n—Y su manera de llorar —continuó Désirée— aturde a todos. El otro día, nomás, Armand lo oyó desde la cabaña de La Blanche, que está tan lejos de aquí.\n\n\nMadame Valmondé no le había quitado los ojos de encima al pequeño en ningún momento. Lo alzó en brazos y caminó con él hacia la ventana mejor iluminada. Lo examinó con cuidado y miró inquisitiva a Zandrine, que había desviado la cara para contemplar la campiña.\n\n\n—Sí, el niño ha crecido, ha cambiado —dijo Madame Valmondé, despacio, mientras lo colocaba de nuevo al lado de su madre—. ¿Qué dice Armand?\n\n\nEl rostro de Désirée resplandeció de felicidad.\n\n\n—¡Ah! Armand es el padre más orgulloso del condado, estoy segura. Sobre todo porque es un varón, que llevará su nombre, aunque dice que no… que hubiera querido igualmente a una niña. Pero sé que no es cierto. Sé que lo dice para complacerme. Y, mamá… —agregó, atrayendo a Madame Valmondé hacia ella y hablando en voz baja—, no ha castigado a ninguno de ellos, a ninguno de ellos, desde que el bebe nació. Ni siquiera a Negrillon, que fingía haberse quemado la pierna para no trabajar… Armand solo se rió y dijo que Negrillon era un gran pillo. ¡Ay, mamá, me asusta ser tan feliz!\n\n\nLo que decía Désirée era verdad. El matrimonio y luego el nacimiento de su hijo habían ablandado la naturaleza arrogante y exigente de Armand en forma notoria. Esto era lo que hacía tan feliz a la dulce Désirée, pues ella lo amaba con pasión. Cuando él arrugaba la frente, ella temblaba, pero lo seguía amando. Cuando él sonreía, no había para ella mayor bendición del cielo. Pero ningún enojo había desfigurado el semblante moreno y atractivo de Armand desde el día en que se había enamorado de Désirée.\n\n\nCuando el bebé tuvo alrededor de tres meses, Désirée se despertó una mañana con la sensación de que había algo imperceptible en el ambiente que amenazaba su tranquilidad. Al principio, el sentimiento era demasiado sutil para captar su sentido. Se trataba solo de una insinuación inquietante, un aire de misterio entre los negros; apariciones inesperadas de vecinos lejanos que apenas podían justificar sus visitas. Luego, un cambio extraño y terrible en el comportamiento de su marido, que ella no se atrevía a pedir que explicara. Al dirigirse a ella, él desviaba los ojos, despojados del destello amoroso de antaño. Se ausentaba del hogar; y cuando estaba en casa, eludía su presencia y la del bebé, sin ninguna excusa. Y, de pronto, el mismo Satanás parecía poseerlo en su trato con los esclavos. Désirée se sentía tan desgraciada que deseaba morir.\n\n\nUna tarde calurosa estaba sentada en su habitación, en salto de cama, retorciendo indiferente entre los dedos el largo y sedoso cabello que le caía sobre los hombros. El bebé, semidesnudo, dormía en la cama de caoba de Désirée, un gran lecho semejante a un suntuoso trono, con el dosel revestido en satén. Uno de los pequeños mestizos de La Blanche, también semidesnudo, estaba de pie refrescando despacio al niño con un gran abanico de plumas de pavo real. Los ojos de Désirée se habían posado con tristeza, distraídamente, en el niño, mientras se esforzaba por penetrar en la niebla amenazadora que sentía cernirse sobre ella. Miró primero a su hijo y luego al niño que estaba de pie a su lado, y de este a su hijo, una y otra vez. “¡Ah!” No pudo sofocar el grito. Es más, ni siquiera se dio cuenta de que lo había pronunciado en voz alta. La sangre se le heló en las venas y un sudor húmedo le empapó el rostro.\n\n\nIntentó hablarle al pequeño mestizo, pero ningún sonido salió al principio de sus labios. Al oír su nombre, él miró a su ama, que le señalaba la puerta. Dejó a un lado el abanico, grande y suave, y obedientemente se deslizó, descalzo, por el piso lustroso, de puntillas.\n\n\nElla permaneció inmóvil, con los ojos clavados en su hijo, mientras su rostro se convertía en la imagen misma del terror.\n\n\nPoco después, su marido entró en el aposento. Se acercó a la mesa y, sin prestarle atención, empezó a buscar entre los varios papeles que la cubrían.\n\n\n—Armand —lo llamó, en un tono de voz que hubiera desgarrado a un ser humano. Pero él no se dio cuenta—. Armand —repitió. Entonces fue hacia él, tambaleándose—. Armand —dijo, una vez más, con sonidos entrecortados—, mira a nuestro hijo. ¿Qué significa? Dime.\n\n\nFríamente, pero con suavidad, él desprendió uno a uno los dedos que asían su brazo y le apartó la mano.\n\n\n—¡Dime qué significa! —gritó, desesperada.\n\n\n—Significa —le respondió gentilmente— que el niño no es blanco; significa que tú no eres blanca.\n\n\nLa comprensión inmediata del sentido de aquella acusación le dio inusitadas fuerzas para defenderse.\n\n\n—Es mentira, no es verdad, ¡soy blanca! Mira mi cabello, es castaño. Mis ojos son grises, Armand. Tú sabes que son grises. Y mi piel es clara —dijo, tomándolo de la muñeca—. Mira mis manos, más blancas que las tuyas, Armand —rió histéricamente.\n\n\n—Tan blancas como las de La Blanche —replicó con crueldad, y se fue, dejándola sola con el niño.\n\n\nCuando ella pudo sostener una pluma en sus manos, le escribió una carta desesperada a Madame Valmondé.\n\n\n“Madre, me dicen que no soy blanca. Armand me ha dicho que no soy blanca. Por amor de Dios, diles que no es cierto. Tú sabes, sin duda, que no es cierto. Me moriré. Debo morir. No puedo ser tan infeliz y seguir viviendo.”\n\n\nLa respuesta fue breve:\n\n\n“Mi querida Désirée: regresa a Valmondé, regresa a tu madre que te quiere. Ven con tu hijo.”\n\n\nEn cuanto llegó la carta, Désirée la llevó al estudio de su marido y la puso sobre el escritorio delante de él. Ella parecía una estatua de piedra: callada, pálida, inmóvil.\n\n\nEn silencio y fríamente, él recorrió con la vista las palabras escritas. No dijo nada.\n\n\n—¿Debo ir, Armand? —preguntó. El suspenso en la voz delataba su angustia.\n\n\n—Sí, vete.\n\n\n—Quieres que me vaya.\n\n\n—Sí, quiero que te vayas.\n\n\nArmand pensaba que Dios había sido injusto y cruel con él; y sentía, de algún modo, que le pagaba al Señor con la misma moneda cuando desgarraba así el corazón de su mujer. Además, ya no la amaba; grande había sido la injuria, por inconsciente que fuera, con la que ella había manchado su casa y su nombre.\n\n\nElla le dio la espalda como si la hubiesen aturdido de un golpe y caminó despacio hacia la puerta, con la esperanza de que la volviese a llamar.\n\n\n—Adiós, Armand —gimió.\n\n\nÉl no respondió. Fue su última venganza contra el destino.\n\n\nDésirée salió a buscar a su hijo. Zandrine estaba paseando al niño por la lúgubre galería. Lo tomó de los brazos de la nodriza sin ninguna explicación y descendió los escalones y se alejó bajo las frondosas ramas de los robles siempre verdes.\n\n\nEra una tarde de octubre; el sol empezaba a hundirse en el horizonte. Afuera, en el campo, los negros recogían algodón.\n\n\nDésirée no se había cambiado el salto de cama, blanco y fino, ni las chinelas que llevaba puestas. Nada cubría sus cabellos, y los rayos de sol arrancaban destellos dorados de sus mechones castaños. No se dirigió hacia el camino ancho y transitado que conducía a la distante plantación de Valmondé. Caminó a través de un campo desierto, donde el rastrojo lastimó sus exquisitos pies, calzados tan delicadamente, e hizo trizas su camisón vaporoso.\n\n\nDesapareció entre los juncos y los sauces que crecían enmarañados a orillas del profundo e indolente pantano; y nunca más regresó.\n\n\nSemanas después, en L’Abri, tuvo lugar una curiosa escena. En el centro de un patio posterior, barrido con pulcritud, había una gran hoguera. Armand Aubigny se encontraba sentado en el amplio zaguán desde donde dominaba el espectáculo; era él quien repartía, entre una media docena de negros, el material que mantenía vivo el fuego.\n\n\nUna elegante cuna de madera de sauce, con todos sus primorosos adornos, fue puesta en la pira, que ya había sido alimentada con la suntuosidad de un magnífico ajuar de bebé recién nacido. Había vestidos de seda, y junto a estos, otros de raso y de terciopelo; encajes, también, y bordados; sombreros y guantes, pues la corbeille había sido de excepcional calidad.\n\n\nLo último en desaparecer entre las llamas fue un pequeño manojo de cartas; inocentes garabatos diminutos que Désirée le había mandado durante los días de su vida en común. Quedaba una hoja suelta en la parte de atrás del cajón de donde había tomado el manojo. Pero no era de Désirée. Pertenecía a una vieja carta de su madre dirigida a su padre. La leyó. En ella, su madre le agradecía a Dios por haberla bendecido con el amor de su esposo.\n\n\n“Pero, sobre todo”, había escrito, “agradezco noche y día al buen Dios por haber dispuesto de tal manera nuestras vidas, que nuestro querido Armand nunca sabrá que su madre (quien lo adora) pertenece a la raza que ha sido marcada a fuego con el estigma de la esclavitud”.\n\n\nFIN\n\n\n\n\n“Désirée’s Baby”,\n\n\nVogue\n, 1893\n\n"}