{"metadata": {"length": 180219, "words": 31203, "reading_time_min": 156.015}, "text": "Noche de luna llena en el año 1863. Una embarcación navegaba desde Lamu a Zanzíbar, siguiendo la costa a una mina de distancia.\n\n\nIba a toda vela delante del monzón, con un cargamento de marfil y cuernos de rinoceronte. Esto último, altamente cotizado como afrodisíaco. Los comerciantes vienen a Zanzíbar en su búsqueda, incluso desde China. La embarcación llevaba, además, un cargamento secreto; un cargamento que iba a conmover al mundo. La noche era tan tranquila que su silencio y su paz asustaban, como si algo terrible fuese a suceder en el mundo.\n\n\nEl monzón azotaba desde lugares lejanos, y el mar saltaba hecho espuma hacia la faz de la luna, cuyo resplandor sobre el agua era tan brillante que parecía como si toda la luz del mundo surgiera del mar para reflejarse luego en el firmamento.\n\n\nLas olas semejaban masas sólidas y firmes por las que se podría caminar con seguridad. El firmamento parecía hundirse en abismos insondables de mundos plateados, plata brillante o plata ennegrecida, siempre plata sobre plata.\n\n\nLos dos esclavos en la popa, inmóviles, parecían estatuas; sus cuerpos desnudos de cintura arriba, tenían el mismo gris oscuro del mar allí donde la luna no lo iluminaba. Cuando los reflejos de la luz lunar daban en sus espaldas y en sus brazos, dibujaban sus figuras en la sombra.\n\n\nEl sombrero rojo de uno de ellos tomaba color de ciruela a la luz de la luna. Las velas brillaban como el vientre blanco de un gigantesco pez muerto. El aire era como de invernadero, tan húmedo que las tablazones y cuerdas del barco rezumaban un rocío salado. A popa colgaba un pequeño farol, y a su alrededor se agrupaban tres personas.\n\n\nEl primero era el joven Said Ben Ahamed, hijo de una hermana de Tippo Tip y muy querido de él. Por traición de sus rivales, había estado prisionero durante dos años en el Norte, pero había logrado evadirse y llegar a Lamu por medios extraños e inauditos.\n\n\nAhora estaba allí, desconocido, rumbo a su país para tomar venganza de sus enemigos. El deseo de venganza que ardía en el corazón de Said era más fuerte y poderoso que el mismo monzón, y en realidad podría decirse que era ello lo que empujaba al barco.\n\n\nSi muchos grandes personajes hubieran sabido que Said estaba en el barco esta noche, con rumbo a Zanzíbar, se hubieran precipitado a recoger y poner a salvo sus propiedades y sus harenes y a alejarse antes de que fuera demasiado tarde.\n\n\nEstaba sentado, las piernas cruzadas, inclinado hacia adelante, las manos sueltas apoyadas sobre los travesaños que tenía ante él, sumido en profundos pensamientos.\n\n\nEl segundo del grupo era una persona de fama, el renombrado narrador de cuentos Mira jama. Las invenciones de este hombre prodigioso habían sido escuchadas y ponderadas por cientos de tribus. Estaba, como Said, con las piernas cruzadas, de espaldas a la luna; pero la luz era lo bastante clara para dejar ver que al gran Mira Jama le habían sido cortadas la nariz y las orejas en algún desventurado encuentro con el destino. Iba pobremente vestido, pero algo en él reflejaba su antiguo carácter. Alrededor del cuerpo llevaba una faja gruesa y descolorida de seda carmesí, que a veces brillaba como fuego o como auténticos rubíes, a la luz del pequeño farol.\n\n\nEl tercero era un inglés de cabello rubio, Lincoln Forsner, a quien los nativos de la costa llamaban Tembu, que significa marfil o alcohol.\n\n\nLincoln era hijo de una familia acaudalada, llegado allí por muchos vientos y reveses de fortuna. Vestía camisa árabe y pantalones indios sueltos, pero iba afeitado y con patillas, según corresponde a un caballero inglés.\n\n\nMasticaba esas hojas secas que los swaheli llaman murungu, que tienen la virtud de mantener al que las mastica en plácida vigilia.\n\n\nSe había unido a la expedición de Said por afecto y cariño hacia este joven y también por ver lo que iba a ocurrir; era muy aficionado a las aventuras y había sido testigo de curiosos sucesos en distintos países. Su corazón estaba alegre. Le gustaba mucho navegar y le complacía sobremanera la velocidad de aquel barco, la noche cálida y apacible y la luna llena.\n\n\n—Mira —dijo— ¿por qué no nos cuentas esta noche alguna de esas maravillosas historias que tanta fama te han dado entre las tribus? Tú sabes muchos cuentos. Sabes algunos que hacen paralizar la sangre y desconfiar de los amigos más íntimos, apropiados para una noche cálida y apacible como ésta, y para gente que no tiene entre manos ninguna empresa ni compromiso de inmediato cumplimiento. ¿No tienes algo preparado para nosotros?\n\n\n—No, no me queda ninguna, Tembu —respondió Mira—. No tengo cuentos de esos que hacen entristecer y paralizar la sangre, apropiados, como tú terminas de decir, para personas que no tienen entre manos ninguna empresa ni compromiso de inmediato cumplimiento. Es cierto que yo, en tiempos, fui un gran decidor de cuentos y anécdotas, que estaba especializado en historias de esas que hacen congelar la sangre en las venas. Los diablos, el veneno, la traición, la tortura, la oscuridad y la locura: éstos eran los temas de sus más grandes narraciones y el punto fuerte de Mira.\n\n\n—Ahora precisamente —arguyo Lincoln— recuerdo uno de tus cuentos más célebres. Recuerdo que lograste asustarme, y a dos bailarinas de Lamu, que en realidad no tenían necesidad de haberse asustado. La verdad fue que ninguno de los tres pudimos dormir aquella noche. El sultán quería una virgen, y después de mucho buscar le fue hallada una en las montañas. Llevada ante el sultán, éste no la encontró…\n\n\n—Sí, sí. Ya comprendo.\n\n\nMira comenzó el cuento. Súbitamente varió de aspecto y semblante. Sus ojos negros adquirieron un resplandor especial, y sus manos comenzaron a accionar como solo él sabía hacerlo. Parecían dos serpientes que hubiesen salido de su cesta a contorsionarse al son de la flauta.\n\n\n—Sí —repitió Mira Jama—. El sultán quería una verdadera virgen, una doncella que jamás hubiese oído hablar de los hombres. Después de muchas penalidades y disturbios fue traída una desde el reino Amazón, en las montañas, lugar donde todos los varones habían muerto asesinados por las mujeres durante una serie de guerras salvajes. Cuando el sultán llegaba para conocerla, observó por entre unas cortinas que la joven estaba mirando a un aguador que entraba y salía frecuentemente en palacio, y la oyó exclamar: «¡Oh, me han traído a buen lugar! Esa criatura debe de ser un ángel muy poderoso, quizá el dios que enciende los relámpagos. Ya no me importa morir, porque acabo de ver lo que nadie ha visto nunca». A esto, el joven aguador miró a la ventana y se estuvo quieto allí con la vista fija en la doncella. Una terrible tristeza se apoderó del sultán ante aquella escena. Hubiera ordenado en aquellos momentos que enterraran vivos al joven y a la virgen en una tumba de mármol, lo suficiente ancha para hacer de cama de matrimonio. La hubiera enterrado bajo una de las palmeras de su jardín, y él mismo hubiera ido allí con frecuencia para preguntarse muchas cosas sobre la imposibilidad de satisfacer los deseos de un corazón como el suyo. Ése es el cuento que oíste de mí en otros tiempos.\n\n\n—Sí. Pero entonces lo contaste mucho mejor —dijo Lincoln—. Entonces te paraste en más detalles, y aclaraciones y pormenores, salsa de tus narraciones, lo que te dio justa fama y renombre.\n\n\n—Así es —dijo Mira—. También es cierto que el mundo no vivía entonces sin Mira Jama. La gente gustaba de ser asustada, de recibir impresiones fuertes. Los grandes príncipes gustaban de oírme para sentir la sangre paralizada en sus venas. Las damas suspiraban por estremecerse con mis relatos. Las bailarinas se inspiraban para crear nuevos pasos oyendo mis cuentos de persecuciones. Oh, ¡cuánto me quería el mundo en aquellos días! Entonces yo era de buen ver y tenía las mejillas sonrosadas. Bebía vino selecto, vestía ropas bordadas con oro y perfumadas con ámbar, y en mis habitaciones ardía siempre el incienso.\n\n\n—Y ¿a qué es debido cambio tan radical? —preguntó Lincoln.\n\n\n—¡Ay! —contestó Mira, al tiempo que volvía a su primera postura—. A medida que he ido avanzando en años he ido perdiendo la capacidad de producir el miedo. Cuando uno se da cuenta de que las cosas son tal y como se las había imaginado, pierde toda potencia y facultad para hacer poemas sobre ellas. Cuando se han tenido conversaciones con los espíritus y relaciones con los mismos demonios, al final, se tiene más miedo de los acreedores que de la ultratumba. Me he familiarizado con la vida; ya no puede alucinarme por más tiempo la creencia de que una cosa es peor que otra. El día y la oscuridad, un enemigo y un amigo… He llegado al convencimiento de que son la misma cosa. ¿Cómo puedo asustar y aterrorizar a los demás cuando yo mismo he perdido todo miedo y todo terror? Contaba en mis tiempos una historia verdaderamente trágica, llena de agonía y de intensa emoción, inmensamente popular. Se trataba de un joven que acabó con la nariz y las orejas cortadas. Ahora no puedo impresionar a nadie con aquel cuento, aunque quisiera, puesto que he llegado al convencimiento de que estar sin orejas y sin nariz no es mucho peor que estar con ellas. Ése es el motivo de que me veáis aquí, con la piel y los huesos, vestido con viejos harapos y acompañando a Said en la prisión y en la pobreza, en lugar de continuar cerca de los tronos de los poderosos de la tierra, floreciente y adulado por doquier, como lo fuera el joven Mira Jama.\n\n\n—¿Y no podrías ahora, Mira —preguntó Lincoln— relatar un cuento sobre la pobreza y la impopularidad?\n\n\n—No —contestó orgulloso el narrador—. No es ésa la clase de cuentos de Mira Jama.\n\n\n—Está bien —dijo Lincoln—. Y ¿qué es la vida, Mira, sino la máquina más excelente, más cuidadosamente fabricada, complicada hasta el infinito para cambiar a los cachorros gordos, juguetones y traviesos en perros viejos, sarnosos y ciegos, a los altivos caballos de guerra en jamelgos secos y pellejudos, a los jóvenes bravos que el mundo admira en hombres viejos y acabados?\n\n\n—¡Oh! Lincoln Forsner —dijo el desnarigado decidor de cuentos—, ¿qué es un hombre, según tus pensamientos, más que una máquina ingeniosa, fabricada con todo detalle para cambiar el vino tinto de Shiraz en orina? Tal vez me preguntes dónde se encuentra el placer más intenso, si en orinar o en beber. ¿Qué se ha hecho de mí? He compuesto canciones, he recibido besos, he matado a un calumniador, he anunciado a un profeta, he emitido juicios rectos y sabios, he lanzado chistes… El mundo ha bebido en el joven decidor de cuentos, Mira. Él logró llegar con sus historias al cerebro de la gente, hizo que sus ideas encendieran sus venas, consiguió hacer los hechos atractivos y subyugadores, con colorido y calor. Ahora he perdido muchas facultades. Los efectos que antes utilizaba están ya desgastados e inservibles. El mundo se complacerá muy pronto en escupirme y desecharme como cosa inútil y sin mérito. Pero no olvidéis nunca: los cuentos que yo inventé y narré con tanta habilidad y pericia durarán siempre.\n\n\n—¿Y qué has hecho tú —preguntó Lincoln— para poder inventar cuentos tan sabrosos e interesantes, y luego deshacerte de ellos tan vertiginosamente?\n\n\n—Yo sueño —informó Mira.\n\n\n—¿Sueñas?\n\n\n—Sí, por la gracia de Dios. Todas las noches, cuando me quedo dormido comienzo a soñar. Y en mis sueños tengo la sensación del miedo y del terror. Las cosas para mí entonces son terribles. Llevo conmigo muy a menudo algo infinitamente caro y precioso, algo que ya sé a ciencia cierta que no se encuentra en las cosas reales. Allí guardo aquello contra todo peligro. Es algo que no encontraré jamás en la vida real. Temo que seré hundido y aniquilado si lo pierdo. En mis sueños, la oscuridad se llena de horrores indescriptibles, aunque también encuentro algunas veces huidas y persecuciones que me producen un placer y un deleite celestiales.\n\n\nGuardó silencio por unos momentos.\n\n\n—Pero lo que particularmente me complace y me deleita en mis sueños —prosiguió— es que en ellos el mundo crece a mi alrededor, sin esfuerzo alguno por mi parte. Aquí, en la vida real, si quiero ir a Gazi tengo que regatear para conseguir una barca; tengo que comprar y preparar mis provisiones, me es preciso virar contra los vientos y hasta hacerme llagas en las manos con los remos. Luego, cuando ya consigo llegar a Gazi, después de todas estas penalidades, ¿qué tengo que hacer allí? También necesito pensar sobre esto. Sin embargo, en mis sueños, me encuentro sin esfuerzo alguno caminando por una larga hilera de escalones de piedra que me guían desde el mar. Estos escalones no los he visto antes y, sin embargo, tengo la sensación que el subir por ellos me proporcionará un gran placer y que me conducirán finalmente a algo altamente delicioso… O me encuentro de cacería en una larga cadena de colinas; tengo gente a mi alrededor con arcos y flechas y perros adiestrados. Pero no sé ni lo que voy a cazar, ni cómo ni por qué he ido allí.\n\n\n»Una vez penetré en una habitación desde una galería, por la mañana muy temprano. Sobre el piso de piedra estaban las pequeñas sandalias de una mujer. En aquel mismo momento pensé que eran de ella. Entonces mi corazón se inundó de placer y palpitó desahogadamente. Todo aquello no me costó ninguna turbación ni ningún trabajo. Tuve una mujer sin gasto alguno. Otras veces me di cuenta de que afuera, en la puerta, estaba un hombre negro corpulento; era muy negro lo que significaba para mí que me mataría. Pero tenía la tranquilidad de que nada había hecho para hacerle mi enemigo, por lo que esperé hasta que el sueño me informara cómo lograría escapar de él, ya que yo no sabía lo que debía hacer. El aire de mis sueños, particularmente desde que estoy con Said, es siempre muy fuerte y violento. Generalmente, me veo como una pequeña e insignificante figura en un gran paisaje o en una casa muy grande. En todo esto un joven no encontraría placer de ninguna clase; pero para mí guarda tanto deleite y complacencia como el que se siente cuando se orina después de terminar el vino.\n\n\n—Yo no sé nada de eso, Mira —arguyo Lincoln—. Yo casi nunca sueño.\n\n\n—¡Oh, Lincoln! ¡Que Dios te conceda muchos años de vida! —dijo Mira—. Tú sueñas mucho más que sueño yo. ¿Es que no conozco yo a los soñadores tan pronto como me encuentro con ellos? Tú sueñas despierto y caminando. Tú no harás nada por elegir y escoger tus propios caminos. Tú dejas que el mundo siga rodando a tu alrededor y luego abres los ojos para ver dónde te encuentras. Este mismo viaje tuyo de esta noche es un sueño para ti. Te dejas mover despreocupado por las olas del destino y luego abrirás los ojos mañana para saber dónde te encuentras.\n\n\n—Para ver tu bonito rostro —dijo Lincoln.\n\n\nMira, después de una pausa, volvió los ojos a Lincoln y dijo súbitamente:\n\n\n—Tú sabes, Tembu, que si al plantar un cafeto doblas la raíz, ese árbol comenzará, después de un corto tiempo, a echar una multitud de raíces pequeñas y delicadas cerca de la superficie. Ese árbol nunca prosperará, nunca dará frutos, pero florecerá con más riqueza y con más pujanza que los otros. Esas delicadas raíces, entiéndelo bien, son los sueños del árbol. Al echarlas fuera, no piensa más en su raíz doblada, Se mantiene con vida por ellas durante un tiempo no muy largo. O puedes decir que muere por ellas, si así te parece. Realmente, el soñar es la forma que tienen las gentes de buenos modales de cometer pecados. Si quieres dormir por la noche, Lincoln, no tienes que pensar, como la gente dice, en una larga fila de carneros o camellos atravesando por un camino, porque ellos llevan una dirección y tus pensamientos seguirán detrás de ellos. En su lugar, debes pensar en un pozo profundo. En ese pozo, justamente hacia su mitad, brota una corriente de agua que corre en pequeños riachuelos en todas las direcciones posibles, como los rayos de una estrella. Si consigues llevar tus pensamientos detrás de esa agua, no en una sola dirección, sino hacia todos los lados por igual, entonces quedarás dormido. Si eres capaz de que tu corazón actúe tan cabalmente como lo hace el cafeto con las pequeñas raíces de superficie, morirás.\n\n\nEntonces —preguntó ávidamente Lincoln— lo que yo tengo que hacer, según tú, es olvidarme de mi raíz base.\n\n\n—Así es —aseguró Mira—. Tiene que ser así. De lo contrario, igual que muchos de tus compatriotas, nunca conseguirás nada.\n\n\nNavegaron en silencio durante algún tiempo. Un esclavo tocó en una flauta para probarla.\n\n\n—¿Por qué no dice Said ni una palabra? —preguntó Lincoln a Mira.\n\n\nSaid levantó sus ojos ligeramente y sonrió en silencio.\n\n\n—Porque cree —informó Mira— que esta conversación nuestra es insípida e insulsa.\n\n\n—¿Qué es lo que cree? —preguntó Lincoln.\n\n\nMira pensó durante unos minutos. Luego reanudó la conversación diciendo:\n\n\n—Bien. No hay más que dos maneras de pensar para una persona de alguna inteligencia. La una es la siguiente: «¿Qué voy a hacer en este mismo momento, esta noche o mañana?». Y la otra es: «¿Qué quiso Dios darme a entender al crear el mundo, el mar, el desierto, el caballo, los vientos, la mujer, el ámbar, los peces y el vino?». Said tiene que pensar en una u otra de estas dos maneras.\n\n\n—Quizás esté soñando —dijo Lincoln.\n\n\n—No —dijo iVíira después de unos momentos—. Said no sueña. Todavía no sabe qué es soñar. El mundo real, este mundo en que vivimos, le está absorbiendo plenamente, metido dentro de su cerebro y de su sangre. Parece que sea el mundo quien dirige las pulsaciones de su corazón. No está soñando, pero quizá esté rogando al Señor. En el momento que termine de orar echará fuera las raíces superficiales. Entonces comenzará a soñar.\n\n\n»Esta noche tal vez esté orando, dirigiendo súplicas al Todopoderoso con la misma energía que el ángel del Señor lanzará al mundo, en el último día, las notas de su trompeta. Said dice al Señor: «Permitidme, Dios mío, que yo sea juez de todo el mundo».\n\n\n»Dice —prosiguió Mira, después de breve pausa—: «No mostraré misericordia ni compasión, ni tampoco la pediré». Pero es ahí en lo que está equivocado. Tendrá que ser misericordioso y compasivo.\n\n\n—¿Has soñado alguna vez dos veces en un mismo lugar? —preguntó Lincoln.\n\n\n—Sí, sí… —respondió Mira—. Es ése un gran favor de Dios, deleite para el espíritu del soñador. Yo he vuelto, después de algún tiempo, en mis sueños, al mismo lugar de un sueño antiguo, y mi corazón se ha inundado de placer y de gozo.\n\n\nSiguieron navegando. Pasó tiempo sin que nadie dijera palabra. Lincoln súbitamente cambió de postura y se incorporó. Escupió sobre cubierta lo que le quedaba de su murungu, buscó en un bolsillo y lió un cigarro.\n\n\n—En vista de que no estás dispuesto a decirnos esta noche ningún cuento de los que te dieron justa fama y renombre, contaré yo uno —dijo Lincoln—. Con las palabras que han salido de tus labios me has recordado muchas cosas que tenía olvidadas desde hacía mucho tiempo. Han sido muchos los cuentos que han llegado a mi país procedentes de las tierras que habitas. Cuando yo era niño gozaba mucho con ellos. Ahora quiero contarte uno, Mira, para deleite de tus oídos y del corazón de Said, a quien espero que mi narración le sea de utilidad. Todo él está encaminado a mostrar de qué forma comencé a aprender a soñar, como dice Mira, y quién fue la mujer que me enseñó. Sucedió tal y como os lo voy a contar…\n\n\n»Sin embargo, en lo referente a nombres y lugares, a las condiciones y formas de vida de los países en los que tuvo lugar la escena y a algunas otras cosas que pudieran pareceros muy extrañas y fuera de lugar, no os daré explicación ni aclaración alguna. Podéis libremente dar por bueno y aceptar todo lo que os convenga y desechar como cosa insignificante y baladí todo lo que os plazca. En un cuento no es mala cosa que se entienda solamente la mitad de él.\n\n\n»Hace treinta años, cuando yo era un joven de veintitrés, me encontraba una noche de invierno en la habitación de un hotel, en las montañas. En el exterior había nieve, borrascas, grandes nubes y una luna pálida, mortecina en la noche desapacible. En la actualidad, el continente europeo, del que habréis oído hablar, consta de dos partes, una más agradable y amena que la otra, separadas por una cadena de montañas elevadas.\n\n\n»No se puede cruzar más que por unos pocos lugares donde la arquitectura de las montañas es menos hostil, elevada y abrupta; por estos lugares menos inaccesibles, se han construido carreteras a fuerza de ímprobos trabajos y penalidades sin cuento, y por ellas pueden los viajeros cruzar de un lado al otro las cordilleras. El hotel donde yo me alojaba estaba enclavado cerca de una de estas carreteras. Por allí podían pasar peatones, caballos y muías, incluso algunos coches. En la cima del paso, donde después de una subida penosa y molesta comenzaba el descenso vertiginoso, y un aire fresco y sano acariciaba la cara y los pulmones, una comunidad de hombres santos había levantado un gran edificio para descanso y alivio de los pasajeros.\n\n\n»Yo me dirigía desde el norte, donde todas las cosas son frías y mortecinas, hacia el sur azul y voluptuoso.\n\n\n»El hotel era mi última estación antes de emprender la jornada ardua de subir a la cima. Había decidido emprender el camino al día siguiente. Era un poco temprano todavía, en la estación apropiada para cruzar. Solamente un número muy reducido de personas emprendían en aquella época este viaje. En lo más alto de las montañas se veía la nieve todavía.\n\n\n»Para el mundo era yo un joven elegante, rico y alegre que libaba en todos los placeres. En realidad estaba atormentado por mi corazón dolorido, y no era sino un pobre loco que seguía ciegamente en pos de una mujer.\n\n\n»Sí, en pos de una mujer, Mira, lo creas o no. Había recorrido ya muchos lugares en su búsqueda. De hecho mi persecución era tan desalentadora y con tan pocas esperanzas, que si hubiera tenido suficiente fuerza de voluntad habría abandonado esta empresa loca y desatinada. Pero era mi propia alma, Mira querido, la que estaba dentro del pecho de aquella mujer. No se trataba de una muchacha de mi edad. De su vida no conocía más que lo que para mí resultaba penoso aceptar, y lo que era peor de todo, no tenía motivo alguno para pensar que a esta mujer le hubiera complacido en lo más mínimo saber que yo me estaba molestando por hallarla.\n\n\n»El origen de todo esto fue lo siguiente: mi padre era un hombre muy rico en Inglaterra, poseía grandes fábricas y una hermosa finca en el interior del país; era hombre de noble familia y de una gran capacidad de trabajo. Gustaba mucho de leer la Biblia, y llegó a creerse un sustituto de Dios en la tierra. En realidad yo no sé si podía hacer alguna distinción entre su temor de Dios y su autoestimación. Su deber consistía, según creía, en cambiar este mundo caótico en un universo ordenado y apacible y ver que todas las cosas tenían utilidad, si bien para él, tener utilidad una cosa significaba ser útil para él.\n\n\n»Solamente conozco dos cosas que nunca fue capaz de dominar: tenía, contra sus propios principios, una fuerte afición a la música, particularmente la ópera italiana; y, algunas veces, no podía dormir durante la noche. Más tarde me enteré por mi tía, una hermana suya que estaba muy disgustada con él y con su proceder, que había forzado al suicidio o matado directamente a un hombre, cuando siendo joven estuvo en las Indias Occidentales. Tal vez fuera ésta la causa de que no pudiese conciliar el sueño por las noches.\n\n\n»Yo y mi hermana gemela éramos más jóvenes que nuestros hermanos y hermanas. No logré nunca averiguar cuáles fueron los motivos por los que mi padre engendró a dos hijos más, siendo así que nosotros le ocasionamos la mayoría de sus preocupaciones y molestias. El día del Juicio espero poder preguntarle por qué, y pedirle me dé una explicación. Algunas veces llegué a pensar que era el fantasma del hombre de las Indias Occidentales el que le perseguía. Mi padre no estaba nunca satisfecho con nada de lo que hacía. Yo creo que mi existencia se convirtió para él en una carga penosa e inquietante, y que si no hubiera sido yo obra suya, sangre de su sangre, hubiera encontrado placer y sosiego viéndome acabar mal. Fui arrastrado, golpeado, empujado con objeto de hacerme útil de algún modo. Pasaba momentos muy agitados y turbulentos. Había llegado a oficial de un regimiento distinguido, y allí, para conservar mi prestigio entre los hijos de las familias más antiguas del país, gasté la mayoría del dinero, del tiempo y del ingenio. Mi padre consideraba que todo aquello era real y verdaderamente suyo.\n\n\n»Por este tiempo murió un vecino nuestro dejando viuda joven. Era hermosa y rica, su matrimonio había sido desgraciado y solía consolarse de sus penas con una amistad sentimental con mi hermana gemela, la cual tenía tanta semejanza conmigo que si yo me ponía sus vestidos nadie podría distinguirnos uno del otro. Mi padre pensó que esta dama viuda accedería a contraer matrimonio conmigo. De esta forma él se libraría de la carga que yo significaba. La idea me pareció mejor que ninguna procedente de su imaginación. La única cosa que yo pedía a mi padre para acceder a sus deseos era su consentimiento para viajar por el continente europeo durante el año de luto de la viuda. Por aquellos días cedí a varias inclinaciones y vicios; me gustaba el vino, el juego, las peleas de gallos y la compañía de los gitanos, junto con una pasión desenfrenada por las discusiones teológicas, cosa esta ultima heredada y aprendida de mi mismo padre. Él creyó que debía desembarazarme de toda esta perniciosa secuela de vicios y malas costumbres, antes de unirme en matrimonio con la viuda o, por lo menos, que debería alejarme de su vista y vigilancia mientras ella pudiera cambiar de opinión y volverse atrás.\n\n\n»Como mi padre sabía que yo era muy impaciente en cuestiones amorosas, creo que también tuvo temores de que pudiera seducir a mi prometida y establecer con ella relaciones íntimas anticipadas, aprovechándome de nuestra vecindad y quizá de la semejanza que yo tenía con mi hermana. Por todas estas razones el viejo accedió a que viajara por espacio de nueve meses en compañía de un antiguo condiscípulo suyo, que había vivido de su caridad, a quien había conservado para cierta clase de servicios. Pronto conseguí verme libre de este hombre. Cuando llegamos a Roma se dedicó al estudio de los misterios del antiguo culto de Lampsaco, mientras yo disfrutaba a mi placer. Pero al cuarto mes de mi año de gracia me enamoré de una mujer en un burdel de Roma. Fui allí una tarde con un grupo de amigos. No era un lugar extraordinario, elegante o caro donde acudiera a divertirse la gente de dinero, ni una casa lóbrega y sombría frecuentada por artistas y ladrones. Era justamente una cosa intermedia. Recuerdo perfectamente la calle estrecha en la que estaba enclavada y los olores y perfumes que allí aspiré. Si volviera a aspirarlos de nuevo creo que revivirían nuevamente en mí los mismos instintos sensuales de aquellos días. Juraría que aquella mujer me había comprometido desde siempre. Aún recuerdo el significado de palabras tales como lágrimas, corazón, suspiros, estrellas, de las que vosotros los poetas os servís tan a menudo. Sí, Mira, en cuanto a estrellas particularmente había mucho en ella que las recordaba. Había más diferencia entre ella, y las demás mujeres, que entre una noche oscura y una noche estrellada. Tal vez también vosotros os hayáis encontrado en el transcurso de vuestra vida con mujeres de esta clase, que resplandecen y brillan en la oscuridad, fosforescentes como la yesca.\n\n\n»Cuando a la mañana siguiente me desperté en mi hotel de Roma, recuerdo que tenía miedo. Pensaba: «Estuve borracho la pasada noche; mi cabeza me ha hecho una mala jugada; no hay tales mujeres». Al mismo tiempo sentía calor y escalofríos. Nuevamente me entregué a mis pensamientos, todavía en la cama: «Pero es imposible; yo no puedo haber inventado por mí mismo una mujer semejante. Eso queda solamente para las imaginaciones ardientes y apasionadas de nuestros grandes poetas. No puedo haber imaginado una mujer con tanta vida y con tanta personalidad». Me levanté y fui directo a su casa; allí me encontré de nuevo con ella, tal y como la había recordado. No cabía duda: aquello no era fruto de mi imaginación calenturienta. Todo era real. Lo había vivido yo la pasada noche, y mis dudas sobre el particular se esfumaron como una nube soplada por el viento. Nuevamente me encontré con aquella mujer, nuevamente pude comprobar la extraordinaria vida y fuerza que parecía brotar de todo aquel ser adorable.\n\n\n»Más tarde llegué al conocimiento de que aquella impresión extraordinaria de fuerza era en cierto modo falsa; en realidad no tenía la fortaleza que aparentaba tener a primera vista. Os explicaré por qué:\n\n\n»Si una persona está durante toda su vida nadando contra viento y corriente y, de súbito, se ve a bordo de un barco vencedor de corrientes y vientos, indudablemente quedará muy impresionada por la potencia y el poder del navio. Sin embargo, se equivocaría tanto en la potencia y poder de las aguas como en la de los vientos.\n\n\n»De tal modo, yo aprendí bajo la férula de mi padre a nadar contra todos los vientos y corrientes de la vida. En las manos de esa mujer me encontré de acuerdo con todos ellos, elevado y mantenido por la vida misma. Entonces atribuí esto a su gran fortaleza. En aquella época no conocía hasta qué punto estaba ella aliada con todas las corrientes y vientos de la vida. Después de la primera noche estuvimos siempre juntos. Nunca pude tener cosa igual en mi país.\n\n\n»Este lance amoroso mío que comenzó animado por el vino y la música estrepitosa, y se convirtió muy pronto en una amistad hasta entonces desconocida para mí, era el primero de que había disfrutado. Después de aquella primera visita, solía tenerla conmigo durante todo el día, y algunas veces toda la noche. Compré un cochecito y un caballo en el que nos íbamos a recorrer los alrededores de Roma, a la Campagna, hasta Frasead y Nemi. Cenábamos en pequeñas posadas que encontrábamos por el camino, y por la mañana temprano nos parábamos en la carretera, soltábamos el caballo para que paciera la hierba de las cunetas, mientras nosotros nos sentábamos en el suelo, bebíamos una botella de vino tinto, fresco y ácido, comíamos pasas y almendras y mirábamos a las aves de rapiña que revoloteaban sobre aquellas llanuras haciendo pasar sus sombras por encima de nuestro cochecito.\n\n\n»Una vez acudimos a una fiesta que se celebraba en una aldea. Era una tarde clara y despejada. Alrededor de una fuente había profusión de farolillos de papel. Nosotros vimos todo aquello desde una galería. Varias veces, también, llegamos hasta la costa. Todo eran promesas en el mes de septiembre, un buen mes para estar en Roma. El mundo comienza a cambiar de color, pero el aire es claro y puro como el agua de las montañas, y las alondras cantan allí en esta época del año. Olalla estaba complacida en extremo con todo esto. Amaba a Italia y sabía mucho de sus buenas comidas y sus buenos vinos. Algunas veces se vestía tan llamativa y multicolor como el arco iris, con cachemiras y plumas, dama de un príncipe, como nunca la hubo en Inglaterra. Otras usaba la capucha de lienzo de las mujeres italianas, y bailaba en las aldeas al estilo del país. No había otra bailarina más graciosa y más arrogante, aunque le gustaba más sentarse junto a mí para ver cómo bailaban las demás.\n\n\n»Era extraordinariamente viva y sensible a todas las impresiones. Por cualquier sitio que íbamos observaba muchas más cosas que yo, aunque fui un buen observador toda mi vida. Pero al propio tiempo, nunca parecía hallar diferencia entre la alegría y el dolor, entre las cosas tristes y las agradables. Todas eran igualmente bien recibidas por ella, como si su corazón supiera que todas eran lo mismo. Una tarde, hacia la puesta del sol, regresábamos a Roma los dos, y Olalla, con la cabeza descubierta, guiaba el caballo manteniéndole al galope. La brisa azotaba sus largos cabellos negros separándolos de su cara, y de nuevo vi la larga cicatriz que como una pequeña culebra blanca se extendía desde el oído izquierdo hasta el cuello. Le pregunté cómo había recibido aquella quemadura. No me contestó; en su lugar, comenzó a hablarme de los grandes señores y acaudalados comerciantes de Roma que estaban enamorados de ella, hasta que le dije, sonriendo, que no tenía corazón. Luego estuvo por unos momentos en silencio. Seguimos caminando a toda velocidad y los rayos del sol poniente caían directos sobre nuestros rostros.\n\n\n»—¡Oh! Sí —contestó al final—. Tengo un corazón. Pero ese corazón está enterrado en el jardín de una pequeña villa blanca, cerca de Milán.\n\n\n»—¿Para siempre? —pregunté.\n\n\n»—Sí. Para siempre —contestó—. Aquél es el lugar más amable y más bello.\n\n\n»—¿Qué puede haber —pregunté oprimido por los celos— en una pequeña villa blanca de Milán, para guardar tu corazón allí para siempre?\n\n\n»—No lo sé —me contestó—. Ahora no debe haber allí mucho más que hierba en el jardín. Pero allí está la luz de la luna, caída desde el cielo, donde habitan las almas de los muertos.\n\n\n»Hablaba a menudo de esta forma vaga y caprichosa, y lo hacía con tanta frecuencia, donaire y gentileza, y ponía en sus palabras tal tono de modestia, que siempre me encantaba y deleitaba oírla. Era ávida y perspicaz para complacer, y se preocupaba mucho por esto, aunque no como un criado que se pone rígido por miedo de disgustar a su señor, sino como alguien muy rico que derrama gracias y beneficios del cuerno de la abundancia. Como una leona mansa, de dientes y garras fuertes, se introducía hábilmente dentro de mi cariño y de mi admiración. A veces parecía como una niña que hubiese crecido demasiado aprisa. Otras veces me recordaba a esos acueductos construidos hace mil años, que se encuentran sobre la Campagna y proyectan sus largas sombras sobre el suelo al tiempo que sus muros majestuosos, antiguos y cuarteados brillan como ámbar. Cuando yo hacía estas comparaciones me sentía junto a ella como muy torpe, como un muchacho necio. Siempre encontré en ella un algo que me hacía creer que era mucho más fuerte que yo. Era absoluta su preponderancia sobre mí. Todo en ella me parecía grande y prodigioso. A su lado me encontraba plenamente feliz. No veía imperfección de ningún género en ella, y la vida era para mí durante aquellos días que pasé a su lado un sueño, real y auténtico, sueño lleno de placer y de felicidad.\n\n\n»Si hubiera sabido que sabía volar, indiscutiblemente hubiera volado con ella, me hubiera separado de esta tierra y de mí mismo, caminando por el firmamento infinito hasta el lugar que me hubiera querido escoger. Creo que en aquellos momentos de fiebre y de amor todo me hubiera dado lo mismo, menos, naturalmente, separarme de ella.\n\n\n»No había llegado todavía el final del mes de septiembre cuando comencé a pensar sobre el futuro. Entonces me di cuenta de que no podía vivir sin la compañía de Olalla. Si trataba de separarme de ella, mi corazón retrocedería rápidamente como el agua por la pendiente abajo. Pensé que lo que tenía que hacer no era sino casarme con ella y llevármela a Inglaterra.\n\n\n»Si cuando le propuse mis intenciones me hubiera puesto la más mínima objeción no me hubiera encontrado tan confuso y contrariado ante su comportamiento más tarde. Pero me dijo inmediatamente que no tenía inconveniente alguno y que iría conmigo donde fuera menester. Desde entonces me prodigó con más abundancia y con más generosidad sus caricias y su dulzura. Los dos hacíamos proyectos sobre nuestra vida en Inglaterra y sobre todas las cosas de allí, y nos reíamos mucho por ello. Le hablé de mi padre y de lo entusiasta y aficionado que había sido siempre a la ópera italiana, que era lo mejor que podía decirle de él. AI hablar con ella de todo esto creí que nunca más volvería a estar aburrido en Inglaterra.\n\n\n»Fue por entonces, cuando me sorprendió la presencia en todos aquellos lugares que yo visitaba con Olalla de la figura de un hombre al que no había visto nunca. Las primeras veces que le vi no lo tomé en consideración, pero después de encontrarme con él la sexta o la séptima vez comenzó a ocupar mis pensamientos y a intranquilizarme. Era un judío de unos cincuenta o sesenta años, de constitución delgada, muy ricamente vestido con diamantes en sus manos y con los modales de un elegante hombre de mundo. Su color era pálido y sus ojos muy negros. Nunca le había visto con ella, ni en la casa, puesto que habría coincidido con él allí, ni en la calle, por lo que me pareció que aquel hombre estaba dando vueltas alrededor de ella, de la misma manera que la luna da vueltas alrededor de la tierra.\n\n\n»Tenía algo extraordinario en él, y desde el principio pensé que aquel hombre tenía, poder sobre Olalla y se había convertido en un espíritu malo de su vida. Los encuentros se repetían cada vez con más frecuencia, y tanto me llegó a preocupar que ordené a mi criado que hiciese indagaciones sobre él en el hotel donde se alojaba. De ese modo me enteré que se trataba de un judío de Holanda fabulosamente rico, que se llamaba Marcos Cocoza. Tal fue mi extrañeza y sobresalto sobre lo que semejante hombre pudiera tener que hacer en la calle de Olalla, que por fin y casi en contra de mi voluntad, ya que temía la contestación que pudiera darme, me decidí a preguntarle si ella le conocía. Levantó suavemente mi barbilla con dos dedos y me hizo esta pregunta: «¿No has notado en mí, carissimo, que yo tengo sombra? En una ocasión, hace ya algún tiempo, se la vendí al diablo a cambio de un pequeño capricho, de una alegría insignificante y transitoria. Ese hombre al que has visto repetidas veces ahí fuera no es otra cosa, como fácil habrás adivinado con tu habitual perspicacia y observación, sino mi propia sombra, de la que yo no puedo disponer. Algunas veces el diablo le permite que ande a mi alrededor. Por esa razón naturalmente, al igual que lo hacía mi sombra, trata de venir detrás de mí o pararse ante mis pies, como lo hacía ella. Pero en modo alguno le permitiré que lo haga. Ojalá que el diablo me reclamara todo lo concertado, que yo gustosa accedería a ello para verme libre de este tormento, que algunas veces suele perseguirme. Por tanto queda tranquilo sobre esto, mi pequeño amor».\n\n\n»Creí que me estaba diciendo la verdad. Mientras me hablaba, me di cuenta que no tenía sombra. No había junto a ella nada negro ni triste; las sombras oscuras de la preocupación, del sentimiento, de la ambición, o del temor que parecen ser inseparables de todos los seres humanos, hasta de mí mismo, aunque en aquellos días yo era un muchacho alegre y sin cuidados de ninguna clase, habían sido desterradas totalmente de su presencia. La besé mientras le decía que íbamos a dejar su sombra en la calle. Inmediatamente bajé las persianas. Fue en aquel tiempo cuando comencé a tener una sensación extraña, que entonces consideré inocentemente como fruto de mi felicidad. Me parecía, por donde quiera que iba, que el mundo que me rodeaba estaba perdiendo su peso y comenzaba lentamente a fluir hacia arriba, hecho solo de luz, sin solidez. Desde entonces nada me parecía pesado ni macizo. El castillo de SantAngelo era para mí un castillo en el aire, y llegué a creer que podría levantar entre mis dos dedos la misma basílica de San Pedro. Tampoco tenía miedo de ser atropellado ni aplastado por ningún carruaje en las calles, siendo plenamente consciente de que tanto el carro como los caballos que lo arrastraban no tenían más peso que si fueran hechos de papel. Me sentía extremadamente feliz, aunque ligeramente aturdido, con esta sensación, y la tomé por presagio de la mayor felicidad que se avecinaba, una especie de apoteosis. El universo, y yo con él, estaba en marcha hacia el séptimo cielo. Ahora sé demasiado bien lo que aquello significaba: la sensación de ligereza, mundo de luz que me imaginaba desprovisto de todo peso, lo que yo consideraba como un preludio feliz de mayor felicidad, era realmente el comienzo, el aviso fatal de un adiós para siempre; el canto del gallo que me avisaba puntualmente las grandes desventuras, los terribles dolores y pesadumbres que se avecinaban. Nunca pude creer que lo que consideraba como síntoma de felicidad imperecedera fuese el anuncio de tanta desgracia y soledad.\n\n\n»Luego, en mis viajes, he conocido países y personas con aquel mismo aspecto de ligereza que yo tuve. En cierto modo yo estaba en lo cierto. El mundo que me rodeaba volaba hacia arriba… Solamente yo, por ser pesado para el vuelo, quedé atrás, sumido en una completa desolación y en un abandono irremediable.\n\n\n»Estaba ocupado con el pensamiento de una carta que tenía que escribir a mi padre, para comunicarle que no podía casarme con la viuda, cuando fui informado de que uno de mis hermános, oficial de marina, estaba en Nápoles con su barco. Reflexioné si sería mejor dar la carta a mi hermano, para que él mismo la llevara y entregase a mi padre. Entonces dije a Olalla que necesitaba ir a Nápoles un par de días. Le pregunté si sería probable que viera al viejo judío durante mi ausencia, y ella me aseguró que no volvería a verle ni a hablarle. Yo no me llevaba bien con mi hermano. Cuando comencé a hablar con él vi por primera cómo aparecían mis planes ante los ojos de los demás, y esto me intranquilizó sobremanera. Aunque sostenía que sus puntos de vista eran inhumanos, me acordé, por primera vez desde que conociera a Olalla, de la atmósfera viscosa y entumecida de mi mundo anterior y de mi casa.\n\n\n»A pesar de todo entregué la carta a mi hermano y le rogué que defendiera mi causa ante nuestro padre de la mejor forma que le fuera posible. Luego me apresuré a regresar a Roma. Cuando llegué me encontré con que Olalla había desaparecido. Primeramente me dijeron que murió repentinamente de unas fiebres. Esta noticia me produjo una enfermedad mortal y estuve durante tres días sin juicio y como enloquecido. Pero luego averigüé que no había sucedido así; me llegué a todos y cada uno de los habitantes de la casa, suplicando y amenazando para que me dijeran toda la verdad: Comprendí tarde que debía haberla sacado de allí antes de ir a Nápoles. Aunque luego pensé que de nada me hubiera servido si ella abrigaba la intención de dejarme. Una extraña superstición me hizo relacionar su desaparición con el judío, y en una última entrevista con la dueña de la casa la agarré por el cuello y le dije que lo sabía todo y que si no me decía la verdad estaba dispuesto a estrangularla. La mujer, presa de terror y de pánico ante mi actitud, confesó la verdad: «Sí. Fue él. Olalla abandonó la casa una tarde y no regresó. Al día siguiente se presentó un anciano caballero judío, pálido y delgado en mi casa. Liquidó todas las deudas de Olalla y además me dio una suma no despreciable para que no levantara ningún alboroto* Pero yo no les he visto a los dos juntos». «¿Y adónde se han ido?», grité, malhumorado por no haber matado a aquella vieja amarillenta. Eso no me lo supo decir. Lo único que dijo era haber creído oír al judío mencionar ante su criado el nombre de una ciudad llamada Basilea.\n\n\n»Me dirigí inmediatamente a Basilea; pero las personas que no han pasado por ello no tienen idea de las dificultades que se encuentran al tratar de hallar en una ciudad extraña a una persona cuyo nombre se desconoce. Mi investigación se hacía todavía más difícil por el hecho de que no sabía en absoluto en qué situación social iba a encontrar a Olalla. Si era cierto que se había fugado con el judío seguramente sería una gran dama a la que encontraría en coche propio. Pero ¿cómo el judío la había dejado abandonada en aquella casa de Roma, donde yo la encontré? Tal vez hiciera ahora lo mismo, por alguna razón desconocida para mí. Con este pensamiento recorrí todas las casas de mala fama de Basel. Pero no encontré pista alguna de ella. Entonces se me ocurrió dirigirme a Amsterdam, donde podría, al menos, encontrarme con alguno de la familia Cocoza y por él adquirir algún dato para hallarles.\n\n\n»En efecto, en Amsterdam encontré la casa elegante y antigua del judío, y me enteraron que era el hombre más rico de la ciudad, y que su familia había negociado en diamantes durante trescientos años. De él me dijeron que estaba siempre viajando y creían que por aquel entonces se encontraría en Jerusalén. Salí de Amsterdam y tuve ocasión de conocer muchos países. Este loco viaje duró cinco meses. Al fin me decidí a dirigirme a Jerusalén. Regresé a Italia para tomar un barco en Génova, y en el hotel de Andermatt recibí carta de mi padre. Esta carta me había estado siguiendo durante varios meses, enviada tras de mí de un lugar a otro. Mi padre me decía:\n\n\n \n\n\nAhora puedo considerar tu conducta con calma y comprensión. Durante los tres últimos meses he dedicado toda mi atención y empleado la mayor parte de mi tiempo en la lectura detenida de una colección de documentos familiares. Del estudio de estos documentos he sacado la conclusión clara de que nuestra familia está llamada, según ha sucedido durante los últimos doscientos años, a un destino altamente notable. Somos una familia mucho mejor que las demás, porque siempre hemos tenido entre nosotros un solo individuo que ha cargado con todas las debilidades y todos los vicios de su generación. Las faltas que normalmente se debían haber repartido y dividido entre un buen número de personas, se han reunido todas sobre la cabeza de una sola, y los demás hemos llegado de esta suerte a ser lo que hemos sido y lo que somos. Al pasar mi vista sobre nuestros documentos no me queda duda de todo lo que termino de decirte. He conseguido fácilmente localizar el delincuente familiar de siete generaciones, comenzando con nuestra tía Elizabeth, en cuyo comportamiento no quiero meterme ahora. Solo citaré los ejemplos de mis tíos Henrique y Ambrosio, quienes en sus días sin duda alguna…\n\n\n \n\n\n»Aquí seguían varios nombres y hechos en apoyo de la teoría de mi padre. Luego continuó:\n\n\n \n\n\nYo no sé decir si la desaparición de este raro privilegio supondría un revés fatal o una bendición para nuestro nombre y para nuestra familia. Sería indudablemente desechada con mucha turbación y ansiedad, aunque también puede ser que nos condujera a todos a un estado de igualdad con las demás gentes, sin lograr ya nunca ser mejores que ellos. En cuanto a ti, debo decirte que te has apartado con tanta perseverancia y con tanto tesón de seguir las órdenes y los consejos de tu padre que creo tener motivos y razones más que suficientes para considerarte la víctima elegida por nuestra generación. Con tu ejemplo te has hecho indigno de ninguna recompensa de las que usualmente se otorgan a la buena conducta. He llegado a obtener en mis relaciones contigo un estudio suficientemente filosófico para darte mi bendición en el cumplimiento y consumación de una carrera que puede hacer de la desobediencia filial, de la debilidad y de los vicios un ejemplo útilmente repugnante y detestable para tu generación en nuestra familia.\n\n\n \n\n\n»Nunca más volví a ver a mi padre. Pero, por mi primer tutor, a quien muchos años más tarde encontré en Esmirna, en circunstancias tristes y melancólicas, tuve noticias de él. Mi padre se había resignado con la situación y había decidido casarse él mismo con mi joven viuda. Tuvieron un hijo al que pusieron Lincoln. Leí su carta dos veces. Estaba sacándola del bolsillo para leerla de nuevo y entretener el tiempo, cuando vi a dos jóvenes que entraban en el comedor del hotel, procedentes del exterior, Yo conocía a uno de ellos, y pensé si vendría a sentarse junto a mí. Así lo hizo, y los tres pasamos juntos el resto de la noche. El primero de estos jóvenes caballeros, elegantes y de buenos modales, era hijo de una noble familia de Coburgo, a quien un año antes conocí en Inglaterra, donde fue enviado para estudiar procedimientos parlamentarios, ya que quería ser diplomático y también para dedicarse al estudio de la cría caballar que es la base de la economía de su pueblo. Su nombre era Federico Hohenemser, pero en apariencias y en modales se semejaba tanto a un perro que tuve, llamado Piloto que me acostumbré a llamarle también Piloto. Era un joven alto, rubio y de buen parecer. Pero en vista de que a ti, Mira, te complace mucho hablar en metáforas, voy a decirte que era una persona a la que la vida no tragaría nunca. Esa misma vida que le imbuía de vez en cuando ilusiones le sorbía poco a poco aunque nunca hiciera una succión completa. Y siempre acababa vomitándolo de nuevo. No sé lo que había en él que llegaba a incomodar a quienes le trataban. Lo único que sé es que todas las personas que se acercaban a él recibían la misma sensación, aunque nada tuviesen contra él. Era un compañero incómodo. Probablemente era hombre de astucia o de muerte. Mi amigo Piloto consideraba su situación alarmante, y en realidad lo era. Sus ojos azules reflejaban a veces la lucha que se libraba en su interior. Así hablaba de su preferencia por un vino u otro, como si quisiera impresionar al que le escuchaba. Un filósofo del que he aprendido muchas cosas, dijo: «Pienso, luego existo».\n\n\n»De este modo, mi amigo Piloto estaba convencido de que podía muy bien asegurar: «Yo prefiero el vino de Mosela al vino del Rin, luego existo». Si gustaba de un juego o de una función, estaría toda la tarde machacando sobre el mismo tema: «Esa clase de fuego o esa función me gusta». No tenía imaginación, ni capacidad para inventar nada, y se dedicaba a describir sus preferencias, única cosa que hallaba en su cabeza. Probablemente era esa falta de imaginación lo que le privaba gozar de la existencia. Porque para crear, como tú sabes, Mira, es preciso imaginar. Y como Federico Hohenemser era incapaz de imaginar nada, nunca podría llegar a crearlo. Yo le llamaba como al perro, según he dicho, porque el animal tenía aproximadamente las mismas disposiciones y facultades que él, sin la menor idea de lo que quería o debía hacer. Al perro acabé matándolo. Con estas condiciones Piloto nunca conseguía entrar ni figurar en sociedad. Era solo un joven rico, sonrosado y rubio, con un par de pantorrillas vigorosas, a quien las damas mayores consideraban un verdadero modelo de hombre. Cuando se acercó a mí advertí que se había experimentado un cambio en él. Tenían sus ojos un brillo especial de que antes carecían. De esa misma manera le brillaban a mi perro cuando movía su cola en las raras ocasiones que creía haber conocido que existía. Tal vez este cambio obedeciera al efecto que le había producido la amistad con el joven caballero que le acompañaba. Me acordé con nostalgia de mis viejos perros de Inglaterra. Me presentó a su amigo, el barón Guildenstern de Suecia. No habían pasado diez minutos, cuando fui informado por los dos de que el barón en su país tenía reputación de gran seductor de mujeres. Esto me hizo meditar, aunque mis relaciones y trato con otras gentes se había desarrollado siempre desde un punto de vista superficial, sobre la clase de mujeres que había en Suecia. Las damas que me habían hecho el honor de dejarse seducir por mí, todas, sin excepción, habían decidido por sí mismas. En el caso del barón estaba claro que el punto de gravedad había estado siempre en él. Cualquiera le hubiera supuesto a simple vista de naturaleza apática y sin emociones, incluso cuando hablaba de las beldades que había perseguido. Por su conversación, parecía que todas las damas habían sido exactamente una misma condición. Siendo él héroe absoluto de todas y cada una de sus hazañas, me extrañaba que se preocupara tanto para solo soportar una y otra vez la repetición de un mismo juego. Al principio, yo, que también era joven, quedé hondamente impresionado ante semejante entusiasmo. También aprendí de su conversación, que era muy animada y se hizo todavía más cuando hubimos vaciado algunas botellas, la clave de la existencia de un joven sueco, radicaba en una sola palabra: «Competición». La vida, para él, era una competición, en la que había que brillar más que los demás participantes. Yo mismo, de niño, fui siempre muy ingenioso y muy aficionado a las competiciones, pero ya en el colegio perdí el entusiasmo y a no ser que se trate de una cosa de mi gusto y agrado, considero necio esforzarme en las demás. Pero el barón sueco obraba de esta forma. Para él, nada en el mundo era en sí bueno o malo. Él esperaba de las otras personas una pista, un rostro, para poder averiguar las cosas que los demás consideraban de valor y de interés, con el objeto de excederles y eclipsarles en la persecución de tales cosas o despojarles de ellas. Cuando quedaba solo, estaba perplejo y desorientado. En este sentido dependía más de los demás que Piloto y probablemente esquivaba la soledad como el mismo diablo. También de su conversación deduje que veía su vida pasada como una hilera de triunfos sobre otra hilera de rivales, y nada más. Ni por sus rivales ni por sus víctimas manifestaba interés alguno. En él no existía ni la admiración ni la compasión, ni ningún otro sentimiento que no fuera envidia o desprecio. Sin embargo, no estaba loco. Al contrario, yo afirmaría que era una persona muy inteligente y avisada. En la vida había adoptado los modales de un compañero bueno, llano y franco, un poco áspero y tosco a quien se podía perdonar todo en atención a su corazón sencillo y abierto.\n\n\n»Tenía una mirada atenta y vigilante y espiaba a los que le rodeaban con el único objeto de conseguir de cada cual su valoración de las cosas, solo por el prurito de poder luego no defraudar. Los dos se completaban.\n\n\n»Después de algún tiempo me encontré tan cansado de la conversación del barón que dejé de prestarle atención. Sin embargo, tan pronto como encontró oportunidad comenzó a revelarme los grandes acontecimientos de su vida.\n\n\n»—Si lo supieras todo, Lincoln —dijo— no te preocuparía que te vieran en mi compañía. No me veré libre de peligros mientras no haya salido de Suiza. Las paredes oyen en un país donde es tan acentuada la intranquilidad política. —Esperó unos momentos para observar el efecto de sus palabras y luego prosiguió—: Vengo de Lucerna.\n\n\n»Entonces supe que había habido una lucha en aquella ciudad, pero nunca se me ocurrió que Piloto hubiera estado en ella.\n\n\n»—Los ánimos están acalorados allí —dijo.\n\n\n»Pobre Piloto, pensé yo. En su boca, con aquella sonrisa tímida, la verdad parecía una patraña. Estoy seguro de que el barón sabría colocar una sarta de mentiras con tanto aplomo que nadie dudaría un momento de su veracidad.\n\n\n»—Yo —intervino Piloto— maté a un hombre en las barricadas, el día tres de marzo.\n\n\n»Sabía que había tenido lugar una lucha en las calles, entre los partidarios del poder y la masa en rebeldía.\n\n\n»—¿Tú? —pregunté con clara expresión de envidia por haber estado en una lucha—. ¿Tú mataste a un rebelde?\n\n\n»Piloto había sido siempre para mí una persona muy respetable, pero de entendimiento escaso. Senté por seguro que había estado luchando al lado de los no rebeldes.\n\n\n»Movió la cabeza orgullosa y reservadamente. Después de unos momentos agregó:\n\n\n»—Maté al capellán del obispo de St. Gallen.\n\n\n»Los periódicos habían llenado páginas con este asesinato, y se había buscado por todas partes al asesino. Naturalmente me interesé en el asunto. Quise saber cómo aquel hecho tan importante había tenido por protagonista y actor a Piloto. Le rogué y conseguí que me narrara los hechos desde el principio. El barón, aburrido por el relato de hazañas militares, permaneció ajeno, bebiendo y observando a las personas que pasaban cerca de él.\n\n\n»—Salí de Coburgo —comenzó Piloto— con intención de permanecer en Lucerna tres semanas, en compañía de mi tío Watteville. Cuando estaba a punto de partir, todas las damas elegantes del lugar, una tras otra, me pidieron que les trajera de Lucerna un sombrero confeccionado por una modista llamada madame Lola. Mujer, me aseguraron, famosa de una punta a otra de Europa. Las damas de las cortes y grandes ciudades acuden a ella en busca de sus sombreros y nunca en la historia de la sombrerería se ha dado un genio como el suyo.\n\n\n»Yo, naturalmente, no quise negarme a hacer semejante servicio a las damas de mi ciudad nativa. Salí con los bolsillos llenos de pequeños patrones de seda, y hasta me dieron algunos mechones de pelo para entregárselos a madame Lola, con el objeto de que hicieran juego con sus sombreros. Ya en Lucerna, donde el ambiente estaba cargado con discusiones políticas, me olvidé por completo del encargo para madame Lola, hasta que una noche, mientras cenaba con un grupo de altos oficiales y políticos, saqué sin darme cuenta un pequeño trozo de raso color rosa, e inevitablemente tuve que dar una explicación. Con gran asombro por mi parte, toda la conversación que siguió giró alrededor de la modista.\n\n\n»—Es cierto —aseguró uno de los presentes— que esa mujer es un genio. El más leve toque de su mano, como una varita mágica, crea milagros de arte y elegancia, y las grandes damas de San Petersburgo, de Madrid y hasta de la propia Roma hacen sus encargos a madame Lola.\n\n\n»—Pero además de todo eso, se sospechaba que era una conspiradora de primera calidad, que utilizaba su taller como centro de reunión y cita para los más peligrosos revolucionarios. También en esta especialidad era un genio, moviendo y organizando elementos con sus propias manos. Los hombres más rudos hubieran dado su vida por ella. Todos me amonestaron y me previnieron con mucha fuerza y vehemencia contra ella, y yo, naturalmente, lo primero que hice al día siguiente fue ir a su casa, en la calle que me había sido indicada. En aquella ocasión no vi en ella más que a una mujer muy inteligente, simpática y agradable. Tomó nota de todos mis pedidos y me preguntó sobre mi viaje y hasta mis aficiones y profesión. Un joven de cabeza rubia entró cuando yo estaba allí y salió al poco rato. Me pareció un revolucionario, pero madame Lola le prestó poca atención.\n\n\n»Mientras terminaba de confeccionar los sombreros que yo le había encargado, la atmósfera de Lucerna se oscurecía cada día más. Una fuerte tormenta flotaba sobre la ciudad. Mi tío, que desempeñaba un elevado puesto en el ayuntamiento, previo la catástrofe. Envió a mi tía y a sus hijas al castillo, y me aconsejó que me fuera con ellos. Pero creí que no debía marcharme sin visitar de nuevo a madame Lola y recoger el pedido de sombreros que le había hecho. El día que fui a su establecimiento, la confusión y los disturbios en las calles eran tan grandes que logré, a duras penas, acercarme a la casa sorteando una red de estrechas calles laterales donde la circulación y las aglomeraciones de público eran más escasas. Me encontré desde la puerta principal hasta el desván con una masa enfurecida de gente armada, corriendo de un lado a otro. Aquello parecía una caldera de brujas. No era el momento más adecuado para hablar de sombreros. Ella misma, de pie sobre el mostrador, arengaba a las masas, y al verme saltó directamente a mis brazos.\n\n\n»—¡Oh! —gritó—. Tu corazón te ha traído, al fin, por el camino recto.\n\n\n»Toda la multitud, ella al frente, salió en aquel momento de la casa. Me arrastraron con ellos, pero yo estaba tan influido por el entusiasmo y animación de aquella mujer que les acompañé gustoso. De esta forma, en pocos segundos me vi tras de una barricada con madame Lola a mi lado. Ella misma cargaba los rifles y se los entregaba a los combatientes. En aquella tarea manifestaba la misma destreza y vigor que confeccionando sombreros. Llegó un momento en que todos los que la rodeaban, aunque valientes y arrojados, sintieron miedo, con razones más o menos sobradas para tenerlo. Ella en cambio no acusaba el menor sobresalto. Al tiempo que entregaba los rifles les cedía también algo de su propia intrepidez y arrojo. Encontraba raro y extraño que yo mismo tuviera la convicción de que nada podía herirme o dañarme durante el tiempo que permaneciera a su lado. Recuerdo que nuestro anciano cocinero de Coburgo me decía que el gato tiene siete vidas. Madame Lola, pensé, debe de llevar en sí la vida de siete gatos.\n\n\n»Yo la encontraba entonces como algo sobrehumano, aunque no era, según creo, dama de noble cuna, sino solo una modista de sombreros de Lucerna.\n\n\n»Fue entonces cuando, arrastrado por el arrojo y el valor que me rodeaba, cogí un rifle y disparé a la multitud de soldados y a las milicias de la ciudad que avanzaban calle arriba contra nosotros. Mi propio tío De Watteville, pues de todo estaba yo enterado, podía ser quien viniese al frente de ellos, pero no tuve recuerdo alguno para él. En un momento me sentí conmocionado, y caí como muerto. Cuando desperté me encontraba en una pequeña habitación, en cama, y madame Lola estaba conmigo. Al querer moverme advertí que mi pierna derecha estaba vendada, Ella mostró indudable júbilo al verme despertar y se me acercó con un dedo sobre los labios. En aquella oscura habitación me informé por ella de cómo había terminado la lucha. Me pidió que me mantuviese quieto y en silencio, en primer lugar porque mi pierna estaba rota por un disparo, y en segundo lugar, porque las cosas estaban todavía revueltas en Lucerna. Me encontraba en peligro y tenía que guardarme en su casa con todo secreto.\n\n\n»Estuve allí, en el desván, durante tres semanas, atendido por ella. La lucha seguía y algunas veces oía los disparos desde la habitación. Sin embargo, yo apenas si pensaba en aquello, ni en mi herida, ni en lo que había hecho y lo que mi pueblo pensaría de mí, ni siquiera de mi peligrosa situación.\n\n\n»Un médico venía a verme de vez en cuando. Nadie más acudía allí, y Lola tenía que ponerse un mantón, cuando el médico se mar chaba, y dejarme solo por unos momentos. Entonces me pedía que me mantuviera quieto y en silencio hasta que regresara. Las horas en que por éste u otros motivos me encontraba sin ella se me hacían infinitamente largas. Sin embargo, cuando estaba conmigo hablábamos sobre muchas y variadas cosas. En conjunto, mientras estuve en el desván comprendí la vida, el mundo, a mí mismo y a Dios. Particularmente versaban nuestras conversaciones sobre las grandes cosas y los magníficos proyectos que tenía yo pensado hacer y desarrollar en mi vida.\n\n\n»Como podrás comprender, yo había hecho ya lo bastante para ser conocido de la gente, pero convinimos que aquello no era sino el comienzo.\n\n\n»Supe que muchos de sus amigos habían abandonado Lucerna y que ella se había quedado allí exponiéndose a todos los peligros solo por mí. Entonces le rogué que se fuera también.\n\n\n»—No —me contestó seca y rotundamente.\n\n\n»Dijo que no me abandonaría por ninguna cosa del mundo. Lo primero de todo, porque los revolucionarios de Lucerna, después de mi proeza, me consideraban como un hermano y estarían dispuestos a morir por mí si fuere menester.\n\n\n»Pero además de esa ayuda y ese socorro con el que podíamos contar, en caso de que fuésemos hallados por los tiranos de la ciudad y sus milicias, ella y yo simularíamos —Lola se enrojecía cuando lo proyectábamos— no haber tomado parte en la lucha, jurando que estábamos juntos porque éramos amantes. Respecto de mi herida diríamos que fue hecha por un rival celoso. Cuando hablábamos de este tema, a sabiendas de que todo era pura comedia, me sentía extraordinariamente feliz y dichoso, y soñé las cosas que haría cuando me encontrara bien. En realidad no sé si un amor auténtico podría hacerme tan feliz como aquel amor soñado.\n\n\n»Finalmente me dijo que el doctor había asegurado que estaba fuera de peligro y podíamos partir. Ella abandonaría Lucerna aquella misma noche, y yo tenía que salir secretamente por la mañana temprano. Un amigo, según me dijo, pondría su carruaje a mi disposición y él mismo me escoltaría y protegería hasta salir de la ciudad. Cuando me dijo estas palabras se apoderó de mí una especie de terror. Madame Lola siguió hablando gentilmente:\n\n\n»—Yo tengo que pagarte de alguna manera la preocupación y los dolores pasados por mi culpa. Te daré todos los sombreros que hay en mi tienda. Yo no volveré más a Lucerna.\n\n\n»Con la ayuda de su doncella subió y bajó las escaleras doce veces, cargada siempre con cajas de sombreros. Los colocó todos a mi alrededor. Entonces comencé a reír. Por último, no podía moverme, casi enterrado en sombreros de todos los colores del arco iris, adornados con flores, cintas y plumas. El piso, la cama, la silla y la mesa estaban cubiertas de sombreros, probablemente los más elegantes y vistosos del mundo.\n\n\n»—Ahora —dijo después— aquí tienes un medio para conquistar los corazones de las mujeres.\n\n\n»Se puso un sombrero y un chal, y tomó mi mano:\n\n\n»—No me guardes rencor. He tratado de hacerte un bien.\n\n\n»Pasó sus brazos alrededor de mi cuello, me besó y se fue. Grité:\n\n\n»—¡Lola!\n\n\n»Nadie me contestó. A continuación caí desvanecido. Pasé una noche terrible. Nada había que me alegrara o me complaciera. Nada en lo que mereciera la pena pensar. La imagen del capellán de St. Gallen comenzó a preocuparme, y me pareció que no habría nada en el mundo con lo que pudiera pagar mi crimen. A la mañana siguiente, un judío anciano, de notable elegancia, se presentó en la buhardilla en que me alojaba. A la puerta de la casa estaba su carruaje esperándome. En él me sacó de la ciudad. A un lado y a otro contemplé las señales de la lucha, y esta observación me entretuvo durante todo el camino. Cuando llegamos a las afueras de la ciudad me dijo:\n\n\n»—El coche del barón De Watteville nos encontrará en tal lugar. Pero los sentimientos de tu tío han sido heridos con tu comportamiento, y él me ha encargado que te diga que prefiere que continúes tu viaje de forma que no tenga necesidad de encontrarse contigo.\n\n\n»—Pero ¿conoce mi tío —pregunté sumido en gran sorpresa— lo que me ha sucedido?\n\n\n»—Sí —repuso el anciano judío—. Ha estado enterado en todo momento. El barón tiene mucha influencia en Lucerna y sería dudoso que pudiéramos haber llegado aquí sin su ayuda.\n\n\n»No habló más. Seguimos caminando en silencio, hondamente preocupados. El coche de mi tío estaba esperando, en efecto, en el lugar que el judío me había indicado. Cuando nos detuvimos un hombre salió de él y se dirigió lentamente hacia nosotros. Reconocí al joven de cabellos rubios que vi entrar en la casa de Lola, y posteriormente en la barricada. Tenía aspecto de haber sufrido mucho. Cojeaba al andar y su rostro estaba pálido cuando se inclinó al saludar a mi compañero. Sin embargo, al mirarme a mí sonrió súbitamente, Le oí que decía:\n\n\n»—¿Es éste el pequeño jilguero enjaulado de madame Lola?\n\n\n»—Sí —contestó el anciano judío, sonriendo—. Éste es su golem…\n\n\n«Entonces no sabía yo lo que luego he aprendido. Golem significa en hebreo una figura de arcilla en la que se ha creado la vida con un soplo mágico. Esto se hace frecuentemente para realizar un crimen, cuando el mago no se atreve a realizarlo por sí mismo. A estos golem se les imagina siempre poseídos de un gran poder. Cuando me dejaron instalado en el coche de mí tío, nos despedimos. Ya en marcha tenía muchas cosas en qué pensar, pero no sabía cómo encontrarme de nuevo. El olor de la pólvora, nuestras conversaciones, el beso de Lola en el ático, los sombreros que me había dado, todo pasaba ante mis ojos como las manchas rojas que se ven después de haber mirado por un largo rato cara a cara al sol. No me ocupé con demasiada asiduidad en recordar los grandes hechos que había ejecutado. Pero, sin embargo, la realidad era que yo debía estar muy sobre aviso hasta que lograra salir del país. Un doctor me dijo que la pierna había quedado tan perfectamente curada que parecía que no se hubiera roto nunca.\n\n\n»—¿Quieres encontrar otra vez a esa mujer?\n\n\n»—¿Lo has adivinado? Pues ésa es la verdad. La estoy buscando. No encuentro gusto en ninguna cosa hasta que la vea de nuevo. Aunque no era muy joven, según te he dicho, ni mujer de noble cuna, sino una modista de sombreros de Lucerna, la verdad es que ardo en vehementes deseos de encontrarme nuevamente con ella.\n\n\n»Escuché con interés la historia narrada por Piloto. Y aunque la sabía cierta, me llené más de una vez de temor y sobresalto. Encontré en aquella narración muchas cosas alarmantes para mis oídos. Hasta aquella noche no me había emborrachado nunca desde que perdí a Olalla. Tenía comprobado que desde entonces cuando bebía hasta dos botellas de vino de Suiza mi cabeza me fallaba. Eso era debido, sin duda alguna, al hecho de estar pensando durante mucho tiempo en la misma cosa. Este cuento de mi amigo era como un sueño mío. Había mucho en la mujer de las barricadas que me recordaba los modales y la forma de ser de mi cortesana de Roma y, cuando en medio de su historia, apareció un viejo judío, como el Aladino de la lámpara maravillosa, se me trastornó la cabeza. ¿Estaba volviéndome loco? Para aclarar esta cuestión me di a la bebida.\n\n\n»El barón Guildenstern, durante el transcurso de la narración de Piloto, me miró de vez en cuando con una sonrisa y algunas veces me guiñó el ojo. Pero cuando terminó, demostró un total desinterés y pidió una nueva botella. La abrió y llenó los vasos.\n\n\n»—Mi buen amigo Fritz —dijo sonriendo—. Sé que las damas gustan de los sombreros. Para ellas un marido significa una persona que les comprará sombreros de todas las formas y de todos los colores. Dios las bendiga. Pero ten en cuenta que resulta un pobre artículo de vestir para vencer la voluntad de una mujer. Para mí resulta mucho más interesante regalarles camisas.\n\n\n»—¿No has cortejado nunca a una mujer? —preguntó Piloto lleno de nerviosismo y con la vista puesta en el infinito—. ¿Siempre regalaste camisas?\n\n\n»El barón le miró como si estuviera a punto de reconocer que un fracaso o un apetito insatisfecho puede ser de algún valor para cierta clase de gentes.\n\n\n»Mi querido amigo —dijo—. Voy a contarte una aventura mía:\n\n\n»Hace siete años fui enviado por el coronel de mi regimiento en Estocolmo, el príncipe Oscar, a la escuela de equitación de Saumur. Me hospedé, durante el semestre, dentro de la escuela, pues era presa de una cierta inquietud en Saumur; allí tuve horas agradables en compañía de dos jóvenes ricos amigos míos, uno de los cuales era Waldemar Nat-og-Dag, que vino desde Suecia conmigo. El otro era el barón Clootz, belga, que pertenecía a la nueva nobleza y poseía una inmensa fortuna.\n\n\n»A través de las cartas de presentación de nuestras ancianas tías, mi amigo sueco y yo caímos por un tiempo en la curiosa compañía de viejas legitimistas arruinadas, de la más alta y distinguida aristocracia, que perdieron todo lo que tenían en la Revolución francesa, y que vivían en una pequeña ciudad provinciana cerca de Saumur.\n\n\n»Todas eran muy ancianas, porque cuando jóvenes carecieron de dote para casarse, y los caballeros no tenían dinero para mantener una familia como correspondía a sus nombres de abolengo. Todos optaron por renunciar al matrimonio.\n\n\n»Las damas se apiñaban, juntas las cabezas, para leer las cartas de mi tía y se quedaban asombradas de las condiciones de vida de Suecia, donde la nobleza conservaba aún el valor y el coraje para procrear. Todo aquello me aburría enormemente. Era como si me hubieran colocado en un estante junto con botellas de vino y marmitas con adobo, sellando y tapando luego todo con pergamino.\n\n\n»En aquellos círculos se hablaba mucho de una mujer joven y rica que vivía, desde hacía un año, en una elegante casa de campo en las afueras de la ciudad. Yo había visto aquella casa, con sus jardines vallados, durante mis paseos a caballo. Al principio, apenas si me interesó. Consideré a aquella mujer como una más de las que formaban la compañía de Beguines. Me extrañó, sin embargo, el hecho de que, a pesar de reunir todas las cualidades de la juventud y la prosperidad parecía hacerse querer por todos los corazones viejos y gastados de la ciudad. Fueron ellos mismos los que me dieron la explicación. Esta joven había consagrado su vida a la memoria del general Zumalacárregui, que fue, según creo, un héroe y mártir por la causa de un rey de España. En su honor, ella siempre vestía de blanco, se conformaba con escasez de alimentos y de agua, y todos los años emprendía una peregrinación a su tumba en España. Flizo muchas obras de caridad con los pobres, y fundó una escuela de niños en la aldea y un hospital. De vez en cuando tenía visiones y oía voces, probablemente la voz marcial del general Zumalacárregui. Por todo esto estaba siempre pensativa. El que hubiera tenido, antes de su muerte, relaciones terrenas con el mártir, en modo alguno dañaba a su reputación.\n\n\n»El grupo de ancianos solteros, de ambos sexos, estaba intrigado con la idea de que aquella joven fuera una nueva santa María Magdalena y que, como ella, acabara siendo incluida entre los santos del Cielo, como lo fueron las once mil vírgenes mártires de Colonia. Pero el corazón de mi amigo Waldemar, cuando se encontró con ella por primera vez, se derritió con la misma celeridad que se derrite y se deshace un terrón de azúcar al caer en una taza con café caliente.\n\n\n»—Arvid —me dijo—, creo que nunca me he encontrado con mujer semejante y que este encuentro ha obedecido a una voluntad y designio del destino. Como tú sabes, mi nombre es Noche y Día, y mis blasones son la mitad blancos y la mitad negros. No puedo apartar de mi mente la idea de que, o esta mujer estaba destinada para mí, o yo estaba destinado para ella. Esta madame Rosalba tiene en sí más vida que cualquier otra persona de las que he encontrado. Es una santa de primera magnitud, y para ser santa hace uso del mismo vigor y fortaleza de un comandante para sitiar una ciudadela. Como una flor fresca y lozana se sienta entre los árboles secos y viejos. Es un cisne en el lago de la vida. Ahí está la parte blanca de mi escudo. Pero al propio tiempo la muerte existe en algún lugar, y he ahí la otra mitad, la parte negra de los blasones de Nat-og-Dag. Te lo explicaré con una metáfora que se me ocurrió cuando la estaba mirando.\n\n\n»Desde que estamos aquí hemos oído muchas cosas sobre la elaboración del vino y aprendido el modo de obtener un vino blanco especial de este país: es cuestión de dejar las uvas en la viña más tiempo que las otras. Así se secan más, maduran excesivamente y tienen un sabor muy dulce. Además llevan dentro una condición peculiar que en francés se llama pourriture noble y en alemán edelfaule, que da el gusto especial al vino…\n\n\n»Pues en la atmósfera que rodea a Rosalba, Arvid, hay un gusto y un sabor que no hay en las demás mujeres. No sé si será el olor de santidad, o el moho corrosivo de algún vino fuerte y extraño.\n\n\n»¡Oh! ¡Arvid, amigo mío! Tal vez sean las dos cosas dentro de un alma, mitad blanca y mitad negra, un alma Nat-og-Dag.\n\n\n»A1 domingo siguiente, era en el mes de mayo, me las arreglé para ser presentado a madame Rosalba después de misa, en la comida en casa de un antiguo amigo mío. Estos viejos aristócratas, en medio de su ruina, mantienen una mesa bastante buena, y no menosprecian una botella de vino. Pero la mujer más joven comió lentejas y pan seco con un vaso de agua; y lo hizo con un recato tan dulce y franco que la dieta resultó tan severa que nadie hubiera osado ofrecerle ninguna cosa más. Después de la comida, en un salón fresco y en penumbra entretenía a los invitados con franqueza y modestia describiéndoles una visión que había tenido últimamente.\n\n\n»Se había encontrado, decía, en un vasto prado cubierto de flores, con una gran multitud de niños, cada uno con un pequeño halo alrededor de su cabeza, tan claro y brillante como la luz de una bujía. El mismo san José se le acercó para decirle que aquello era el Paraíso y que ella tenía que hacer de niñera para todas aquellas criaturas. Le explicó que eran los primeros mártires, niños de Belén asesinados por orden de Herodes. Hizo hincapié sobre la tarea tan dulce que le era encomendada, pues así como Dios había muerto por el bien de la humanidad aquellos niños sufrieron y murieron por bien del Señor.\n\n\n»Estas palabras proporcionaron una gran dicha a su corazón, y resplandeciente de felicidad y bienaventuranza declaró que no quería ninguna otra cosa en toda la eternidad que cuidar y jugar con aquellos niños martirizados.\n\n\n»Yo no creo mucho en visiones de mujeres, pero por la forma que aquella mujer contó su historia no me quedó ninguna duda de que había visto con sus propios ojos lo descrito, y que estaba elegida y destinada para el servicio del Paraíso. Todo hacía creer que la elección había sido bien hecha y los pequeños mártires recibirían con ello mucha alegría.\n\n\n»Una vez, mientras hablaba, levantó los ojos. ¡Dios santo, qué par de ojos! Realmente eran de extraordinaria bellezá, capaces de quitar la respiración a cualquiera con una sola mirada.\n\n\n»Fue entonces, mientras escuchaba y miraba a sus ancianos discípulos, cuando llegué al convencimiento de que en todo aquello había una trampa audaz y una hábil superchería. Podía Rosalba repartir beneficios sobre ricos y pobres, como el cuerno de la abundancia; podía haber amado al general Zumalacárregui; pero aquella mujer no lo había amado solo a él en el mundo ni en aquellos momentos vivía de sus recuerdos. Además, pensé, me aventuraría a asegurar que este cisne de Rosalba puede contar los nombres de sus amantes con las cuentas de un rosario, o de lo contrario es una doncella anciana y perversa, y digo doncella anciana porque para llamarla doncella a secas tenía demasiados años. Había pasado ya de los treinta, lo que para los legitimistas representaba edad a propósito para la señora de un general.\n\n\n»Cuando se acercó a la ventana a mirar su carruaje, los pliegues de su vestido blanco y su cabellera negra se movieron en atención a mí.\n\n\n»Entonces me pasó por el pensamiento que nunca había tenido por rival a un muerto. Veamos ahora, me dije, de lo que es capaz el general Zumalacárregui. ¿Será esta Rosalba más difícil de seducir que las demás mujeres? Hay un refrán que dice que el viejo caballo de guerra levanta la cabeza cuando oye las trompetas.\n\n\n»Pronto me convertí en un asiduo visitante de la casa de campo de madame Rosalba. Yo no sé si la antigua comunidad aristocrática de la ciudad tenía alguna idea del peligro de su ídolo. Me aceptó sin miramiento alguno como compañero en sus visitas a pobres y enfermos. Al principio le hice muchas consultas sobre mi alma. Le confesé muchos de mis pecados, y ninguno de ellos pareció impresionarle demasiado. Parecía como si todos le fueran familiares.\n\n\n»Es cierto que me dio buenos consejos, y que si algún día deseo reformar y rectificar mi vida lo conseguiré siguiéndolos. Tenía la misma seriedad, buena fe y dulces modales de siempre, y me gustaba mucho. Yo, por mi parte, sabía esperar. Tuve de observador a mi joven amigo Waldemar, y al final de la danza supe que disponía de una agradable sorpresa. Una cosa resultaba para mí extraña en aquella casa. Mi buena abuela me llevaba el día de Navidad a la iglesia. Oí muchos sermones, y conocía la diferencia que hay entre la santidad y pecado tan bien como el propio anciano pastor Methodius, aunque hubiéramos estado siempre disconformes en lo tocante a nuestros gustos personales en la materia.\n\n\n»Pero por mi honor como centinela y observador juraría que en ella era muy difícil distinguir la divisoria. Predicaba teología con tanta voluptuosidad como si los Mandamientos del Señor fueran un verdadero tratado de gastronomía; y cuando hablábamos de amor lo hacía como un pasatiempo, un juego de niños. Esto no me gustaba.\n\n\n»Yo tuve una niñera que creía en las brujas, y a veces, junto a Rosalba recordé los cuentos siniestros del viejo Maja-Lisa.\n\n\n»Finalmente, obtuve de Rosalba la promesa de una cita en su casa, un viernes por la tarde. Aquel día todo el mundo fue a los funerales por la viuda de un mariscal, muerto a los cien años de edad. Esto ocurría a finales del mes de junio. Por entonces estaba yo aburrido y descorazonado y pensé para mis adentros: «Tiene que ser el viernes o nunca volveré a hacer el amor a esta mujer».\n\n\n»Todo lo que cuento pudo terminar de forma muy diferente si no hubiera acontecido algo en Saumur. Lo que aconteció fue que un viejo judio muy rico y de buen porte, al estilo del judío de tu cuento, Fritz, se detuvo allí durante una semana en su viaje procedente de España. Tenía, de todo, lo mejor. Su coche, sus criados, sus diamantes eran comentados y ponderados por doquier. Nadie recordaba haber visto nunca cosa igual, ni hombre que reuniera tanta riqueza y tanta ostentación en todas las manifestaciones de la opulencia humana. Pero lo que más llamó la atención en nuestra escuela de equitación fue un par de caballos andaluces que traía consigo. Eran, particularmente uno de ellos, lo más fino y selecto que se había visto en Francia. Aun en mi regimiento de Suecia, tal vez no hubiera uno como aquél. Y por si fuera poco habían sido domados y adiestrados en el picadero real de Madrid. Decidimos que era una vergüenza que estuvieran en manos de un judío.\n\n\n»Debido a los caballos olvidé a madame Rosalba por unos días, ya que el tema y la conversación que dominaba por todos los sitios de reunión versaba sobre el viejo judío y sobre las cosas que traía consigo, muy en especial sus caballos. Pocos de nosotros teníamos la cantidad suficiente para comprarlos, y aun considerábamos como un punto de honor el que no teníamos que consentir el que abandonaran Saumur. Por fin el barón Clootz, que era millonario y joven de ingenio abundante y agudo, una tarde, después de comer, nos hizo una proposición a cinco de nosotros que por mucho tiempo habíamos sido sus amigos más íntimos. Prometió que compraría el caballo al judío y que le pondría como premio en una competición en la que habríamos de demostrar cuál de nosotros valía más. Las condiciones de la competición eran las siguientes: teníamos que cabalgar, cada uno, durante un día tres millas francesas, beber tres botellas de vino del país y hacer el amor a tres damas. Quedaba a nuestro juicio el orden en el desarrollo de los acontecimientos. Lo importante era que el caballo del judío pasaría a aquel de nosotros que llegara el primero a la casa del barón Clootz, después de haber cumplido todas las condiciones.\n\n\n»La propuesta fue acogida con entusiasmo y obtuvo un éxito rotundo. Por mi parte, estaba ya ordenando en mi mente la sucesión correlativa de las condiciones, caminando con la imaginación a los círculos de conocimientos que yo tenía entre las mujeres más bellas del distrito, cuando me di cuenta de que el día elegido para la encuesta era precisamente el señalado para mi cita con madame Rosalba. El día había sido escogido para ambos propósitos, la encuesta y mi cita, por la misma razón; porque en ese día la elite de la ciudad estaría ocupada y no podría meter las narices en nuestras cosas.\n\n\n»No obstante, tenía confianza en mí mismo y cuando caminaba del brazo con el joven Waldemar pensé que aquello era una buena broma. Estaba tan enamorado de Rosalba que sería capaz de cambiar de religión por ella y hasta hacerme monje. A mí me tocó oír repetidamente sus elogios y ponderaciones sobre Rosalba. Después de algunos razonamientos le persuadimos a que tomara parte en nuestra competición. Sin vanidad, fui puntual a mi cita en el blanco castillo de Rosalba, aquel viernes por la tarde.\n\n\n»Fui guiado por su propia doncella (puesto que no quedaba otra persona en la casa, ya que todos habían acudido al funeral) hasta el gabinete de Rosalba, en lo alto de la torre, al final de una larga escalera de piedra. Las contraventanas estaban cerradas, la habitación medio a oscuras, de forma que al que venía de la calle le parecía que entraba en una iglesia. El ambiente estaba cargado con el aroma de los muchos lirios blancos que allí había. Sobre una mesa aparecían colocados vasos y un botella del mejor vino que yo nunca había gustado, un Chateau Yquem seco. Esta botella hacía la tercera del día. Allí estaba también Rosalba, vestida sencillamente, como de costumbre, con su gran belleza.\n\n\n»Si lo que me sucedió a mí en esta torre parece algo fantástico y descabellado y más semejante a un cuento de hadas o a una historia de fantasmas, la culpa no es mía. Es cierto que el día era caluroso: aquella misma noche tuvo lugar una gran tormenta acompañada de fuertes truenos; y también es cierto que como llegué allí procedente de la blanca carretera, pesado y molesto con mis botas de montar, no tenía plena seguridad sobre mi cabeza. Tal vez estuviera más enamorado de ella de lo que yo me imaginaba, puesto que todas las cosas que hacía y pensaba parecían referirse a ella, y hasta mis botellas y mis desenfrenadas carreras a caballo parecían ser como las ceremonias justas e iniciales para el gran momento. Con todo, recuerdo perfectamente el desarrollo de los acontecimientos… No tenía mucho tiempo que perder. Delirante como estaba, con la habitación dando vueltas a mi alrededor, las palabras acudieron fácilmente a mis labios y bien pronto la tuve entre mis brazos, con el rostro humedecido, como un lirio blanco y cimbreante en medio de una tormenta.\n\n\n»Con los brazos extendidos me contuvo, diciendo:\n\n\n»—Escúchame un momento. Estamos solos. No hay en la casa más que mi doncella, esa bonita muchacha que te ha traído hasta aquí. ¿No tienes miedo?\n\n\n»—Querido —agregó—, ¿no has oído contar nunca la historia de don Juan?\n\n\n»Me miró con tanta fijeza que tuve que contestar diciéndole que había escuchado la ópera de su nombre.\n\n\n»—¿No recuerdas la escena en la que la estatua del comendador viene a por él?\n\n\n»Intervine en aquel momento para decirle: «Por favor, hablemos de otra cosa…».\n\n\n«—Un instante —dijo Rosalba—. Me debo a la memoria del general Zumalacárregui. Si algún día llegara a traicionarle, la pobre Rosalba desaparecería. Sin embargo, una ópera tiene que tener, más pronto o más tarde, un quinto acto. Y tú, mi estrella del norte, vas a ser su héroe. P^osalba era una burbuja brillante, y cuando la rompiste todo lo que se ha podido recoger de ella ha sido un poco de humedad. Pero ha llegado el tiempo de que esto sucediera. Todas las criaturas estaban interesadas por ella. Tienes que ser quien le dé su gran trágico final Creo que ningún otro hombre en el mundo lo podría hacer mejor. Tú mereces bien acercarte a mí.\n\n\n»—Déjame entonces que me acerque —dije con palabras entrecortadas.\n\n\n»—¿No tienes piedad de la pobre Rosalba? ¿No te causa lástima que pierda su último refugio, que sea visitada por fantasmas y aparecidos y al final sea condenada? ¿No significa nada para ti todo esto? ¡Contesta! ¡Contéstame!\n\n\n»—Tú misma eres la que no tiene compasión ni piedad alguna de mí —grité.\n\n\n»—Te equivocas, Arvid —exclamó—. Estás completamente equivocado. Yo estoy preocupada por ti. Tengo una pena terrible.\n\n\n»Estuvo cabizbaja por unos instantes, en actitud de pensar seriamente, y luego fijó sus ojos muy abiertos en mí para decirme:\n\n\n»—Te espera un futuro horroroso, ruina, desierto, torturas… Si pudiera ayudarte, lo haría; pero eso es imposible para mí. El pensamiento y el recuerdo de Rosalba nunca te traerá ningún bien. Su ejemplo no puede ayudarte en nada. Tal vez el recuerdo de estos momentos pueda acarrearte algún bien, pero eso no es seguro…\n\n\n»Un nuevo silencio sumió a Rosalba en hondos pensamientos, como si pasara por su imaginación algo que quisiera ver con claridad para expresarlo con palabras:\n\n\n»—Dime, querido —dijo al fin—. Si para salvarte te regalara yo un hermoso y rápido corcel, que espera enjaezado y ensillado en mis caballerizas, lo suficientemente fogoso para sacarte de este abismo de perdición a cuyo borde estamos los dos; y si enviara contigo a mi doncella, esa linda muchacha que te trajo hasta aquí, ¿lo aceptarías?\n\n\n»Luego siguió hablando como si fuera vina sibila:\n\n\n»—Pero quizá sea ya demasiado tarde y oigamos de un momento a otro las fatales pisadas sobre la escalera, mármol sobre mármol.\n\n\n»Su negro cabello, que ordinariamente colgaba a ambos lados de su cara en bucles, estaba ahora peinado hacia atrás. Pude ver claramente que sobre aquella mujer estaba grabada la marca de la bruja. Desde su oreja izquierda hasta el hueso de su cuello se extendía una honda cicatriz, como una pequeña culebra blanca.\n\n\n»A estas palabras del barón, Piloto gritó:\n\n\n»—¿Qué? ¿Qué estás diciendo?\n\n\n»—He dicho —dijo el barón pacientemente, complacido de la impresión que estaba causando su historia— que desde su oreja izquierda hasta el hueso de su cuello se extendía una cicatriz, como si fuera una serpiente.\n\n\n»—Lo he oído —gritó Piloto—. Pero dime, ¿por qué has de repetir mis propias palabras? La modista de sombreros de Lucerna, madame Lola, llevaba esa misma cicatriz en su cuello, y de esto ya hablé yo anteriormente.\n\n\n»—Tú no has dicho una palabra sobre la cicatriz —aseguró el barón.\n\n\n»—¿No lo he dicho? —me dijo Piloto como pidiendo una aclaración.\n\n\n»Yo no dije nada. Pensé: «Estoy soñando. Estoy plenamente seguro de que estoy soñando. Este hotel, Piloto y el barón sueco son las partes integrantes de mi sueño. Dios mío, ¡qué pesadilla! Al final he perdido la razón. Lo próximo que me acontezca será que Olalla penetrará por la puerta velozmente, como siempre sale en los sueños». Con este pensamiento fijé los ojos en la puerta.\n\n\n»De vez en cuando, mientras nosotros hablábamos, llegaban nuevos huéspedes del exterior. Linos se sentaban en el salón y otros se dirigían directamente a los apartamentos que les correspondían.\n\n\n»Entró una dama con su doncella y pasaron deprisa y en silencio. La dama vestía una capa negra que disfrazaba su cara y su figura. La doncella llevaba el pelo trenzado alrededor de la cabeza, al estilo suizo, y portaba los chales. Las dos caminaban tan serias y recatadas que ni siquiera el barón osó dirigirles más que una mirada de soslayo.\n\n\n»Apenas habían desaparecido cuando Piloto suspendió súbitamente su acalorado debate con el barón y se puso de pie firme e inmóvil como una estatua, con la vista fija en la dirección por donde habían desaparecido.\n\n\n»Cuando le preguntamos riendo, ya que habíamos bebido lo bastante para creernos unos a otros ridículos y grotescos, qué era lo que le pasaba volvió hacia nosotros sus ojos desmesuradamente abiertos y gritó hondamente conmovido, con emoción que se acentuó más al oírse sus propias palabras:\n\n\n»—Sí…, era ella. Es madame Lola de Lucerna.\n\n\n»Entonces prendió fuego la llamarada de la locura, si bien de momento solo hirió a Piloto. Nadie sabía lo que ocurriría más tarde. Al oír sus palabras quise yo también recordar algo familiar en aquella dama.\n\n\n»Piloto comenzó a mesarse los cabellos. Le cogí del brazo y le dije:\n\n\n»—Escucha, muchacho. No es necesario enloquecer. Iremos juntos y preguntaremos al camarero, que sin duda la conocerá, si esta dama no es la comadrona de Andermatt, que se ha comprobado que nada tiene en común con la doncella de Orleans.\n\n\n»Aún sonriendo, lo arrastré hasta la conserjería y formulé al suizo viejo y calvo mi pregunta sobre los recién llegados. El conserje estaba ocupado en contar varios equipajes elegantes y no nos prestó mucha atención. Yo insistí:\n\n\n»—Mire, hay una buena recompensa por un pequeño favor. ¿Esa dama vestida de negro es una revolucionaria? ¿Es la inspiradora del asesinato del capellán del obispo de St. Gallen? ¿Es una mística que ha consagrado su vida a la memoria del general Zumalacárregüi? ¿Es acaso una prostituta de Roma? —El anciano conserje dejó a un lado el lápiz y fijó sus ojos en mí.\n\n\n»—Válgame Dios, señor —exclamó— ¿De qué está usted hablando? La dama que termina de cruzar el comedor y que ocupa la habitación número nueve del hotel, no es otra que la esposa de Herr Heerbrand, consejero de Altdorf, la persona más famosa y destacada de la ciudad. Su actual esposa es la viuda de un cosechero de vinos italiano; posee haciendas en Toscana, y esto le obliga a ir y venir frecuentemente. En Altdorf, donde están sirviendo mis tres nietas, es altamente respetada. Ella da tono a toda la ciudad y es conocida como una elegante y refinada jugadora de cartas.\n\n\n»—Ya te has enterado, Piloto —dije mientras le llevaba del brazo, pues estaba tan estupefacto que se hubiera quedado allí inmóvil a no ser por mi intervención—. Terminamos de oír una solución prosaica a nuestro enigma. Podemos dormir tranquilamente esta noche en las habitaciones ocho y diez con la de la señora del consejero al otro lado del tabique.\n\n\n»No miraba por dónde iba y tropecé con una persona que con un pequeño bastón en la mano se dirigía lentamente al comedor, en nuestra dirección. Cuando presenté mis excusas, levantó su alto sombrero mirándome y vi que se trataba del viejo judío de Roma, Marcos Cocoza. En seguida se alejó y cruzó por la misma puerta por la que había cruzado la dama.\n\n\n»Después del primer momento de rabia, al ver ante mí el rostro pálido y aquellos ojos negros, un odio feroz se apoderó de mí de pies a cabeza. Como tú sabes, Mira, yo soy muy lento para enfurecerme, y este mismo carácter tenía cuando era joven. Pero cuando me enfurezco recibo siempre un gran alivio. Estuve deprimido y desconcertado por mucho tiempo. Mi desesperación alcanzó su punto culminante cuando me reuní con los amigos del hotel.\n\n\n»—Ahora —pensé—, si todas las cosas del mundo están verdaderamente contra mí y me son por igual dañosas y perjudiciales, ha llegado el momento de luchar.” Así pensé en aquellos momentos. Más tarde me di cuenta de que nada podría cambiar mi estado de ánimo fuera de la proximidad de la mujer. Había pasado a seis pies de mí, había liberado mi corazón por el contacto cercano de su falda y una vez más soplaban los vientos de la vida en mis velas y sus corrientes estaban ya bajo mi quilla.\n\n\n»Miré a mis dos compañeros y pude ver que también ellos dos habían reconocido al judío. En su asombro parecían dos figuras yacentes. Algún efecto mágico les rodeaba a ellos lo mismo que a mí, a no ser que aquellas mismas criaturas fueran producto de mi imaginación. Pero esto importaba poco. Estaba determinado a luchar contra el destino. Tomé una tarjeta, escribí en ella el nombre del viejo judío y le pedí con el mejor estilo que me concediera una entrevista. Luego llamé al camarero y le envié a su habitación. No tenía miedo alguno del anciano judío, a quien Olalla había denominado «su sombra». Creía ciegamente que aquel hombre pertenecía al diablo, pero tenía que comprobarlo.\n\n\n»El camarero volvió para decirme que no había nada que hacer. El anciano caballero se había dirigido directamente a la cama, pedido por medio de su criado una bebida caliente y cerrado la puerta ordenando que nadie le molestara. Dije al camarero que era asunto de suma importancia, pero se negó a hacer nada en mi favor. Conocía a su cliente, que poseía coche propio y espléndido con criados de uniforme. Sabía que era hombre de riqueza incalculable.\n\n\n»—¿Ha hecho el viaje —pregunté al camarero— en compañía de madame Heerbrand?\n\n\n»—No, nunca le he visto en su compañía —repuso el pobre hombre, asustado, según creí, por mis miradas—. No creo que la dama y el caballero se conozcan ni se hayan visto nunca.\n\n\n»Era para mí un pensamiento doloroso que tuviera que pasarme toda la noche sin hacer nada de lo que me proponía y me preocupaba. Me decidí a esperar. Arrastré una silla hasta la chimenea y avivé el fuego, sin atreverme a ir a dormir. Temía que la mujer abandonara el hotel de madrugada. Llamé al camarero, le di unas monedas y le rogué que me informara cuando la señora del número nueve abandonara el hotel.\n\n\n»—Pero, señor —me dijo extrañado—, la señora se ha ido ya.\n\n\n»—¿Que se ha ido? —grité mientras Piloto y el barón repetían mi exclamación como un doble eco.\n\n\n»—Sí. Así es. Se marchó. Apenas había salido del comedor por una puerta, cuando volvió por otra a conserjería, con gran tristeza y aflicción. Inmediatamente pidió un coche que la llevara esta misma noche. Había encontrado, según informó al conserje, una carta para ella en el hotel, comunicándole que su hermana esperaba moribunda en Italia, y por lo tanto su partida era cuestión de vida o muerte.\n\n\n»—Pero ¿es posible —pregunté— salir esta noche por esas carreteras, en medio de la tormenta?\n\n\n»El camarero acordó conmigo que sería muy difícil, pero añadió que ella insistió repetidamente en sus propósitos, ofreció el doble y hasta el triple de la cuenta, cruzó las manos con tanta pena que conmovió el corazón del cochero. Por otra parte, no era fácil desobedecer las órdenes o los ruegos de la señora de Heerbrand. No se trataba de una mujer corriente.\n\n\n»Se había marchado. Nosotros mismos recordamos haber oído las ruedas de un coche. Era cierto. Y allí habíamos quedado como tres sabuesos burlados alrededor de la raposera.\n\n\n»No había duda para mí. Fue la visita del anciano judío la que la obligó a alejarse. Verdaderamente aquel anciano era un demonio, el mago que había logrado sujetar en cierto modo a aquella bella mujer dentro de la influencia maléfica de su poder. De pronto, una fuerte tristeza se apoderó de mí, por no poder ir a matarle. Pero eso produciría muchos disturbios, y además sus criados me lo impedirían. No quedaba otra cosa que hacer sino seguirla y protegerla contra él. Ante esta idea mi corazón saltó como una alondra.\n\n\n«Encontramos alguna dificultad para conseguir un coche, pero al final fue superada por el barón que mostraba mucha energía y eficiencia en el asunto. Me di cuenta de que mis dos compañeros desconocían que yo tuviera algún interés en aquel asunto y se quedaron sorprendidos ante tanto celo. El barón, que creía que yo estaba profundamente borracho, no mostró aversión a llevar un espectador más para sus hazañas. Piloto consideró mi ofrecimiento como una prueba de amistad para con él. Y así, aunque aparentaba estar sumido en una borrachera sorda, trató de encontrar palabras con que expresar su gratitud.\n\n\n»—Vete al infierno, Piloto —le dije.\n\n\n»Entonces se contentó con apretarme la mano. Por fin, y a un gran precio, se consiguió un coche y los tres caminamos rumbo al monasterio.\n\n\n»El viento era espantoso y la nieve estaba endurecida sobre la carretera. Consecuentemente nuestro coche caminaba a saltos y trompicones; a veces se quedaba totalmente inmóvil.\n\n\n»Nosotros íbamos sentados cada uno en un rincón. Desde el momento en que nos acomodamos dentro del coche cerrado, con la atmósfera viciada, detrás de los cristales que quedaron súbitamente empañados por los copos de nieve que golpeaban contra ellos con furia, ya no hablamos. Ninguno de nosotros hubiera sentido pena por la muerte de los otros dos. De esto estoy seguro. Sin embargo, quedé tan pronto entusiasmado con la idea de ver a Olalla de nuevo, que el mundo exterior se esfumó totalmente para mí. Todo nuestro camino había sido subir carretera arriba. Tal vez llegáramos al cielo, según yo pensaba. Mi cielo, si me fuera dado a mí elegirlo, sería también turbulento, lleno de vientos salvajes y enfurecidos.\n\n\n»A medida que avanzábamos la carretera era más pendiente y la nieve más intensa. Nuestro cochero no podía ver más allá de seis pies. De súbito el coche dio un salto y se paró. El cochero descendió del pescante, abrió ayudado por una fuerte ráfaga de viento y de nieve, penetró donde nosotros estábamos, gruñendo, enfurecido, y nos dijo que era imposible sacar al coche de aquella ventisquera en que se había atascado.\n\n\n»Tuvimos una breve consulta decididos a no abandonar el viaje. Nos pusimos de pie, abrochamos nuestros abrigos, subimos los cuellos, y doblados como ancianos emprendimos el camino sobre la nieve. Había parado de nevar. El cielo estaba despejado. La luna, corriendo por detrás de delgadas nubes, nos mostraba el camino. Pero el aire seguía siendo espantoso.\n\n\n»En el mismo momento que me apeé del coche pasó por mi imaginación un cuento de hadas que me contaron cuando era niño. El cuento decía que una bruja guardaba todos los vientos del cielo aprisionados en un saco. «Aquel paso —pensé— debía de ser el saco de la bruja». Los vientos, encarcelados dentro, se revolvían furiosamente, arremetían a un lado y otro como si fueran perros de pelea encadenados. A veces parecían caer verticalmente sobre nuestras cabezas; luego se elevaban del suelo y llevaban consigo la nieve hacia la altura.\n\n\n»En el coche habíamos pasado frío, pero allí, cuando coronábamos la montaña, era como si alguien derramara sobre nuestra cabeza un cubo de agua helada. A duras penas pudimos resistir. La respiración se nos cortaba. Sin embargo, aquella crudeza, aquella ferocidad me hizo mucho bien. Tenía que encon trarla en aquella noche y en aquel mundo enfurecido, y ella, indudablemente, precisaría de mi ayuda.\n\n\n»Las figuras de mis compañeros de viaje, que aparecían a una notable distancia, oscuras y vagas, como sombras, eran para mí cosa insignificante y baladí. Aquel hallazgo tenía que ser únicamente mío, y además yo disponía de muchas ventajas sobre ellos o Piloto se perdió de vista y el barón me seguía a poca distancia. Pero no me alcanzó.\n\n\n»Despué§ de una hora aproximadamente de camino, en una curva de la carretera alrededor de una montaña, apareció, de súbito, como una gran torre enfrente de mí, un objeto grande y cuadrado a un lado de la carretera. Era el coche de Olalla. Estaba inmóvil, atascado como el nuestro y medio volcado; junto a él no había ni cochero ni caballos. Abrí la puerta de un tirón y una mujer que había dentro dio un terrible grito. Era la doncella que vi en el hotel. Estaba agazapada en el piso del coche, abrigada con los chales sobre su cuerpo. Cuando vio que yo no iba a matarla ni a robarle, me dijo que el cochero había desenganchado los caballos para llevarlos a un albergue después de perder toda esperanza, como el nuestro, de dar un paso más.\n\n\n»—Pero ¿dónde está la señora? —le pregunté.\n\n\n»—Ha seguido a pie —respondió.\n\n\n»La doncella estaba asustada, y al describirme la huida de su señora y los peligros a que estaba expuesta, sollozaba amargamente, resultándole dificultoso pronunciar las palabras. Me separé de ella sin hacer caso a sus ruegos de que me quedara acompañándola, y di un golpe a la puerta. «¿Qué terrores o qué peligros —pensé—, había en aquel coche para obligar a salir de él a una mujer a buscar la soledad y las inclemencias de la noche? ¿Qué razones podía tener para arriesgarse a una muerte casi segura, en medio de aquellas montañas nevadas? ¿Qué le amenazaba estando cerca del viejo judío de Amsterdam?».\n\n\n»Me había detenido junto al coche durante un cuarto de hora y esto dio lugar a que el barón me alcanzase: Los dos faroles estaban encendidos, y cuando llegó hasta donde yo estaba y me habló resultaba curioso ver bajo la luz fría de la luna su rostro color escarlata, a la luz de los faroles.\n\n\n»Intercambiamos unas palabras al abrigo del coche, y de nuevo comenzamos la marcha, uno al lado del otro, En un lugar donde la carretera era más pendiente, entre la neblina formada por la nieve espolvoreada furiosamente por el viento, vi a unas cien yardas delante de mí una sombra oscura que debía de ser una figura humana. Al principio creí que aparecía y desaparecía, y me resultaba difícil en la noche tener los ojos fijos mucho tiempo. Pero después, cuando mis ojos se acostumbraron, pude seguirla con más seguridad y firmeza.\n\n\n»Caminaba por la carretera dura y pendiente, con la misma rapidez que yo mismo. Mi fantasía sobre que podría volar cuando le viniera en gana, se esfumó inmediatamente.\n\n\n»El viento agitaba su vestido. Unas veces lo hinchaba de forma que me parecía ver una lechuza encolerizada, con las alas abiertas sobre la rama de un árbol; otras veces lo ajustaba tan estrechamente a su cuerpo, que las piernas largas semejaban a una grulla corriendo por el campo para alcanzar al viento y levantar el vuelo. Me pareció insoportable la proximidad del barón. Si yo había estado persiguiendo a Olalla durante seis meses, para darle caza por fin en aquellas montañas, consideraba justo que fuese solo para mí. Hubiera sido totalmente inútil tratar de explicar al barón todo esto. Así, me detuve y cuando él se detuvo también a mi altura, le agarré fuertemente por las solapas del abrigo y le derribé. Él estaba rendido y agotado por la subida. Su respiración era pesada, y ya se había visto obligado a detenerse un par de veces. Pero revivió con nuevo vigor ante mi actitud, al ver la expresión de mi rostro. No estaba dispuesto a permitir que yo me alejara solo, Sus ojos y sus dientes derrochaban cólera y enojo. Hubo unos momentos de lucha sobre la carretera de piedra cubierta de nieve.\n\n\n»Mi sombrero salió despedido y rodó a buena distancia. Agarrándole todavía con la mano izquierda de su abrigo, propiné al barón un puñetazo tan fuerte en la cara que le hice perder el equilibrio. La carretera estaba resbaladiza, y al final mi enemigo cayó rodando. Al caer, soltó una bufanda que había ajustado a mi cuello y con la que me tenía casi estrangulado.\n\n\n«Luego, maldiciendo el retraso y la dilación sufrida, emprendía de nuevo la marcha, enardecido y acalorado por el esfuerzo de la lucha. Solo de nuevo, y con la seguridad plena de que alcanzaría al final a Olalla, en aquellas altas colinas, mi corazón se llenó de felicidad y al propio tiempo del mismo temor que me embargara cuando estuve detenido junto al coche. Una y otra cosa me empujaron hacia adelante con fuerza. Nuevamente pensé mientras corría sobre la carretera oscura, al compás de la luna tras las nubes, que probablemente padecía de enajenación mental. Era una situación enloquecedora y enervante, muy apropiada para alguna tragedia fantástica en los teatros de Roma, Yo me encontraba allí en pos de la mujer a la que amaba, mientras ella volaba delante de mí con tanta rapidez como le permitían sus piernas} en la creencia de que yo era su enemigo, al que también lo era mío, quien nos separó primeramente y a quien yo quitaría la vida.\n\n\n»No volvió la cabeza ni una sola vez y resultaba totalmente imposible gritarle contra el viento. Los dos estábamos haciendo el esfuerzo que nos era posible por la huida y por la persecución. Aun así, caminando de aquella forma, doblados como ancianos, apenas pudimos cubrir más de dos millas en una hora. Pero lo más extraño de todo, lo que más me preocupaba era el pensamiento de que tal vez ella me hubiera tomado a mí por el viejo judío.\n\n\n»En las calles de Roma y en la habitación de Andermatt él caminaba muy despacio apoyado en un bastón. Por el contrario, yo era joven y atleta; pero a pesar de todo podía confundirse. Aquel viejo y rico judío de Amsterdam tenía que ser, en realidad, un demonio o tener el poder de enviarlos con mensajes. Comencé a creer si no sería yo mismo su mensajero. ¿Estaba yo, acaso, sin saberlo, bajo su poder y órdenes? ¿Me había convertido, en contra de mi voluntad, en el demonio familiar de aquel viejo, de aquel repugnante hechicero de Amsterdam?\n\n\n»Pero el tiempo no iba pasando en balde. Mientras yo había estado enfrascado en estos pensamientos, mientras estas ideas extrañas y peregrinas llegaban y volvían a ausentarse de mi cabeza, yo caminaba sin cesar, realizando esfuerzos sobrehumanos, y estaba próximo a darle alcance. Fue entonces cuando espoleado por su proximidad, ardiendo en deseos frenéticos de llegar hasta ella y cogerla entre mis brazos, aceleré mis pasos. Súbitamente su larga capa estuvo al alcance de mis manos. En aquel instante, me encontré a su lado, di un salto para ponerme delante de ella, la abracé y la detuve.\n\n\n»Se echó en mis brazos y hubiera caído al suelo si yo no la hubiera asido. Los dos, bajo la luna borrascosa de invierno nos unimos en un fuerte abrazo. Fue el abrazo añorado por mí durante tanto tiempo, que me recompensó con creces de los esfuerzos gigantescos que había realizado.\n\n\n»¿No piensas tú, Mira, que es gran cosa la locura de los seres humanos? Yo había dedicado mi vida a buscarla, plenamente convencido de que en el momento en que la encontrara su sola presencia me devolvería la felicidad de Roma.\n\n\n»No recuerdo ahora exactamente lo que pasó en aquellos momentos por mi imaginación, No recuerdo si intenté hacerle jurarme fidelidad eterna, si le hice el amor o la amenacé con la muerte. Lo único que recuerdo fielmente es que la tuve entre mis brazos, que oí su respiración junto a mi cara y que sentí junto a mi cuerpo el con tacto de aquella figura que había perdido hacía tanto tiempo. Seguramente olvidé muchos de los sufrimientos pasados.\n\n\n»Su sombrero, lo mismo que el mío, había volado impulsado por el fuerte viento. Su rostro, blanco como la misma nieve, con los grandes ojos como dos estanques, estaba junto a mí. Entonces me di cuenta que estaba asustada. Comprendí que no era del viejo judío del que huía, sino de mí.\n\n\n»Muchos años más tarde, al cruzar las aguas del Mediterráneo a bordo de mi barco, en ocasión de una tormenta, contemplé, por unos instantes, el rostro de un halcón que trató varias veces, aunque en vano, de sujetarse al aparejo del buque, queriendo evitar ser arrebatado y hundido en el mar para siempre. Así era el rostro y la actitud de Olalla en el paso de la montaña. Aquel pájaro también estaba loco y enfurecido por el temor, agotado por el excesivo esfuerzo, totalmente desesperanzado.\n\n\n»Creo que la miré tan aterrado como ella, hasta que comprendí y grité su nombre dos o tres veces con mi rostro junto al suyo. Ella no tenía aliento para hablar y no sé si me oiría.\n\n\n»Entonces, al abrigarla contra el viento, sus largos cabellos negros y sus ropas se fueron pegando a su cuerpo. Pareció como cambiada de forma, como transformada en una columna entre mis manos. Después de estar abrazados me aventuré a preguntarle:\n\n\n»—¿Por qué huías de mí con tanta prisa?\n\n\n»Ella me miró fijamente. Quiso hablar pero no pudo. Al final, después de hacer un extraordinario esfuerzo, me dijo:\n\n\n»—¿Quién es usted?\n\n\n»La apreté más fuertemente contra mí y la besé dos veces. Su cara estaba totalmente fría. Ella permaneció firme e inmóvil y me dejó besarla. Tal vez los copos de nieve y el aire enfurecido se apretaran con tanta fuerza a sus labios como se apretaron los míos.\n\n\n»—Olalla —dije—. He suspirado por ti, te he deseado como la única cosa de valor en este mundo. ¿No podremos estar juntos ahora?\n\n\n»Después de una corta pausa me contestó:\n\n\n»—Yo me encuentro aquí sola. Usted me asusta. ¿Quién es usted?\n\n\n»Yo me había repuesto algo de la emoción del momento, y comencé a pensar sobre la situación. No podía, ni quería en modo alguno, dejarla sola aquella noche y con aquel viento. La solté un poco, sosteniéndola aún con mi brazo derecho. Fijé mis ojos en los suyos y le dije:\n\n\n»—Madame, yo soy un inglés que viajo por estas malditas montañas, Me llamo Lincoln Forsner. No es justo que una dama como vos se encuentre sola en este camino tan malo y en esta noche tan cruel. Si me permitís que os acompañe y escolte hasta llegar al monasterio, me sentiría muy honrado y dichoso.\n\n\n»Pensó mi ofrecimiento y pareció apoyarse con más confianza sobre mi brazo, como en señal de aceptación. Pero me dijo:\n\n\n»—No puedo dar un paso más.\n\n\n»Era evidente que no podía caminar. Si no fuera por el apoyo de mi brazo hubiera caído al suelo. ¿Qué íbamos a hacer?\n\n\n»Ella miraba sucesivamente a su alrededor y a la luna. Cuando logró recobrar un poco su equilibrio me pidió en tono de súplica:\n\n\n»—Permitidme que descanse un poco. Sentémonos los dos para descansar y luego ya emprenderemos juntos el viaje al monasterio.\n\n\n»Miré a mi alrededor en busca de algún abrigo y vi uno que no era del todo malo, cercano al lugar donde estábamos, bajo una gran roca que se proyectaba sobre la carretera. La nieve se había arremolinado a su alrededor, pero el viento no pudo introducirla dentro de la oquedad. Estaba tal vez a unas diez yardas de distancia. La llevé a aquel lugar. Me quité el abrigo y la bufanda con la que estuvo a punto de estrangularme el barón, y la puse lo más confortablemente que me fue posible. Al mismo tiempo la noche empezaba a clarear. Todo el paisaje parecía más blanco y más iluminado, excepto cuando de tiempo en tiempo una nube tapaba la luna. Me senté junto a ella y pedí unos momentos de paz y sosiego.\n\n\n»01alla se sentó junto a mí, su hombro con el mío, en actitud tranquila y amistosa. De nuevo noté en ella lo mismo que había observado anteriormente: la pena y los sufrimientos no la afectaban. Todo era para ella lo mismo.\n\n\n»Estaba sentada en aquel paso montañoso, frío y desolado, lo mismo que si hubiera estado en una pradera cubierta de flores. Después de un rato le dije:\n\n\n»—¿Qué os trae a estas montañas, madame? Yo estoy viajando en busca de algo, pero no tengo suerte. Pero también deseaba ayudaros y lamento haberos asustado, porque eso hace más dificultosa mi ayuda.\n\n\n»—Sí —dijo después de un silencio—. No es fácil vivir para ninguno de vosotros. Eso mismo le pasaba a madame Nanine. Deseaba mantener a sus chicas bien disciplinadas, y al mismo tiempo no quería deprimir sus espíritus, porque entonces no hubiéramos sido de ninguna utilidad para la casa.\n\n\n»Madame Nanine era la mujer que estaba al frente de la casa de Roma de que hablé anteriormente.\n\n\n»Todo, esto me lo dijo en forma amistosa, como si hubiera querido demostrarme un deseo de cortesía. Con el recuerdo de la casa de Roma donde la conocí por primera vez, había sabido jugar una buena carta de astucia y de inteligencia. Evidentemente, por su imaginación pasó la idea de que ya que yo había sido tan gentil y condescendiente para admitir que era una persona extraña, ella me pagaría con una observación que en cierto modo admitía que los dos nos habíamos conocido hacía mucho. Yo comprendí su intención.\n\n\n»—¿Habéis estado en Roma alguna vez, madame?\n\n\n»—Sí, sí —me contestó intencionadamente—. Estuve allí hace años. Allí fue donde conocí a un joven galante y apuesto del que conservo recuerdos gratísimos. Aquel joven, por designios del destino, se separó de mí. Desde entonces he añorado muchas veces su presencia.\n\n\n»No quise seguir aquella conversación. Volví a pensar en el lugar en que nos encontrábamos y le pregunté:\n\n\n»—Aquí hace frío. Pero mañana, cuando bajemos al valle nos encontraremos con la primavera. En Italia es ahora primavera, y en Roma, supongo, habrá ya golondrinas.\n\n\n»—¿Que es primavera? No, todavía, todavía no. Pero lo será muy pronto, y eso os agradará puesto que sois tan joven.\n\n\n»¿Sabes tú, Mira —dijo Lincoln interrumpiéndose a sí mismo en su cuento—, que es ésta la primera vez que he pensado con detenimiento sobre aquellos sucesos? Ahora lo estoy recordando todo, paso a paso, como sucedió, tal y como te lo estoy contando. No sé por qué no he pensado ni recordado todo aquello antes con tanta minuciosidad. ¿Será acaso esta luna la que me ayuda a recordar? También allí brillaba la luna.\n\n\n»—Madame —le dije—. Si estuviéramos ahora en mi país os prepararía una bebida que os haría revivir.\n\n\n»Describí los fuertes licores espirituosos de mi país y la forma en que se beben ante el hogar, cuando se llega a casa en un día de invierno con los dedos helados. Pasamos a hablar de comida y de bebidas, y de cómo nos las arreglaríamos si nos quedáramos solos allí para siempre. Resultaba en extremo grato y acogedor el que se pudiera hablar y ser oído sin gritar Además aquella cueva bajo la roca parecía muy apropiada para ella y para mí, tal como nunca habíamos poseído otra. Todo parecía que saldría bien allí y hasta pensé que si hubiera podido procurárselo, mi padre se hubiera unido a nosotros con placer y orgullo. Ella apenas hablaba. Unicamente, de vez en cuando, sonreía agradecida.\n\n\n»Yo también guardé silencio durante un buen espacio de tiempo. Nuestra conversación no se expresaba con palabras. Eran nuestras miradas las que hablaban y se decían muchas cosas. Permanecimos allí, creo, por espacio de tres cuartos de hora, sin dormir. Me pareció que sería peligroso acostarnos.\n\n\n»Estábamos descuidados cuando de pronto divisé una luz que avanzaba por la carretera, y dos figuras junto a ella que se detenían de trecho en trecho. Eran Piloto y el barón. Aquél, con un cansancio de muerte, agotado por la subida; y éste, apoyándose en el brazo de su compañero. Caminaban lentamente por la carretera, iluminada por la luz de la luna, y se percibía con claridad la cojera del barón.\n\n\n»Más tarde me enteré de que el barón se había torcido un tobillo en la caída, y que Piloto, que venía detrás, le había levantado y auxiliado.\n\n\n»El barón había enviado a su compañero a por un farol que estaba aún encendido en el coche de Olalla. Ésta era la luz que llevaban consigo, con mucha dificultad ya que los dos iban ateridos de frío. Mi mala fortuna hizo que se detuvieran para reunir nuevas energías y poder seguir su camino. Dejaron su farol en el suelo, justo al lado del lugar que habíamos elegido para refugio. Piloto no nos vio. Nunca veía ninguna de las cosas que le rodeaban. Pero el barón, aun cojeando, con su cara pálida por la congoja que le afligía, se mantenía vigilante y con el ojo alerta como un lince. Dio la vuelta llevando a Piloto en su dirección. Yo me levanté al verlos. Pensé que tal vez fuera necesario de su ayuda para llevar a Olalla hasta la casa.\n\n\n»No sé si el barón deseaba pelear conmigo nuevamente; lo único que advertí en él con toda evidencia fue su actitud adversa y sus miradas de ira. Era muy difícil que el barón se atreviese a luchar con otro de igual fuerza y arrojo que él; pero en este caso, pensé yo, quizá contara con la ayuda de Piloto. Habrían hablado sin duda alguna de nuestra anterior pelea y le habría dicho a Piloto que yo estaba o loco o borracho.\n\n\n»—Hola —gritó—. Ha caído la pieza y ha ganado el inglés. Inmediatamente se ha querido aprovechar de la ocasión, incluso en esta temperatura helada. Pero no debemos hablarle de las muchas atracciones que nosotros conocemos. Tú solamente has visto hasta ahora a las mujeres de su propio país, y por eso esta aventura le ha enloquecido.\n\n\n»El barón hablaba con tono arrogante y de desafío. Luego miró a Piloto para decirle:\n\n\n»—Vamos nosotros a echar un vistazo a la dama, Fritz.\n\n\n»Cuando se acercaron parecían dos pájaros de mal agüero. Piloto había puesto el farol de modo que la luz cayese sobre Olalla. También ella se había puesto de pie. Con una expresión de timidez estaba a mi lado, pero sin apoyarse sobre mí.\n\n\n»El barón clavó su vista en ella. Lo mismo hizo Piloto.\n\n\n»—Realmente —dijo el primero— aquí está mi santa Rosalba haciendo una pausa en su camino hacia el cielo. Te deseo mucha suerte en la más grata de las carreras.\n\n\n»Yo pude darme cuenta de que, al oír estas palabras, Olalla apenas pudo contener la risa. En efecto, todas las veces que miraba al sueco le tentaba la risa. Pero estaba muy pálida y cada minuto aumentaba su palidez.\n\n\n»Entonces Piloto, que había estado sosteniendo el farol, dio un paso hacia nosotros, fijó la mirada en su cara y exclamó:\n\n\n»—Madame Lola. ¿Eres tú?\n\n\n»—No. No soy yo —contestó—. Está usted equivocado.\n\n\n»La inesperada contestación confundió a Piloto terriblemente. Se tiró de los cabellos y creyó que iba a enloquecer.\n\n\n»—No me engañes —insistió—. Te lo pido por favor. Si no eres madame Lola, dime quién eres…\n\n\n»—Nada le dirán a usted ni mi personalidad ni mi nombre. Yo lo que sé decirle es que no le conozco en absoluto. Estoy segura de que no he tenido el gusto de verle o de saludarle en parte alguna.\n\n\n»—Sé que estás eníadada conmigo —siguió Piloto, sin tener en cuenta los razonamientos que terminaba de oír, obsesionado con la convicción de que aquella mujer era madame Lola—. Sé que no te gustó que yo propalara nuestra historia. Pero debes disculparme, No supe lo que hacía. En realidad, no he sabido lo que he hecho desde que te vi por última vez. Soy desgraciado, madame Lola. Dime quién eres.\n\n\n»A la luz del farol vi que las ropas de Olalla estaban rígidas, brillando con la nieve helada, y sus zapatos, asimismo, cubiertos con nieve. Pero no creí oportuno apartarla de allí en aquellos momentos. Los dos seguimos de pie, escuchando. Súbitamente Piloto cayó de rodillas delante de ella.\n\n\n»—Madame Lola —gritó—, sálvame. Eres tú la única persona en el mundo que puede salvarme. Aquellas semanas en Lucerna fueron los días de mi vida en que he sido feliz. Soy una vida sin rumbo.\n\n\nDesde que te vi la última vez me he olvidado de todo. Ya no me importa nada, ni me preocupo por nada ni por nadie.\n\n\n»El barón cogió el farol que Piloto había dejado caer de sus manos, y lo sostuvo en alto.\n\n\n»—Es madame Rosalba —gritó—. Sin embargo, de esto no tenía noticia el pequeño e incauto Arvid Guildenstern. Además —ahora miró directamente a Piloto—, vamos a salir inmediatamente de dudas. Vamos a conocer rápidamente si esta dama es madame Lola, como tú aseguras y deseas… Aquella santa señora tenía en su espalda un pequeño lunar de color moreno. Ahora mismo, entre los tres, podemos cerciorarnos con nuestros propios ojos de si es o no la persona que nos imaginamos y que ella niega tan rotundamente.\n\n\n»Estas expresiones del barón no turbaron en lo más mínimo a Olalla. Muy al contrario, nuevamente tuvo que contener la risa que se asomaba a sus labios casi irresistible.\n\n\n»01alla, firme en sus propósitos, volvió a hablar a Piloto ahora en un tono más amable:\n\n\n»—Si yo le hubiera conocido a usted en alguna ocasión no le hubiera hecho daño. Le habría proporcionado placer y felicidad. Pero debo repetir que no le conozco. Nunca en mi vida le he visto. Permítame, pues, que me retire.\n\n\n»Lentamente se volvió hacia mí, como si tuviera la certeza de que yo estaría siempre a su lado. De su lado hubiera estado contra todas las fuerzas del mundo diez minutos antes, pero es extraordinario ver cómo se corrompe una persona rápidamente por las malas compañías.\n\n\n»Cuando oía a los otros dos hablar de su antigua amistad y conocimiento con Olalla, yo mismo, que estaba más cerca de ella que los demás, me volví hacia ella, le miré descaradamente y le grité:\n\n\n»—¡Diles quién eres!\n\n\n»Me miró enigmática. Luego apartó sus ojos y se puso a contemplar la luna. Un profundo estremecimiento corría por su cuerpo.\n\n\n»—Se me ocurre otra idea —insinuó el barón—. Pondremos fin a este misterio cuando cojamos a tu viejo judío. Parece ser que es él quien tiene asida la copa de plata de todos tus disfraces.\n\n\n»—¿De quién está usted hablando? —preguntó Olalla, con una débil sonrisa—. Aquí no hay ningún judío.\n\n\n»—Pero no está muy lejos. Estaremos juntos en el monasterio.\n\n\n»Cuando el barón terminó de pronunciar estas palabras, Olalla se quedó inmóvil, como una estatua. Y esta inmovilidad resultaba para mí intolerable.\n\n\n»El barón hablaba con tono arrogante y de desafío. Luego miró a Piloto para decirle:\n\n\n»—Vamos nosotros a echar un vistazo a la dama, Fritz.\n\n\n»Cuando se acercaron parecían dos pájaros de mal agüero. Piloto había puesto el farol de modo que la luz cayese sobre Olalla. También ella se había puesto de pie. Con una expresión de timidez estaba a mi lado, pero sin apoyarse sobre mí.\n\n\n»Fi barón clavó su vista en ella. Lo mismo hizo Piloto.\n\n\n»—Realmente —dijo el primero— aquí está mi santa Rosalba haciendo una pausa en su camino hacia el cielo. Te deseo mucha suerte en la más grata de las carreras.\n\n\n»Yo pude darme cuenta de que, al oír estas palabras, Olalla apenas pudo contener la risa. En efecto, todas las veces que miraba al sueco le tentaba la risa. Pero estaba muy pálida y cada minuto aumentaba su palidez.\n\n\n»Entonces Piloto, que había estado sosteniendo el farol, dio un paso hacia nosotros, fijó la mirada en su cara y exclamó:\n\n\n»—Madame Lola. ¿Eres tu?\n\n\n»—No. No soy yo —contestó—. Está usted equivocado.\n\n\n»La inesperada contestación confundió a Piloto terriblemente. Se tiró de los cabellos y creyó que iba a enloquecer.\n\n\n»—No me engañes —insistió—. Te lo pido por favor. Si no eres madame Lola, dime quién eres…\n\n\n»—Nada le dirán a usted ni mi personalidad ni mi nombre. Yo lo que sé decirle es que no le conozco en absoluto. Estoy segura de que no he tenido el gusto de verle o de saludarle en parte alguna.\n\n\n»—Sé que estás eníadada conmigo —siguió Piloto, sin tener en cuenta los razonamientos que terminaba de oír, obsesionado con la convicción de que aquella mujer era madame Lola—. Sé que no te gustó que yo propalara nuestra historia. Pero debes disculparme. No supe lo que hacía. En realidad, no he sabido lo que he hecho desde que te vi por última vez. Soy desgraciado, madame Lola. Dime quién eres.\n\n\n»A la luz del farol vi que las ropas de Olalla estaban rígidas, brillando con la nieve helada, y sus zapatos, asimismo, cubiertos con nieve. Pero no creí oportuno apartarla de allí en aquellos momentos. Los dos seguimos de pie, escuchando. Súbitamente Piloto cayó de rodillas delante de ella.\n\n\n»—Madame Lola —gritó—, sálvame. Eres tú la única persona en el mundo que puede salvarme. Aquellas semanas en Lucerna fueron los días de mi vida en que he sido feliz. Soy una vida sin rumbo.\n\n\nDesde que te vi la última vez me he olvidado de todo. Ya no me importa nada, ni me preocupo por nada ni por nadie.\n\n\n»El barón cogió el farol que Piloto había dejado caer de sus manos, y lo sostuvo en alto.\n\n\n»—Es madame Rosalba —gritó—. Sin embargo, de esto no tenía noticia el pequeño e incauto Arvid Guildenstern. Además —ahora miró directamente a Piloto—, vamos a salir inmediatamente de dudas. Vamos a conocer rápidamente si esta dama es madame Lola, como tú aseguras y deseas… Aquella santa señora tenía en su espalda un pequeño lunar de color moreno. Ahora mismo, entre los tres, podemos cerciorarnos con nuestros propios ojos de si es o no la persona que nos imaginamos y que ella niega tan rotundamente.\n\n\n»Estas expresiones del barón no turbaron en lo más mínimo a Olalla. Muy al contrario, nuevamente tuvo que contener la risa que se asomaba a sus labios casi irresistible.\n\n\n»01alla, firme en sus propósitos, volvió a hablar a Piloto ahora en un tono más amable:\n\n\n»—Si yo le hubiera conocido a usted en alguna ocasión no le hubiera hecho daño. Le habría proporcionado placer y felicidad. Pero debo repetir que no le conozco. Nunca en mi vida le he visto. Permítame, pues, que me retire.\n\n\n»Lentamente se volvió hacia mí, como si tuviera la certeza de que yo estaría siempre a su lado. De su lado hubiera estado contra todas las fuerzas del mundo diez minutos antes, pero es extraordinario ver cómo se corrompe una persona rápidamente por las malas compañías.\n\n\n»Cuando oía a los otros dos hablar de su antigua amistad y conocimiento con Olalla, yo mismo, que estaba más; cerca de ella que los demás, me volví hacia ella, le miré descaradamente y le grité:\n\n\n»—¡Diles quién eres!\n\n\n»Me miró enigmática. Luego apartó sus ojos y se puso a contemplar la luna. Un profundo estremecimiento corría por su cuerpo.\n\n\n»—Se me ocurre otra idea —insinuó el barón—. Pondremos fin a este misterio cuando cojamos a tu viejo judío. Parece ser que es él quien tiene asida la copa de plata de todos tus disfraces.\n\n\n»—¿De quién está usted hablando? —preguntó Olalla, con una débil sonrisa—. Aquí no hay ningún judío.\n\n\n»—Pero no está muy lejos. Estaremos juntos en el monasterio.\n\n\n»Cuando el barón terminó de pronunciar estas palabras, Olalla se quedó inmóvil, como una estatua. Y esta inmovilidad resultaba para mí intolerable.\n\n\n»—En atención a ti —le dije— echaré fuera a estos dos. Pero te ruego me contestes a esta pregunta. ¿Quién eres? Si no tienes interés en que los demás se enteren de tu secreto, dímelo a mí solamente. Yo te prometo la debida reserva sobre el particular.\n\n\n»Ni se volvió ni me miró. Lo que hizo inmediatamente fue lo que yo siempre había temido que hiciera: extendió sus alas y voló. Hizo un amplio movimiento bajo la blanca luna redonda, y en alas del viento se fue alejando de nosotros con los mismos movimientos de un negro vencejo, arrojándose de una colina o de un tejado a la tierra, para luego tomar vuelo. Por unos momentos pareció elevarse con el viento; luego, corriendo a través de la carretera, a toda su velocidad se arrojó hacia el abismo, desapareciendo de nuestra vista.\n\n\n»No tuve tiempo para detenerla, aunque por unos momentos quise seguirla. Al llegar al borde del precipicio vi que no estaba muy honda, pues había quedado detenida en una especie de saliente, a veinte pies de profundidad. No se veía con claridad su postura. Parecía como si hubiera caído de cara y estuviera cubierta con la capa.\n\n\n»Piloto lloraba amargamente a mi lado. Los tres estuvimos proyectando por espacio de casi una hora sobre la forma de sacarla de aquel precipicio y librarla de una muerte segura.\n\n\n»Junto a la luz del farol cortamos en tiras nuestras capas y anudamos unos trozos con otros. Cuando terminamos, atamos el farol en un saliente y allí dejó de lucir al extinguirse la candela que ardía dentro. En aquellos momentos comenzó a nevar de nuevo. La primera vez que me bajaron perdí el apoyo y quedé colgando en el aire. Al fin encontré donde apoyar el pie y pude llegar hasta donde ella estaba. Al principio me pareció que estaba muerta. Su cabeza cayó hacia atrás cuando la levanté, como una flor muerta, pero su cuerpo conservaba todavía calor. Traté de amarrarla a la cuerda, pero luego decidí no hacerlo porque al tirar de ella su cuerpo habría chocado contra las rocas, y aquella vida que no parecía totalmente extinguida hubiera dejado irremisiblemente de existir. Grité a los de arriba, para anunciarles que la llevaría yo sobre mis espaldas. El saliente sobre el que estábamos era estrecho, inseguro y cubierto de nieve. No era fácil moverse allí. Abajo estaba el abismo profundo, negro y amenazador; por dos o tres veces desesperé de poderla llevar conmigo.\n\n\n»Pensé entonces en el alcance que tuvieran para ella mis palabras preguntándole quién era, hasta el punto de obligarle a lanzarse a aquella muerte segura. Al fin me arreglé para hacer una especie de lazo corredizo, coloqué en él mi pie y, con ella a las espaldas, grité a los de arriba que tiraran. Lo hicieron con mayor rapidez y facilidad de lo que hubiera pensado. Cuando la soltaron de mí, caí al suelo desvanecido, incapaz de sostenerme en pie. Oí muchas voces a nuestro alrededor, gritando que no estaba muerta.\n\n\n»Cuando pude levantar la cabeza vi con sorpresa al viejo judío de Roma, de Amsterdam y de Andermatt en nuestra compañía. En realidad me pareció cosa natural que estuviera con nosotros. Su coche estaba en la carretera y el cochero y el criado habían ayudado a levantar a Olalla y a mí. Lo que nunca supe fue cómo se pudo arreglar para llegar allí con aquel coche en aquella noche de perros. Pienso que para los judíos no hay nada imposible.\n\n\n»Llevaron a Olalla hasta el interior del coche y el judío hizo que también yo entrara, al ver que me sangraban las manos y las rodillas. Me senté junto a él, sosteniendo los pies de Olalla, y recordando cómo me había encontrado con él la primera vez, en las calles de Roma. Tenía sed y frío. Sed, porque me había empapado de sudor, y frío, porque el aire de aquella noche horrible me había penetrado hasta los huesos.\n\n\n»A1 final llegamos al gran edificio del monasterio de piedra. Desde las ventanillas del coche vimos la gente que salía a nuestro encuentro.\n\n\n»Me dieron a beber vino caliente y pude lavarme las manos. Cuando pregunté por Olalla me llevaron a una gran habitación, donde ardían dos bujías sobre una mesa.\n\n\n»Oklla yacía recostada, tan inmóvil como antes, en una camilla que habían colocado en el suelo. Pensé que habían intentado llevársela a algún sitio y luego habían desistido de su intento. Solamente se habían limitado a aflojar sus vestidos. Estaba cubierto su cuerpo con una gran manta de viaje propiedad del judío. Su cabeza estaba inclinada ligeramente a un lado sobre la almohada, y una oscura sombra cubría un lado de su cara.\n\n\n»Junto a ella estaba sentado el anciano judío, con su capa de piel y su alto sombrero. Su barbilla descansaba sobre la empuñadura del bastón de paseo. No separaba de ella sus ojos negros y profundos, y apenas se movía.\n\n\n»A1 mirar a un gran reloj de pared que había en el tabique me quedé sorprendido al comprobar que solo eran las tres de la madrugada.\n\n\n»Yo me senté también, y permanecí sin hablar durante un buen rato. Cuando sonó el reloj me decidí a hablar al judío. Si con mi pregunta anterior había estado a punto de matar a Olalla, debía de obtener alguna contestación, algún motivo por el que Olalla pudiera haber adoptado aquella fatal resolución.\n\n\n»Crucé con él algunas palabras, y él me contestó con toda educación y cortesía. Luego le conté cuanto sabía de ella. A continuación, sin hacerme esperar más le pedí que me contara su historia, ya que aquél era el motivo que nos había llevado allí. Hubo una larga pausa. Parecía como si él no estuviera dispuesto a decir ni una sola palabra. Por fin habló, poniendo en su voz un tono de energía.\n\n\n»Piloto y el barón se habían reunido con nosotros. Piloto, desde el asiento que ocupaba en el otro extremo de la habitación, se acercó a mirar a Olalla y luego volvió a su sitio. El barón se había quedado dormido en su silla.\n\n\n»—Verdaderamente —comenzó diciendo el judío, en tono majestuoso y sosegado— yo conocí a esta mujer en una época en que todo el mundo la conocía y adoraba por su verdadero nombre. Era la cantante de ópera Pellegrina Leoni.\n\n\n»En un principio estas palabras no significaron nada para mí. Estuve por unos momentos pensativo y en silencio. Luego mi imaginación se despertó y recordé los años de mi juventud.\n\n\n»—¿Cómo dice? —pregunté—. Eso no es posible. Esa gran cantante es la estrella de que tanto hablaban y tanto admiraban mis padres. Cuando regresaban de Italia su conversación no versaba más que sobre la gran cantante Pellegrina Leoni. Nunca olvidaré las lágrimas amargas que derramaron los dos cuando resultó herida en el incendio del teatro de Milán, donde actuaba, y murió a consecuencia de las quemaduras. Esto ocurrió cuando tenía yo diez años, hace ahora trece.\n\n\n»—No —dijo el judío—. Sí, murió. Murió la gran cantante de ópera. Murió hace trece años, como tú has dicho correctamente. Pero la mujer…, la mujer ha vivido durante estos trece años.\n\n\n»—Expliqúese —le rogué.\n\n\n»—¿Que me explique? Querido joven, está pidiendo demasiado. Pellegrina fue herida gravemente en el incendio del teatro de Milán. A consecuencia de las heridas y de la fuerte conmoción perdió la voz. Ya no cantó ni una nota durante toda su vida.\n\n\n»Vi con claridad, al oírle hablar, que era aquélla la primera vez que aquel hombre había dicho verdad.\n\n\n»Fue tan grande la impresión que me produjo su sufrimiento al recordar tan doloroso suceso, que no encontré palabras con que dirigirme a él haciéndole nuevas preguntas, a pesar de que deseaba enterarme de más detalles. Fue Piloto quien intervino, preguntando:\n\n\n»—Entonces, ¿no murió?\n\n\n»—Murió viviendo y vive muriendo —contestó el judío—. Ha vivido tanto como cualquiera de nosotros, o más.\n\n\n»—Pero —arguyo Piloto— todo el mundo creyó que había muerto.\n\n\n»—Ella hizo que lo creyeran así. Nosotros, ella y yo, empleamos mucho tiempo y mucho trabajo para hacérselo creer al mundo. Yo vi su tumba y mandé erigir sobre ella un monumento.\n\n\n»—¿Era su amante? —preguntó el barón.\n\n\n»—No —contestó el judío, con orgullo y menosprecio—. Yo he visto a sus amantes, muchos por cierto, correr detrás de ella, encelarse ciegamente, discutir y luchar. No, amigo mío. Yo no soy su amante. Yo soy su amigo. Cuando a las puertas del Paraíso el guardián me pregunte: «Tú, ¿quién eres?», no daré al Angel ningún nombre, ninguna posición o hechos míos en el mundo por los que pueda ser conocido. Solamente le contestaré: «Soy el amigo de Pellegrina Leoni». Vosotros que la habéis matado por preguntarle, como dijisteis, que quién era, cuando en vuestro día seáis preguntados al otro lado de la tumba: «¿Quién sois?», ¿cuál será vuestra contestación? Allí, ante el rostro de Dios, tendréis que dar vuestros nombres como lo hicisteis en el hotel Andermatt.\n\n\n»Piloto, al oír estas palabras, parecía muy confuso y preocupado. Quería hablar, pero pensó mejor lo que iba a decir.\n\n\n»—Ahora, jóvenes caballeros —dijo el judío—, dejadme que os cuente esta historia a mi placer. Escuchadla bien, pues no habrá nunca ocasión de oír otra historia igual.\n\n\n—Toda mi vida he sido un hombre rico. Heredé una inmensa fortuna de mis padres y de sus antecesores, que fueron todos grandes comerciantes. Pero también durante los cuarenta primeros años de mi vida fui un hombre desgraciado tal y como vosotros lo sois ahora.\n\n\n»He viajado mucho. Siempre he tenido afición y predilección por la música. Hasta he sido compositor. Compuse música y formé ballets, ya que éste es el género que más me ha gustado siempre.\n\n\n»Sostuve durante veinte años a un corps du ballet propio destinado únicamente a representar mis obras para mí y mis amigos, a veces para mí solamente.\n\n\n»Tenía a mi cargo treinta muchachas jóvenes y bellas, ninguna mayor de diecisiete años, a las que adiestró mi propio maestro de ballet. Acostumbraban a bailar desnudas delante de mí.\n\n\nEl barón llamó la atención del anciano judío. Le hizo un gesto amable y le preguntó:\n\n\n—¡No estaría aburrido!\n\n\n—¿Que no? —repuso el anciano—. Muy al contrario, estaba terriblemente aburrido. Se enseñoreó de mí un aburrimiento y un fastidio mortales. Posiblemente hubiera llegado a morirme de aburrimiento si no hubiera oído, en el escenario de un pequeño teatro de Venecia, a Pellegrina Leoni, que tenía a la sazón dieciséis años.\n\n\n»Entonces fue cuando comprendí el significado del cielo y de la tierra, de las estrellas, de la vida, de la muerte y de la eternidad. Ella disponía de gracia y poderes suficientes para llevar a uno a un jardín cubierto de flores olorosas, lleno de ruiseñores, y allí, en el momento que quisiera, elevarle y llevarle con ella más allá de la luna. Si alguno, como miserable criatura, había estado alguna vez asustado o atemorizado por algún revés de la vida, ella, por arte de magia, le haría sentirse tan a salvo sobre el abismo como vosotros lo estáis ahora sobre vuestras sillas.\n\n\n»Como una joven ballena en el mar mueve las aguas azules con un golpe de sus aletas, de la misma forma ella se zambullía y trastornaba las profundidades y los misterios del gran mundo.\n\n\n»Vuestro corazón se derretiría al sonido de su voz, hasta el punto de haceros exclamar: «Esto es demasiado. Tanta dulzura y tanta felicidad me está matando; no puedo soportarlo». Luego os arrojaríais a sus pies, derramando lágrimas de agradecimiento por el amor y la generosidad inconmensurables del gran Dios, por haberos dado un mundo con tanta dicha. Indudablemente todo esto era un gran milagro.\n\n\nSentí una honda compasión y pena por aquel anciano judío que tuvo que abrir su corazón a nosotros. No había hablado de estas cosas nunca a nadie hasta aquel momento, y como comenzó ya no podía detenerse. Su nariz larga y afilada proyectaba una sombra melancólica sobre la pared.\n\n\n—Tuve el honor, como os he dicho —prosiguió—, de convertirme en su amigo. Le compré una villa cerca de Milán. Cuando no viajaba solía parar allí. Tenía muchos galanteadores a su alrededor, y algunas veces estábamos los dos solos; entonces solíamos reírnos mucho del mundo, y paseábamos cogidos del brazo por los jardines durante la noche.\n\n\n»Ella se volvía a mí como un niño a su madre. Me llamaba por muchos nombres cariñosos y acostumbraba muy a menudo a coger mis dedos y jugar con ellos. Luego me decía que tenía las manos más elegantes del mundo, hechas para llevar diamantes.\n\n\n»Cuando nos conocimos por primera vez en Venecia, como mi nombre era Marcos solía llamarse a sí misma «mi leona». Eso es lo que era ella: una leona alada. Yo solo entre todo el mundo llegué a conocerla perfectamente.\n\n\n»En su vida había dos pasiones grandes y devoradoras que significaban todo para su orgulloso corazón.\n\n\n»La primera de sus grandes pasiones era por la gran soprano Pellegrina Leoni. Era un amor entusiasta y desbordado, terriblemente celoso.\n\n\n»Referente a su ídolo no tenía indulgencia alguna ni descanso de ninguna clase. No pensaba en nada más, ni se preocupaba por nada ni por nadie. Ella trabajaba al servicio de Pellegrina Leoni, como un esclavo bajo el látigo, suspirando, sudando, muriendo a veces, si así se le pedía.\n\n\n»En la ópera era un diablo para las demás mujeres. Quería necesariamente que todos los papeles femeninos fueran para Pellegrina. Se indignaba porque resultaba imposible representar dos papeles en la misma ópera. La llamaban Lucifer. Más de una vez abofeteó a una rival en el mismo escenario.\n\n\n»Cantantes, tanto ancianos como jóvenes, estaban constantemente llorando cuando actuaban con ella. Por todo esto no encontraba ningún obstáculo ni impedimento de ningún género. Ella era absoluta y totalmente la estrella en todos los cielos de la música.\n\n\n»No era solo con relación a la voz por lo que era celosa defensora del honor de Pellegrina Leoni.\n\n\n»Pellegrina era además la más hermosa, la más elegante, la más de moda entre todas las mujeres, y por esto resultaba bastante ridicula en su vanidad.\n\n\n»En el escenario no llevaba más que joyas auténticas, y los vestidos más espléndidos y magníficos. Así, en el papel de Agata, una doncella de aldea, aparecía toda cubierta de diamantes con una cola de tres yardas.\n\n\n»No bebía más que agua por temor a deteriorar el cutis de Pellegrina. Si algún príncipe o gran señor acudía a visitarla antes del mediodía, le recibía con el cabello sujeto con pinzas y la cara cubierta con crema de flor, sacrificio impuesto para poder llamar la atención sobre todas las demás mujeres por la tarde. Y esto no solo entre las mujeres de la escena, sino también en las del público. Ella tenía siempre el auditorio más brillante del mundo. Estaba de moda adorar a Pellegrina Leoni.\n\n\n»Las mayores personalidades de Italia, de Austria, de Rusia y de Alemania se apiñaban a su alrededor. Ella se complacía grandemente en esto. Gustaba de ver a aquellos grandes personajes del mundo de las letras, de las artes, de las finanzas o de la política postrados a los pies de Pellegrina Leoni.\n\n\n»Sin embargo, estaba dispuesta a ser desatenta con el mismo zar de Rusia, exponiéndose al peligro de un viaje forzoso a Siberia, antes de abandonar su repertorio o sus horas de ensayo.\n\n\n»La otra gran pasión, jóvenes caballeros, de este gran corazón era el amor hacia su auditorio. Y el auditorio objeto de su amor no eran precisamente los príncipes y magnates altivos y orgullosos, o las damas hermosas y cargadas de joyas; ni tampoco los famosos compositores, músicos, críticos u hombres de letras; su público predilecto, por el que sentía una pasión delirante, era el público bajo, el que ocupaba las localidades del paraíso. Aquella gente de las calles apartadas y de las plazas de mercado, las mismas que se privaban de una comida o de un par de zapatos, para emplear el fruto de su duro trabajo en sacar una entrada y oír apiñadas en el gallinero la voz de Pellegrina…\n\n\n»Ésta su segunda pasión era tan fuerte y poderosa como la primera, pero al mismo tiempo dulce y afable.\n\n\n»Vosotros, los del norte, no conocéis a las mujeres del sur y del este cuando aman. Cuando abrazan a sus hijos y cuando lloran sobre sus muertos, son como llamas divinas.\n\n\n»Recuerdo que cuando al terminar la primera representación de Aíedea la gente de la ciudad soltó los caballos de mi coche en el que ella viajaba, para arrastrar por sí mismos el carruaje, no vio al gran duque, que puso sus nobles hombros en la tarea. En cambio derramó una lluvia de cálidas lágrimas, más preciosas que los diamantes, y repartió al propio tiempo un arco iris de sonrisas dulces y amables sobre los barrenderos, los carreros, los vendedores de frutas y los aguadores de Milán.\n\n\n»Hubiera dado su vida por ellos. Yo la acompañaba en el coche y ella tenía asida mi mano. No es que fuera hija de la clase más baja del pueblo. Su padre era panadero, y su madre, hija de un terrateniente español. Yo no sé dónde había tomado la pasión por las clases bajas del mundo.\n\n\n»No era exacta la afirmación de que solamente cantara para ellos, puesto que deseaba también el aplauso de los grandes, pero ese aplauso lo deseaba como un obsequio para su público del gallinero.\n\n\n»Se apenaba y se compadecía de ellos cuando los tiempos eran difíciles y les sabía sin trabajo. Siempre estaba dispuesta a darles su dinero y a vender sus vestidos para ayudarles. Es curioso, pero nunca le pidieron nada, como si comprendieran que ya les había dado lo mejor que tenía al cantar para ellos; pero si se lo hubieran pedido, ella les hubiera dado todo. Sus jardines y su casa estaban siempre abiertos y se hubiera sentado con los hijos de los pobres bajo las adelfas de sus jardines, negándose a recibir a los grandes lores de Inglaterra que habían cruzado el mar solo con el propósito de verla.\n\n\n»En la relación entre las dos grandes pasiones de aquella mujer radicaba su felicidad. Durante los años de triunfos esta armonía fue perfecta. Su voz y su arte eran cada día más excelentes y maravillosos. Yo no creo que en el momento de su caída hubiera alcanzado la plenitud de sus posibilidades todavía. Todo el mundo cantaba al son de su música. En su mano llevaba aquella mujer la piedra filosofal que tenía la virtud de transformar en oro todo lo que tocaba.\n\n\n»—Vos, señor —me decía—, me habéis contado muchas veces cómo en lejanos países la gente llora ante los ríos auríferos y adora a los diamantes, zafiros y rubíes.\n\n\n»Ella era adorada por aquella gente del mismo modo. El pensamiento de Pellegrina les proporcionaba un gran alivio, y solían decir que mientras estuviera cantando para ellos, en los escenarios, la tierra no estaba abandonada de los ángeles.\n\n\n»La felicidad de aquellas pobres gentes estaba en que ella cantaba para ellos. Sus corazones se inundaban de gozo y de sus ojos brotaban lágrimas de alegría y su voz les ayudaba a olvidar la dureza y los sinsabores de la existencia, recordándoles el paraíso perdido. Todo resultaba por ella y su arte hermoso, grande, elegante y brillante.\n\n\n»Cuando representaba en la ópera papeles de doncellas aldeanas, cubierta de brocados y plumas, no lo hacía por pura vanidad personal. Lo consideraba como un deber para con su gente de la clase baja.\n\n\n»Yo mismo me reía de su pasión desenfrenada por los pobres, ya que para mí esa clase de gente huele mal y carece de virtudes. Pero ella me replicaba inmediatamente:\n\n\n»—Déjame, Marcos, ser como soy y seguir el camino escogido.\n\n\n»En cuanto a sus amantes, os diré que yo conocía a la mayoría de ellos y que significaban muy poco, tanto para ella como para mí. En efecto; hasta que lograba acostumbrarse a ellos, le causaban más pena que placer.\n\n\n»Los fenómenos de la vida no le importaban demasiado. Era como el cazador al que se le pidiera que con una escopeta de cazar elefantes matara pajarillos. Cuando recibía desengaños en sus asuntos amorosos, no era su vanidad la que se ofendía, puesto que fuera del escenario no tenía vanidad alguna y sabía muy bien que los jóvenes no hacían el amor a la soprano, sino a la mujer hermosa. De acuerdo con esta manera de ser y de pensar, no tomaba en consideración la frivolidad y las falsedades ajenas. Sin embargo, la ofendía y le desilusionaba grandemente el hecho de que el mundo no fuera mayor de lo que era y de que no tuvieran lugar en él cosas más parecidas a los dramas del escenario.\n\n\n»En sus horas de turbación acudía a mí, segura de que encontraría consuelo y comprensión.\n\n\n»—Tú, Pellegrina —le dije un día—, no eres una serpiente venenosa. Muy a menudo me recuerdas a las serpientes encantadas. Pero tú no llevas veneno y si matas es por fuerza de tu abrazo. Esta cualidad desconcierta a tus amantes, que están acostumbrados a las víboras pequeñas y no tienen la fuerza suficiente para resistir tu sabiduría.\n\n\n»Cuando me entretenía yo y la entretenía a ella con estas descripciones de su forma de ser siempre terminaba riendo, aunque hiciera poco que hubiese derramado abundantes lágrimas. Como era inteligente aprendía de sus amantes.\n\n\nLincoln interrumpió por breves momentos su narración. Luego se volvió a Mira para decirle:\n\n\n—Recuerda la antigua canción de la joven doncella que rechaza todos los regalos del sultán para ser fiel a su amante. Comienza así:\n\n\n \n\n\nAh Rupia, kama na Majasse…\n\n\n \n\n\nEs una canción muy bella sobre el amor verdadero y puro. Solamente una mujer que yo conozco la ha cantado siempre bien, Inmediatamente volvió a la historia del viejo judío.\n\n\n—Así vivimos en la blanca villa de Milán, hasta el día de la desgracia. Vosotros recordáis a vuestros padres llorando cuando recordaban aquel martes fatal. Sucedió durante una representación de Don Juan, en el segundo acto, cuando doña Ana entra en escena con la carta en la mano y comienza a recitar:\n\n\n \n\n\nCrudele? Ah nò, mio bene!\n\n\nTroppo mi spiace allontanarti un ben\n\n\nche lungamente la nostr’ alma desia.\n\n\n \n\n\nEn el momento justo en que entraba Pellegrina cayeron ante ella dos o tres trozos de madera ardiendo. Como tenía un corazón valiente y animoso, siguió con firmeza, levantó un poco la vista y alcanzó su nota con la misma facilidad que respiraba.\n\n\n»Pero a los primeros trozos de madera siguió una viga ardiendo, y todo el teatro se levantó presa del pánico, y la orquesta se detuvo en mitad de un compás.\n\n\n»La gente se abalanzaba hacia las puertas y las mujeres se desvanecían.\n\n\n»Pellegrina dio un paso atrás, miró alrededor hasta que sus ojos se encontraron con los míos. Sí, en aquel momento de desesperación me buscaba. Y ¿no era éste un motivo para enorgullecerme? No se asustó lo más mínimo. Allí, con calma, parecía que quisiera decirme:\n\n\n»—Aquí estamos los dos para morir juntos, Marcos.\n\n\n»Pero yo tenía miedo. No me atreví a lanzarme al escenario en llamas, donde los árboles y las casas eran puro cartón.\n\n\n»En aquel mismo momento se extendió por el escenario una nube de humo, y el calor semejaba el resuello de un horno. Entonces se ocultó a mis ojos.\n\n\n»Corrí con la gente hasta que conseguí verme en la calle. Me rozó el rostro el aire frío. Aquello era un manicomio.\n\n\n»Mi criado, que había estado esperando en el vestíbulo, me acompañó y me ayudó a salir. Entonces fuimos informados de que Pellegrina había sido salvada por el hombre que cantaba el papel de Leporelle, a quien ella había ayudado en su carrera. La había sacado en brazos, cruzando las llamas, y cuando bajaban las escaleras del escenario su cabello y sus vestidos se habían incendiado.\n\n\n»Cuando el público se enteró que se había salvado, cayó de rodillas en señal de agradecimiento.\n\n\n»La llevé a su casa y reuní a su alrededor a todos los doctores de Milán. De esa forma consiguió salvarse. Fue alcanzada por una viga que le produjo una profunda quemadura desde la oreja hasta el hueso del cuello. Las dos quemaduras no eran profundas y pronto se curaron.\n\n\n»En seguida nos dimos cuenta de que a consecuencia de la conmoción había perdido su voz. Ya nunca volvería a cantar ni una sola nota.\n\n\n»Cuando pienso cómo estaba aquella primera semana después de su desgracia me parece que se había quemado en realidad, y que estaba en cama inmóvil, negra, carbonizada como los cuerpos desenterrados en Pompeya.\n\n\n»No me separé de su lado en seis días, y en todo ese tiempo no habló ni una palabra. Entonces me pareció que la pena más cruel y dura para Pellegrina Leoni sería quedarse muda.\n\n\n»Tampoco le hablé. Los carruajes llevaban gente de toda clase a la explanada pavimentada que había justamente delante de su habitación, y solicitaba noticias de su salud.\n\n\n»Dentro de aquella habitación oscura pensé detenidamente sobre el caso. Su falta de voz y la consecuente falta de aplausos sería para Pellegrina algo así como para la esposa encontrar que su marido de héroe se ha cambiado en demente y en payaso. O la pena y aflicción de una novia engalanada con los valiosos tesoros de su padre, camino de la ciudad engalanada que quiere darle la bienvenida y es raptada por los ladrones. Sí, ésa era la comparación exacta que vino a mi imaginación. Nadie de cuantos llegaban de todas las partes para saber noticias de Pellegrina Leoni obtuvo permiso de acceso a su casa. Por eso creció el rumor de que estaba moribunda.\n\n\n»Me hubiera gustado saber lo que dirían si se les hubiera permitido entrar a verla. ¿Pensarían que todavía estaba joven y bella? ¿Seguiría siendo amada y admirada por todos? ¿Qué dirían sus raptores, pensé, a la novia para consolarla? ¿Le dirían que aún seguía siendo hermosa y que su novio le prodigaría sus caricias?\n\n\n»Yo he oído decir que los leones cazados y encerrados en jaulas reciben más pesadumbre y más dolor por la vergüenza que por el hambre…\n\n\n»Os ruego que me excuséis, caballeros, por hablaros de cosas extrañas que todavía no entendéis. ¿Dónde guardan vuestras mujeres el honor en los tiempos modernos? ¿Conocen siquiera esta palabra cuando la oyen?\n\n\n»El que no le hablase ni una palabra hizo soportable mi presencia para Pellegrina durante aquella semana.\n\n\n»Ella se apenaba por la pérdida de su nombre, del aplauso y del homenaje de los príncipes, como la novia raptada suspirará por el esplendor, por su corona real y por los bailes y pompas que habían tenido lugar en las fiestas de su boda.\n\n\n»Ante el recuerdo de sus queridos espectadores de paraíso, derramó lágrimas.\n\n\n»¿Cómo soportarían la pérdida de Pellegrina Leoni? ¿Continuarían desde entonces su vida diaria de duros trabajos, oprimidos e injuriados por sus amos y por las autoridades, y mal pagados? ¿Se harían a la idea de que ya no volvería a aparecer otra madonna para sonreírles?\n\n\n»Su estrella había caído; el público de sus grandes pasiones quedaba abandonado en la oscuridad de la noche.\n\n\n»Durante aquella semana aprendí la diferencia que hay en un espacio de veinticuatro horas, según quien lo mira. En nuestra casa el tiempo solía transcurrir sin ser advertido, como una brisa de mayo, como vuelan las mariposas, como aparece un chaparrón de verano seguido por el arco iris. El día era largo, como un año, y la noche, como diez.\n\n\n»Después de aquella semana, Pellegrina me pidió que le proporcionara algún veneno con el que pudiera cortar el hilo de su vida. Yo vivía en Milán y acudía a su casa todos los días. Quise ayudarla a no morir. Le proporcioné veneno un miércoles a mediodía y me rogó que volviera por la tarde.\n\n\n»Cuando volví la encontré muy enferma. Me dijo que había ingerido toda la dosis, pero no había surtido efecto alguno. Ella no podía morir. Lo que yo le había dado no podía matar a ningún ser humano. Por el contrario, mi dosis de opio había operado en ella un cambio profundo. Había abandonado su idea de la muerte. Agotada, se levantó aquella tarde y por primera vez me rogó que le hablara.\n\n\n»Entonces le dije cómo después de las krgas horas de la noche anterior, antes de romper el día, comenzó a cantar ante mi ventana un ruiseñor. Le expliqué cómo al escucharlo pensé en un ballet que tendría por argumento todo lo que nos había sucedido a nosotros. Pellegrina escuchaba atentamente mis palabras y en el transcurso del día siguiente volvió a la idea de mi ballet. Me preguntó cosas relacionadas con el libreto y la música. Le sugerí la idea de que podía llamarse Filomena y le expliqué la forma en que se sucederían las escenas y las danzas. Mientras hablaba sobre esto, tomó mi mano y jugó con mis dedos, Era la primera vez, desde su caída, que tocaba a un ser humano.\n\n\n»Dos días más tarde, mandó a buscarme por la mañana muy temprano, antes de la salida del sol. Quedé sorprendido al encontrarla en la galería exterior de su casa, con una bata de casa.\n\n\n»Era una mañana deliciosa. Las acacias y la hierba del jardín despedían un aroma delicado, fresco y agradable en una atmósfera despejada. Tenía el mismo semblante de antes de su desgracia. Su cara de flor estaba blanca. Cuando comenzó a hablar, lo hizo en voz baja como si tuviera miedo de despertar a alguien.\n\n\n»—He mandado a buscarte tan temprano, Marcos, para que tengamos todo el día por delante, si fuera necesario.\n\n\n»Tomó mi brazo y me hizo ir y venir, paseando. Cuando llegamos al final de la galería exterior se detuvo y miró detenidamente el paisaje. El aire era muy fresco.\n\n\n»—Tengo muchas cosas que contarte —me dijo.\n\n\n»No siguió. Solo cuando llegamos de nuevo, en el siguiente paseo al mismo lugar, repitió la misma frase:\n\n\n»—Tengo muchas cosas que contarte, Marcos.\n\n\n»Al fin nos sentamos en un asiento de la galería. No soltó mi brazo, de forma que nos sentamos muy juntos.\n\n\n»—Crees, Marcos, que no lie pensado durante estos días, pero estás equivocado. Lo que pasa es que los pensamientos míos van y vienen desde muy lejos y no me resulta fácil hablarte de ellos. Pero ten paciencia, tenemos por delante todo el día… Ahora me he dado cuenta, Marcos, de que he sido muy egoísta. Siempre he pensado en Pellegrina. Lo que le ha acontecido a ella me ha parecido lo más importante del mundo. La gente que amaba y adoraba a Pellegrina, solamente ésos, pensaba yo, eran amables, buenos, sensatos y razonables.\n\n\n»De nuevo quedó en silencio, apretando un poco mi brazo.\n\n\n»—Este desastre le ha acontecido a alguien más: a una soprano de China, de la Opera Imperial de China, hace cien años. Hemos oído hablar de ella, pero el hecho no nos ha ocupado mucho tiempo el pensamiento, ni hemos derramado lágrimas por aquella cantante desafortunada. Sin embargo, porque ha sucedido lo mismo a Pellegrina nos parece ya muy duro y cruel de soportar. Esto, Marcos querido, no debe ser y no será. Ten paciencia. Te aclararé mejor todas estas cosas. Pellegrina ha muerto —continuó—. ¿No era una gran cantante, una estrella? Tú recuerdas la canción:\n\n\n \n\n\nUna luz de gloria se ha extinguido,\n\n\nde lo alto del cielo ha caído una estrella.\n\n\nÉse fue su final; su muerte originó una gran pena y un horrible dolor para todos. Ahora es preciso que me ayudes a dar al mundo la noticia de su muerte; tienes que hacer la tumba de Pellegrina y erigir sobre ella un monumento. No levantes una estatua fastuosa y espléndida, como la que hubiéramos elegido si hubiera muerto sin perder la voz; es suficiente una lápida de mármol donde queden escritas las fechas de su nacimiento y de su muerte. Coloca también una inscripción, Marcos: «Por la gracia de Dios». Sí, por la gracia de Dios, Marcos. Pellegrina ha muerto —repitió—. Nadie, nadie será Pellegrina de nuevo. Que nadie piense ya en verla sobre los escenarios de la vida. ¿Me lo prometes, Marcos? —preguntó ansiosa.\n\n\n»Yo le contesté que lo haría como deseaba.\n\n\n»Se levantó de nuevo y se dirigió al final de la galería exterior. La luz era cada vez más clara. Las últimas pálidas estrellas habían desaparecido. Todo a nuestro alrededor estaba húmedo con la escarcha, y la hierba que hasta entonces había estado oscurecida brillaba como plata con el rocío. Pellegrina permanecía junto a mí. Sus vestidos estaban humedecidos con la escarcha. Jugaba con sus largas trenzas de pelo negro, y una de ellas la acercó hasta sus labios. El aire fresco de la mañana le hizo estremecerse ligeramente.\n\n\n»Desde el final de la galería el terreno descendía en cuesta; debajo de nosotros, en la lejanía, el paisaje era muy hermoso. Podíamos distinguir las carreteras, los campos y los árboles. Allá abajo se veían los hombres y mujeres que iban a trabajar al campo.\n\n\n»—Mira —me dijo—, he estado esperando por ellos, para explicarte mejor las cosas. Es más fácil comprender cuando se ve. Allí va una mujer a su trabajo. Tal vez sea la mujer de un campesino. Quizá se llame María. Ella es feliz esta mañana porque su marido está contento con ella y le ha regalado un collar de coral. O tal vez es desgraciada porque su marido le atormenta continuamente con los celos, Pues bien, ¿qué pensamos tú y yo de eso, Marcos? Pensamos que una mujer llamada María es desgraciada. Siempre habrá a nuestro alrededor tales mujeres y no pensamos en ellas. Mira, allí va otra que camina en dirección contraria. Lleva hortalizas y fruta a Milán sobre su burro. Está malhumorada porque el burro es muy viejo, camina muy despacio y llegará tarde al mercado. Tampoco nosotros pensamos ni nos preocupamos mucho de ella, Marcos. ¡Oh! Yo seré desde ahora eso. Ha llegado el tiempo de convertirme en una de esas mujeres. Una mujer de quien si es desgraciada nadie se preocupará lo más mínimo.\n\n\n»Guardamos silencio un buen rato. Yo trataba de seguir sus pensamientos.\n\n\n»—Y si yo pienso sobre esa mujer cualquiera, feliz o desgraciada, con un nombre o con otro, es porque me voy a convertir en una bordadora o en una maestrita, o en una peregrina que viaja a Jerusalén para orar ante el Santo Sepulcro. Tengo muchas vidas donde elegir. Si soy feliz o desgraciada, si soy necia o inteligente, nadie se preocupará en absoluto. Ya no volveré a ser una sola persona, Marcos; desde ahora seré muchas personas. Nunca más mi corazón ni mi vida entera estarán atadas a una sola mujer, para sufrir tanto. Aquello terminó para siempre. Tú, Marcos —continuó—, me has dado muchas cosas. Ahora yo voy a darte un buen consejo: sé muchas personas. Abandona de una vez ese juego de ser uno, de ser siempre Marcos Cocoza. Te has atormentado mucho, hasta convertirte realmente en su esclavo y en su prisionero. Nunca has hecho nada sin considerar primero qué consecuencias traería para la felicidad y el prestigio de Marcos Cocoza. Siempre has estado preocupado con el pensamiento de que Marcos hiciera una cosa estúpida o insulsa, o que estuviera aburrido. ¿Qué hubiera importado esto realmente? Por todo el mundo la gente hace cosas estúpidas e insulsas y muchas son las personas que han estado aburridas. Deja de ser Marcos Cocoza desde ahora. ¿Qué diferencia puede haber en el mundo si una persona más, un viejo judío, hace cosas estúpidas e insulsas, si está aburrido o no? Me gustaría que estuvieras libre, suelto y sin trabas en el corazón. De aquí en adelante tú tienes que ser más que uno, tienes que ser muchas personas, tantas como puedas soportar. Yo creo, Marcos, que todas las personas del mundo deberían de ser más de una. Y también tengo la convicción de que de este modo gozarían de más libertad, mucha más alegría, más deleite de la vida. ¿No resulta extraño que ningún filósofo haya pensado en esto, que haya tenido que ser precisamente yo la que invente esta forma de vida?\n\n\n»Pensé detenidamente sobre todo lo que me estaba diciendo y me pregunté si todos aquellos consejos y sugerencias me proporcionarían alguna satisfacción, algún bien. Pero luego me di cuenta de que no me era posible seguir sus consejos mientras ella estuviera viva. Tal vez, cuando muera hallaré consuelo en el cumplimiento de su deseo.\n\n\n»La luna tiene que seguir a la tierra; pero si la tierra llegara algún día a cuartearse y a evaporarse, entonces la luna podría huir libre de su obligada dependencia y convertirse en luna de Júpiter y de Venus, hoy de uno, mañana del otro.\n\n\n»Mis conocimientos sobre astronomía son muy escasos. Por tanto, no quiero profundizar sobre esto. Dejo las reflexiones para ti, Mira, que quizá tengas un conocimiento más extenso de semejante ciencia.\n\n\n»—¡Qué mañana más agradable! —dijo Pellegrina^—. ¡Qué mojado está todo! Pero pronto volverá a secarse y hará calor en las carreteras. A nosotros eso no nos preocupa. Los dos pasaremos aquí el día juntos.\n\n\n»—¿Y qué quieres que haga yo? —le pregunté.\n\n\n»Permaneció durante un largo rato en profundo silencio.\n\n\n»—Sí, Marcos —dijo al fin—. Tengo que partir. Esta noche me voy.\n\n\n»—¿Y no volveremos a vernos? —le pregunté.\n\n\n»Llevó un dedo a sus labios y luego dijo:\n\n\n»—Aunque por casualidad nos volvamos a encontrar, nunca podrás hablarme ya. Piensa que en cierta ocasión conociste a Pellegrina y nada más.\n\n\n»—Pero, al menos, permíteme que te siga, que esté junto a ti, a fin de que cuando necesites la ayuda de un amigo puedas mandar a buscarme.\n\n\n»—Está bien, hazlo. Estáte cerca de mí, Marcos, para que si alguien me confundiera todavía con Pellegrina Leoni, pueda yo echar mano de ti y con tu ayuda huir, No te separes demasiado con objeto de que puedas mantener alejado de mí el nombre de Pellegrina. Sin embargo, Marcos, nunca más podrás hablarme. No podría oír tu voz sin recordar la de Pellegrina, sus grandes triunfos, esta casa donde ahora estamos los dos y el jardín.\n\n\n»Miró alrededor de la casa como si se tratara de una cosa^que iba a dejar de existir para siempre.\n\n\n»—¡Oh, la vida todavía vale la pena, Pellegrina!\n\n\n»Luego quedóse de nuevo inmóvil.\n\n\n»—Las golondrinas están emigrando ya —me dijo.\n\n\nDespués de unos momentos continuó:\n\n\n»Al anochecer de aquel día —dijo el viejo judío— ella desapareció como había anunciado. Nunca más he hablado con ella desde entonces. Sin embargo, recibo, de vez en cuando, alguna carta pidiéndome ayuda cuando desea salir de un sitio para otro o cambiarse en una u otra persona. En Roma, cuando os conocisteis, si no se te hubiera ocurrido decirle que tu padre era un gran entusiasta de la ópera italiana, habría ido contigo a Inglaterra. Pero solo por uno o dos años. Luego te habría abandonado nuevamente. Ella nunca consentiría verse amarrada a nada ni a nadie.\n\n\n»De esta manera terminó el anciano judío su historia. Nos miró despacio y luego cerró los ojos. Su barbilla descansaba sobre la empuñadura de oro de su bastón. Sumido en profundos pensamientos, observaba luego entristecido el rostro de la moribunda. Nosotros, permanecimos también en silencio, un poco tímidos, como avergonzados.\n\n\nLincoln cayó en un especie de arrobamiento y en algún tiempo 110 dijo nada.\n\n\n—Mi amigo Piloto puso en práctica el consejo de Pellegrina Leoni.\n\n\n»No recuerdo exactamente cuándo encontré en el cabo de Buena Esperanza a un anciano clérigo alemán, el pastor Rosenquist, quien mientras hablábamos y discutíamos sobre la naturaleza humana me contó esta historia de mi amigo, o si fui yo mismo quien muchos años más tarde me divertí imaginando que había encontrado en el cabo de Buena Esperanza a un clérigo alemán que me contó dicha historia.\n\n\n»Pero fuera como quisiera, lo cierto es que Piloto siguió sus consejos y aceptó ser más de una persona. De vez en cuando se retiraba de la dura y desesperadora tarea de ser Federico Hohenemser, y adoptaba la existencia de un pequeño terrateniente en un distrito lejano con el nombre de Fridolin Emser.\n\n\n»Ésta su segunda existencia la rodeaba del mayor secreto y a nadie hacía sabedor o confidente de lo que estaba haciendo. Cuando huía le parecía que estuviera viviendo fuera de sí y luego se cobijaba en la pequeña casa de Fridolin, en las afueras de una aldea, como animal seguro en su guarida. Si alguno sospechaba de él y le seguía para averiguar en qué se ocupaba en su escondite, encontraría que Piloto lo mismo que Emser, no hacía absolutamente nada. Cuidaba con esmero de su pequeña propiedad, y cobraba día tras día algún dinero para Fridolin; también acostumbraba a sentarse por las tardes en la glorieta o cenador de su jardín al lado de un mirlo encerrado en una jaula, y allí fumaba tranquilamente su larga pipa; otras veces iría a la posada para beber cerveza y discutir cosas de política con la gente amiga. Allí se encontraba feliz. Desde el momento en que se enteró que Fridolin no existía, nunca hizo esfuerzo alguno por hacerle existir.\n\n\n»La única cosa que le turbaba era el no poder permanecer tiempo en su festiva y alegre existencia, por temor a ir acumulando un peso demasiado grande que al fin pudiese más que él.\n\n\n»Tuvo que regresar al lugar de los Hohenemser.\n\n\n»Federico Hohenemser fue más feliz después de poner en práctica el plan de Pellegrina, puesto que un secreto en su vida suponía una ventaja para él y para Fridolin.\n\n\n»Yo no pude saber si en alguna de sus existencias llegó a casarse. De todos modos, el matrimonio Federico Hohenemser estaría irremisiblemente rodeado de la mayor desdicha y compadezco a su mujer, si llegó a haber alguna. Fridolin pudo haberse casado y haber incluso dado a su mujer horas de paz y de alegría, puesto que no estaría todo el tiempo ocupado en probarle que existía él verdaderamente que es la maldición de muchas mujeres. No sé por qué, pero siempre que pienso en Piloto me lo imagino debajo de un paraguas, donde el sol no le calará durante el día, ni la luna durante la noche.\n\n\nLincoln, saliendo de sus reflexiones, resumió la narración de la historia del anciano judío de esta manera:\n\n\n—De súbito se operó un cambio extraño en el rostro del anciano. Era como si nosotros, a quienes terminaba de narrar la historia de su vida, hubiéramos sido aniquilados.\n\n\n»Bajando su bastón se inclinó hacia adelante y concentró toda su atención en el rostro de Pellegrina.\n\n\n»Ella se revolvió en la camilla. Su pecho subía y bajaba alternativamente, y su cabeza se movió ligeramente sobre la almohada. Un temblor cruzó su cara; después de unos segundos, sus cejas se levantaron un poco y los bordes de sus párpados vibraron como las alas de una mariposa al posarse sobre una flor. Nosotros nos pusimos de pie. Nuevamente miré al judío. Era evidente que estaba aterrorizado por el miedo de que le mirara en caso de que llegara a abrir los ojos. Retrocedió y buscó refugio junto a mí. Al poco tiempo ella miró lentamente hacia arriba. Sus ojos parecían sobrenaturalmente grandes y sombríos.\n\n\n»A pesar del movimiento del judío por ocultarse, su mirada fija y penetrante cayó sobre él. Estuvo inmóvil, pálido como un cadáver, cual si temiera una explosión de odio y de aborrecimiento. Pero no hubo nada de lo que temía. Ella le miró sin sonreír y sin fruncir el ceño. Le vi respirar, con una especie de impaciencia o ansiedad. Luego, tímidamente, se acercó un poco.\n\n\n»Trató dos o tres veces de hablar, sin lograr emitir un sonido; de nuevo cerró los ojos. Pero los abrió otra vez y le miró. Cuando al final habló lo hizo con voz leve, lentamente, pero sin esfuerzos.\n\n\n»—Buenas tardes, Marcos.\n\n\n»Le oí aclararse la garganta para hablar, pero al fin no dijo nada.\n\n\n»—Llegas tarde —le dijo.\n\n\n»—Me he retrasado —habló por fin.\n\n\n»Me sorprendió oír su voz tranquila, agradable y sonora.\n\n\n»—¿Qué tal estoy? —preguntó Pellegrina.\n\n\n»—Estás bien, muy bien —contestó.\n\n\n»En el momento en que ella le hablaba, el rostro del anciano judío experimentó un cambio extraño y sorprendente. Ya he mencionado anteriormente su palidez extraordinaria. Cuando nos estaba contando su historia su rostro se puso blanco, como sin sangre. Cuando ella habló y él contestó, su rostro se tornó rojo, como el de un muchacho sorprendido en el baño.\n\n\n»—Me alegro de que hayas venido —dijo—. Esta noche estoy un poco nerviosa.\n\n\n»—Pues no, no tienes razones para estarlo —aseguró él—. Hasta ahora todo ha ido bien.\n\n\n»—¿Sientes realmente lo que estás diciendo? —preguntó escudriñando en su rostro—. ¿No tienes nada que criticar? ¿Nada se podía haber hecho mejor? ¿He actuado bien y estás complacido con todo?\n\n\n»—Sí —contestó—. Nada tengo que criticar, nada pudo hacerse mejor. Has actuado bien y yo estoy contento y satisfecho de ello.\n\n\n»Estuvo en silencio por espacio de dos o tres minutos. Luego, sus ojos oscuros se deslizaron de la cara del judío hacia nosotros.\n\n\n»—¿Y quiénes son estos caballeros? —preguntó.\n\n\n»—Éstos —dijo— son tres jóvenes extranjeros que han recorrido un largo camino para tener el honor de ser presentados a ti.\n\n\n»—Preséntamelos, pues. Pero temo que tenga que ser muy rápida nuestra entrevista. No creo que el entreacto dure mucho.\n\n\n»El judío, avanzando hacia nosotros, nos cogió de la mano uno por uno y nos acercó junto a la camilla.\n\n\n»—Mis nobles y jóvenes caballeros que procedéis de tierras lejanas y hermosas —comenzó diciendo—. Estoy altamente complacido por haberos podido conseguir un momento inolvidable en vuestras vidas. Tengo el gran honor de presentaros a donna Pellegrina, la mayor cantante del mundo.\n\n\n»A continuación dio nuestros nombres, que recordaba y pronunció correctamente.\n\n\n»Ella nos miró complacida.\n\n\n»—Me alegra mucho poder veros aquí esta noche. Ahora cantaré para vosotros y espero que será de vuestra satisfacción.\n\n\n»Los tres besamos sus dedos con profunda inclinación. Yo recordé entonces las caricias que había soñado de aquella noble mano.\n\n\n»Pero inmediatamente se volvió al judío:\n\n\n»—¡Oh! Estoy un poco nerviosa esta noche. ¿Qué escena es, Marcos?\n\n\n»—Mi pequeña estrella —dije—. No estés nerviosa en absoluto. No hay duda alguna de que todo irá bien esta noche. Es el segundo acto de Don Juan. Ahora comienza con tu recitado:\n\n\n \n\n\nCrudele? Ah nò, mio bene!\n\n\nTroppo mi spiace allontanarti un ben\n\n\nche lungamente la nostr’ alma desia.\n\n\n \n\n\n»Cuando terminó de pronunciar estas palabras de la antigua ópera bañó su cara una ola de color, como una novia.\n\n\n»En cambio, nosotros tres, espectadores, creo que palidecimos. Ellos, mirándose uno a otro, brillaban en un éxtasis mudo.\n\n\n»Súbitamente su rostro se abrió como el hielo de la piscina, cuando siendo yo niño arrojé una piedra. Pareció trocado en una constelación de estrellas, rutilantes en el infinito. De sus ojos brotó una lluvia de lágrimas que lo inundó todo. Su cuerpo vibraba con pasión como la cuerda de un instrumento.\n\n\n»—¡Oh! —gritó sollozando—. Mirad, mirad aquí. Es Pellegrina Leoni, es ella que ha vuelto de nuevo, Pellegrina, la mayor cantante, pobre Pellegrina, está otra vez en los escenarios. Para la gloria, y el honor de Dios, como anteriormente. ¡Oh! ¡Está aquí! ¡Nuevamente está aquí! ¡Pellegrina! ¡La gran cantante Pellegrina en persona!\n\n\n»Parecía increíble que, agonizante como estaba, pudiera aguantar la tormenta de emociones. Era, naturalmente, su canto del cisne.\n\n\n»—Venid de nuevo a verla todos. Volved, mis niños, mis amigos. Soy yo, yo para siempre.\n\n\n»Un río de lágrimas brotó de sus ojos. Esto, sin duda, sirvió de alivio a su agitación y delirio.\n\n\n»El viejo judío pasaba por un estado de dolor. Por unos momentos se apartó del lugar en que se encontraba. Sus párpados se hincharon y pronto bajaron por su cara gruesas lágrimas. Pero se mantuvo en pie sin atreverse a dar rienda suelta a su emoción. Creo que luchó por miedo de morir primero y no poderla asistir en los últimos momentos.\n\n\n»De pronto, levantó su bastón y dio tres golpes cortos en un lado de la camilla.\n\n\n»—Donna Pellegrina Leoni —gritó en una voz clara—. En scène pour le deux.\n\n\n»Como un soldado a la llamada, o un caballo de guerra al toque de trompeta, se repuso inmediatamente. Al próximo minuto se tranquilizó con una calma galante y mortal.\n\n\n»Con sus enormes ojos negros miró al viejo judío. Luego, en un poderoso esfuerzo parecido al de las olas en día de temporal se incorporó. Un sonido extraño, como el rugido distante de un gran animal, salió de su pecho. Lentamente las llamas de su rostro se extinguieron y en su lugar quedó un color gris de ceniza.\n\n\n»Su cuerpo cayó otra vez sobre la camilla y quedó totalmente inmóvil. Acababa de morir.\n\n\n»El judío apretó su alto sombrero sobre su cabeza. Luego dijo:\n\n\n»—Lisgadal rejiiskadisch schemel robo.\n\n\n»Nosotros guardamos unos momentos de profundo silencio. Luego nos dirigimos al refectorio para sentarnos allí. Más tarde, cuando era casi de día, nos fue anunciado que nuestros coches habían al fin logrado llegar.\n\n\n»Salí para dar órdenes a los cocheros. Deseábamos partir tan pronto como fuera de día.\n\n\n»—Eso será lo mejor —pensé—, aunque de hecho no sé a dónde dirigirme.\n\n\n»Cuando crucé por la habitación las bujías estaban todavía encendidas, pero la luz del día penetraba ya por las ventanas. Allí estaban los dos: Pellegrina en su camilla, y el viejo judío a su lado, la barbilla descansando sobre el bastón. Me pareció que no debía separarme todavía de allí. Y así, me acerqué a él para decirle:\n\n\n»—Bien, señor Cocoza. Ahora vais a enterrar, no a la gran artista cuya sepultura construisteis hace ya muchos años, sino a la mujer, a la mujer de la que erais amigo.\n\n\n»El anciano levantó la vista y mirándome con acento triste, me dijo:\n\n\n»—Sois demasiado bueno, señor.\n\n\n»—Ésta —concluyó Lincoln— es mi historia, Mira.\n\n\nMira aspiró el aire y lo expulsó luego lentamente mientras silbaba.\n\n\n—He pensado —dijo Lincoln— qué le habría acontecido a esta mujer si no hubiera muerto entonces. Quizá hubiera estado aquí con nosotros esta noche. Era buena compañía y a nosotros nos hubiera venido bien. Quizá luego se hubiera convertido en una danzarina de Mombasa, como Thusmu, ese viejo murciélago de ojos atezados, la concubina de su padre y de su abuelo por cuyos brazos Said está ahora todavía suspirando. O pudiera haber ido con nosotros a las montañas en una expedición en busca de marfil o de esclavos, y se hubiera decidido a quedarse con alguna tribu guerrera de nativos, honrada por ellos como una gran hechicera.\n\n\n»Por fin hubiera optado por convertirse en un chacal muy pequeño y ella misma se hubiera hecho su cueva en el llano o en la ladera. Líe imaginado eso tan vivamente en las noches de luna que he llegado a creer que oía su voz, y la he visto jugando con su propia sombra, dando un poco de alegría a su corazón. Todo esto ha pasado por mi imaginación en las noches de luna.\n\n\n—Ay, ay, ay —dijo Mira, quien en su calidad de narrador de cuentos era también un auditorio excelente y lleno de imaginación—. También yo he oído a ese pequeño chacal. Lo he oído ladrar: «Yo no soy un pequeño chacal, sino muchos pequeños chacales». Y así en un segundo se cambia en unos y otros y ladra repitiendo las mismas palabras: «Yo no soy un pequeño chacal, sino muchos chacales». Espera un momento, Lincoln, hasta que la oiga otra vez más. Luego yo contaré un cuento que está de acuerdo con los tuyos.\n\n\n—Está bien —dijo Lincoln—. Ésta es mi historia. Es una buena lección para Said.\n\n\n—El sultán Sabour de Jorasan fue un gran héroe; y no solamente fue un gran héroe, sino también un hombre de Dios, un hombre que tenía visiones y oía voces con las que se instruía en la voluntad del Señor.\n\n\n»Trató de enseñar a todo el mundo la voluntad de Dios a fuego y espada. Pero ¡ah!, fue traicionado por una mujer, una danzarina, justamente en el cénit de su órbita: es una historia larga. Su gran ejército fue destruido y aniquilado. La arena del desierto bebió su sangre, y los buitres se alimentaron de cuerpos muertos. Los llantos y los gemidos de las viudas y de los huérfanos se elevaron al cielo.\n\n\n»Su harén fue repartido entre sus enemigos. Él mismo resultó herido, siendo salvado por un esclavo. Por amor a sus soldados, no aparecería ya ni permitiría que fuera conocido en su estado de mendigo. Lo mismo que tu mujer se hizo muchas personas, y dejó, como ella, de ser una sola.\n\n\n»A veces es un aguador, otras un criado del cadí, un pescador en el mar o un santo ermitaño. Es muy sabio. Sabe muchas cosas y deja honda huella por donde quiera que va.\n\n\n»A las personas con quienes se encuentra les hace mucho bien y algún pequeño daño; no olvidemos que es aún rey. Pero no permanecerá mucho tiempo de este modo.\n\n\n»Cuando consigue amigos y mujeres que le amen, abandona el país huyendo, asustado de ser nuevamente el sultán Sabour, o cualquiera otra persona. Solamente su esclavo lo sabe. A este esclavo, recuerdo, le fue cortada la nariz por amor a Sabour.\n\n\n—Ay, Mira. La vida está llena de cosas desagradables —dijo Lincoln.\n\n\n—Pues yo, en lo que a mí respecta —contestó Mira—, puedo decir que estoy seguro por donde quiera que voy. Tú mismo hallarás escrito en tu libro santo que todas las cosas terminan bien para aquellos que aman a Dios.\n\n\n—¿Esta declaración de amor —preguntó Lincoln— proviene del corazón? O, por el contrario, ¿proviene de los labios de algún viejo poeta cortesano?\n\n\n—Hablo con el corazón —dijo Mira—. He tratado mucho tiempo de comprender a Dios. Ahora ya lo he logrado. Pronto me dedicaré a contar chistes, de modo que quien una vez horrorizó a la gente con sus historias, ahora la hará reír con sus gracias.\n\n\n—Entonces, de acuerdo con la ley del Profeta —dijo Lincoln—, tú serás como los barberos y gente parecida que besan a sus mujeres en público excluidos de comparecer ante el tribunal de la ley.\n\n\n—Sí, así es —concedió Mira—. Seré excluido de esa evidencia.\n\n\n—¿Qué dice Said? —preguntó Lincoln.\n\n\nSaid, que había permanecido durante todo el tiempo en silencio, sonrió débilmente. Clavó su mirada en tierra. A la luz de la luna aparecía una franja blanca y de allí procedía un murmullo, como la vibración de una cuerda en el aire.\n\n\n—Aquéllos —dijo Said— son los grandes rompientes de Ta-kaungil. Al venir el alba estaremos en Mombasa.\n\n\n—¿Al venir el alba? —dijo Mira—. Entonces yo voy a dormir por lo menos una o dos horas.\n\n\nBajó a cubierta, se tapó con su capa hasta la cabeza y se echó a dormir, inmóvil como un cadáver.\n\n\nLincoln siguió sentado. Fumó un cigarrillo, luego otro… Por fin también se echó a dormir.\n\n\n*FIN*\n\n\n\n\n“The Dreamers”,\n\n\nSeven Gothic Tales\n, 1934\n\n"}