{"metadata": {"length": 14865, "words": 2555, "reading_time_min": 12.775}, "text": "Cierta vez, George fue a un bar sueco que le agradaba, y se sentó en una mesa, dispuesto a pasar una velada de ocio. En la mesa inmediata descubrió una pareja muy elegante y distinguida, el hombre vestido con exquisita corrección y la mujer toda de negro, con un velo que cubría su espléndido rostro y sus alhajas de colores brillantes. Ambos le sonrieron. Apenas se hablaban, como si se conocieran tanto que no tuvieran necesidad de palabras.\n\n\nLos tres contemplaban la actividad del bar —parejas bebiendo juntas, una mujer bebiendo sola, un hombre en busca de aventuras— y los tres parecían estar pensando en lo mismo.\n\n\nAl cabo de un rato, el hombre atildado inició una conversación con George, que no desperdició la oportunidad de poder observar a la mujer a sus anchas. La encontró aún más bella de lo que le había parecido. Pero en el momento en que esperaba que ella se sumara a la conversación, dijo a su compañero unas pocas palabras, que George no pudo captar, sonrió y se marchó. George se quedó alicaído: se había esfumado el placer de aquella noche. Por añadidura solo tenía unos pocos dólares y no podía invitar al hombre a beber con él, para descubrir, quizá, algo más acerca de la mujer. Para su sorpresa, fue el hombre quien se volvió hacia él y dijo:\n\n\n—¿Le importaría tomarse una copa conmigo?\n\n\nGeorge aceptó. Su conversación pasó de sus experiencias en materia de hoteles en el sur de Francia al reconocimiento por parte de George de que andaba muy mal de fondos. La respuesta del hombre dio a entender que resultaba sumamente fácil conseguir dinero. No aclaró cómo e hizo que George confesara un poco más.\n\n\nGeorge tenía en común con muchos hombres un defecto: cuando estaba de buen humor le gustaba contar sus hazañas. Y así lo hizo, empleando un lenguaje enrevesado. Insinuó que tan pronto ponía un pie en la calle se le presentaba alguna aventura, y afirmó que nunca andaba escaso de mujeres ni de noches interesantes.\n\n\nSu compañero sonreía y escuchaba.\n\n\nCuando George hubo terminado de hablar, el hombre dijo:\n\n\n—Eso era lo que yo esperaba de usted desde el momento en que lo vi. Es usted el hombre que estoy buscando. Me encuentro con un problema tremendamente delicado. Algo único. Ignoro si ha tratado mucho con mujeres difíciles y neuróticas. Pero a juzgar por lo que me ha contado diría que no. Yo sí que he tenido relaciones con esa clase de mujeres. Tal vez las atraigo. En este momento me encuentro en una situación complicada y no sé cómo salir de ella. Necesito su ayuda. Dice usted que le hace falta dinero. Bien, pues yo puedo sugerirle una manera más bien agradable de conseguirlo. Escúcheme con atención: hay una mujer rica y bellísima; en realidad, perfecta. Podría ser amada con devoción por quien ella quisiera y podría casarse con quien se le antojara. Pero por cierto perverso accidente de su naturaleza, solo gusta de lo desconocido.\n\n\n—¡A todo el mundo le gusta lo desconocido! —objetó George, pensando inmediatamente en viajes, en encuentros inesperados, en situaciones nuevas.\n\n\n—No, no en ese sentido. Ella siente interés solo por hombres a los que nunca haya visto y a los que nunca vuelva a ver. Por un hombre así hace cualquier cosa.\n\n\nGeorge rabiaba por preguntar si aquella mujer era la que había estado sentada a la mesa con ellos. Pero no se atrevía. El hombre parecía más bien molesto por tener que contar aquella historia pero, al mismo tiempo, parecía sentir un extraño impulso a hacerlo.\n\n\n—Debo velar por la felicidad de esa mujer —continuó—. Lo daría todo por ella. He dedicado mi vida a satisfacer sus caprichos.\n\n\n—Comprendo —dijo George—. Yo sería capaz de sentir lo mismo.\n\n\n—Ahora —concluyó el elegante desconocido—, si usted quiere venir conmigo, quizá pueda resolver sus dificultades financieras por una semana y, de paso, satisfacer su deseo de aventuras.\n\n\nGeorge se ruborizó de placer. Abandonaron juntos el bar. El hombre llamó un taxi y dio a George cincuenta dólares. Dijo que tenía que vendarle los ojos para que no viera la casa ni la calle a la que iban, puesto que nunca debía repetirse aquella experiencia.\n\n\nGeorge se hallaba presa de la mayor curiosidad, con visiones obsesivas de la mujer que había conocido en el bar, evocando a cada momento su espléndida boca y sus ojos brillantes tras el velo. Lo que le había gustado en particular era el cabello; le agradaba el cabello espeso que gravitaba sobre el rostro como una graciosa carga, olorosa y rica. Era una de sus pasiones.\n\n\nEl trayecto no fue muy largo. Se sometió de buen grado a todo el misterio. Para no llamar la atención del conductor ni del portero, la venda le fue retirada de los ojos antes de apearse del taxi, pero el desconocido había previsto astutamente que el fulgor de las luces de la entrada cegaría a George por completo. No pudo ver nada, salvo luces brillantes y espejos.\n\n\nFue conducido a uno de los interiores más suntuosos que había visto en su vida, todo blanco y con espejos, plantas exóticas, exquisito mobiliario tapizado de damasco, y una alfombra tan blanda que no se oían sus pisadas. Se le condujo por una habitación tras otra, todas de tonos distintos, con espejos, de tal modo que perdió por completo el sentido de la perspectiva. Por fin llegaron al último cuarto, George enmudeció por la sorpresa.\n\n\nEstaba en un dormitorio con una cama con dosel, puesta sobre un estrado. Había pieles por el suelo, vaporosas y blancas cortinas en las ventanas, y espejos, más espejos. Le satisfacía poder producir tantas repeticiones de sí mismo, infinitas reproducciones de un hombre apuesto a quien el misterio de la situación había conferido un fulgor de expectación y viveza que nunca había conocido. ¿Qué significaba aquello? No tuvo tiempo de preguntárselo.\n\n\nLa mujer del bar entró en la habitación, y nada más aparecer, el hombre que había conducido a George a aquel lugar se desvaneció.\n\n\nSe había cambiado de vestido. Llevaba una llamativa túnica de raso que dejaba al descubierto sus hombros y quedaba sostenida por un volante fruncido. George experimentó el deseo de que, a un gesto suyo, el vestido cayera, se deslizara como una reluciente vaina y dejara aparecer su piel brillante, luminosa y tan suave al tacto como el raso.\n\n\nTuvo que contenerse. Aún no podía creer que aquella hermosa mujer estuviera ofreciéndose a él, un completo extraño.\n\n\nLlegó a sentirse tímido. ¿Qué esperaba de él? ¿Cuál era su propósito? ¿Acaso tenía un deseo insatisfecho?\n\n\nDisponía de una sola noche para ofrecerle todos sus dones de amante. Nunca volvería a verla. ¿Daría tal vez con el secreto de su naturaleza y la poseería en más de una ocasión? Se preguntaba cuántos habrían ido a aquella habitación.\n\n\nEra extraordinariamente hermosa, con algo de raso y terciopelo en su persona. Sus ojos eran obscuros y húmedos, su boca refulgía, su piel reflejaba la luz. Su cuerpo, perfectamente proporcionado, combinaba las líneas incisivas de una mujer delgada y una provocativa madurez.\n\n\nTenía cintura estrecha, lo que realzaba la prominencia de sus senos. Su espalda era la de una bailarina, y cada ondulación ponía de manifiesto la opulencia de sus caderas. Sonreía. Su boca, entreabierta, era delicada y plena. George se le acercó y apoyó sus labios en aquellos hombros desnudos. Nada podía ser más suave que su piel. ¡Qué tentación de tirar del frágil vestido desde esos hombros y dejar al descubierto los pechos, tensos bajo el raso! ¡Qué tentación de desnudarla inmediatamente!\n\n\nPero George sintió que aquella mujer no podía ser tratada de manera tan sumaria, que requería sutileza y habilidad. Nunca había meditado tanto cada uno de sus gestos, nunca les había conferido tanto sentido artístico. Parecía decidido a un largo asedio, y como ella no daba señales de urgencia, se demoró sobre los hombros desnudos, inhalando el tenue y maravilloso olor que desprendía aquel cuerpo.\n\n\nHubiera podido tomarla allí y en aquel momento, tan poderoso era el encanto que exhalaba, pero primero quería que ella hiciera una señal, que se mostrara activa, y no blanda y flexible como la cera bajo sus dedos.\n\n\nLa mujer parecía sorprendentemente fría y dócil, como si no sintiera nada. No había un solo estremecimiento en su piel; su boca se había abierto, dispuesta a besar, pero no respondía.\n\n\nPermanecieron de pie junto a la cama, sin hablar. George recorrió con sus manos las satinadas curvas de aquel cuerpo, como para familiarizarse con él. Ella se mantuvo inmóvil. A medida que la besaba y la acariciaba, George se dejó caer lentamente de rodillas. Sus dedos advirtieron la desnudez bajo el vestido. La condujo a la cama; ella se sentó. George le quitó las zapatillas y le sostuvo los pies entre sus manos.\n\n\nLe sonrió, cariñosa e invitadora. El le besó los pies, y sus manos se introdujeron bajo los pliegues del largo vestido y remontaron las suaves piernas hasta los muslos.\n\n\nAbandonó sus pies a las manos de George, que ahora los mantenía apretados contra su pecho, mientras sus manos acariciaban las piernas. Si la piel era fina en ellas, ¿qué no sería cerca del sexo, donde siempre es más suave? Pero ella tenía los muslos apretados, y George no pudo continuar su exploración. Se puso en pie y se inclinó para besarla. Ella se recostó y, al echarse hacia atrás, sus piernas se abrieron ligeramente.\n\n\nGeorge le paseó las manos por todo el cuerpo, como para inflamar hasta el último rincón con su contacto, acariciándola de nuevo desde los hombros hasta los pies antes de intentar deslizar la mano entre sus piernas, que se abrieron un poco más, hasta permitirle llegar muy cerca del sexo.\n\n\nLos besos de George revolvieron el cabello de la mujer; su vestido había resbalado de los hombros y descubría en parte los senos. Se lo acabó de bajar con la boca, revelando los pechos que esperaba: tentadores, turgentes y de la mas fina piel, con pezones rosados como los de una adolescente.\n\n\nSu complacencia le incitó casi a hacerle daño para excitarla de alguna forma. Las caricias le afectaban a él, pero no a ella. El dedo de George halló un sexo frío y suave, obediente, pero sin vibraciones.\n\n\nGeorge empezó a creer que el misterio de aquella mujer radicaba en su incapacidad para ser excitada. Pero no era posible. Su cuerpo prometía tanta sensualidad; la piel era tan sensible, tan plena su boca. Era imposible que no pudiera gozar. Ahora la acariciaba sin pausa, como en sueños, como si no tuviera prisa, aguardando a que la llama prendiera en ella.\n\n\nLos espejos que los rodeaban repetían la imagen de la mujer yacente, con el vestido caído de sus pechos, sus hermosos pies descalzos colgando de la cama y sus piernas ligeramente separadas bajo la ropa.\n\n\nTenía que arrancarle el vestido del todo, acostarse en la cama con ella y sentir su cuerpo entero contra el suyo. Empezó a tirar del vestido y ella le ayudó. Su cuerpo emergió como el de Venus surgiendo del mar. La levantó para que pudiera tenderse por completo en el lecho y no dejó de besar todos los rincones de su piel.\n\n\nEntonces sucedió algo extraño. Cuando se inclinó para regalar sus ojos con la belleza de aquel sexo y su color sonrosado, ella se estremeció, y George casi gritó de alegría.\n\n\n—Quítate la ropa —murmuró ella.\n\n\nSe desvistió. Desnudo, sabía cuál era su poder. Se sentía mejor desnudo que vestido, pues había sido atleta, nadador, excursionista y escalador. Supo que podía gustarle.\n\n\nElla le miró.\n\n\n¿Se sentía complacida? Cuando se inclinó sobre ella, ¿se mostró más receptiva? No podía afirmarlo. Ahora la deseaba tanto que no podía aguardar más, quería tocarla con el extremo de su sexo, pero ella le detuvo. Antes quería besar y acariciar aquel miembro. Se entregó a la tarea con tal entusiasmo, que George se encontró con sus nalgas junto a la cara y en condiciones de besarla y acariciarla a placer.\n\n\nGeorge fue presa del deseo de explorar y tocar todos los rincones de aquel cuerpo. Separó la abertura del sexo con dos dedos y regaló sus ojos con el fulgor de la piel, el delicado fluir de la miel y el vello rizándose en torno a sus dedos. Su boca se tornó cada vez más ávida, como si se hubiera convertido en un órgano sexual autónomo capaz de gozar tanto de la mujer que si hubiera continuado lamiendo su carne hubiera alcanzado un placer absolutamente desconocido. Cuando la mordió, experimentando una sensación deliciosa, notó de nuevo que a ella la recorría un estremecimiento de placer. La apartó de su miembro a la fuerza por miedo a que pudiera obtener todo el placer limitándose a besarlo y a quedarse sin penetrarla. Era como si el gusto de la carne los volviera a ambos hambrientos. Y ahora sus bocas se mezclaban, buscándose las inquietas lenguas.\n\n\nLa sangre de la mujer ardía. Por fin, la lentitud de George parecía haber conseguido algo. Sus ojos brillaban intensamente y su boca no podía abandonar el cuerpo de su compañero. Entonces la tomó, pues se le ofrecía abriéndose la vulva con sus adorables dedos, como si ya no pudiera esperar más. Aun entonces suspendieron su placer, y ella sintió a George con absoluta calma.\n\n\nPero al momento señaló el espejo y dijo riendo:\n\n\n—Mira, parece como si no estuviéramos haciendo el amor; como si yo estuviera sentada en tus rodillas, y tú, bribón, has estado todo el tiempo dentro de mí, e incluso te estremeces. ¡Ah, no puedo soportar más esta ficción de que no tengo nada dentro! Me está ardiendo. ¡Muévete ya, muévete!\n\n\nSe arrojó sobre él, de modo que pudiera girar en torno al miembro erecto, y de esta danza erótica obtuvo un placer que la hizo gritar. Al mismo tiempo, un relámpago de éxtasis estallaba en el cuerpo de George.\n\n\nPese a la intensidad de su amor, cuando George se marchó ella no le preguntó su nombre ni le pidió que volviera. Le dio un ligero beso en sus labios, casi doloridos, y le despidió. Durante meses, el recuerdo de aquella noche le obsesionó y no pudo repetir la experiencia con ninguna otra mujer.\n\n\nUn día se encontró con un amigo que acababa de cobrar unos artículos y lo invitó a beber. Contó a George la increíble historia de una escena de la que había sido testigo. Estaba gastándose pródigamente el dinero en un bar, cuando un hombre muy distinguido se le acercó y le sugirió un agradable pasatiempo: observar una magnífica escena de amor, y como el amigo de George era un \nvoyeur\n redomado, aceptó la sugerencia inmediatamente. Fue conducido a una misteriosa casa, a un apartamento suntuoso, y recluido en una habitación obscura desde donde pudo contemplar cómo una ninfómana hacía el amor con un hombre especialmente dotado y potente.\n\n\nA George le dio un vuelco el corazón.\n\n\n—Descríbeme a esa mujer —pidió.\n\n\nEl amigo describió a la mujer con la que George había hecho el amor, incluido el vestido de raso. Describió también la cama con dosel, los espejos: todo. El amigo de George había pagado cien dólares por el espectáculo, pero había valido la pena y había durado horas.\n\n\n*FIN*\n\n\n\n\nDelta de Venus\n, 1969\n\n"}