{"metadata": {"length": 8774, "words": 1483, "reading_time_min": 7.415}, "text": "Tal vez haya fatigado al lector con mis relatos de cacería. Que se tranquilice ahora; he señalado el término de estas páginas. Solamente le pido autorización para añadir algunas observaciones cinegéticas.\n\n\nLa caza con escopeta está llena de atractivos por sí misma, \nfür sich\n, como solía decirse cuando estaba de moda la filosofía de Hegel. Si el cielo no nos ha hecho cazadores, no por eso dejaremos de ser amigos de la naturaleza. Por lo tanto, es algo que podemos envidiar a los discípulos de San Huberto. ¿O acaso no llegan a comprenderme?\n\n\n¿Conocen los goces que se experimenta cuando se parte para una cacería al romper el alba de un hermoso día primaveral?\n\n\nEstán en la escalinata; el color del cielo es todavía un gris sombrío, brillan aún algunas estrellas, corre un viento suave, como una ligera onda; perduran los murmullos discretos y confusos de la noche, están los árboles envueltos en una especie de velo. En el carro se coloca la alfombrita, el tarro de té, el samovar.\n\n\nLos caballos se estremecen, piafando; una pareja de gansos, apenas despiertos, atraviesan silenciosamente el camino. Detrás de una cerca, el guardián ronca tranquilamente. En la atmósfera fresca no hay un solo sonido que no se incruste nítidamente y quede como grabado.\n\n\nSe instalan en el vehículo, los caballos arrancan a un tiempo, se pasa frente a la iglesia, se baja la pendiente, luego se dobla a la derecha, junto al dique: el estanque está cubierto de neblinas blancuzcas; sienten frío, se alzan el cuello del abrigo. Los caballos atraviesan con gran ruido los charcos de agua, mientras el cochero silba en el pescante.\n\n\nPoco a poco alumbra la aurora; algunos hilos de fuego surcan el cielo, mientras la niebla se acumula contra los barrancos. Rompe el canto de la alondra, sopla un viento más liviano, el disco purpúreo del sol se eleva más sensiblemente. La luz colorea la cuesta, las colinas, penetra en el fondo de los vallados. Es un derroche de luz, una magnífica armonización de tonos deslumbrantes. El corazón se agita en el pecho como el pájaro en el ramaje; y todo parece decir alegría, bienestar, dicha. Allá lejos asoma una aldea, después la aldehuela, con su iglesia blanca, y una laguna hacia la cual nos dirigimos.\n\n\nRápidamente sube el sol, límpido está el cielo, la mañana será hermosa. Un rebaño sale de la aldea y viene hacia nosotros. Suben un montículo. Y desde arriba, ¡qué espectáculo! Un río corre, serpentea a lo largo de unas diez “verstas”, y a través de la nebulosidad que lo cubre aún parece completamente azul.\n\n\nVerdes praderas se extienden a una y otra orilla. A lo lejos, vuelan en círculo las avefrías sobre los esteros. Se oye el ruido de un carro. Es un campesino que viene al trote de sus caballos y busca un camino sombreado. Cambiamos con él un amistoso saludo. Oímos el sonido metálico y chillón de la hoz. El sol sube siempre; pasa una hora, dos horas, ya el calor empieza a sofocar; las campesinas remueven con las horquillas el heno que se seca al sol. El calor es horrible. Parece caldearse el cielo, en el aire se condensan vapores tórridos.\n\n\n-Amigo, ¿dónde hay algo para beber? -preguntamos a un campesino.\n\n\n-Allí en el barranco, a la izquierda, hay un manantial.\n\n\nAtravesamos el soto, los plantíos, y descubrimos el manantial. Un ramaje de encima se tiende sobre el agua, grandes burbujas plateadas emergen desde el fondo líquido y se rompen en la superficie. Nos echamos al borde, hemos aliviado la sed, y al rendirnos la fatiga nos quedamos inmóviles. Aquí la sombra está impregnada de olorosa frescura, la vegetación se diría que amarillea. Pero…, ¿qué ocurre? Súbitamente un golpe de viento barre los campos, se oye sordo ruido. ¿Es un trueno? El cielo ha tomado un color plomizo. Sí, es una tempestad que se acerca; en la lejanía brilla un relámpago. ¿No habrá tiempo todavía para cazar? La nube rápidamente se agranda, avanza sombría. La hierba y los árboles se cubren con un velo oscuro. A resguardarse pronto. ¿No habrá un cobertizo por ahí? Tratemos de hallarlo y refugiarnos bajo su techo. Llegamos a tiempo. ¡Qué tormenta! ¡La lluvia, los relámpagos! El cobertizo no es muy seguro: llueve en él. Pero, en fin, la tormenta dura poco. Salimos de nuestro asilo. ¡Gran Dios! ¡Cómo brilla todo alegremente alrededor nuestro! ¡Qué delicado aroma! ¡Qué bien huelen los enebros, los espinos, las fresas, los hongos!\n\n\nAhora cae la tarde. La mitad del cielo se incendia con la gran luz del crepúsculo. El aire tiene una transparencia de cristal. Allá lejos van descendiendo nubes que parecen todavía caldeadas. Con la ligera humedad nocturna, un tinte rojo sombrío se extiende sobre los follajes; las parvas de heno proyectan sombras que se van alargando. Cuando el sol se ha ocultado, una estrella alumbra tranquila sobre el océano rojizo del poniente.\n\n\nPero este mar empieza a palidecer, el cielo se oscurece de azul, las sombras confunden, es de noche y hay que volver a casa.\n\n\nSalimos otra vez, en nuestro coche, a cazar ortegas. Ya estamos en el bosque. Las copas de los álamos tiemblan, perezosamente se balancean las ramas de los abedules, la encina vigorosa se alza junto al tilo gigante. Seguimos un camino esmaltado de flores, los pájaros gorjean. ¡Qué bien combina el canto de la curruca con el aroma de los lirios silvestres! Nos internarnos profundamente en el bosque, donde es mayor la espesura. Una paz y un extraordinario bienestar se apoderan del alma. A un repentino soplo de viento, las altas copas se remueven y producen como un ruido de cascadas. Hierbas vivaces crecen tupidas, aquí y allá, sobre el lecho de hojas muertas el año anterior. Salta una liebre, los perros corren a perseguirla con una fiesta de ladridos.\n\n\nLa selva es hermosa al fin del otoño, cuando llegan las becacinas. En vez de sol, hay sombra, un perfume embriagante y una niebla suspensa allá en la llanura. Se recortan los árboles sobre un cielo azul pálido, hojas doradas añaden belleza al colorido del bosque.\n\n\nY un día de otoño, con tiempo claro, cuando ha helado por la mañana y los abedules tienden ramas de oro, mientras el sol desciende, pero brilla con resplandor más vivo que en verano, un bosquecillo de álamos sin hojas se inunda de claridad y parece gozoso de su desnudez.\n\n\nEn el río, la corriente azulada acaricia la ribera, trae balanceando gansos y patos y oímos el ruido de un molino a lo lejos.\n\n\nTambién los días brumosos tienen su encanto. No gustan a los cazadores, porque el animal escapa y desaparece en la indecisión de los vapores blancuzcos. Pero todo está tranquilo alrededor, ningún árbol, ninguna hoja se mueve, todo parece reposar con delicia. Una línea negra se tiende, horizontalmente, por encima de la niebla: imaginamos que es el cortinaje de un bosque. No, vean: es una faja de ajenjo que crece a lo largo entre dos campos.\n\n\nVamos a visitar un campo lejano de la estepa. Después de seguir una serie de caminitos llegamos a la gran vía. Pasamos por delante de las posadas, cuyos portones abiertos nos dejan ver en medio del patio el brocal del pozo.\n\n\nAndamos durante horas y horas… Las urracas revolotean sobre los sauces que bordean el camino. Las campesinas, armadas de largos rastrillos, atraviesan la pradera. Cubierto con un viejo manto, camina lentamente un labriego. Por el camino viene un gran coche señorial; en la parte trasera va sentado un pobre lacayo, salpicado de barro hasta las cejas.\n\n\nAllá lejos hay una ciudad con sus casitas de madera, sus casas comerciales de ladrillo, el viejo puente tendido sobre el río… ¡Adelante! Comienza la estepa. En medio de la llanura, algunas lomas cultivadas parecen ondas. Barrancos tapizados de gramilla forman accidentes en el terreno. Algún campanario blanco se muestra en la lejanía. Alegremente serpentea un riachuelo; interrumpe su curso algún dique. Se ven avutardas temerosamente inmóviles. Una vieja mansión refleja sus torrecillas en un pequeño estanque. Seguimos caminando, y al fin llegamos a la estepa, la verdadera estepa, inmensa, sin límites.\n\n\nEn el invierno se da la caza de liebres sobre los montículos de nieve. Temperatura baja, aire glacial. Tiene el cielo un tinte verdoso que hace resaltar los árboles rojizos.\n\n\nLuego, en los primeros días de la primavera, cuando la estepa renace, el sol viene a calentar los campos, a consolar a la pequeña alondra, mientras los torrentes, llenos de espuma, se precipitan de barranco en barranco, con un mugido sordo.\n\n\nEs tiempo de terminar. Acabo de tocar el terna de la primavera, cuya imagen acude muy oportuna. En la primavera la separación es menos penosa. Hasta los dichosos se sienten atraídos hacia países lejanos, donde la naturaleza sonríe a la fantasía y llama a los viajeros… Adiós, queridos lectores, sed felices siempre.\n\n\nFIN\n\n\n\n\nRelatos de un cazador\n, 1852\n\n"}