{"metadata": {"length": 13143, "words": 2319, "reading_time_min": 11.595}, "text": "A las nueve de la mañana, mientras desayunábamos en la terraza del Habana Riviera, un tremendo golpe de mar a pleno sol levantó en vilo varios automóviles que pasaban por la avenida del malecón, o que estaban estacionados en la acera, y uno quedó incrustado en un flanco del hotel. Fue como una explosión de dinamita que sembró el pánico en los veinte pisos del edificio y convirtió en polvo el vitral del vestíbulo. Los numerosos turistas que se encontraban en la sala de espera fueron lanzados por los aires junto con los muebles, y algunos quedaron heridos por la granizada de vidrio. Tuvo que ser un maretazo colosal, pues entre la muralla del malecón y el hotel hay una amplia avenida de ida y vuelta, así que la ola saltó por encima de ella y todavía le quedó bastante fuerza para desmigajar el vitral.\n\n\nLos alegres voluntarios cubanos, con la ayuda de los bomberos, recogieron los destrozos en menos de seis horas, clausuraron la puerta del mar y habilitaron otra, y todo volvió a estar en orden. Por la mañana no se había ocupado nadie del automóvil incrustado en el muro, pues se pensaba que era uno de los estacionados en la acera. Pero cuando la grúa lo sacó de la tronera descubrieron el cadáver de una mujer amarrada en el asiento del conductor con el cinturón de seguridad. El golpe fue tan brutal que no le quedó un hueso entero. Tenía el rostro desbaratado, los botines descosidos y la ropa en piltrafas, y un anillo de oro en forma de serpiente con ojos de esmeraldas. La policía estableció que era el ama de llaves de los nuevos embajadores de Portugal. En efecto, había llegado con ellos a La Habana quince días antes, y había salido esa mañana para el mercado manejando un automóvil nuevo. Su nombre no me dijo nada cuando leí la noticia en los periódicos, pero en cambio quedé intrigado por el anillo en forma de serpiente y ojos de esmeraldas. No pude averiguar, sin embargo, en qué dedo lo usaba.\n\n\nEra un dato decisivo, porque temí que fuera una mujer inolvidable cuyo nombre verdadero no supe jamás, que usaba un anillo igual en el índice derecho, lo cual era más insólito aún en aquel tiempo. La había conocido treinta y cuatro años antes en Viena, comiendo salchichas con papas hervidas y bebiendo cerveza de barril en una taberna de estudiantes latinos. Yo había llegado de Roma esa mañana, y aún recuerdo mi impresión inmediata por su espléndida pechuga de soprano, sus lánguidas colas de zorros en el cuello del abrigo y aquel anillo egipcio en forma de serpiente. Me pareció que era la única austríaca en el largo mesón de madera, por el castellano primario que hablaba sin respirar con un acento de quincallería. Pero no, había nacido en Colombia y se había ido a Austria entre las dos guerras, casi niña, a estudiar música y canto. En aquel momento andaba por los treinta años mal llevados, pues nunca debió ser bella y había empezado a envejecer antes de tiempo. Pero en cambio era un ser humano encantador. Y también uno de los más temibles.\n\n\nViena era todavía una antigua ciudad imperial, cuya posición geográfica entre los dos mundos irreconciliables que dejó la Segunda Guerra había acabado de convertirla en un paraíso, del mercado negro y el espionaje mundial. No hubiera podido imaginarme un ámbito más adecuado para aquella compatriota fugitiva que seguía comiendo en la taberna estudiantil de la esquina solo por fidelidad a su origen, pues tenía recursos de sobra para comprarla de contado con todos sus comensales dentro. Nunca dijo su verdadero nombre, pues siempre la conocimos con el trabalenguas germánico que le inventaron los estudiantes latinos de Viena: Frau Frida. Apenas me la habían presentado cuando incurrí en la impertinencia feliz de preguntarle cómo había hecho para implantarse de tal modo en aquel mundo tan distante y distinto de sus riscos de vientos del Quindío, y ella me contestó con un golpe:\n\n\n—Me alquilo para soñar.\n\n\nEn realidad, era su único oficio. Había sido la tercera de los once hijos de un próspero tendero del antiguo Caldas, y desde que aprendió a hablar instauró en la casa la buena costumbre de contar los sueños en ayunas, que es la hora en que se conservan más puras sus virtudes premonitorias. A los siete años soñó que uno de sus hermanos era arrastrado por un torrente. La madre, por pura superstición religiosa, le prohibió al niño lo que más l gustaba, que era bañarse en la quebrada. Pero Frau Frida tenía ya un sistema propio de vaticinios.\n\n\n—Lo que ese sueño significa —dijo— no es que se vaya a ahogar, sino que no debe comer dulces.\n\n\nLa sola interpretación parecía una infamia, cuando era para un niño de cinco anos que no podía vivir sin sus golosinas dominicales. La madre, ya convencida de las virtudes adivinatorias de la hija, hizo respetar la advertencia con mano dura. Pero al primer descuido suyo el niño se atragantó con una canica de caramelo que se estaba comiendo a escondidas, y no fue posible salvarlo.\n\n\nFrau Frida no había pensado que aquella facultad pudiera ser un oficio, hasta que la vida la agarró por el cuello en los crueles inviernos de Viena. Entonces tocó para pedir empleo en la primera casa que le gustó para vivir, y cuando le preguntaron qué sabía hacer, ella solo dijo la verdad: “Sueño”. Le bastó con una breve explicación a la dueña de casa para ser aceptada, con un sueldo apenas suficiente para los gastos menudos, pero con un buen cuarto y las tres comidas. Sobre todo el desayuno, que era el momento en que la familia se sentaba a conocer el destino inmediato de cada uno de sus miembros: el padre, que era un rentista refinado; la madre, una mujer alegre y apasionada de la música de cámara romántica, y dos niños de once y nueve años. Todos eran religiosos, y por lo mismo propensos a las supersticiones arcaicas, y recibieron encantados a Frau Frida con el único compromiso de descifrar el destino diario de la familia a través de los sueños.\n\n\nLo hizo bien y por mucho tiempo, sobre todo en los años de la guerra, cuando la realidad fue más siniestra que las pesadillas. Solo ella podía decidir a la hora del desayuno lo que cada quien debía hacer aquel día, y cómo debía hacerlo, hasta que sus pronósticos terminaron por ser la única autoridad en la casa. Su dominio sobre la familia fue absoluto: aun el suspiro más tenue era por orden suya. Por los días en que estuve en Viena acababa de morir el dueño de casa, y había tenido la elegancia de legarle a ella una parte de sus rentas, con la única condición de que siguiera soñando para la familia hasta el fin de sus sueños.\n\n\nEstuve en Viena más de un mes, compartiendo las estrecheces de los estudiantes, mientras esperaba un dinero que nunca llegó. Las visitas imprevistas y generosas de Frau Frida en la taberna eran entonces como fiestas en nuestro régimen de penurias. Una de esas noches, en la euforia de la cerveza, me habló al oído con una convicción que no permitía ninguna pérdida de tiempo.\n\n\n—He venido solo para decirte que anoche tuve un sueño contigo —me dijo—. Debes irte enseguida y no volver a Viena en los próximos cinco años.\n\n\nSu convicción era tan real, que esa misma noche me embarcó en el último tren para Roma. Yo, por mi parte, quedé tan sugestionado, que desde entonces me he considerado sobreviviente de un desastre que nunca conocí. Todavía no he vuelto a Viena.\n\n\nAntes del desastre de La Habana había visto a Frau Frida en Barcelona, de una manera tan inesperada y casual que me pareció misteriosa. Fue el día en que Pablo Neruda pisó tierra española por primera vez desde la Guerra Civil, en la escala de un lento viaje por mar hacia Valparaíso. Pasó con nosotros una mañana de caza mayor en las librerías de viejo, y en \nPorter\n compró un libro antiguo, descuadernado y marchito, por el cual pagó lo que hubiera sido su sueldo de dos meses en el consulado de Rangún. Se movía por entre la gente como un elefante inválido, con un interés infantil en el mecanismo interno de cada cosa, pues el mundo le parecía un inmenso juguete de cuerda con el cual se inventaba la vida.\n\n\nNo he conocido a nadie más parecido a la idea que uno tiene de un papa renacentista: glotón y refinado. Aun contra su voluntad, siempre era él quien presidía la mesa. Matilde, su esposa, le ponía un babero que parecía más de peluquería que de comedor, pero era la única manera de impedir que se bañara en salsas. Aquel día en \nCarballeira\n fue ejemplar. Se comió tres langostas enteras descuartizándolas con una maestría de cirujano, y al mismo tiempo devoraba con la vista los platos de todos, e iba picando un poco de cada uno, con un deleite que contagiaba las ganas de comer: las almejas de Galicia, los percebes del Cantábrico, las cigalas de Alicante, las \nespardenyas\n de la Costa Brava. Mientras tanto, como los franceses, solo hablaba de otras exquisiteces de cocina, y en especial de los mariscos prehistóricos de Chile que llevaba en el corazón. De pronto dejó de comer, afinó sus antenas de bogavante, y me dijo en voz muy baja:\n\n\n—Hay alguien detrás de mí que no deja de mirarme.\n\n\nMiré por encima de su hombro, y así era. A sus espaldas, tres mesas más allá, una mujer impávida con un anticuado sombrero de fieltro y una bufanda morada masticaba despacio con los ojos fijos en él. La reconocí en el acto. Estaba envejecida y gorda, pero era ella, con el anillo de serpiente en el índice.\n\n\nViajaba desde Nápoles en el mismo barco que los Neruda, pero no se habían visto a bordo. La invitamos a tomar el café en nuestra mesa, y la induje a hablar de sus sueños para sorprender al poeta. Él no le hizo caso, pues planteó desde el principio que no creía en adivinaciones de sueños.\n\n\n—Solo la poesía es clarividente —dijo.\n\n\nDespués del almuerzo, en el inevitable paseo por las Ramblas, me retrasé a propósito con Frau Frida para refrescar nuestros recuerdos sin oídos ajenos. Me contó que había vendido sus propiedades de Austria y vivía retirada en Porto, Portugal, en una casa que describió como un castillo falso sobre una colina desde donde se veía todo el océano hasta las Américas. Aunque no lo dijera, en su conversación quedaba claro que de sueño en sueño había terminado por apoderarse de la fortuna de sus inefables patrones de Viena. No me impresionó, sin embargo, porque siempre había pensado que sus sueños no eran más que una artimaña para vivir. Y se lo dije.\n\n\nElla soltó su carcajada irresistible. “Sigues tan atrevido como siempre”, me dijo. Y no dijo más, porque el resto del grupo se había detenido a esperar que Neruda acabara de hablar en jerga chilena con los loros de la Rambla de los Pájaros. Cuando reanudamos la charla, Frau Frida había cambiado de tema.\n\n\n—A propósito —me dijo—: Ya puedes volver a Viena.\n\n\nSolo entonces caí en la cuenta de que habían transcurrido trece años desde que nos conocimos.\n\n\n—Aun si tus sueños son falsos, jamás volveré —le dije. Por si acaso.\n\n\nA las tres nos separamos de ella para acompañar a Neruda a su siesta sagrada. La hizo en nuestra casa, después de unos preparativos solemnes que de algún modo recordaban la ceremonia del té en el Japón. Había que abrir unas ventanas y cerrar otras para que hubiera el grado de calor exacto y una cierta clase de luz en cierta dirección, y un silencio absoluto. Neruda se durmió al instante, y despertó diez minutos después, como los niños, cuando menos pensábamos. Apareció en la sala restaurado y con el monograma de la almohada impreso en la mejilla.\n\n\n—Soñé con esa mujer que sueña —dijo.\n\n\nMatilde quiso que le contara el sueño.\n\n\n—Soñé que ella estaba soñando conmigo —dijo él.\n\n\n—Eso es de Borges —le dije.\n\n\nÉl me miró desencantado.\n\n\n—¿Ya está escrito?\n\n\n—Si no está escrito se va a escribir alguna vez —le dije . Será uno de sus laberintos.\n\n\nTan pronto como subió a bordo, a las seis de la tarde, Neruda se despidió de nosotros, se sentó en una mesa apartada, y empezó a escribir versos fluidos con la pluma de tinta verde con que dibujaba flores y peces y pájaros en las dedicatorias de sus libros. A la primera advertencia del buque buscamos a Frau Frida, y al fin la encontramos en la cubierta de turistas cuando ya nos íbamos sin despedirnos. También ella acababa de despertar de la siesta.\n\n\n—Soñé con el poeta —nos dijo.\n\n\nAsombrado, le pedí que me contara el sueño.\n\n\n—Soñé que él estaba soñando conmigo —dijo, y mi cara de asombro la confundió—. ¿Qué quieres? A veces, entre tantos sueños, se nos cuela uno que no tiene nada que ver con la vida real.\n\n\nNo volví a verla ni a preguntarme por ella hasta que supe del anillo en forma de culebra de la mujer que murió en el naufragio del Hotel Riviera. Así que no resistí la tentación de hacerle preguntas al embajador portugués cuando coincidimos, meses después, en una recepción diplomática. El embajador me habló de ella con un gran entusiasmo y una enorme admiración. “No se imagina lo extraordinaria que era”, me dijo. “Usted no habría resistido la tentación de escribir un cuento sobre ella”. Y prosiguió en el mismo tono, con detalles sorprendentes, pero sin una pista que me permitiera una conclusión final.\n\n\n—En concreto —le precisé por fin—: ¿qué hacía?\n\n\n—Nada —me dijo él, con un cierto desencanto—. Soñaba.\n\n\nFIN\n\n\n\n\nDoce cuentos peregrinos\n, 1992\n\n"}