{"metadata": {"length": 12984, "words": 2280, "reading_time_min": 11.4}, "text": "Una noche, cuando Andy Donovan iba a comer a su casa de huéspedes de la Segunda Avenida, la señora Scott le presentó a una nueva inquilina. Se llamaba la señorita Conway y era una mujer bajita, que no llamaba la atención. Llevaba un vestido muy sencillo, color tabaco, y centraba sobre el plato de la comida el poco interés que mostraba en todo.\n\n\nCuando le fue presentado Donovan, alzó con desconfianza los párpados y le dirigió una rápida y enjuiciadora mirada, luego le dijo con cortesía su nombre y retornó a su ración de carnero.\n\n\nDonovan, por su parte, se inclinó con la gracia y la radiante sonrisa que tan rápidamente estaban ganando para él muchas mejoras sociales, de negocios y políticas, y acto seguido eliminó el vestido color chocolate de las listas de su consideración.\n\n\nDos semanas después, Andy, sentado en los escalones de la entrada de la pensión, fumaba un cigarro cuando percibió un suave rumor que le hizo volver la cabeza. Y fue su cabeza la que se volvió. Sí; se volvió por completo fuera de su sitio, porque de la puerta salía la señorita Conway llevando un vestido negro como la noche de crepé… De crepé. De crepé de…, de esa cosa negra y fina que ya sabemos. También su sombrero… También su sombrero era negro y de él se escapaba un velo fino como una tela de araña.\n\n\nDe pie en el escalón inicial, la joven Conway estaba poniéndose unos guantes negros de seda. No había en su vestido la menor insinuación de color, por insignificante que fuese. Su espléndido cabello dorado estaba recogido, sin una sola ondulación, en un moño liso detrás de la cabeza. Su rostro resultaba más vulgar que bonito, pero lo iluminaban unos grandes ojos pardos que miraban las casas del otro lado de la calle con una expresión muy triste y melancólica.\n\n\nComprendan la idea, señoras. Toda de negro, y además de crepé de… De crepé de China.\n\n\nYa está. Envuelta en lutos, melancólica de expresión y con el cabello brillando bajo su negro velo.\n\n\nDesde luego, para producir ese efecto hay que ser rubia. Pero, si se está en tal caso se da la impresión de estar a punto de traspasar el umbral de la vida. Un paseo por el parque podría ayudar. Y, si se sale en el momento oportuno, eso atrapará a los hombres en cualquier evento.\n\n\nClaro que parezco muy cínico al hablar del efecto que causan las vestiduras de luto.\n\n\nDonovan reinscribió súbitamente a la señorita Conway en los registros de su consideración. Tiró lo que le quedaba de tabaco —alrededor de pulgada y cuarto—, aunque le hubiera servido para defenderse durante otros ocho minutos, y centró la atención en el lustre de las puntas de sus zapatos.\n\n\n—¿Verdad que hace muy buena noche, señorita Conway? —sugirió.\n\n\nDe haber oído hablar a Donovan con tanta confianza, el servicio meteorológico de seguro hubiera dictaminado un pronóstico definitivo.\n\n\nLa señorita Conway suspiró.\n\n\n—Sí, señor Donovan, muy buena para los que puedan encontrar satisfacción en ella.\n\n\nDonovan, en su corazón, maldijo el buen tiempo. ¡Implacable tiempo aquel! Hubiera convenido una noche de viento, granizo y nieve para responder al estado de ánimo de la señorita Conway.\n\n\n—Espero —dijo— que no haya tenido ningún disgusto familiar.\n\n\nLa señorita Conway titubeó.\n\n\n—La muerte ha reclamado —expuso—, no a un pariente, sino a… Pero no quiero molestarlo, señor Donovan.\n\n\n—No me molesta en nada. Por el contrario, siento gusto… —corrigió—: Quiero decir que me disgusta mucho… Bien, deploro muchísimo lo que le pase.\n\n\nLa señorita Conway sonrió de un modo que agravaba la tristeza de su faz, y formuló una cita:\n\n\n—“Si ríes, el mundo ríe; si lloras, el mundo llora”. Eso me han enseñado, señor Donovan. No tengo amigos ni parientes en esta ciudad. Usted me ha mostrado gentileza, y crea que se lo agradezco mucho.\n\n\nLa gentileza a que se refería la señorita Conway consistía en que, a las horas de comer, Donovan le había pasado un par de veces el tarro de pimienta.\n\n\n—Confieso —dijo él— que el vivir en Nueva York solo es una cosa muy dura. Pero también cuando la gente de esta ciudad decide ser amiga de uno, es amiga incondicional —se arriesgó—: Si usted me lo permitiera, señorita Conway, le propondría que diésemos un paseo por el parque. Muchas veces se mitigan de ese modo las penas.\n\n\n—Gracias, señor Donovan —respondió la joven—. Acepto con gusto. Eso si piensa usted que una mujer muerta de pena puede ser agradable a alguien.\n\n\nCruzaron las puertas de un antiguo parque, con verjas de hierro, donde antaño tomaban el aire los elegidos de la suerte, y se acomodaron en un banco.\n\n\nHay mucha diferencia entre los disgustos de la juventud y los disgustos de la ancianidad. Los de la juventud se aligeran mucho cuando otro los comparte, mientras que en la vejez las congojas continúan siendo las mismas.\n\n\nHabía pasado una hora cuando la señorita Conway hizo una confidencia:\n\n\n—El joven que ha muerto era mi prometido. Íbamos a casarnos la primavera que viene. No piense que quiero rebajarlo, señor Donovan, pero mi novio era conde. Un conde auténtico. Poseía un castillo y tierras en Italia. Se llamaba Fernando Manzzini. No había quien fuera tan elegante como él. Entonces ocurrió que papá puso algunas objeciones a nuestro enlace.\n\n\n“Quisimos casarnos y volvió a interponerse papá. Yo estaba segura de que mi padre y Fernando iban a batirse en duelo. El último tenía una cuadra en P’kipsee. Ya sabe usted dónde está eso.\n\n\n“Al fin papá se mostró de acuerdo, y dijo que podíamos contraer nupcias. La primavera que viene íbamos a hacerlo. Fernando le presentó pruebas acreditativas de su título y riqueza y enseguida marchó a Italia, a fin de poner en condiciones su castillo para cuando fuéramos. Papá se sintió muy orgulloso, pero cuando mi novio me quiso dar unos miles de dólares para mi trosseau, dijo algunas palabras feas. Ni siquiera quiso que le tomase regalos ni anillos. Y, en cuanto Fernando embarcó con rumbo a Italia, me empleé como cajera en una confitería.\n\n\n“Hace tres días recibí carta de Italia. Carta que había pasado por P’kipsee, y en la que se me anunciaba que Fernando había muerto en un accidente de góndola.\n\n\n“Y por eso visto de luto, señor Donovan. Mi corazón estará siempre en la tumba de Fernando. Comprendo que me debe tomar por una compañera muy desagradable, pero ya no puedo interesarme por nada. No quisiera apartarlo de sus amigos ni de la alegría a que tiene usted perfecto derecho. ¿Quiere que volvamos a casa?”\n\n\nY ahora, niñas, sepan que, si quieren ustedes ver a un hombre empuñar un pico y una pala, han de afirmar que el corazón de ustedes reposa en la tumba de otro. Porque el ser humano es, por naturaleza, desenterrador de tumbas. Pregúntenlo a cualquier viuda y ella les contestará.\n\n\nDonovan pensó que algo había que hacer para devolverle lo que faltaba a aquel ángel vestido de crepé de China —los muertos siempre incomodan mucho a los que sobreviven—. Así que dijo:\n\n\n—No, no volveremos a casa ahora. Creo que lo siento mucho, señorita Conway. Si me tuviese por un amigo…\n\n\nLa Conway se secó los ojos con el pañuelo.\n\n\n—Tengo la fotografía de mi novio en este dije. No la he mostrado a nadie, señor Donovan, pero a usted sí, porque lo considero un verdadero amigo.\n\n\nDonovan miró con mucho interés el dije que la señorita Conway abrió ante sus ojos. La faz del conde Mazzini atraía, en efecto, el interés de cualquiera. Era de rostro suave, inteligente y casi hermoso, además de animoso y fuerte.\n\n\n—Poseo una ampliación de este retrato en mi cuarto —dijo la señorita Conway—. Ya se la enseñaré cuando volvamos. Es todo lo que tengo para recordar a Fernando. Pero él siempre se hallará presente en mi corazón —y la joven calló, acongojada.\n\n\nAnte Donovan se presentaba una tarea compleja y sutil: la de remplazar a Fernando, el infortunado conde, en el corazón de la señorita Conway. Sentía bastante admiración por ella para intentarlo, pero la magnitud de la empresa lo abatía. Deseaba desempeñar el papel de amigo simpático y capaz de hacer olvidar dolores a cualquiera. Y desarrolló su misión con tanto acierto, que a las dos horas ambos se hallaban ante dos platos de mantecado. Conversaban pensativos, aunque no había disminuido la expresión de tristeza en los grandes ojos pardos de la señorita Conway.\n\n\nAntes de separarse, en el vestíbulo, ella corrió a su cuarto y volvió con la fotografía ampliada, envuelta en un pañuelo de seda.\n\n\nDonovan la miró con inescrutables ojos.\n\n\n—Me la dio la noche que se fue a Italia —dijo ella—. Y yo mandé hacer una miniatura para ponerla en el dije.\n\n\nDonovan dijo con animación:\n\n\n—Su novio tenía muy buen aspecto. ¿Le agradaría, señorita, acompañarme a Coney el domingo por la tarde?\n\n\nUn mes más tarde, los enamorados anunciaban que estaban comprometidos a la señora Scott y a los huéspedes. La señorita Conway seguía vistiendo de negro.\n\n\nUna semana después de decirlo, los dos se sentaban en el mismo banco del parque de la ciudad donde lo hicieran la primera vez. Las hojas volanderas de los árboles dibujaban, al caer, los contornos de los jóvenes.\n\n\nDonovan se había manifestado huraño todo el día, y tan silente estaba por la noche, que los labios de su amor no pudieron contener la pregunta que los acuciaba.\n\n\n—¿Qué te pasa, Andy? Estás serio como un entierro.\n\n\n—No me pasa nada, Maggie.\n\n\n—Te engañas. Nunca has estado así. ¿Qué te pasa?\n\n\n—Nada importante, Maggie.\n\n\n—Sí, te pasa, y quiero saberlo. Si prefieres a otra, quítame el brazo de encima y vete con ella.\n\n\nAndy repuso prudente:\n\n\n—Verás. ¿Has oído hablar de Mike Sullivan? Todos lo llaman el Gran Mike Sullivan.\n\n\n—No sé quién es, ni me importa —dijo Maggie—. Si no me das más noticias suyas…\n\n\nAndy repuso casi reverentemente:\n\n\n—Es el hombre más grande de Nueva York. Puede hacer lo que quiera en las cosas políticas. Tiene una estatura de una milla y es tan ancho como el East River. Si se dice algo contra Mike, en un momento se le enfrentan a uno un millón de partidarios suyos. Hace poco visitó Inglaterra, y creo que los reyes se escondieron en sus agujeros como conejos del miedo que tenían.\n\n\n“Se da el caso de que el Gran Mike es amigo mío. Tengo cierta influencia política en el distrito y Sullivan es un excelente amigo de los pobres hombres, o se muestra un pobre hombre, como lo es, ante los que tienen determinado peso.\n\n\n“Hoy lo he encontrado en el Bowery y, ¿sabes lo que me dijo?”\n\n\n—No.\n\n\n—Pues se me acercó y pidió: “Me has ayudado mucho en esta barriada y estoy muy orgulloso de ti. Vamos a tomar unas copas”.\n\n\n“De acuerdo con ello, tomé un whisky y él fumó un tabaco. Luego le anuncié que iba a casarme dentro de dos semanas.\n\n\n“—Andy —respondió—, envíame una invitación para que me acuerde. No quiero dejar de ir a tu boda.\n\n\n“Eso me dijo el Gran Mike y nunca falla en el cumplimiento de lo que ofrece.\n\n\n“Tú no comprendes ciertas cosas, Maggie, pero yo sí. Y es que quisiera que Mike vaya a nuestra boda. Ese día será el mejor de mi vida. Cuando Mike Sullivan concurre a una boda, el casado lo está para toda la vida. Y por eso puedo parecerte disgustado esta noche.”\n\n\nMaggie dijo con naturalidad:\n\n\n—Si tanto te interesa, ¿por qué no lo invitas?\n\n\nAndy repuso con tristeza:\n\n\n—Hay una razón que me lo impide, y no me preguntes cuál es, porque no te la puedo decir.\n\n\n—Ni me importa —repuso Maggie—. Se trata de cosas de política y de eso no entiendo nada.\n\n\n—Oye, Maggie —preguntó Andy—, ¿me quieres tanto como al conde Mazzini?\n\n\nEsperó largo rato, pero Maggie no respondió. Y, de pronto, la joven se apoyó en el hombro de su novio y comenzó a llorar estremecida. Apretaba estrechamente el brazo de Andy y llenaba de lágrimas su crepé de China.\n\n\nAndy, olvidando su propio disgusto, dijo:\n\n\n—¡Vamos, vamos! ¿Qué te pasa, mujer?\n\n\nMaggie sollozó:\n\n\n—Andy, te he mentido y no vas a casarte conmigo ni a amarme más. Pero debo decirte la verdad. No ha existido un conde en mi vida y ni siquiera he tenido novio. No obstante, como todas las demás muchachas los tenían y salían con ellos, me pareció bien decir que a mí me había sucedido lo mismo. Yo sabía, como tú, que me sentaba bien el negro. Así que fui a un taller de fotografía y compré esa foto, mandé hacer una miniatura para mi dije y te conté la historia del conde y de que había muerto. Todo era para poder vestir de negro. Mas, nadie puede querer a una mentirosa, y eso te pasará a ti; me moriré de vergüenza. No quería más que a mi Andy, y ahora…\n\n\nPero, en vez de ser rechazada, Maggie sintió que el brazo de Andy la apretaba fuertemente. Lo miró y vio su faz tranquila y sonriente.\n\n\n—¿Me perdonas, Andy?\n\n\n—No faltaba más —dijo Donovan—. Ya está todo aclarado. Que siga el conde en el cementerio. Todo lo has arreglado ahora, Maggie. Esperaba que lo hicieses antes del día de la boda. Eres muy buena chica.\n\n\nMaggie dijo con tímida sonrisa, ya segura del perdón:\n\n\n—¿Creíste alguna vez esa historia del conde?\n\n\n—Del todo, no —dijo él—, porque la fotografía que llevas en el dije es la de Mike Sullivan.\n\n\n*FIN*\n\n\n\n\n“The Count and the Wedding Guest”,\n\n\nNew York World, \n1905\n\n"}