{"metadata": {"length": 10914, "words": 1894, "reading_time_min": 9.47}, "text": "—Hablando de precios de aves, he visto un avestruz que costó trescientas libras —dijo el taxidermista, recordando un viaje de su juventud—. ¡Trescientas libras!\n\n\nMe miró por encima de las gafas.\n\n\n—Otro en cambio no lo querían ni por cuatro libras. No, no se trataba de nada extraordinario. Eran avestruces vulgares y corrientes. Algo descoloridas además a causa de la dieta. Y no había tampoco ninguna restricción especial de la demanda. Cualquiera hubiera pensado que cinco avestruces comprados a un indio habrían salido baratos. Pero el problema estaba en que uno de ellos se había tragado un diamante.\n\n\n»El tipo al que se lo cogió fue sir Mohini Padisha, un dandy tremendo, un figurín de Piccadilly, podríamos decir que de los pies al cuello, porque luego venía una fea cabeza negra cubierta con un enorme turbante en el que estaba prendido el diamante. El bendito pájaro se lo llevó de un picotazo repentino, y cuando el tipo montó un escándalo, supongo que se dio cuenta de que había obrado mal y fue a mezclarse con los demás para preservar el anonimato. Todo sucedió en un minuto. Yo fui uno de los primeros en llegar, y allí estaba este pagano apelando a sus dioses, y dos marineros y el encargado de las aves muriéndose de risa. Pensándolo bien, era una manera muy rara de perder una joya. El encargado no estaba allí en ese momento, así que no sabía qué avestruz había sido. Estaba completamente perdido, ya me entiende. A decir verdad, no lo sentí mucho. El muy fanfarrón había estado pavoneándose con el diamante desde que subió a bordo.\n\n\n»Un suceso como ése no tarda un minuto en ir de un extremo a otro del barco. Todo el mundo hablaba de él. Padisha se retiró para ocultar sus sentimientos. A la comida —tragaba a solas con otros dos indios— el capitán trató de animarle respecto del asunto y él se puso muy excitado. Se volvió y me habló al oído. No compraría las aves, recuperaría su diamante. Exigía sus derechos como ciudadano británico. Tenían que encontrar su diamante. Su postura era inamovible. Apelaría a la Cámara de los Lores. El encargado de las aves era uno de esos cabezas cuadradas a los que no se puede meter una idea nueva en la mollera. Rechazó todas las propuestas de injerencia en la vida de los animales por medio de la medicina. Sus instrucciones eran las de alimentarlos y cuidarlos así y asá, y no iba a jugarse el puesto por no alimentarlos y cuidarlos así y asá. Padisha quería un lavado de estómago… aunque no se puede hacer eso a un pájaro, ya sabe. El tal Padisha defendía cantidad de procedimientos tortuosos, como la mayoría de esos benditos bengalíes, y hablaba de derecho de embargo sobre las aves y cosas así. Pero un abuelito que dijo que tenía un hijo abogado en Londres argumentó que lo que tragaba un pájaro se convertía ipso facto en parte del pájaro, y que por tanto la única solución de Padisha estaba en una demanda por daños e incluso en ese caso pudiera ser que se demostrara culpa concurrente. No tenía ningún derecho para actuar sobre un avestruz que no le pertenecía. Eso molestó muchísimo a Padisha, tanto más cuanto que la mayoría de nosotros lo consideró el punto de vista razonable. No había ningún abogado a bordo para resolver el asunto, así que todos hablábamos a nuestras anchas. Por fin, después de pasar Adén, parece que Padisha aceptó la opinión general y, a título personal, se acercó al encargado para hacerle una oferta por los cinco avestruces.\n\n\n»A la mañana siguiente se armó un buen lío en el desayuno. El encargado no tenía ninguna autoridad para negociar con las aves y por nada en el mundo las vendería, pero parece ser que le comentó a Padisha que un euroasiático llamado Potter le había hecho ya una oferta, por lo que Padisha denunció al tal Potter ante todos nosotros. Pero creo que la mayoría de nosotros pensaba que Potter había sido muy listo, y yo mismo, cuando Potter dijo que había enviado un telegrama desde Adén a Londres para comprar las aves y que tendría la respuesta en Suez, maldije vivamente la pérdida de aquella oportunidad.\n\n\n»En Suez, Padisha se puso a llorar —auténticas lágrimas— cuando Potter se convirtió en el dueño de las aves y le ofreció directamente doscientas cincuenta libras por los cinco avestruces, que era más del doscientos por ciento de lo que había pagado Potter. Éste dijo que le colgaran si se deshacía de una sola pluma, que lo que quería era matarlos uno a uno hasta encontrar el diamante; pero más tarde, pensándolo mejor, se ablandó un poco. Era un jugador empedernido, el tal Potter, un poco raro a las cartas; en cambio este tipo de negocio con premio incluido debía de sentarle como un guante. En cualquier caso propuso, como diversión, vender las aves en subasta pública, cada una de ellas por separado a personas distintas y a un precio de salida de ochenta libras por cabeza. Él se quedaría con una de las aves para probar su suerte.\n\n\n»Debe saber que el diamante era muy valioso —un diminuto judío, dedicado al comercio de diamantes que viajaba con nosotros, lo había tasado en tres o cuatro mil libras cuando Padisha se lo enseñó—, así es que la idea de apostar con los avestruces prendió. Ahora bien, por casualidad yo había mantenido algunas conversaciones sobre temas generales con el encargado de los avestruces, y de forma totalmente casual éste había dicho que uno de los avestruces estaba enfermo, se imaginaba que de indigestión. Tenía una pluma de la cola casi totalmente blanca, señal por la que lo reconocí; de forma que, cuando al día siguiente, la subasta empezó con él, yo superé con noventa libras las ochenta y cinco que ofrecía Padisha. Me imagino que estaba demasiado seguro e impaciente con mi apuesta y alguno de los otros descubrió que yo estaba en el ajo. Entonces Padisha fue por esa ave como un lunático irresponsable. Finalmente el judío comerciante en diamantes lo consiguió por ciento setenta y cinco libras, Padisha ofreció ciento ochenta justo después de caer el martillo, o eso declaró Potter. En todo caso, el comerciante judío se lo quedó y allí mismo sacó una escopeta y lo mató. Potter organizó un escándalo porque, según decía, eso perjudicaría la venta de los otros tres. Padisha, por supuesto, se comportó como un idiota, pero todos estábamos muy excitados. No te cuento lo contento que estaba cuando terminó la disección sin encontrarse el diamante, más contento que unas pascuas. Yo mismo había llegado a ofrecer hasta ciento cuarenta por aquel avestruz.\n\n\n»El hombrecillo judío se comportó como la mayoría de los judíos y no armó ningún alboroto por su mala suerte, pero Potter desistió de seguir con la subasta hasta que se aceptara que la mercancía solo se entregaría una vez terminada la venta. El hombrecillo judío quería demostrar que se trataba de un caso excepcional y como los argumentos andaban muy igualados se pospuso el asunto hasta el día siguiente. Aquella noche tuvimos una cena animada, se lo puedo asegurar, pero finalmente Potter se salió con la suya, puesto que parecía razonable que él estaría más seguro si se quedaba con todas las aves y que nosotros le debíamos cierta consideración por su comportamiento deportivo. Y el caballero que tenía el hijo abogado dijo que había estado dándole vueltas al asunto y pensaba que era muy dudoso si, una vez abierto el pájaro y recobrado el diamante, no debería ser devuelto a su auténtico dueño. Recuerdo haber sugerido que eso caía dentro de la ley de tesoros encontrados, que realmente era lo cierto sobre el tema. Hubo una discusión muy acalorada, pero resolvimos que desde luego era estúpido matar las aves a bordo del barco. Luego el viejo caballero, extendiéndose a su gusto en la charla legal, trató de establecer que la venta era una lotería, y por tanto ilegal, y apeló al capitán, pero Potter dijo que él vendía las aves en tanto que avestruces. Él no quería vender diamantes, decía, ni ofrecía eso como un incentivo. Las tres aves que él subastaba, según todos sus conocimientos y creencias, no contenían ningún diamante. Éste estaba en el que se había reservado, o así lo esperaba.\n\n\n»De todas formas los precios subieron al día siguiente. El hecho de que ahora hubiera cuatro posibilidades en lugar de cinco originó una subida. Las benditas aves lograron una media de doscientas veintisiete libras, y, lo que es bastante extraño, Padisha no logró adjudicarse ninguna de ellas, ni una siquiera. Armó demasiado escándalo, y cuando debía estar pujando, estaba hablando de embargos, además Potter le trataba con cierta dureza. Un avestruz fue adjudicado a un modesto y callado oficial, otro al hombrecillo judío y el tercero a un grupo de ingenieros. Entonces pareció que Potter de repente lamentaba haberlos vendido, y decía que había tirado por la ventana mil libras claras como el agua y que probablemente no conseguiría nada y que siempre había sido un tonto, pero cuando fui a tener una pequeña charla con él con la idea de convencerle para que protegiera su última oportunidad, me encontré con que ya había vendido el avestruz que se había reservado a un político que iba a bordo, un tipo que había estado estudiando durante sus vacaciones los problemas sociales y la moralidad de la India. Ese último fue el avestruz de las trescientas libras. Bueno, pues desembarcaron tres de las benditas criaturas en Brindisi, a pesar de que el viejo caballero dijo que era una violación de las regulaciones aduaneras, y Potter y Padisha también desembarcaron. El indio parecía medio loco al ver que su dichoso diamante andaba de acá para allá, por decirlo así. Seguía diciendo que conseguiría una orden judicial (lo de la orden judicial se le había metido en la cabeza) y dando su nombre y dirección a todos los tipos que habían comprado las aves para que supieran adónde tenían que enviar el diamante. Ninguno de ellos quería su nombre y dirección, y ninguno estaba dispuesto a dar los suyos propios. Le digo que hubo un buen jaleo en el andén. Todos ellos partieron en trenes diferentes. Yo continué hasta Southampton, y allí vi al último avestruz cuando desembarcaba. Era el que habían comprado los ingenieros, y estaba de pie junto al puente en una especie de jaula con todo el aspecto de ser el marco más estúpido y zanquilargo de un diamante valioso que se haya visto jamás… si es que era el marco del valioso diamante.\n\n\n»¿Que cómo terminó? ¡Oh! Pues así. Bueno… quizá. Sí, hay una cosa más que puede arrojar alguna luz. Una semana más o menos después de desembarcar bajaba yo por Regent Street haciendo unas compras, y… ¿a quién veo hombro con hombro y pasándoselo a las mil maravillas sino a Padisha y a Potter? Si lo piensa seriamente…\n\n\n»Sí. Lo he pensado. Solo que, sabe usted, no hay duda de que el diamante era auténtico. Y Padisha era un indio eminente. He visto su nombre en los periódicos… a menudo. Pero si el avestruz tragó o no el diamante ciertamente es otro asunto, como usted dice.\n\n\n*FIN*\n\n\n\n\n“A Deal in Ostriches”.\n\n\nPall Mall Budget\n, 1894\n\n"}