{"metadata": {"length": 31719, "words": 5446, "reading_time_min": 27.23}, "text": "I\n\n\nOscuros mezcales se extendían de horizonte a horizonte. No había ni una casa ni un jinete que hicieran pensar en la proximidad de una ciudad o un poblado. Era un mundo despoblado y desierto. A veces, sin embargo, en días en que la niebla estaba ausente, una forma azulada indistinta, semejante a un velo fantasmal, aparecía en el Sudoeste, y un pastor reflexivo podía acordarse de que existían montañas.\n\n\nEn el silencio de aquella llanura, el simple y repentino ruido de una cacerola de estaño al caer podía producir un estremecimiento instintivo en un hombre de nervios de acero. El cielo aparecía siempre sin tacha, el paso de las nubes era desconocido; pero algunas veces un pastor podía ver, varias millas más allá, la polvareda levantada por las patas de otro rebaño.\n\n\nBill estaba guisando su comida, inclinado sobre el fuego. En un instante, algo, tal vez un vislumbre de extraño color, entre los arbustos, hizo que volviera rápidamente la cabeza. Se levantó en seguida y, poniendo las manos sobre sus ojos a modo de pantalla, se quedó quieto, vigilante. Por fin vio a un pastor mejicano que avanzaba hacia él.\n\n\n—¡Hola! —saludó Bill.\n\n\nEl mejicano no contestó y siguió avanzando hasta que estuvo a unas veinte yardas. Allí se paró y, doblando los brazos, se irguió en forma afectada, como un villano de comedia. Su sarape le tapaba la parte inferior de la cara y el ancho sombrero ensombrecía su frente. Al llegar allí tan misterioso y siniestro como una aparición, ponía en evidencia que su intención era parecer misterioso y siniestro.\n\n\nLa pipa del americano colgaba descuidadamente en una esquina de su boca; la colocó en la posición debida y levantó en el aire su sartén. Observaba, con evidente sorpresa, al mejicano.\n\n\n—¡Hola! José —repitió—. ¿Qué pasa?\n\n\nEl mejicano habló con fúnebre solemnidad:\n\n\n—Bill, tienes que irte de los pastos. Queremos que te vayas de los pastos. No nos gusta, ¿entendido?; no nos gusta.\n\n\n—¿De qué estás hablando? —inquirió Bill—. ¿Qué es lo que no os gusta?\n\n\n—No nos gustas tú aquí, ¿entendido? Demasiados. Tú tienes que irte. No nos gusta. ¿Entendido?\n\n\n—¿Entendido? No; no sé a dónde quieres ir a parar. —Los ojos de Bill giraban asombrados y su boca estaba abierta—. ¿Que tengo que irme? ¿Irme de las pastos? ¿Por qué?\n\n\nEl mejicano abrió su sarape con sus pequeñas manos amarillentas; entonces en su cara brilló una ligera sonrisa cuidadamente amenazadora.\n\n\n—Bill —dijo—. Vete.\n\n\nBill bajó los brazos hasta que la sartén le dio en las rodillas. Por último se volvió hacia el fuego.\n\n\n—¡Vamos, rata amarilla y gruñona! —gritó, por encima del hombro—. Tus amigos no pueden echarme de aquí. Tengo el mismo derecho que cualquiera de ellos.\n\n\n—Bill —contestó el otro en tono vibrante, moviendo la cabeza y avanzando un pie—. O te vas o te mataremos.\n\n\n—¿Quién?\n\n\n—Yo… y los demás. —El mejicano se golpeó el pecho.\n\n\nBill reflexionó un rato y luego dijo:\n\n\n—No tenéis ninguna licencia especial para echarme de aquí y no me moveré ni una yarda. ¿Entendido? Tengo mis derechos y los defenderé, aunque supongo que como soy el único hombre blanco en estos contornos nadie estará dispuesto a ayudarme a daros una paliza. Y ahora escucha: si tus amigos tratan de asaltar el campamento, me cargaré al cincuenta por ciento de los que se presenten, eso es seguro. Y otra cosa: si yo fuera tú, procuraría permanecer en la última fila hasta que hubiera cesado el tiroteo. Porque pondré especial empeño en atravesarte el pecho de un balazo.\n\n\nDicho esto despidió al mejicano con un gesto.\n\n\nEl mejicano movió los brazos con estudiada indiferencia.\n\n\n—Ah, muy bien —respondió. Luego, en un tono de profunda amenaza añadió—: Te mataremos si no te vas. Ellos lo han decidido.\n\n\n—¿Lo han decidido, eh? Bueno, pues diles de mi parte que se vayan al infierno.)\n\n\nII\n\n\nBill había sido propietario de una mina en Wyoming. Entonces se le consideraba un gran hombre, un aristócrata, que poseía crédito ilimitado en los saloons, allá abajo, en la quebrada. Tenía tal influencia social que podía interrumpir un linchamiento, o informar a un hombre indeseable de los particulares méritos de algún lugar geográfico remoto. No obstante, los hados hicieron estallar el globo con que habían permitido que jugara Bill y, en una noche, cambió su suerte. Éste es el momento de informar al mundo de por qué Bill consideraba insignificantes todas las calamidades de la vida al compararlas con lo sucedido en una noche, en que recibía tres reyes, con criminal regularidad, cada vez que su oponente tenía póquer.\n\n\nMás tarde se convirtió en vaquero y se sintió terriblemente desgraciado, precisamente porque antes había sido un aristócrata. Por entonces, lo único que le quedaba de su anterior esplendor era su orgullo, o su vanidad; cosa que es preferible no conservar. Mató al capataz del rancho en una estúpida discusión a propósito de cuál de los dos era un embustero, y el tren de medianoche se lo llevó hacia el Este.\n\n\nSe convirtió en guardafrenos de la Unión Pacific y ganó grandes honores en la guerra contra los vagabundos que durante muchos años devastaron los bellos ferrocarriles de nuestro país. Siendo él mismo una criatura con mala suerte, practicaba toda clase de crueldades contra otras criaturas con mala suerte. Era tan fiero su talante que los truhanes entregaban en el acto cualquier moneda e incluso el tabaco que pudiera hallarse en su posesión; y si después él les daba una patada y les echaba del tren era sólo porque aquella traición estaba admitida en la guerra contra los vagabundos. En una famosa batalla que tuvo lugar en Nebraska, en 1879, hubiera alcanzado una distinción perdurable, sin la intervención de un desertor del ejército de los Estados Unidos. Se hallaba a la cabeza de una heroica y avasalladora carga que realmente acabó con el poder de los vagabundos en la región durante tres meses; había ya derribado a cuatro truhanes con su llave inglesa, cuando una piedra lanzada por un extercera base del equipo de la compañía F [en los equipos de pelota base, del que cada unidad del Ejército tenía uno, el tercera base, por ser el más alejado, debía ser quien tuviera más fuerza para lanzar la pelota y más tino para dar en el blanco] le dejó tumbado en la pradera y luego le forzó a una larga estancia en el hospital de Omaha. Cuando se recuperó, buscó un empleo en otra compañía de ferrocarriles y lavó y restregó vagones en innumerables cocheras. En Michigan se dejó llevar de nuevo por la ira. El conductor número 419 estaba en el vagón de cola, a dos pasos de la nariz de Bill, y le llamó embustero. Bill le pidió que emplease términos más suaves. Al capataz del rancho, Tin Can, no le había hecho semejante advertencia, le mató sin más. Volvió a verse perseguido, esta vez por venganza de la compañía, hasta que cambió de nombre. Esa máscara es como la oscuridad, en que gusta de trabajar el ladrón.\n\n\nSe convirtió en matón de una casa de juego en el Bowery, en Nueva York. Allí todas sus peleas tuvieron el mismo éxito que las que había llevado a cabo contra los vagabundos, en el Oeste. Se ganó la total admiración de los cuatro muchachos que estaban detrás del gran bar resplandeciente. Era un hombre cubierto de honores. Faltó muy poco para que matara a Bad Hennessy, el cual, a decir verdad, tenía más reputación que habilidad, y su fama corrió a todo lo largo y lo ancho de Bowery.\n\n\nPero si se deja que un hombre considere las peleas como parte de su trabajo, irá creciendo en él la idea de que su trabajo consiste precisamente en armar broncas. Este proceso se produjo en la mente de Bill precisamente en el orden en que aquí queda descrito. Si dejáis que crezca en la mente de un hombre tal idea, la derrota se cierne sobre él, desde caminos y circunstancias desconocidos.\n\n\nUna noche de verano llegaron tres marineros del U.S.S. Seattle y se sentaron en el salón, bebiendo y ocupándose de los asuntos del prójimo, amigablemente. Bill estaba orgulloso por haber sacudido a tantos ciudadanos y, de pronto, se le ocurrió que la charla, en voz alta, de los marineros era una ofensa. Por tanto se fue hacia ellos y les advirtió que aquel salón era la florida morada del silencio y la paz. Los marineros le miraron sorprendidos y, sin un momento de pausa, le enviaron a un lugar peor que cualquiera de los que conocen los fogoneros. Bill cogió a uno de ellos y lo echó a la calle, por la puerta lateral, antes que los demás tuvieran tiempo de evitarlo. En el callejón lateral hubo una corta refriega, con muchos enérgicos epítetos flotando en el aire, y luego Bill volvió al salón. Tenía la frente fruncida por la rabia y se pavoneaba como un gallito de pelea. De detrás del mostrador, cogió una de las barras de atrancar la puerta y fue hacia la entrada principal, dándose aires de importancia, para evitar que los marineros volvieran a entrar.\n\n\nEl estado de ánimo de los marineros no es para describirlo. Se reunieron en la calle y ninguno de ellos habló, pero actuaron al unísono. Los hombres de tierra hubieran necesitado una discusión de tres años para llegar a semejante unanimidad. En silencio, e inmediatamente, cogieron un gran madero que se hallaba a mano; uno de ellos se puso delante para guiarles y los otros dos detrás, para producir la fuerza impulsora; dieron una estupenda arremetida con el ariete improvisado y, como los asirios, asaltaron el salón por la puerta principal.\n\n\nExtrañas y mil veces extrañas son las leyes de los hados. Bill, con su aire engallado y su gruesa barra metálica estaba en aquel momento ante la puerta como la personificación de la victoria; su orgullo estaba en su cénit; y en aquel mismo instante el atroz ariete le embistió, dándole de lleno en la boca del estómago y Bill se desvaneció como la niebla. Las opiniones difieren en cuanto al lugar a que le envió el impulso del madero, pero según parece fue al sudoeste de Texas, donde se convirtió en pastor.\n\n\nLos marineros cargaron tres veces contra el espejo frontal del bar y cuando acabaron parecía que había sido objeto de la atención de una compañía rural contra incendios, en el desempeño de sus funciones.\n\n\nIII\n\n\nMientras su amigo mejicano se alejaba alegremente, Bill, con semblante pensativo, volvió a su sartén y al fuego. Después de comer, sacó el revólver de su vieja y desvencijada pistolera y examinó todas sus piezas. Era el revólver con que dio muerte al capataz y también el que había usado en todas sus refriegas. Bill le tenía un gran cariño, porque su lealtad era muy superior a la de un hombre, un caballo o un perro. No hacía preguntas ni de orden social ni moral; obedecía indistintamente a un santo o a un asesino. Era las garras del águila, los colmillos del león, el veneno de la serpiente. Cuando lo sacaba de su pistolera se convertía en un seguro colaborador que daba siempre a donde él apuntaba, aunque apuntara a una moneda de un penique colocada a varios metros de distancia. Como quiera que fuese, era su más preciada posesión y, allí, en el sudoeste de Texas, no la hubiera cambiado ni por un puñado de rubíes.\n\n\nDurante la tarde siguió con su acostumbrada monotonía de descanso y trabajo, con el mismo aire de profunda meditación. El humo del fuego con el que preparó su cena se elevaba entre el sombrío mar de mezcales, cuando su instinto de hombre de las praderas le advirtió que la quietud y la desolación habían sido invadidas otra vez. Vio la silueta de un jinete, inmóvil, negra, contra la palidez del cielo. La silueta llevaba sarape, sombrero y unas enormes espuelas mejicanas. La figura empezó a moverse hacia el campamento y la mano de Bill se dirigió hacia el revólver.\n\n\nEl jinete se acercó y Bill pudo observar que el hombre tenía marcados rasgos americanos y que su piel era demasiado rosada para pertenecer a un cara mejicana. El puño de Bill se aflojó.\n\n\n—¡Hola! —saludó el jinete.\n\n\n—¡Hola! —contestó Bill.\n\n\nEl jinete avanzó un poco más.\n\n\n—Buenas tardes —dijo, sin soltar las riendas.\n\n\n—Buenas tardes —contestó Bill, sin demostrar excesiva cortesía.\n\n\nDurante un momento, se miraron en una forma que no resulta descortés en las praderas, donde siempre se está en peligro de toparse con ladrones de caballos o turistas.\n\n\nBill vio a un tipo que no pertenecía a la pradera. El joven llevaba vestidos mejicanos caros. Los ojos de Bill recorrieron toda la vestimenta para ver si ocultaba algo, pero no halló nada. A pesar de su indumentaria, estaba claro que el hombre procedía de alguna lejana y oscura ciudad del Norte. Había quitado los enormes estribos de su silla mejicana y los había sustituido por estribos ingleses, y llevaba los pies echados hacia delante de forma que el acero le apretaba estrechamente en los tobillos. Los ojos de Bill, al pasar revista al forastero, cayeron sobre los estribos e, inmediatamente, sonrió amistosamente. Ningún oscuro propósito podía anidar en el corazón inocente de un hombre que cabalgaba de aquella forma en la pradera.\n\n\nEn cuanto al forastero, vio a un andrajoso individuo con una maraña de pelo sobre la cabeza y en la barba y con una cara color de ladrillo, debido al sol y al whisky. Vio un par de ojos que al principio parecían los de un lobo mirando a otro lobo y luego se volvieron como los de un niño. Evidentemente, era un hombre que había asaltado muchas veces las murallas de hierro de la ciudadela del éxito y que ahora, a veces, se valoraba a sí mismo como el conejo valúa sus proezas.\n\n\nEl forastero sonrió afablemente y se apeó del caballo.\n\n\n—Supongo, señor, que me dejará acampar aquí, esta noche.\n\n\n—¿Eh? —dijo Bill.\n\n\n—Supongo, señor, que me dejará acampar aquí, esta noche, con usted.\n\n\nDurante un momento, Bill pareció demasiado asombrado para hablar.\n\n\n—Bueno —contestó, con una voz inhóspita—. No creo que éste sea un buen sitio para acampar esta noche.\n\n\nEl forastero se volvió y le miró atónito.\n\n\n—¿Qué? ¿No quiere que me quede? ¿No quiere que acampe aquí?\n\n\nLos pies de Bill se arrastraron desmañadamente y su vista se fijó en un cactus.\n\n\n—Bueno, verá usted, señor —dijo—. Me gustaría mucho su compañía, pero… ya ve usted, algunos de estos mejicanos de por aquí van a echarme de los pastos esta noche; y aunque me encantaría la compañía de un hombre, no puedo permitirle que se meta en la danza, ya que no tiene nada que ver en este jaleo.\n\n\n—¿Que le van a echar de los pastos? —gritó el forastero.\n\n\n—Bueno; dicen que lo van a hacer.\n\n\n—Y… ¡Santo Cielo!… ¿Cree usted que le matarán?\n\n\n—No lo sé. No puedo decírselo hasta después. Ya sabe, cuando un hombre está solo, como yo, y asaltan su campamento, generalmente le meten una buena cantidad de plomo en el cuerpo antes de que pueda defenderse. Se quedan por ahí alrededor y esperan una buena oportunidad, que llega muy pronto. Por supuesto, un hombre solo, como yo, tiene necesariamente que dejar la vigilancia en algún momento. Puede que le cojan dormido y puede que el hombre se canse de esperar y mate a uno o dos de ellos a plena luz del día, sólo para acabar de una vez. Una vez oí contar una historia así. Es demasiado fuerte para un hombre… tener una banda detrás.\n\n\n—¿Y van a asaltar su campamento esta noche? —exclamó el forastero—. ¿Cómo lo sabe? ¿Quién se lo ha dicho?\n\n\n—Un muchacho vino y me lo dijo.\n\n\n—¿Y qué va a hacer usted? ¿Luchar?\n\n\n—No veo qué otra cosa podría hacer —contestó Bill sombríamente, mirando todavía al cactus.\n\n\nHubo un silencio. De pronto el forastero lanzó un grito de asombro:\n\n\n—¡En la vida había oído nada semejante! ¿Cuántos son ellos?\n\n\n—Ocho —contestó Bill—. Y escúcheme; no va usted a sacar nada bueno rondando por aquí, y haría muy bien en desaparecer de estos alrededores antes de que anochezca. No necesito ayuda en esta lucha. Comprendo que el hecho de que apareciera por aquí precisamente hoy no me da derecho alguno a pedirle ayuda, y lo mejor que puede usted hacer es largarse cuanto antes.\n\n\n—Bueno, pero, en el nombre del Cielo, ¿por qué no va usted a avisar al sheriff? —exclamó el forastero.\n\n\n—¡Oh, infierno! —dijo Bill.\n\n\nIV\n\n\nGrandes nubes, ardientes como brasas, brillaban en el cielo, por el Oeste; en el Este, una niebla de plata se extendía sobre la cárdena oscuridad de la llanura.\n\n\nFinalmente, cuando salió la luna y lanzó sobre los arbustos sus rayos fantasmales, el fuego del campamento brilló como la púrpura, mientras las llamas danzaban alegremente entre las ramas de los mezcales. El silencio se llenó con el coro del fuego, una vieja melodía que seguramente lanza al aire el mensaje de la inconsecuencia de las tragedias individuales. Un mensaje que se repite en el bramido del mar, en el argentino acento del viento que sopla entre los trigales, en el sedoso roce de las ramas de los abetos.\n\n\nNada se movía en el rojizo espacio que iluminaba el fuego del campamento y los rayos de la luna no mostraron cosa viviente entre los arbustos. No había aves nocturnas que cantaran la lasitud del silencio que pesaba sobre la pradera.\n\n\nEl rocío daba a las sombras una calidad de terciopelo que hacía que el aire se pareciera mucho al agua. Las ramas, las hojas, que se hallan siempre dispuestas a gritar cuando la muerte se aproxima a los descampados, permanecieron silenciosas, engañadas por aquellos cuerpos sinuosos que avanzaban deslizándose con la agilidad de una serpiente. Se dirigían hacia el último rincón, donde ningún resplandor de fuego pudiera descubrirles y allí se quedaron parados, intentando localizar a su presa.\n\n\nUn romance cuenta la historia de una cueva profundamente cavada en la tierra, donde, al entrar, no se ve más que los ojillos amenazadores de las serpientes, mirando fijamente. Si un hombre se adentra de noche en los bosques de arbustos, no considerará necesario que se le ericen los cabellos; le bastará, para expresar su terror, con la sensación de la mano helada de la muerte posándose en su nuca y el temblor de sus rodillas.\n\n\nDos de aquellas siluetas se acercaron una a la otra y en la oscuridad surgió un rostro, sonriendo plácidamente, con los tiernos sueños del asesinato.\n\n\n—El muy loco se ha dormido junto al fuego. ¡Dios sea loado!\n\n\nLos labios del otro se abrieron en una mueca de cariñosa apreciación por el loco y su terquedad. Se hicieron unas señales en la oscuridad y en seguida se iniciaron una serie de ruidos de cuerpos que se arrastran, mezclados con abundantes pausas en las que no se oía nada más que las respiraciones precipitadas.\n\n\nUn arbusto se erguía al borde del círculo de luz, procedente del fuego del campamento, que proyectaba hacia atrás su larga sombra y por fin, llegó detrás del arbusto. Entre sus ramas, los hombres contemplaron, con gran satisfacción, una silueta envuelta en una manta gris, tendida en el suelo. La sonrisa feliz desapareció en seguida, para dar lugar a la tranquila serenidad del trabajo. Dos hombres levantaron sus armas y, apuntando a través de las ramas, apretaron el gatillo al mismo tiempo.\n\n\nEl ruido de la explosión retumbó sobre el mezcal solitario, como si las armas quisieran informar al mundo entero, y, cuando el humo se disipó, el grupo apiñado detrás del árbol vio que la figura envuelta en la manta se retorcía. Ante el espectáculo estallaron en un coro de carcajadas y se levantaron, más alegres que un grupo de juerguistas. Se felicitaban, haciendo gestos, y entraron despreocupadamente en el círculo de luz.\n\n\nEntonces estalló de pronto una nueva carcajada, procedente de un lugar desconocido. Era una terrible carcajada de burla, odio y ferocidad. Parecía demoníaca. Una carcajada que les laceró, dejándolos inmóviles, en medio de su alegre algazara. Podían haberse confundido con un fantasmagórico grupo de cera; la luz del moribundo fuego iluminaba sus amarillentas caras reflejándose en sus ojos, vueltos hacia la oscuridad, esperando algo terrible y desconocido.\n\n\nEl bulto bajo la manta gris ya no se movía; pero si todos, con el cuchillo en las manos, se dirigían antes hacia él, ahora habían retrocedido y los brazos se elevaban al cielo, como si esperasen que la muerte descendiera de las nubes.\n\n\nAquella carcajada había enajenado sus mentes y, por un momento, ni siquiera se les ocurrió huir. Estaban prisioneros de su propio terror. Luego, de pronto, la retardada decisión llegó y, gritando alocadamente se volvieron y echaron a correr. En aquel instante brilló una rojiza llamarada en la oscuridad y uno de los hombres lanzó un amargo quejido, se tambaleó y cayó al suelo.\n\n\nEl silencio volvió al desierto. Las cansinas llamas iluminaban débilmente el bulto cubierto por la manta y el cuerpo del merodeador. Cantaba el antiguo coro del fuego, la vieja melodía que lleva el mensaje de la inconsecuencia de las tragedias humanas.\n\n\nV\n\n\n—Ahora está usted peor que antes —decía el joven forastero, con la voz ronca por el temor.\n\n\n—No, no lo estoy; llevo uno de ventaja —dijo Bill.\n\n\nDespués de un rato de reflexión, el forastero añadió:\n\n\n—Bueno, pero quedan siete más.\n\n\nSe aproximaban al campamento, lentamente, con muchas precauciones. El sol empezaba a enviar sus primeros rayos sobre el desierto. Las hojas más altas y las ramas prominentes brillaban bajo la luz dorada, mientras las sombras, bajo los mezcales, eran aún azul oscuro.\n\n\nDe pronto el forastero lanzó un grito de espanto. Había llegado a un lugar desde donde, a través de un claro en la espesura, se podía ver la cara del hombre muerto.\n\n\n—¡Demonio! —dijo Bill, que, en aquel instante, acababa de verlo—. Al principio creí que era José. Y hubiera sido extraño, después de lo que le dije ayer.\n\n\nSiguieron su camino, el forastero remoloneando y quedándose atrás, Bill haciendo alarde de una gran curiosidad.\n\n\nLos amarillos rayos del sol naciente acariciaban las oscuras facciones del mejicano muerto y daban a su cara un efecto inhumano, que le hacía parecer una triste máscara de latón. Una de sus manos yacía descuidadamente sobre la rama de un cactus.\n\n\nBill fue hacia él y estuvo mirándole, respetuosamente.\n\n\n—Conozco a este hombre; se llama Miguel. Es…\n\n\nLos nervios del forastero debían estar tan tensos como cuerdas de violín; su cuerpo parecía no tener columna vertebral, sino sólo un largo conducto vacío.\n\n\n—¡Cielo Santo! —exclamó, muy agitado—. No hable así.\n\n\n—¿Cómo? —preguntó Bill—. Sólo he dicho que se llamaba Miguel.\n\n\nDespués de una pausa, el forastero añadió:\n\n\n—Sí, ya lo sé; pero… —agitó las manos en el aire—. Hable más bajo, o algo así; no sé. Todo este asunto me saca de quicio, compréndalo.\n\n\n—¡Oh, bueno! —replicó Bill, aceptando la extraña manera de ser del otro. Pero, en seguida, estalló violentamente y en voz alta en la más profana de las maneras; los juramentos brotaban de su boca, igual que brotan las chispas de la yesca.\n\n\nEstaba examinando el contenido del envoltorio de la manta gris y había sacado a la luz, entre otras cosas, su sartén. Ahora no era más que un aro de hierro con un mango; los disparos de los mejicanos se habían concentrado sobre ella. Una arma mejicana se carga, generalmente, con pedazos de hierro, aros de estufas, tubos de cañerías, herraduras viejas, pedazos de cadenas, manijas de ventanas, pernos y pedazos de traviesas del ferrocarril, badajos de campanas y cualquier otra clase de chatarra que pueda hallarse a mano. Cuando una de esas cargas alcanza a un hombre en algún órgano vital es lógico que le produzca una gran impresión; un utensilio de cocina es de suponer que no resista al asalto de semejante mezcla de cosas extrañas.\n\n\nBill levantó la destrozada sartén volviéndola de un lado y de otro. Juró y maldijo hasta que se dio cuenta de la desaparición del forastero. Un momento después le vio acercarse con su caballo, entre los arbustos. En silencio y malhumorado, el joven empezó a ensillar el animal. Bill dijo:\n\n\n—Vaya ¿ya ha decidido largarse?\n\n\nLas manos del forastero ataban, desmañadamente, la hebilla del pecho. En una ocasión protestó irritado, culpando a la hebilla del temblor de sus dedos. En otro momento se volvió para contemplar la cara del muerto, bajo la luz del sol de la mañana. Por último gritó:\n\n\n—Ya sé que éste es un cochino asunto… más cochino no podría ser… pero, como quiera que sea, ese hombre me pone fuera de mí —volvió la cabeza para mirarlo otra vez—. Parece que todo el tiempo esté llamándome… hace que me considere un asesino.\n\n\n—Pero —replicó Bill, asombrado—, usted no disparó, amigo: fui yo quien lo mató.\n\n\n—Ya lo sé; pero tengo esa sensación, de todos modos. No puedo soportarlo.\n\n\nBill meditó un rato; luego dijo, tímidamente:\n\n\n—Amigo, usted es un hombre educado, ¿verdad?\n\n\n—¿Qué?\n\n\n—Usted es lo que la gente llama un hombre… culto, ¿no es eso?\n\n\nEra evidente que el joven, perplejo, iba a hacer una pregunta, pero le interrumpieron los estampidos de unas armas; brillaron unos fogonazos y el aire se llenó de silbidos agudos, como producidos por una caldera de vapor. El caballo del forastero emprendió una corta carrera, convulsiva, resoplando salvajemente, en una mortal angustia, luego se cayó sobre las rodillas, se levantó de un salto y huyó en la alocada carrera precursora de la muerte, que los hombres que han visto morir a un caballo bravío conocen muy bien.\n\n\n—Esto es lo que pasa cuando uno se pone a discutir tonterías —gritó Bill, de mal humor.\n\n\nSe había tirado al suelo, de frente a la espesura de donde procedía el tiroteo. Pudo ver el humo que se elevaba sobre las copas de los árboles. Levantó el revólver; el cañón del arma apuntó hacia delante, brillando como la cabeza de una serpiente. En su cara se dibujó una ligera sonrisa, cínica, maligna, mortal, de una ferocidad que hizo que al mismo tiempo se le enrojeciera la cara y dos ascuas brillaran en sus ojos.\n\n\n—¡Hola, José! —dijo amigablemente, con acento satírico—. ¿Habéis vuelto a cargar vuestros trabucos?\n\n\nEl silencio había vuelto a la pradera. Los rayos de sol bañaron el mar de mezcales, pintando las neblinas del Oeste con débiles tonos rosados, y en lo alto volaban grandes pájaros, en dirección al Sur.\n\n\n—Venid aquí —dijo Bill, dirigiéndose al paisaje—, y os daré algunas lecciones de tiro. Esa no es manera de disparar.\n\n\nNo recibió respuesta alguna, y entonces empezó a inventar epítetos y lanzarlos a la espesura. Era un maestro en el arte del insulto, y además rebuscó en su memoria, para sacar a la luz imprecaciones marchitas desde los días de Bowery. La ocupación le divertía y de vez en cuando se reía, a pesar de lo incómodo que estaba con el pecho aplastado contra el suelo.\n\n\nPor último, el forastero, tendido también en el suelo, muy cerca de él, dijo cansadamente:\n\n\n—Se han ido.\n\n\n—No lo crea —replicó Bill, serenándose rápidamente—. Están ahí todavía… todos ellos.\n\n\n—¿Cómo lo sabe?\n\n\n—Porque lo sé. No nos dejarán tan pronto. No levante la cabeza o le darán, eso es seguro.\n\n\nSus ojos, mientras tanto, no habían abandonado el escrutinio de la espesura.\n\n\n—Están ahí, no le quepa duda y no lo olvide. Y sino escuche —de nuevo levantó la voz—: ¡José! ¡Ojo, José! ¡Habla, hombre! Quiero tener un poco de charla. ¡Eh, tú, tunante amarillo, habla!\n\n\nUna voz burlona, que Venía de los arbustos, dijo:\n\n\n—¿Señor?\n\n\n—¿Lo ve? —Bill se volvió a su aliado—. ¿Qué le estaba diciendo? Toda la camada. —De nuevo levantó la voz—. Oye, José, ¿no empiezas a cansarte? Sería mejor que os fuerais, tú y tus compañeros, y descansarais un poco.\n\n\nLa respuesta fue una repentina y furiosa retahíla en español, elocuente y llena de odio, que atraía sobre Bill todas las calamidades del mundo. Era como si alguien hubiera abierto una jaula llena de gatos salvajes. Los espíritus de todas las venganzas que habían soñado, quedaron sueltos y llenaron el aire.\n\n\n—Están en un atolladero —susurró Bill—, o no comprendo por qué no disparan.\n\n\nEmpezaba a sentirse fastidiado. Sus enemigos escondidos le llamaron nueve formas distintas de cobarde; le dijeron que era un hombre que sólo sabía batirse en la oscuridad, un bebé que huía incluso de las sombras de aquellos nobles caballeros mejicanos, un perro que sólo sabía ladrar. Describieron la hazaña de la noche anterior y le informaron de la ruin ventaja que había conseguido sobre sus enemigos. En fin, que, con total sinceridad, le dotaron de todas las cualidades que él, no menos honradamente, creía poseer. Se podía notar cómo le herían las frases mientras yacía en el suelo, acariciando el revólver.\n\n\nVI\n\n\nSe ha dicho que los hombres hacen las cosas más desesperadas, bajo los impulsos de una emoción casi tan plácida como los pensamientos de un clérigo de pueblo en una tarde de domingo. Pero, en realidad, en esos momentos, dan la sensación de que han cambiado su corazón por el de una pantera.\n\n\n—¡Por Dios! —Bill habló como si tuviera la garganta llena de polvo—, voy a lanzarme sobre ellos de un momento a otro.\n\n\n—¡No se mueva! —gritó el forastero, firmemente—. ¡No se mueva ni una pulgada!\n\n\n—Bueno —dijo Bill, echando un vistazo a los arbustos—, bueno.\n\n\n—¡Baje la cabeza! —volvió a gritar el forastero, pálido de alarma.\n\n\nSonaron unos disparos. Bill profirió un ronco gruñido y, por un momento, se apoyó, jadeando, en los codos, mientras los brazos le temblaban como hojas. Luego se irguió, como un enorme y sangriento espíritu de venganza, con la cara enrojecida por la excitación. Los mejicanos se acercaban rápidamente y en silencio.\n\n\nLa acción que se desarrolló en los momentos siguientes fue tan rápida como el rayo y al forastero le pareció que vivía una pesadilla. La lucha cuerpo a cuerpo, no le parecía real. Su mente se hallaba lejos, en las profundas sombras de más allá de las estrellas. Y por eso, la lucha, y la parte que tomó en ella, tuvieron para el forastero la calidad de un cuadro solamente esbozado: pies que se arrastran, disparos, gritos, caras hinchadas, abotagadas, parecidas a máscaras, entre el humo; todo ello parecía una pesadilla en la noche.\n\n\nY sin embargo, algunas escenas eran tan vívidas a pesar de su incoherencia, que permanecieron para siempre en su memoria.\n\n\nMató a un hombre.\n\n\nY, lo que aún era más, de pronto sintió por Bill, aquel oscuro pastor, una profunda forma de idolatría. Bill estaba muriéndose y la dignidad ante la postrer derrota y la superioridad al borde de la sepultura eran la última postura del pastor perdido.\n\n\nVII\n\n\nEl forastero se sentó en el suelo y se limpió el sudor y las manchas de pólvora de la frente. Sonreía, con la sonrisa dulce e idiota de un mendigo viejo, mientras contemplaba a tres mejicanos tambaleándose y cojeando en la distancia. Observó que el único de ellos que aún poseía un sarape no tenía nada de la grandeza de un español embozado, sino que más bien parecía una figura caricaturesca de una postal.\n\n\nLos mejicanos se volvieron para mirarle y él levantó el revólver. Durante un rato permanecieron quietos, muy juntos, lanzándole maldiciones.\n\n\nPor último se levantó, anduvo unos pasos y se paró para aflojar las grisáceas manos de Bill, que aún estaban asidas a la garganta de un enemigo. Tambaleándose un poco, como si estuviera borracho, se quedó unos momentos mirando la cara inmóvil.\n\n\nLe asaltó un repentino pensamiento; empezó a buscar por el suelo, con ojos tristes, hasta que dio con su manta, de alegres colores, tirada en medio de la espesura y manchada con las huellas de muchas pisadas. La limpió cuidadosamente y luego volvió y la colocó sobre el cuerpo de Bill. De nuevo permaneció a su lado, inmóvil, con la boca abierta y la misma mirada estúpida en los ojos. De pronto sintió un estremecimiento de espanto y miró salvajemente a su alrededor.\n\n\nHabía llegado cerca de la espesura cuando se paró de pronto, presa de una profunda conmoción. Un cuerpo contorsionado yacía en el sendero. Lentamente, con gran cautela rodeó el cuerpo. Por un momento, los árboles, inclinándose y susurrando, con las ramas vueltas hacia la escena que dejaba detrás, se mecieron suavemente en el silencio y la paz de la soledad.\n\n\n*FIN*\n\n\n\n\n“A Man and Some Others”,\n\n\nThe Century\n, 1897\n\n"}