{"metadata": {"length": 23211, "words": 3850, "reading_time_min": 19.25}, "text": "De los muchos problemas que ejercitaron la temeraria perspicacia de Lönnrot, ninguno tan extraño —tan rigurosamente extraño, diremos— como la periódica serie de hechos de sangre que culminaron en la quinta de Triste-le-Roy, entre el interminable olor de los eucaliptos. Es verdad que Erik Lönnrot no logró impedir el último crimen, pero es indiscutible que lo previó. Tampoco adivinó la identidad del infausto asesino de Yarmolinsky, pero sí la secreta morfología de la malvada serie y la participación de Red Scharlach, cuyo segundo apodo es Scharlach el Dandy. Ese criminal (como tantos) había jurado por su honor la muerte de Lönnrot, pero este nunca se dejó intimidar. Lönnrot se creía un puro razonador, un Auguste Dupin, pero algo de aventurero había en él y hasta de tahur.\n\n\nEl primer crimen ocurrió en el Hôtel du Nord, ese alto prisma que domina el estuario cuyas aguas tienen el color del desierto. A esa torre (que muy notoriamente reúne la aborrecida blancura de un sanatorio, la numerada divisibilidad de una cárcel y la apariencia general de una casa mala) arribó el día tres de diciembre el delegado de Podólsk al Tercer Congreso Talmúdico, doctor Marcelo Yarmolinsky, hombre de barba gris y ojos grises. Nunca sabremos si el Hôtel du Nord le agradó: lo aceptó con la antigua resignación que le había permitido tolerar tres años de guerra en los Cárpatos y tres mil años de opresión y de pogroms. Le dieron un dormitorio en el piso R, frente a la \nsuite\n que no sin esplendor ocupaba el tetrarca de Galilea. Yarmolinsky cenó, postergó para el día siguiente el examen de la desconocida ciudad, ordenó en un \nplacard\n sus muchos libros y sus muy pocas prendas, y antes de medianoche apagó la luz. (Así lo declaró el \nchauffeur\n del tetrarca, que dormía en la pieza contigua.) El cuatro, a las 11 y 3 minutos a.m., lo llamó por teléfono un redactor de la \nYidische Zaitung\n; el doctor Yarmolinsky no respondió; lo hallaron en su pieza, ya levemente oscura la cara, casi desnudo bajo una gran capa anacrónica. Yacía no lejos de la puerta que daba al corredor; una puñalada profunda le había partido el pecho. Un par de horas después, en el mismo cuarto, entre periodistas, fotógrafos y gendarmes, el comisario Treviranus y Lönnrot debatían con serenidad el problema.\n\n\n—No hay que buscarle tres pies al gato —decía Treviranus, blandiendo un imperioso cigarro—. Todos sabemos que el tetrarca de Galilea posee los mejores zafiros del mundo. Alguien, para robarlos, habrá penetrado aquí por error. Yarmolinsky se ha levantado; el ladrón ha tenido que matarlo. ¿Qué le parece?\n\n\n—Posible, pero no interesante —respondió Lönnrot—. Usted replicará que la realidad no tiene la menor obligación de ser interesante. Yo le replicaré que la realidad puede prescindir de esa obligación, pero no las hipótesis. En la que usted ha improvisado interviene copiosamente el azar. He aquí un rabino muerto; yo preferiría una explicación puramente rabínica, no los imaginarios percances de un imaginario ladrón.\n\n\nTreviranus repuso con mal humor:\n\n\n—No me interesan las explicaciones rabínicas; me interesa la captura del hombre que apuñaló a este desconocido.\n\n\n—No tan desconocido —corrigió Lönnrot —. Aquí están sus obras completas—. Indicó en el \nplacard\n una fila de altos volúmenes; una \nVindicación de la cábala\n; un \nExamen de la filosofía de Robert Fludd\n; una traducción literal del \nSepher Yezirah\n; una \nBiografía del Baal Shem\n; una \nHistoria de la secta de los Hasidim\n; una monografía (en alemán) sobre el Tetragrámaton; otra, sobre la nomenclatura divina del Pentateuco. El comisario los miró con temor, casi con repulsión. Luego, se echó a reír.\n\n\n—Soy un pobre cristiano —repuso—. Llévese todos esos mamotretos, si quiere; no tengo tiempo que perder en supersticiones judías.\n\n\n—Quizás este crimen pertenece a la historia de las supersticiones judías —murmuró Lönnrot.\n\n\n—Como el cristianismo —se atrevió a completar el redactor de la \nYidische Zaitung\n. Era miope, ateo y muy tímido.\n\n\nNadie le contestó. Uno de los agentes había encontrado en la pequeña máquina de escribir una hoja de papel con esta sentencia inconclusa\n\n\nLa primera letra del Nombre ha sido articulada.\n\n\nLönnrot se abstuvo de sonreír. Bruscamente bibliófilo o hebraísta, ordenó que le hicieran un paquete con los libros del muerto y los llevó a su departamento. Indiferente a la investigación policial, se dedicó a estudiarlos. Un libro en octavo mayor le reveló las enseñanzas de Israel Baal Shem Tobh, fundador de la secta de los Piadosos; otro, las virtudes y terrores del Tetragrámaton, que es el inefable Nombre de Dios; otro, la tesis de que Dios tiene un nombre secreto, en el cual está compendiado (como en la esfera de cristal que los persas atribuyen a Alejandro de Macedonia), su noveno atributo, la eternidad —es decir, el conocimiento inmediato— de todas las cosas que serán, que son y que han sido en el universo. La tradición enumera noventa y nueve nombres de Dios; los hebraístas atribuyen ese imperfecto número al mágico temor de las cifras pares; los Hasidim razonan que ese hiato señala un centésimo nombre —el Nombre Absoluto.\n\n\nDe esa erudición lo distrajo, a los pocos días, la aparición del redactor de la \nYidische Zaitung\n. Este quería hablar del asesinato; Lönnrot prefirió hablar de los diversos nombres de Dios; el periodista declaró en tres columnas que el investigador Erik Lönnrot se había dedicado a estudiar los nombres de Dios para dar con el nombre del asesino. Lönnrot, habituado a las simplificaciones del periodismo, no se indignó. Uno de esos tenderos que han descubierto que cualquier hombre se resigna a comprar cualquier libro, publicó una edición popular de la \nHistoria de la secta de los Hasidim\n.\n\n\nEl segundo crimen ocurrió la noche del tres de enero, en el más desamparado y vacío de los huecos suburbios occidentales de la capital. Hacia el amanecer, uno de los gendarmes que vigilan a caballo esas soledades vio en el umbral de una antigua pinturería un hombre emponchado, yacente. El duro rostro estaba como enmascarado de sangre; una puñalada profunda le había rajado el pecho. En la pared, sobre los rombos amarillos y rojos, había unas palabras en tiza. El gendarme las deletreó… Esa tarde, Treviranus y Lönnrot se dirigieron a la remota escena del crimen. A izquierda y derecha del automóvil, la ciudad se desintegraba; crecía el firmamento y ya importaban poco las casas y mucho un horno de ladrillos o un álamo. Llegaron a su pobre destino: un callejón final de tapias rosadas que parecían reflejar de algún modo la desaforada puesta de sol. El muerto ya había sido identificado. Era Daniel Simón Azevedo, hombre de alguna fama en los antiguos arrabales del Norte, que había ascendido de carrero a guapo electoral, para degenerar después en ladrón y hasta en delator. (El singular estilo de su muerte les pareció adecuado: Azevedo era el último representante de una generación de bandidos que sabía el manejo del puñal, pero no del revólver.) Las palabras en tiza eran las siguientes:\n\n\nLa segunda letra del Nombre ha sido articulada.\n\n\nEl tercer crimen ocurrió la noche del tres de febrero. Poco antes de la una, el teléfono resonó en la oficina del comisario Treviranus. Con ávido sigilo, habló un hombre de voz gutural; dijo que se llamaba Ginzberg (o Ginsburg), y que estaba dispuesto a comunicar, por una remuneración razonable, los hechos de los dos sacrificios de Azevedo y Yarmolinsky. Una discordia de silbidos y de cornetas ahogó la voz del delator. Después, la comunicación se cortó. Sin rechazar la posibilidad de una broma (al fin, estaban en carnaval), Treviranus indagó que le habían hablado desde el \nLiverpool House\n, taberna de la Rue de Toulon —esa calle salobre en la que conviven el cosmorama y la lechería, el burdel y los vendedores de biblias. Treviranus habló con el patrón. Este (Black Finnegan, antiguo criminal irlandés, abrumado y casi anulado por la decencia) le dijo que la última persona que había empleado el teléfono de la casa era un inquilino, un tal Gryphius, que acababa de salir con unos amigos. Treviranus fue enseguida al \nLiverpool House\n. El patrón le comunicó lo siguiente: Hace ocho días, Gryphius había tomado pieza en los altos del bar. Era un hombre de rasgos afilados, de nebulosa barba gris, trajeado pobremente de negro; Finnegan (que destinaba esa habitación a un empleo que Treviranus adivinó) le pidió un alquiler sin duda excesivo; Gryphius inmediatamente pagó la suma estipulada. No salía casi nunca; cenaba y almorzaba en su cuarto; apenas si le conocían la cara en el bar. Esa noche, bajó a telefonear al despacho de Finnegan. Un cupé cerrado se detuvo ante la taberna. El cochero no se movió del pescante; algunos parroquianos recordaron que tenía máscara de oso. Del cupé bajaron dos arlequines; eran de reducida estatura y nadie pudo no observar que estaban muy borrachos. Entre balidos de cornetas, irrumpieron en el escritorio de Finnegan; abrazaron a Gryphius, que pareció reconocerlos, pero que les respondió con frialdad; cambiaron unas palabras en yiddish —él en voz baja, gutural, ellos con las voces falsas, agudas— y subieron a la pieza del fondo. Al cuarto de hora bajaron los tres, muy felices; Gryphius, tambaleante, parecía tan borracho como los otros. Iba, alto y vertiginoso, en el medio, entre los arlequines enmascarados. (Una de las mujeres del bar recordó los losanges amarillos, rojos y verdes.) Dos veces tropezó; dos veces lo sujetaron los arlequines. Rumbo a la dársena inmediata, de agua rectangular, los tres subieron al cupé y desaparecieron. Ya en el estribo del cupé, el último arlequín garabateó una figura obscena y una sentencia en una de las pizarras de la recova.\n\n\nTreviranus vio la sentencia. Era casi previsible; decía:\n\n\nLa última de las letras del Nombre ha sido articulada.\n\n\nExaminó, después, la piecita de Gryphius—Ginzberg. Había en el suelo una brusca estrella de sangre; en los rincones, restos de cigarrillo de marca húngara; en un armario, un libro en latín —el \nPhilologus hebraeograecus\n (1739), de Leusden— con varias notas manuscritas. Treviranus lo miró con indignación e hizo buscar a Lönnrot. Este, sin sacarse el sombrero, se puso a leer, mientras el comisario interrogaba a los contradictorios testigos del secuestro posible. A las cuatro salieron. En la torcida Rue de Toulon, cuando pisaban las serpentinas muertas del alba, Treviranus dijo:\n\n\n—¿Y si la historia de esta noche fuera un simulacro?\n\n\nErik Lönnrot sonrió y le leyó con toda gravedad un pasaje (que estaba subrayado) de la disertación trigésima tercera del \nPhilologus: Dies Judaeorum incipit a solis occasu usque ad solis occasum diei sequentis\n. Esto quiere decir —agregó—, \nEl día hebreo empieza al anochecer y dura hasta el siguiente anochecer\n.\n\n\nEl otro ensayó una ironía.\n\n\n—¿Ese dato es el más valioso que usted ha recogido esta noche?\n\n\n—No. Más valiosa es una palabra que dijo Ginzberg.\n\n\nLos diarios de la tarde no descuidaron esas desapariciones periódicas. \nLa Cruz de la Espada\n las contrastó con la admirable disciplina y el orden del último Congreso Eremítico; Erns Palast, en \nEl Mártir\n, reprobó “las demoras intolerables de un pogrom clandestino y frugal, que ha necesitado tres meses para liquidar tres judíos”; la \nYidische Zaitung\n rechazó la hipótesis horrorosa de un complot antisemita, “aunque muchos espíritus penetrantes no admiten otra solución del triple misterio”; el más ilustre de los pistoleros del Sur, Dandy Red Scharlach, juró que en su distrito nunca se producirían crímenes de esos y acusó de culpable negligencia al comisario Franz Treviranus.\n\n\nEste recibió, la noche del primero de marzo, un imponente sobre sellado. Lo abrió: el sobre contenía una carta firmada \nBaruj Spinoza\n y un minucioso plano de la ciudad, arrancado notoriamente de un Baedeker. La carta profetizaba que el tres de marzo no habría un cuarto crimen, pues la pinturería del Oeste, la taberna de la Rue de Toulon y el Hôtel du Nord eran “los vértices perfectos de un triángulo equilátero y místico”; el plano demostraba en tinta roja la regularidad de ese triángulo. Treviranus leyó con resignación ese argumento \nmore geometrico\n y mandó la carta y el plano a casa de Lönnrot, indiscutible merecedor de tales locuras.\n\n\nErik Lönnrot las estudió. Los tres lugares, en efecto, eran equidistantes. Simetría en el tiempo (3 de diciembre, 3 de enero, 3 de febrero); simetría en el espacio también… Sintió, de pronto, que estaba por descifrar el misterio. Un compás y una brújula completaron esa brusca intuición. Sonrió, pronunció la palabra \nTetragrámaton\n (de adquisición reciente) y llamó por teléfono al comisario. Le dijo:\n\n\n—Gracias por ese triángulo equilátero que usted anoche me mandó. Me ha permitido resolver el problema. Mañana viernes los criminales estarán en la cárcel; podemos estar muy tranquilos.\n\n\n—Entonces, ¿no planean un cuarto crimen?\n\n\n—Precisamente, porque planean un cuarto crimen, podemos estar muy tranquilos.\n\n\n—Lönnrot colgó el tubo. Una hora después, viajaba en un tren de los Ferrocarriles Australes, rumbo a la quinta abandonada de Triste-le-Roy. Al sur de la ciudad de mi cuento fluye un ciego riachuelo de aguas barrosas, infamado de curtiembres y de basuras. Del otro lado hay un suburbio donde, al amparo de un caudillo barcelonés, medran los pistoleros. Lönnrot sonrió al pensar que el más afamado —Red Scharlach— hubiera dado cualquier cosa por conocer su clandestina visita. Azevedo fue compañero de Scharlach; Lönnrot consideró la remota posibilidad de que la cuarta víctima fuera Scharlach. Después, la desechó… Virtualmente, había descifrado el problema; las meras circunstancias, la realidad (nombres, arrestos, caras, trámites judiciales y carcelarios) apenas le interesaban ahora. Quería pasear, quería descansar de tres meses de sedentaria investigación. Reflexionó que la explicación de los crímenes estaba en un triángulo anónimo y en una polvorienta palabra griega. El misterio casi le pareció cristalino; se abochornó de haberle dedicado cien días.\n\n\nEl tren paró en una silenciosa estación de cargas. Lönnrot bajó. El aire de la turbia llanura era húmedo y frío. Lönnrot echó a andar por el campo. Vio perros, vio un furgón en una vía muerta, vio el horizonte, vio un caballo plateado que bebía del agua crapulosa de un charco. Oscurecía cuando vio el mirador rectangular de la quinta de Triste-le-Roy, casi tan alto como los negros eucaliptos que lo rodeaban. Pensó que apenas un amanecer y un ocaso (un viejo resplandor en el oriente y otro en el occidente) lo separaban de la hora anhelada por los buscadores del Nombre.\n\n\nUna herrumbrada verja definía el perímetro irregular de la quinta. El portón principal estaba cerrado. Lönnrot, sin mucha esperanza de entrar, dio toda la vuelta. De nuevo ante el portón infranqueable, metió la mano entre los barrotes, casi maquinalmente, y dio con el pasador. El chirrido del hierro lo sorprendió. Con una pasividad laboriosa, el portón entero cedió.\n\n\nLönnrot avanzó entre los eucaliptos, pisando confundidas generaciones de rotas hojas rígidas. Vista de cerca, la casa de la quinta de Triste-le-Roy abundaba en inútiles simetrías y en repeticiones maniáticas: a una Diana glacial en un nicho lóbrego correspondía en un segundo nicho otra Diana; un balcón se reflejaba en otro balcón; dobles escalinatas se abrían en doble balaustrada. Lönnrot rodeó la casa como había rodeado la quinta. Todo lo examinó: bajo el nivel de la terraza vio una estrecha persiana.\n\n\nLa empujó: unos pocos escalones de mármol descendían a un sótano. Lönnrot, que ya intuía las preferencias del arquitecto, adivinó que en el opuesto muro del sótano había otros escalones. Los encontró, subió, alzó las manos y abrió la trampa de salida.\n\n\nUn resplandor lo guió a una ventana. La abrió: una luna amarilla y circular definía en el triste jardín dos fuentes cegadas. Lönnrot exploró la casa. Por antecomedores y galerías salió a patios iguales y repetidas veces al mismo patio. Subió por escaleras polvorientas a antecámaras circulares; infinitamente se multiplicó en espejos opuestos; se cansó de abrir o entreabrir ventanas que le revelaban, afuera, el mismo desolado jardín desde varias alturas y varios ángulos; adentro, muebles con fundas amarillas y arañas embaladas en tarlatán. Un dormitorio lo detuvo; en ese dormitorio, una sola flor en una copa de porcelana; al primer roce los pétalos antiguos se deshicieron. En el segundo piso, en el último, la casa le pareció infinita y creciente. \nLa casa no es tan grande, \npensó\n. La agrandan la penumbra, la simetría, los espejos, los muchos años, mi desconocimiento, la soledad.\n\n\nPor una escalera espiral llegó al mirador. La luna de esa tarde atravesaba los losanges de las ventanas; eran amarillos, rojos y verdes. Lo detuvo un recuerdo asombrado y vertiginoso.\n\n\nDos hombres de pequeña estatura, feroces y fornidos, se arrojaron sobre él y lo desarmaron; otro, muy alto, lo saludó con gravedad y le dijo:\n\n\n—Usted es muy amable. Nos ha ahorrado una noche y un día.\n\n\nEra Red Scharlach. Los hombres maniataron a Lönnrot. Este, al fin, encontró su voz.\n\n\n—Scharlach, ¿usted busca el Nombre Secreto?\n\n\nScharlach seguía de pie, indiferente. No había participado en la breve lucha, apenas si alargó la mano para recibir el revólver de Lönnrot. Habló; Lönnrot oyó en su voz una fatigada victoria, un odio del tamaño del universo, una tristeza no menor que aquel odio.\n\n\n—No —dijo Scharlach—. Busco algo más efímero y deleznable, busco a Erik Lönnrot. Hace tres años, en un garito de la Rue de Toulon, usted mismo arrestó e hizo encarcelar a mi hermano. En un cupé, mis hombres me sacaron del tiroteo con una bala policial en el vientre. Nueve días y nueve noches agonicé en esta desolada quinta simétrica; me arrasaba la fiebre, el odioso Jano bifronte que mira los ocasos y las auroras daban horror a mi ensueño y a mi vigilia. Llegué a abominar de mi cuerpo, llegué a sentir que dos ojos, dos manos, dos pulmones, son tan monstruosos como dos caras. Un irlandés trató de convertirme a la fe de Jesús; me repetía la sentencia de los \ngoim\n: Todos los caminos llevan a Roma. De noche, mi delirio se alimentaba de esa metáfora: yo sentía que el mundo es un laberinto, del cual era imposible huir, pues todos los caminos, aunque fingieran ir al Norte o al Sur, iban realmente a Roma, que era también la cárcel cuadrangular donde agonizaba mi hermano y la quinta de Triste-le-Roy. En esas noches yo juré por el dios que ve con dos caras y por todos los dioses de la fiebre y de los espejos tejer un laberinto en torno del hombre que había encarcelado a mi hermano. Lo he tejido y es firme: los materiales son un heresiólogo muerto, una brújula, una secta del siglo XVIII, una palabra griega, un puñal, los rombos de una pinturería.\n\n\nEl primer término de la serie me fue dado por el azar. Yo había tramado con algunos colegas —entre ellos, Daniel Azevedo— el robo de los zafiros del tetrarca. Azevedo nos traicionó: se emborrachó con el dinero que le habíamos adelantado y acometió la empresa el día antes. En el enorme hotel se perdió; hacia las dos de la madrugada irrumpió en el dormitorio de Yarmolinsky. Este, acosado por el insomnio, se había puesto a escribir. Verosímilmente, redactaba unas notas o un artículo sobre el Nombre de Dios; había escrito ya las palabras \nLa primera letra del Nombre ha sido articulada\n. Azevedo le intimó silencio; Yarmolinsky alargó la mano hacia el timbre que despertaría todas las fuerzas del hotel; Azevedo le dio una sola puñalada en el pecho. Fue casi un movimiento reflejo; medio siglo de violencia le había enseñado que lo más fácil y seguro es matar… A los diez días yo supe por la \nYidische Zaitung\n que usted buscaba en los escritos de Yarmolinsky la clave de la muerte de Yarmolinsky. Leí la \nHistoria de la secta de los Hasidim\n; supe que el miedo reverente de pronunciar el Nombre de Dios había originado la doctrina de que ese Nombre es todopoderoso y recóndito. Supe que algunos Hasidim, en busca de ese Nombre secreto, habían llegado a cometer sacrificios humanos… Comprendí que usted conjeturaba que los Hasidim habían sacrificado al rabino; me dediqué a justificar esa conjetura.\n\n\nMarcelo Yarmolinsky murió la noche del tres de diciembre; para el segundo “sacrificio” elegí la del tres de enero. Murió en el Norte; para el segundo “sacrificio” nos convenía un lugar del Oeste. Daniel Azevedo fue la víctima necesaria. Merecía la muerte: era un impulsivo, un traidor; su captura podía aniquilar todo el plan. Uno de los nuestros lo apuñaló; para vincular su cadáver al anterior, yo escribí encima de los rombos de la pinturería \nLa segunda letra del Nombre ha sido articulada\n.\n\n\nEl tercer “crimen” se produjo el tres de febrero. Fue, como Treviranus adivinó, un mero simulacro. Gryphius-Ginzberg-Ginsburg soy yo; una semana interminable sobrellevé (suplementado por una tenue barba postiza) en ese perverso cubículo de la Rue de Toulon, hasta que los amigos me secuestraron. Desde el estribo del cupé, uno de ellos escribió en un pilar \nLa última de las letras del Nombre ha sido articulada\n. Esa escritura divulgó que la serie de crímenes era \ntriple\n. Así lo entendió el público; yo, sin embargo, intercalé repetidos indicios para que usted, el razonador Erik Lönnrot, comprendiera que es \ncuádruple\n. Un prodigio en el Norte, otros en el Este y en el Oeste, reclaman un cuarto prodigio en el Sur; el Tetragrámaton —el nombre de Dios, JHVH— consta de \ncuatro\n letras; los arlequines y la muestra del pinturero sugieren \ncuatro\n términos. Yo subrayé cierto pasaje en el manual de Leusden: ese pasaje manifiesta que los hebreos computaban el día de ocaso a ocaso; ese pasaje da a entender que las muertes ocurrieron el \ncuatro\n de cada mes. Yo mandé el triángulo equilátero a Treviranus. Yo presentí que usted agregaría el punto que falta. El punto que determina un rombo perfecto, el punto que prefija el lugar donde una exacta muerte lo espera. Todo lo he premeditado, Erik Lönnrot, para atraerlo a usted a las soledades de Triste-le-Roy.\n\n\nLönnrot evitó los ojos de Scharlach. Miró los árboles y el cielo subdivididos en rombos turbiamente amarillos, verdes y rojos. Sintió un poco de frío y una tristeza impersonal, casi anónima. Ya era de noche; desde el polvoriento jardín subió el grito inútil de un pájaro. Lönnrot consideró por última vez el problema de las muertes simétricas y periódicas.\n\n\n—En su laberinto sobran tres líneas —dijo por fin—. Yo sé de un laberinto griego que es una línea única, recta. En esa línea se han perdido tantos filósofos que bien puede perderse un mero \ndetective\n. Scharlach, cuando en otro avatar usted me dé caza, finja (o cometa) un crimen en A, luego un segundo crimen en B, en 8 kilómetros de A, luego un tercer crimen en C, a 4 kilómetros de A y de B, a mitad de camino entre los dos. Aguárdeme después en D, a 2 kilómetros de A y de C, de nuevo a mitad de camino. Máteme en D, como ahora va a matarme en Triste-le-Roy.\n\n\nPara la otra vez que lo mate —replicó Scharlach—, le prometo ese laberinto, que consta de una sola línea recta y que es indivisible, incesante.\n\n\nRetrocedió unos pasos. Después, muy cuidadosamente, hizo fuego.\n\n\nFIN\n\n\n\n\nFicciones\n, 1944\n\n"}