{"metadata": {"length": 7534, "words": 1299, "reading_time_min": 6.495}, "text": "Catorce años de no interrumpida laboriosidad podía apuntar el Peludo en su hoja de servicios; catorce años en que no hubo día sin ración de palos y sin hambre. ¡El hambre especialmente! ¡Qué martirio! \n\n\nSacar fuerzas de flaqueza para el cochinero trote, obligado por los pinchazos del recio aguijón; aguantar picadas de tábanos y de moscas borriqueras, enconadas, feroces con el sol y el polvo, en las llagas de la reciente matadura; sufrir talonazos y ver cortar la vara de avellano o de taray que, silbadora y flexible, se ha de ceñir a su piel, averdugándola; probar la dentellada de la espuela y el sofrenazo violento del bocado; recibir puñadas en el suave hocico y en los ojos, en los dulces y grandes ojos cuya mirada siempre expresa mansedumbre; doblegarse bajo la excesiva carga; arrastrarse molido y pugnar por no caer al suelo antes de que se termine una caminata tres veces más fatigosa de lo que cabe dentro de los límites del vigor asnal; todo esto, con ser tanto, le parecía miseriuca al Peludo, en cortejo de pasar rozando una pradera verde como la esperanza, mullida y aterciopelada como tapiz de seda, y no poder hartar la panza vacía, redondear los ijares metidos y chupados y la tripa hueca como tubería de órgano. Era tal la impresión que causaba al Peludo la vista de la hierba apetitosa, rociada, velluda, de los dorados pajares y de las mieses en sazón; tal la rabia que sentía al oír el murmurio de la fuente cuando secaba sus fauces el anhelo del trabajo y la polvareda pegajosa del camino real; tal la violencia de su furioso apetito y el ímpetu de su colosal gazuza, que más de una vez, él, el manso, el resignado, el trabajador, el obediente, «pensó» hacer una muy gorda y sonada: soltar un rebuzno de guerra y arremeter a coces y a muerdos contra su despiadado jinete, su espolique, su amo, su tirano… ¡Qué deleite arrojar al suelo el lastre de sacos de harina, que pesan cual plomo, patearlos, reventarlos; que la harina se esparciese por la carretera; meter en ella el hocico, aventarla, hacerla volar en blanquísimas nubes! Y si era mucha el ansia de comer, no menor la de revolcarse. ¡Revolcarse! ¡Cuánto tiempo, desde su tierna infancia, su época de buchecillo retozón y candoroso, que no se revolcaba, con las cuatro patas batiendo el aire y la gris barriga al sol, el Peludo! \n\n\nCruzaban estas ráfagas de emancipación por la deprimida mollera del esclavo, pero no adquirían consistencia; eran aleteos pasajeros que abatía al punto la convicción de su eterna servidumbre y de que la había dispuesto la suerte, el fatum que preside a la existencia del jumento. Sí, lo peor del caso es que al Peludo la desgracia le había hecho fatalista; no esperaba nada de la Providencia, ni se atrevía a creer que pudiese lucir para él jamás un instante de relativa dicha. Hiciese lo que hiciese lo mismo tenía que ser… Hambre y palos, palos y hambre… Arriba con la carga; avante por la senda, y nada de protestas ni de quiméricos ensueños… \n\n\nRazón llevaba el paciente Peludo en desconfiar de la suerte y en prometerse mayores desventuras; su amo, en vez de mostrarle algún apego, una pizca de consideración, a medida que el Peludo perdía fuerzas, agilidad y bríos, iba tratándole con mayor dureza y encomendándole las tareas más rudas y bajas, los transportes más reventadores y las jornadas a palo seco, en todo el rigor de la frase. Por eso, la glacial y lluviosa noche del 24 de diciembre encontró al cuitado Peludo sufriendo la intemperie con cachaza estoica, atado a una argolla de hierro, a la puerta de la más conocida taberna del Pellejón, una de las varias que salpicaban las orillas de la carretera de Marineda a Brigos. Otras veces no faltaba para el Peludo en aquel templo báquico el abrigo de una cuadra o de un estercolero, o siquiera de un cobertizo cerquita del pajar; pero ésta era noche de bulla y parranda, de regodeo y jarros colmados de vino y aguardiente, y cuando el Peludo, al trotecillo desmayado de sus provectas patas, se acercó a la taberna, no quedaba sitio ni techo para él. De dos puntillones, el amo le pegó a la pared, le amarró a la anilla, y allí se quedó el jumento, sin más techo que un emparrado desnudo de follaje, cuyas ramas goteaban hilos de agua llovediza, formando una charca bajo los cascos. \n\n\nVeía el Peludo, al través de los vidrios de la ventana, la sala de la taberna iluminada, alegre, llena de hombres que jugaban a los naipes, disputaban, despachaban guisotes de bacalao y apuraban vasos de caña y tinto. Mientras los racionales celebraban así la Navidad, el asno, transido y empapado hasta los huesos, rendido de cansancio y desfallecido de necesidad, no tenía ánimos ni para exhalar un suplicante y doloroso rebuzno pidiendo sustento y calor. Una nube veló sus pupilas; sus corvas se doblaron. Iba a caer sobre el fango líquido, cuando advirtió una claridad suave, muy diferente de la que derramaban las pestíferas candilejas de la taberna, y divisó a su lado, con profunda sorpresa a otro borrico: un asno plateado, de luciente pelo, vivaracho, cordial. ¡Qué compañía tan grata! «¡Hi-ho!», flauteó dulcemente el caduco y asendereado jumento. Púsose el recién venido a roer con los dientes la cuerda que al Peludo sujetaba, y presto lo dejó libre. Echó a andar el argentado borriquillo, y detrás de él, sin meterse en más averiguaciones, el Peludo, ya regocijado y fuerte. A medida que adelantaban, la noche se hacía transparente, estrellada, tibia; el camino, fácil, seco, llano, lindo. A derecha e izquierda, prados de un tono de felpa verdegay, esmaltados de violetas y ranúnculos, convidaban al Peludo a saciar su apetito; arroyos cristalinos le brindaban con qué apagar su sed. Y el Peludo, entrando a saco, descuidado, libre, se entregó a la hierba jugosa; desde lejos podía oirse el ruido de molino que al mascar producía su vieja dentadura. Bebió a su talante en los manantiales; atracóse de trébol y hierba mollar, y al paso que devoraba, redondeábase su panza como globo que se infla, hasta que de súbito estallaron las cinchas que sujetaban la albarda, y quedóse en pelota, feliz como un rey. ¡Ahora sí que no se sentía fatalista el Peludo! Tan dichosa aventura lo convertía en el mayor providencialista del universo. En lontananza empezaba a despuntar la mañanica dorada y risueña; las violetas del prado olían a gloria; todo incitaba a un revuelco deleitable, y, izas!, el Peludo se dejó caer y se puso a nadar en aquel golfo de verdura, impregnándose de olores floreales, recogiendo en su pelambrera hojas de manzanilla. El asno se sentía victorioso, envuelto en luces de gloria. Y allá en los aires, lejos, alto, voces misteriosas repetían la profética cláusula: «Nos ha nacido un niño, y se llama Emmanuel…» El asno de plata, salvador del Peludo, le miraba entre compasivo y amigable, y le rebuznaba bondadosamente: «¡Hi-ho! ¿No me conoces? Soy el que calentó con su aliento a Jesús en el establo…, y el que llevó a Egipto a María la Nazarena…» \n\n\nA la puerta de la taberna, el amo del Peludo, al salir de madrugada con los humos de la embriaguez muy densos aún, vio a su montura tendida en la charca, los ojos vidriosos, las patas rígidas. \n\n\n-Rompióse la cuerda -observó el tabernero-. No le dé patadas -agregó-, que de poco sirve; tiene la oreja fría; está difunto. \n\n\nPero el amo, con la terquedad característica de los beodos, seguía descargando puntapiés al animal, jurando, blasfemando y maldiciendo. Al fin, convencido de lo inútil de sus esfuerzos, soltó una opaca risotada. \n\n\n-Para lo que servía… -gruñó-. Ya ni podía conmigo…\n\n"}