{"metadata": {"length": 1953, "words": 333, "reading_time_min": 1.665}, "text": "Cuentan que Júpiter, antiguo dios de los romanos, convocó un día a todos los animales de la tierra.\n\n\nCuando se presentaron les preguntó, uno por uno, si creían tener algún defecto. De ser así, él prometía mejorarlos hasta dejarlos satisfechos.\n\n\n-¿Qué dices tú,  mona? -preguntó.\n\n\n-¿Me habla a mí? -saltó la mona-. ¿Yo, defectos? Me miré en el espejo y me vi espléndida. En cambio el oso, ¿se fijó? ¡No tiene cintura!\n\n\n-Que hable el oso -pidió Júpiter.\n\n\n-Aquí estoy -dijo el oso- con este cuerpo perfecto que me dio la naturaleza. ¡Suerte no ser una mole como el elefante!\n\n\n-Que se presente el elefante…\n\n\n-Francamente, señor -dijo aquel-, no tengo de qué quejarme, aunque no todos puedan decir lo mismo. Ahí lo tiene al avestruz, con esas orejitas ridículas…\n\n\n-Que pase el avestruz.\n\n\n-Por mí no se moleste -dijo el ave-. ¡Soy tan proporcionado! En cambio la jirafa, con ese cuello…\n\n\nJúpiter hizo pasar a la jirafa quien, a su vez, dijo que los dioses habían sido generosos con ella.\n\n\n-Gracias a mi altura veo los paisajes de la tierra y el cielo, no como la tortuga que solo ve los cascotes.\n\n\nLa tortuga, por su parte, dijo tener un físico excepcional.\n\n\n-Mi caparazón es un refugio ideal. Cuando pienso en la víbora, que tiene que vivir a la intemperie…\n\n\n-Que pase la víbora -dijo Júpiter algo fatigado.\n\n\nLlegó arrastrándose y habló con lengua viperina:\n\n\n-Por suerte soy lisita, no como el sapo que está lleno de verrugas.\n\n\n-¡Basta! -exclamó Júpiter-. Solo falta que un animal ciego como el topo critique los ojos del águila.\n\n\n-Precisamente -empezó el topo-, quería decir dos palabras: el águila tiene buena vista pero, ¿no es horrible su cogote pelado?\n\n\n-¡Esto es el colmo! -dijo Júpiter, dando por terminada la reunión-. Todos se creen perfectos y piensan que los que deben cambiar son los otros.\n\n\nSuele ocurrir.\n\n\nSolo tenemos ojos para los defectos ajenos y llevamos los propios bien ocultos, en una mochila, a la espalda.\n\n\nFIN\n\n"}