{"metadata": {"length": 24701, "words": 4338, "reading_time_min": 21.69}, "text": "I\n\nDE MADAMA DE P… A MADAMA DE G…\n\n\nNoirmoutiers… noviembre 1844.\n\n\nPrometí escribirte, mi querida Sofía, y cumplo mi palabra: después de todo es lo mejor que puedo hacer durante estas largas veladas. En mi última carta te dije de qué modo caí en la cuenta de que tenía treinta años y estaba arruinada. Para la primera de estas desgracias, no hay remedio. En cuanto a la segunda, nos resignamos bastante mal, pero, en fin, nos resignamos.\n\n\nPara restablecer nuestros negocios, necesitamos pasar dos años, por lo menos, en el sombrío caserón desde el cual te escribo.\n\n\nEstuve sublime. Tan pronto como supe el estado de nuestra hacienda, propuse a Enrique ir a hacer economías en el campo, y ocho días después nos encontrábamos en Noirmoutiers.\n\n\nNada te diré del viaje. Hacía muchos años que no me había encontrado a solas con mi marido durante tanto tiempo. Naturalmente, ambos estábamos de bastante mal humor; pero como me hallaba perfectamente resuelta a poner a mal tiempo buena cara, todo pasó bien. Tú conoces mis grandes resoluciones y sabes si las cumplo.\n\n\nHenos instalados. Como pintoresco, Noirmoutiers no deja nada que desear. Bosques, acantilados, el mar a un cuarto de legua. Tenemos cuatro grandes torres cuyas paredes tienen quince pies de espesor. He hecho un gabinete de trabajo en el hueco de una ventana. Mi salón, de setenta pies de largo, está adornado con una tapicería en que figuran personajes de animales; es magnífico, alumbrado por ocho bujías (iluminación de los domingos). Me muero de miedo cada vez que paso por él después de la puesta del sol. Todo está muy mal amueblado, como puedes suponer. Las puertas no cierran bien, las entabladuras crujen, el viento silba y el mar ruge de la manera más lúgubre del mundo. Sin embargo, empiezo a acostumbrarme a todo esto. Arreglo, reparo, planto; antes de los grandes fríos me habré hecho un campamento tolerable. Puedes estar segura de que tu torre estará preparada para la primavera. ¡Ojalá te tuviera ya aquí!\n\n\nLo mejor de Noirmoutiers es que no tenemos vecinos. Soledad completa. No tengo más visitas, gracias a Dios, que mi cura, el abate Aubin. Es un joven muy afable, a pesar de sus cejas arqueadas y muy espesas, y a pesar de sus grandes ojos negros de traidor de melodrama.\n\n\nEl domingo pasado nos hizo un sermón que no era malo para sermón de pueblo, y que venía como de molde: «Que la desgracia era un beneficio de la Providencia para purificar nuestras almas». ¡Sea! Según eso, debemos dar las gracias a ese honrado agente de cambio que tuvo a bien purificarnos apoderándose de nuestra fortuna. Adiós, mi querida amiga. Llega mi piano con una porción de cajas, y voy a que arreglen todo eso.\n\n\nP.D. Vuelvo a abrir mi carta al objeto de darte las gracias por tu envío. Todo esto es muy bonito. Demasiado bonito para Noirmoutiers. La capota gris me gusta. He reconocido tu buen gusto. Me la pondré el domingo para ir a misa; quizá pase algún viajante de comercio para admirarla. Pero, ¿por quién me tomas con tus novelas? Quiero ser y soy una persona seria. ¿No tengo motivos para ello? Voy a instruirme. Cuando regrese a París, dentro de tres años (¡ya tendré entonces treinta y tres!), quiero ser una mujer sabia. La verdad es que, en materia de libros, no sé qué pedirte. ¿Qué me aconsejas que aprenda?, ¿el alemán o el latín?… Sería muy agradable leer el \nWilhelm Meister\n en el original, o los \nCuentos\n de Hoffmann. Noirmoutiers es el verdadero sitio para los cuentos fantásticos. Pero, ¿cómo aprender el alemán en Noirmoutiers? El latín me gustaría bastante, pues no me parece justo que los hombres lo sepan para ellos solos. Tengo ganas de hacerme dar lecciones por mi cura.\n\n\nII\n\nLA MISMA A LA MISMA\n\n\nNoirmoutiers… diciembre 1844.\n\n\nPor más que te asombre, el tiempo pasa más pronto de lo que tú crees, más pronto de lo que yo misma hubiera creído. Lo que sostiene sobre todo mi valor, es la debilidad de mi señor marido. La verdad es que los hombres son muy inferiores a nosotras. El abatimiento de mi esposo es excesivo. Mi hombre se levanta tan tarde como puede, monta a caballo o se va de caza, o bien visita a la gente más fastidiosa del mundo: notarios o procuradores del rey que viven en la ciudad; es decir, a seis leguas de aquí. ¡Hay que verlo cuando llueve! Hace ocho días que empezó a leer los Mauprat, y todavía está en el primer tomo.\n\n\nUno de los proverbios dice que «más vale alabarse a sí mismo que hablar mal de los demás». Dejo, pues, a mi marido para hablar de mí. El aire del campo me hace un bien infinito. Me encuentro divinamente de salud, y cuando me miro al espejo ¡qué espejo!, no me daría treinta años; además, me paseo mucho. Ayer hice que Enrique me acompañara a la orilla del mar.\n\n\nMientras él tiraba a las gaviotas, yo leí el canto de los piratas en el Giaour. En la playa, ante un mar agitado, esos hermosos versos parecen todavía más hermosos. Nuestro mar no vale lo que el de Grecia, pero tiene su poesía como todos los mares. ¿Sabes lo que me impresiona en Byron? Que ve y comprende la naturaleza. No habla del mar por haber comido lenguado u ostras. Navegó y vio tempestades. Todas sus descripciones son daguerrotipos. Para nuestros poetas, la rima ante todo; luego el buen sentido, si cabe en el verso.\n\n\nMientras yo me paseaba, leyendo, mirando y admirando, el abate Aubin -no sé si te he hablado de mi abate, es el cura de mi pueblo- viene en busca mía. Es un cura joven, bastante simpático, instruido, y sabe «hablar de cosas con las personas decentes». Sus grandes ojos negros y su rostro pálido y melancólico indican, para mí, que tiene una historia interesante, y haré que me la cuente. Nuestra conversación versó sobre el mar, sobre la poesía, y, cosa que te sorprenderá en un cura de Noirmoutiers, habla de esas cosas bastante bien. Me condujo luego a las ruinas de una vieja abadía, sobre un acantilado, y me enseñó un gran portal adornado con esculturas que representan monstruos adorables. iAh!, si yo tuviera dinero, ¡cómo restauraría todo esto!\n\n\nDespués, a pesar de las objeciones de Enrique, que quería ir a comer, insistí para que pasásemos por la rectoría, a fin de ver un relicario curioso que el cura encontró en casa de un campesino. Es muy hermoso, en efecto: un cofrecito de esmalte de Limoges que sería muy a propósito para guardar joyas. ¡Pero, qué casa, Dios mío! ¡Y nosotros que nos encontramos pobres! Figúrate un cuartito en la planta baja, mal embaldosado, blanqueado con cal, amueblado con una mesa y cuatro sillas, y además un sillón de paja con un almohadón que parece una torta rellena de huesos de melocotón y metida en una funda a cuadros blancos y rojos. Sobre la mesa tres o cuatro in-folio griegos o latinos; tomos de Padres de la Iglesia, debajo de los cuales sorprendí, como oculto, un Jocelyn. El cura se puso colorado. Por lo demás, hizo muy bien los honores de su miserable zaquizamí; ni orgullo, ni falsa vergüenza.\n\n\nYa sospechaba yo que el abate tenía su historia romántica. Hoy tengo la prueba de ello. En el cofrecito bizantino que nos enseñó, había un ramo de flores secas, que datan al menos de cinco o seis años.\n\n\n-¿Es una reliquia? -le pregunté.\n\n\n-No -contestó algo turbado-. No sé cómo es que esto se encuentra aquí.\n\n\nCogió el ramo y lo encerró preciosamente en el cajón de su mesa. La cosa es clara, ¿eh?…\n\n\nVolví a nuestro caserón con tristeza y con valor: con tristeza por haber visto una pobreza tan grande; con valor, para soportar la mía, que para él sería una opulencia asiática.\n\n\n¡Si hubieses visto su sorpresa cuando Enrique le entregó veinte francos para una mujer que él nos recomendaba! Es preciso que yo le haga un regalo. Ese sillón de paja en el cual me senté es demasiado duro. Quiero darle uno de esos sillones de hierro plegadizo como el que llevé a Italia. Me escogerás uno, y me lo enviarás cuanto antes…\n\n\nIII\n\nLA MISMA A LA MISMA\n\n\nNoirmoutiers… febrero 1845.\n\n\nDecididamente no me aburro en Noirmoutiers. El caso es que he encontrado una ocupación interesante, y la debo a mi cura. Seguramente mi cura sabe de todo, y de botánica además. Me acordé de las cartas de Rousseau, al oírle nombrar en latín una especie de cebolla que, a falta de otra cosa mejor, había yo puesto sobre mi chimenea.\n\n\n-¿Conque sabe usted botánica?\n\n\n-Muy poco -contestó-. Lo bastante, sin embargo, para indicar a la gente del país las plantas medicinales que pueden serles útiles; lo bastante, sobre todo, debo confesarlo, para dar algún interés a mis paseos solitarios.\n\n\nComprendí en seguida que sería muy divertido coger bonitas flores en mis paseos, secarlas después y colocarlas ordenadamente «en mi viejo Plutarco destinado a los alzacuellos».\n\n\n-Enséñeme la botánica -le dije.\n\n\nQuería, para ello, esperar que llegase la primavera, porque ahora no hay flores.\n\n\n-Pero usted tiene flores secas -le dije-. Las vi en su casa.\n\n\nCreo haberte hablado de un ramo seco, preciosamente conservado.\n\n\n¡Si hubieses visto la cara que puso!… ¡Pobre infeliz! En seguida me arrepentí de mi alusión indiscreta.\n\n\nPara hacérsela olvidar, me apresuré a decirle que debía tener una colección de plantas desecadas. Esto se llama un herbario. Confesó que tenía uno, y al día siguiente me trajo una colección de bonitas plantas colocadas entre hojas de papel, con sus respectivas etiquetas.\n\n\nEl curso de botánica empezó; en seguida hice progresos sorprendentes. Pero lo que yo no sabía era la inmoralidad de esa botánica, y la dificultad de las primeras explicaciones, sobre todo para un cura.\n\n\nHas de saber, amiga mía, que las plantas se casan como nosotras, pero la mayor parte de ellas tienen muchos maridos. Las unas se llaman fanerógamas, si mal no recuerdo este nombre bárbaro. Es griego puro, y significa: casadas públicamente, como quien dice en la vicaría. Luego hay las criptógamas, matrimonios secretos. Las setas que comes se casan secretamente.\n\n\nTodo esto es muy escandaloso; pero mi cura no sale mal del paso; mejor que yo, que cometí la tontería de reírme a carcajadas, una o dos veces, en los pasajes más difíciles. Pero ahora me he vuelto prudente, y no hago más preguntas.\n\n\nIV\n\nLA MISMA A LA MISMA\n\n\nNoirmoutiers… febrero 1845.\n\n\nQuieres absolutamente saber la historia de ese ramo conservado tan preciosamente; pero la verdad es que no me atrevo a preguntársela. Desde luego es más que probable que ahí no hay tal historia; por otra parte, si la hubiese, sería probablemente una historia que no le gustaría contar. En cuanto a mí, estoy convencida…\n\n\n¡Vamos! ¡fuera mentiras! Ya sabes que no puedo tener secretos para ti. Sé esa historia, y te la voy a contar en dos palabras; nada más sencillo.\n\n\n-¿Cómo es, señor cura -le dije un día- que con el talento que usted tiene, y con tanta instrucción, se resignó a ser cura de aldea?\n\n\n-Es más fácil -contestó con una triste sonrisa-, ser pastor de pobres campesinos que pastor de los habitantes de una ciudad. Cada cual debe medir su tarea según sus fuerzas.\n\n\n-Por eso -dije yo-, debiera usted ocupar más alto puesto.\n\n\n-Tiempo atrás -continuó-, me dijeron que monseñor N…, su tío de usted, se había dignado pensar en mí para darme el curato de Santa María, que es el mejor de la diócesis. Como mi anciana tía, la única parienta que me queda, vive en N…, decían que aquella rectoría era para mí una posición muy deseable. Pero estoy bien aquí, y he sabido con gusto que monseñor ha designado a otro. ¿Qué me falta? ¿No soy feliz en Noirmoutiers? Si hago aquí un poco de bien, estoy en mi puesto y no debo abandonarlo. Además, la ciudad me recuerda…\n\n\nCalló un momento, con los ojos tristes y distraídos, y repuso de pronto:\n\n\n-¿Pero no trabajamos? ¿Y nuestra botánica?…\n\n\nMaldito lo que me acordaba ya de la hojarasca esparcida sobre la mesa. Lo que hice fue continuar mis preguntas.\n\n\n-¿Hace tiempo que se ordenó usted?\n\n\n-Nueve años.\n\n\n-Nueve años… ¿Me parece que debía usted tener ya la edad en que se ha abrazado una profesión? No sé por qué, pero siempre me he figurado que usted no se hizo cura por vocación de juventud.\n\n\n-¡Ay!, no señora -dijo como avergonzado-; pero si mi vocación fue tardía, si fue determinada por causas…, por una causa…\n\n\nSe enredaba y no podía continuar. Yo me revestí de valor y le dije:\n\n\n-¿Apostamos a que cierto ramo de flores, que vi, tiene algo que ver con esa determinación?\n\n\nApenas hube soltado estas impertinentes palabras cuando me mordí la lengua; pero ya era demasiado tarde.\n\n\n-Pues bien, sí, señora, es verdad; le contaré eso, pero no ahora… Otro día. En este momento van a tocar el Ángelus.\n\n\nY partió antes de la primera campanada.\n\n\nYo esperaba alguna historia terrible. Él volvió al día siguiente y fue el primero en reanudar nuestra conversación de la víspera.\n\n\nMe confesó que había amado a una joven de N…; pero ella poseía cierta fortuna, al paso que él, estudiante, no tenía más recursos que su ingenio.\n\n\n-Me marcho a París -le dijo él-. Allí espero obtener una plaza; pero usted, mientras yo trabajaré noche y día para merecerla, ¿no me olvidará?\n\n\nLa joven tenía dieciséis o dieciocho años y era muy romántica. Le dio un ramo de flores en señal de fidelidad. Un año después supo que la chica se había casado con el notario de N…, precisamente en el momento en que iba él a obtener una cátedra en un colegio.\n\n\nEste golpe lo abatió, y renunció a presentarse al concurso. Dijo que durante años no pudo pensar en otra cosa; y al recordar tan simple aventura, parecía tan emocionado como si le acabase de suceder.\n\n\nSacó luego el ramo del bolsillo y añadió:\n\n\n-Era una puerilidad guardarlo; quizás una falta.\n\n\nY lo arrojó al fuego.\n\n\nCuando las pobres flores hubieron cesado de crujir y arder, prosiguió el cura con más calma:\n\n\n-Le agradezco a usted que me haya hecho contar esa historia. A usted debo el haberme separado de un recuerdo que no me convenía conservar.\n\n\nPero estaba emocionado, y se veía la pena que le había costado el sacrificio.\n\n\n¡Qué vida, Dios mío, la de esos pobres curas! Los pensamientos más inocentes les están prohibidos. Se ven obligados a desterrar de su corazón todos esos sentimientos que constituyen la felicidad de los demás hombres…, hasta los recuerdos que hacen amar la vida. Los curas se parecen a nosotras, las pobres mujeres: todo sentimiento vivo es un crimen. Sólo les está permitido sufrir, y aun con la condición de que no se conozca que sufren.\n\n\nAdiós. Me reprocho mi curiosidad como una mala acción, pero tú tienes la culpa.\n\n\nV\n\nLA MISMA A LA MISMA\n\n\nNoirmoutiers… mayo 1845.\n\n\nHace mucho tiempo que quiero escribirte, mi querida Sofía, y no sé qué falsa vergüenza me lo ha impedido siempre. Lo que voy a decirte es tan extraño, tan ridículo y tan triste a la vez, que no sé si te dará pena o si te hará reír. Yo misma aún no lo comprendo. Sin más preámbulos, voy al hecho.\n\n\nEn mis cartas te hablé varias veces del abate Aubin, cura de Noirmoutiers. Hasta te conté cierta aventura que fue causa de su profesión. En la soledad en que vivo, y con las ideas bastante tristes que me conoces, la sociedad de un hombre de talento, instruido y amable me era en extremo preciosa. Probablemente le dejé ver que me interesaba, y al cabo de muy poco tiempo se encontraba en mi casa como un antiguo amigo. Confieso que era para mí un placer nuevo el hablar con un hombre superior cuya ignorancia del mundo hacía valer su distinción de espíritu.\n\n\nQuizá también, porque hay que decirlo todo, y no es a ti a quien puedo ocultar algún defecto de mi carácter, quizá también mi sencillez de coquetería (es tu expresión), que a menudo me has reprochado, obró sin darme yo cuenta de ello. Me gusta agradar a las personas que me agradan, y quiero ser amada de las que amo… A este exordio, te veo abrir tus grandes ojos, y me parece oírte gritar: «¡Julia!…»\n\n\nTranquilízate; no es a mi edad cuando se empieza a hacer locuras. Pero continúo. Se estableció entre nosotros cierta intimidad, sin que jamás, me apresuro a decirlo, sin que jamás se haya dicho ni hecho nada que no conviniera al carácter sagrado de que él se hallaba revestido. Estaba a gusto en mi casa. Hablábamos a menudo de su juventud, más de una vez cometí la falta de poner sobre el tapete aquella romántica pasión que le valió un ramo de flores (hoy convertido en ceniza en mi chimenea) y la triste sotana que lleva.\n\n\nNo tardé en observar que ya no pensaba mucho en su infiel. Un día la había encontrado en la ciudad, y hasta había hablado con ella. Me contó todo esto a su regreso, y me dijo sin emoción que era dichosa y tenía unos hijos muy monos.\n\n\nLa casualidad lo hizo testigo de algunas de las impaciencias de Enrique. De ahí confidencias un poco obligadas de mi parte, y de la suya un aumento de interés. Conoce a mi marido como si lo hubiese tratado diez años. Además era tan buen consejero como tú, y más imparcial, porque crees siempre que la culpa es de ambas partes. Él me daba siempre la razón, pero recomendándome mucha prudencia y mucha política. En una palabra, se mostraba verdadero amigo. Hay en él algo de femenino que me encanta. Es un espíritu que me recuerda el tuyo. Un carácter exaltado y firme, sensible y concentrado, fanático del deber… Voy hilvanando frases para retrasar la explicación. No puedo hablar de una manera franca; este papel me intimida. ¡Cuánto no daría por tenerte junto al fuego, con un pequeño bastidor entre las dos, bordando el mismo portier!\n\n\nEn fin, Sofía de mi alma, no hay más remedio que soltar la gran frase. El pobre estaba enamorado de mí. ¿Te ríes o estás escandalizada? Quisiera verte en este momento. Claro está que no me dijo nada, pero nosotras raras veces nos equivocamos, ¡y sus grandes ojos negros!… De ésta creo que te ríes. ¡Más de un hombre a la moda quisiera tener esos ojos que hablan sin querer! ¡He visto a tantos que querían hacer hablar a los suyos y no decían más que tonterías!\n\n\nAl darme cuenta del estado del enfermo, la malignidad de mi naturaleza, te lo confieso, casi se alegró de pronto. ¡Una conquista a mi edad, y una conquista tan inocente!… ¿Te parece poco excitar semejante pasión, un amor imposible?… ¡Bah!…, ese mal sentimiento me pasó pronto.\n\n\n-He aquí un hombre galante -me dije- a quien yo haría desgraciado con mi ligereza. Es horrible; esto tiene que acabar en absoluto.\n\n\nY busqué el medio de alejarlo. Un día nos paseábamos por la playa. Él no se atrevía a hablarme, y yo me hallaba también cohibida. Había mortales silencios de cinco minutos, durante los cuales, para disimular mi estado de ánimo y serenarme, recogía conchas. Al fin le dije:\n\n\n-Mi querido abate, es absolutamente necesario que le den una rectoría mejor que ésta. Escribiré a mi tío el obispo; iré a verlo si es necesario.\n\n\n-¡Marcharme de Noirmoutiers! -exclamó juntando las manos-; ¡si soy aquí feliz! ¿Qué puedo desear desde que usted llegó? Me ha colmado usted de bondades y mi pequeña rectoría se ha convertido en un palacio.\n\n\n-No -repliqué-, mi tío es muy anciano; si yo tuviera la desgracia de perderlo, no sabría a quién dirigirme para hacerle obtener un puesto digno.\n\n\n-¡Ay, señora!, ¡sentiría tanto irme de este pueblo!… El cura de Santa María ha muerto… pero lo que me tranquiliza es que será reemplazado por el abate Rató. Es un sacerdote muy digno, y me alegro; porque si monseñor hubiese pensado en mí…\n\n\n-¡El cura de Santa María ha muerto! -exclamé. -Hoy mismo iré a N…, a ver a mi tío.\n\n\n-¡Ah!, señora, no haga usted eso. El abate Rató es mucho más digno que yo; y además, ¡salir de Noirmoutiers!\n\n\n-Señor abate -dije con firmeza-, ¡es necesario!\n\n\nA esta palabra, bajó la cabeza y no se atrevió a resistir.\n\n\nYo regresé casi corriendo a mi casa. Él me seguía a dos pasos de distancia, tan turbado, el pobre, que no se atrevía a abrir la boca. Estaba anonadado. Yo no perdí un minuto. A las ocho estaba en casa de mi tío. Lo encontré muy dispuesto en favor del abate Rató, pero me quiere entrañablemente, y, después de largos debates, logré mi pretensión. El abate Aubin es cura de Santa María. Hace dos días que está en la ciudad. El pobre comprendió mi: Es necesario. Me dio gravemente las gracias, y no habló más de su gratitud. Por mi parte, yo le agradezco que se haya apresurado a salir de Noirmoutiers, diciéndome que deseaba ir cuanto antes a dar las gracias a monseñor.\n\n\nAl marchar, me envió su cofrecito bizantino, y me pidió permiso para escribirme de vez en cuando.\n\n\nY bien, hermosa mía, ¿estás contenta de mí? Es una lección. No la olvidaré cuando vuelva a la sociedad. Pero entonces tendré ya treinta y tres años y no habrá gran temor de que se enamore nadie de mí…, ¡y mucho menos con un amor como ese!… Es imposible.\n\n\nDe toda esa locura me queda un hermoso cofrecito y un amigo verdadero. Cuando tenga ya cuarenta años, cuando sea abuela, intrigaré para que el abate Aubin tenga una rectoría en París. Le verás mía cara, y él será quien hará hacer la primera comunión a tu hija.\n\n\nVI\n\nEL ABATE AUBIN AL ABATE BRUNEAU.\n\nPROFESOR DE TEOLOGÍA EN SAINT-A\n\n\nN… mayo 1845.\n\n\nMi querido maestro: es el párroco de Santa María quien le escribe, y no ya el humilde cura de Noirmoutiers. Abandoné mis pantanos y héteme vecino de la ciudad, instalado en una hermosa rectoría, en la calle mayor de N…; párroco de una gran iglesia, bien construida, bien conservada, de una arquitectura magnífica, dibujada en todos los álbumes artísticos de Francia.\n\n\nLa primera vez que he celebrado aquí misa ante un altar de mármol, resplandeciente de dorados adornos, me pregunté, entre dudoso y asombrado, si era yo. Es la pura verdad.\n\n\nUna de mis alegrías es la de pensar que en las próximas vacaciones usted vendrá a visitarme, que podré darle un buen cuarto y una buena cama, sin hablar de cierto burdeos, que yo llamo mi burdeos de Noirmoutiers, y que me atrevo a decir que es digno de usted.\n\n\nPero usted me preguntará: ¿Cómo de Noirmoutiers a Santa María? Me dejó usted a la entrada de la nave y me encuentra en el campanario.\n\n\nO Melibœe, deus nobis hæc otia fecit \n\n\nMi querido maestro, la Providencia llevó a Noirmoutiers a una gran dama de París, a quien ciertas desgracias a que no estamos expuestos nosotros, redujeron momentáneamente a vivir con diez mil escudos anuales. Es una amable y buena persona, desgraciadamente un poco viciada por lecturas frívolas y por la compañía de los mequetrefes de la capital. Aburriéndose mortalmente con un marido del cual tiene pocos motivos de alabarse, me hizo el honor de favorecerme con su aprecio. Todo eran regalos, convites, y proyectos en que yo era necesario. «Abate, quiero aprender latín… Abate, quiero aprender botánica.» \nHorresco referens\n, ¿pues no quiso que yo le enseñase la teología? ¡Me acordé de usted, mi querido maestro! Mas para esa sed de instrucción se hubieran necesitado todos nuestros profesores de Saint-A. Afortunadamente sus caprichos duraban poco, y raramente el curso se prolongaba hasta la tercera lección. Después de haberle dicho que en latín \nmulier\n significa mujer, exclamó: «Pero abate, ¡usted es un pozo de ciencia! ¿Cómo se ha dejado enterrar en Noirmoutiers?».\n\n\nSi he de decírselo a usted todo, mi querido maestro, la buena señora, a fuerza de leer malos libros, de esos que hoy se fabrican, se había metido ideas muy extrañas en la cabeza. Un día me prestó una obra que acababa de recibir de París y que la había transportado, el \nAbelardo\n, por Rémusat. Lo habrá usted leído, sin duda, y habrá admirado las sabias investigaciones del autor, desgraciadamente mal encaminadas. Yo había saltado desde luego al segundo tomo, a la Filosofía de Abelardo, y hasta después de haberlo leído con el más vivo interés no comprendí la lectura del primero, que contiene la vida del gran heresiarca. Era, claro está, todo lo que mi dama se había dignado leer. Mi querido maestro, aquello me abrió los ojos. Comprendí que era peligrosa la compañía de las bellas damas tan amantes de ciencia. Ésta excede a Eloísa en punto a exaltación. Una situación tan nueva para mí me ponía en grave apuro, cuando de pronto ella me dijo: «Abate, necesito que usted sea cura de Santa María; el titular ha muerto. ¡Es necesario!». Toma en seguida un coche, se va en busca de monseñor; y pocos días después era yo cura de Santa María, un poco avergonzado de haber obtenido este título por recomendación, pero, después de todo, encantado de verme lejos de las garras de una leona de la capital. Leona, mi querido maestro, significa, en jerga parisiense, una mujer a la moda. ¿Había que rechazar la fortuna para arrostrar el peligro? ¡Cualquier tonto! Santo Tomás de Cantorbery ¿no aceptó los castillos de Enrique II? Adiós, mi querido maestro, espero filosofar con usted dentro de algunos meses, cada uno en un buen sillón, delante de un pollo asado y una botella de burdeos, \nmore philosophorum\n. Vale me ama.\n\n\nFIN\n\n\n\n\n“L’Abbé Aubain”,\n\n\nLe Constitutionnel\n, 1846\n\n"}