{"metadata": {"length": 11870, "words": 2058, "reading_time_min": 10.29}, "text": "A pesar de los años y la experiencia, Haíta conservaba las ilusiones de la juventud. Sus pensamientos eran puros y amables porque su vida era sencilla y en su alma no cabía la ambición. Se levantaba al amanecer e iba a rezar al santuario de Hastur, el dios de los pastores, que lo escuchaba complacido. Después de cumplir este rito piadoso, Haíta abría la puerta del corral y con el corazón alegre sacaba a pacer a su rebaño, mientras comía una ración de queso y de torta de avena, deteniéndose, a veces, para recoger algunas fresas húmedas de rocío, o para abrevar su sed en el agua de los manantiales que bajaban de las colinas, engrosaban el arroyo que atravesaba el valle e iban a perderse quién sabe dónde.\n\n\nDurante el largo día de verano, mientras sus ovejas arrancaban el buen pasto que los dioses hicieron crecer para ellas, o yacían con las patas delanteras debajo del pecho, rumiando indolentemente, Haíta, recostado a la sombra de un árbol o sentado en una roca, tocaba en su flauta de cañas una música tan dulce que en ocasiones vislumbraba con el rabillo del ojo a las deidades menores del bosque que se incorporaban de entre los matorrales para oírlo, y se desvanecían en cuanto quería volverse para mirarlas. De esto -porque acaso pensaba si no llegaría a convertirse en una de sus propias ovejas- dedujo solemnemente que la felicidad viene cuando no se la busca, pero que jamás la vemos si andamos tras ella. Porque después de Hastur, que nunca le concedió la merced de mostrarse a sus ojos, lo que Haíta más valoraba era el amistoso interés de sus vecinos, los tímidos inmortales del bosque y del arroyo. Al anochecer, llevaba de vuelta su rebaño al corral, se aseguraba de que la tranquera estuviese bien cerrada y se retiraba a su gruta para descansar y soñar.\n\n\nAsí pasaba los días de su vida, todos iguales, salvo cuando las tormentas expresaban la cólera de un dios ofendido. Entonces Haíta, refugiado en su gruta, cubriéndose la cara con las manos, imploraba que sólo a él lo castigaran por sus pecados y que el mundo se librara de ser destruido. A veces, cuando llovía a cántaros y el arroyo se desbordaba, obligándolo a llevar precipitadamente a su aterrorizado rebaño a las tierras altas, intercedía por los hombres que, según le dijeron, vivían en la llanura, más allá de las dos colinas azules que formaban el pórtico de su valle.\n\n\n-Oh Hastur -así rogaba-, eres bueno por haberme dado montañas tan próximas a mi vivienda y a mi corral para que yo y mis ovejas podamos escapar de los enojados torrentes. Pero debes eximir al resto del mundo de alguna manera que yo ignoro. Si no fuera así, Hastur, no podría reverenciarte más.\n\n\nY Hastur, sabiendo que Haíta era un joven de palabra, perdonaba a las ciudades y desviaba las aguas hacia el mar.\n\n\nAsí había vivido siempre. Nunca pudo concebir otro modo de existencia. El santo ermitaño que moraba a la entrada del valle, a una hora de distancia, y a quien oyó hablar de las grandes ciudades donde habitan los hombres -¡pobres almas!- que no tienen ovejas, no supo darle razón de aquellos tiempos lejanos durante los cuales él mismo, según infería, debió de ser pequeño e indefenso como una oveja.\n\n\nFue al pensar en esos misterios y maravillas, y en ese horrible transformarse en silencio y corrupción que alguna vez, estaba seguro, habría de ocurrirle, como vio ocurrirle a tantas de sus ovejas, como ocurría a todos los seres vivientes excepto a los pájaros, cuando Haíta por primera vez tuvo conciencia de la desdicha de su suerte.\n\n\n-No puedo ignorar -dijo- cómo y de dónde he venido. Para cumplir con mis deberes necesito saber las razones por las cuales me fueron encomendados. ¿Y qué alegría pueden darme si no sé cuánto habrá de durar? Quizá antes de que vuelva a nacer el sol, habré sido transformado, y entonces ¿qué será de mis ovejas? ¿Y qué será de mí?\n\n\nMeditando en ello, Haíta se volvió melancólico y adusto. Ya no hablaba alegremente a su rebaño, ni acudía con presteza al santuario de Hastur. Ahora, en la brisa, oía el susurro de malignas deidades cuya existencia observaba por primera vez. Cada nube era el presagio de un desastre, y las tinieblas estaban llenas de horror. De su flauta de cañas no brotaban melodías, sino un triste lamento. Los espíritus del bosque y de las aguas no acudían de la espesura para oírlo; antes bien, huían a las primeras notas, como lo demostraban las hojas agitadas y los tallos doblados de las flores. Cejó en su vigilancia y perdió a muchas de sus ovejas, extraviadas por las colinas. Las que quedaban enflaquecieron y enfermaron por falta de buenos pastos, porque Haíta, en vez de buscar para ellas nuevas praderas, día tras día las conducía al mismo lugar, abstraído en sus pensamientos, obsesionado por el misterio de la vida y de la muerte, meditando en la insondable inmortalidad.\n\n\nUn día, mientras daba rienda suelta a sus lúgubres reflexiones, se puso bruscamente en pie, saltó de la roca en donde estaba sentado, señaló el cielo con la mano derecha, y exclamó:\n\n\n-Ya no suplicaré a los dioses que me concedan su inefable sabiduría. Tienen el deber de no hacerme daño. Yo cumpliré con el mío lo mejor que pueda, y en caso de que llegue a equivocarme, ¡que la culpa recaiga sobre sus cabezas!\n\n\nDe pronto, mientras así hablaba, un intenso resplandor cayó sobre él, obligándolo a levantar la cabeza. Pensó que las nubes se abrían y dejaban arder al sol. Pero no había nubes. A poca distancia de su mano, surgió una hermosa doncella. Tan hermosa era, que las flores subyugadas cerraron su pétalos y doblaron sus corolas; tan dulce era su mirada, que los picaflores acudieron como si fueran a libar en sus ojos y las abejas del bosque revolotearon en torno a sus labios. Y tal luz irradiaba, que los objetos desviaron sus sombras, arrojándolas lejos de sus pies, y esas mismas sombras fueron girando mientras ella se movía.\n\n\nEl pastor, en éxtasis, se arrodilló ante la doncella, en señal de adoración, y la doncella apoyó una mano en su cabeza.\n\n\n-Ven -le dijo, con una voz en que resonaba la música de todas las campanillas de su rebaño-, ven, no debes adorarme porque no soy una diosa, pero si eres sincero y laborioso, viviré contigo.\n\n\nHaíta se puso de pie, la tomó de la mano, tartamudeó su alegría y su gratitud, y así, las manos entrelazadas, se sonrieron en los ojos. El pastor la miraba con reverencia y arrebato. Murmuró:\n\n\n-Te ruego, adorable doncella, que me digas tu nombre, y cómo y de dónde has llegado.\n\n\nAl oír estas palabras, ella posó sobre sus labios un dedo amonestador y empezó a retirarse. Su hermosura sufrió un cambio visible que hizo estremecer a Haíta sin saber por qué, pues ella continuaba siendo hermosa. Una sombra gigantesca oscureció el paisaje, corriendo por el valle con la velocidad de un buitre. En la penumbra, la doncella se volvió opaca e indistinta. Su voz parecía venir de muy lejos mientras exclamaba en un tono de triste reproche:\n\n\n-¡Joven ingrato y presuntuoso! ¿Deberé abandonarte en seguida? ¿Nada habrá podido refrenar tu curiosidad? ¿Por qué rompes el eterno pacto con semejante ligereza?\n\n\nIndeciblemente afligido, Haíta cayó de rodillas y le imploró que se quedara. Luego, levantándose y buscándola en la creciente oscuridad, corrió dando vueltas cada vez más amplias, llamándola a gritos. Todo fue en vano. Ya no podía verla, pero oyó su voz en las tinieblas. Ésta le decía:\n\n\n-No, no darás conmigo si me buscas. Vuelve a tu trabajo, pastor de poca fe, o ya nunca nos encontraremos.\n\n\nHabía caído la noche. Los lobos aullaban en las colinas y las ovejas aterrorizadas se agazapaban a los pies de Haíta. Obligado por la necesidad de la hora, éste olvidó su decepción, condujo su rebaño al corral, volvió al santuario, dejando que la gratitud manara de su corazón porque Hastur le había permitido salvar sus ovejas, después se retiró a su gruta y durmió.\n\n\nDespertó cuando el sol ya estaba alto y brillaba en la gruta, iluminándola con su esplendor. Allí sentada junto a él, la doncella le sonreía con una sonrisa que parecía la música visible de su flauta de cañas. Él no se atrevió a despegar los labios, temiendo ofenderla como antes. No sabía qué palabras decir.\n\n\n-Porque has asistido a tu rebaño -dijo ella- y no has olvidado de dar gracias a Hastur que mantuvo alejados a los lobos en la noche, aquí me tienes de nuevo. ¿Quieres que sea tu compañera?\n\n\n-¿Quién no te querría para siempre? -contestó Haíta-. Oh, nunca más me dejes, hasta… hasta que el silencio y la quietud se apoderen de mí.\n\n\nHaíta ignoraba la palabra muerte.\n\n\n-Quisiera en verdad -prosiguió- que fueras de mi mismo sexo para que lucháramos alegremente y corriéramos carreras y nunca nos cansáramos uno del otro.\n\n\nAl oír estas palabras, la doncella se puso de pie y salió de la gruta. Haíta, saltando de su lecho de fragantes hojas para alcanzarla y detenerla, pudo observar, atónito, que llovía a cántaros y que el arroyo, en medio del valle, se había salido de madre. Balaban aterrorizadas las ovejas, porque las aguas invadían el corral. Y peligraban las ciudades desconocidas de la distante llanura.\n\n\nPasaron muchos días antes que Haíta viera de nuevo a la doncella. Una tarde volvía del extremo del valle, a donde fue a llevarle leche de ovejas, torta de avena y un cesto de fresas al santo ermitaño, demasiado viejo y débil para procurarse alimento.\n\n\n-¡Pobre viejo! -dijo en voz alta mientras regresaba a su morada-. Volveré mañana y lo traeré en hombros hasta mi gruta, donde podré cuidarlo. Para esto, sin duda, Hastur me ha criado durante tantos años. Para esto me ha dado salud y fuerza.\n\n\nLa doncella le salió al paso, envuelta en resplandecientes vestiduras, y le dijo con una sonrisa que le quitó el habla:\n\n\n-De nuevo he venido a vivir contigo si ahora me quieres, porque no deseo vivir con nadie más. Tal vez ahora hayas aprendido y no me quieras distinta de lo que soy, ni pretendas saber cómo y de dónde vengo.\n\n\nHaíta se arrojó a sus pies.\n\n\n-Hermosa criatura -exclamó-, si te dignas aceptarlos, mi alma y mi corazón, que reverencian a Hastur, serán tuyos para siempre. Pero ¡ay! eres caprichosa e imprevisible. Antes de que amanezca, quizá te haya perdido. Prométeme, te lo ruego, que si acaso llegara a ofenderte en mi ignorancia, sabrás perdonarme y no te apartarás de mi lado.\n\n\nNo bien terminó de hablar, un tropel de osos bajó de las colinas, abalanzándose sobre él con rojas fauces y ardientes ojos. De nuevo desapareció la doncella, y Haíta echó a correr para salvar su vida. No se detuvo hasta llegar a la cabaña del santo ermitaño, de donde había salido. Atrancó la puerta para impedir que los osos entraran, después se arrojó al suelo y lloró.\n\n\n-Hijo mío -dijo el ermitaño desde su jergón de paja que las manos de Haíta habían juntado aquella mañana-, no estás llorando por los osos. Dime qué pena te aflige, porque la vejez puede curar las heridas de la juventud con el bálsamo de la sabiduría.\n\n\nHaíta se lo dijo todo: tres veces había encontrado a la radiante doncella, y tres veces la perdió. Relató minuciosamente lo que pasó entre ellos, sin omitir una palabra.\n\n\nTerminó, y el santo ermitaño guardó silencio. Después de unos instantes, dijo:\n\n\n-Hijo mío, he oído tu relato, y reconozco a la doncella. Yo mismo la he visto, como tantos otros. Has de saber que se llama, pues ni siquiera permite que averigües su nombre, Felicidad. Bien dijiste que era caprichosa. Impone condiciones que ningún hombre puede cumplir, y las hace pagar con su abandono. Se presenta cuando nadie la busca, y no admite preguntas. La menor curiosidad, la menor señal de duda, el menor recelo, y desaparece. ¿Por cuánto tiempo la tuviste antes de que huyera?\n\n\n-Apenas un instante -confesó Haíta, enrojeciendo de vergüenza.\n\n\n-¡Desgraciado joven! -dijo el santo ermitaño-. Si no fuera por tu indiscreción, la hubieses retenido un instante más.\n\n\nFIN\n\n\n\n\n“Haïta the Shepherd”,\n\n\nWave\n, 1891\n\n"}