{"metadata": {"length": 14719, "words": 2482, "reading_time_min": 12.41}, "text": "Había montado en el caballo del presidente Tajes; había vivido en una casa de quince habitaciones con un cochero y cuatro sirvientas negras; había viajado a Francia a los doce años y todavía conservaba un libro encuadernado en piel humana que un coronel argentino le había regalado a su padre en febrero de mil ochocientos setenta y cuatro.\n\n\nAhora no tenía ni un cobre, vivía de la ominosa caridad de sus yernos, usaba una pañoleta con agujeros de lana negra y su pensión de treinta y dos pesos estaba menguada por dos préstamos amortizables. No obstante, aún quedaba el pasado para enhebrar recuerdo con recuerdo, acomodarse en el lujo que fue, y juntar fuerzas para odiar escrupulosamente su miseria actual. A partir de la segunda viudez, Elisa Montes había aborrecido con toda su increíble energía aquella lenta sucesión de presentes. A los veinte años se había casado con un ingeniero italiano, que le dio cuatro hijos (dos muchachas y dos varones) y murió muy joven, sin revalidar su título ni dejarle pensión. Nunca quiso mucho a ese primer marido, inmovilizado ahora en fotos amarillentas, con agresivos bigotes a lo Napoleón III y ojitos de mucho nervio, finos modales y asfixiantes problemas de dinero.\n\n\nYa en esos años, ella hablaba largamente de su antiguo cochero, sus sirvientas negras, sus quince habitaciones, a fin de que el hombre se sintiera hostigado y poca cosa en su modesto hogar con jardincito y sin sala. El italiano era callado; trabajaba hasta la madrugada para alimentarlos y vestirlos a todos. Por fin no aguantó más y se murió de tifus.\n\n\nEn esa desgraciada ocasión, Elisa Montes no pudo recurrir a sus parientes, pues estaba enemistada con sus tres hermanos y con sus tres cuñadas; con éstas, porque habían sido costureras, empleaditas, cualquier cosa; con aquéllos, porque les habían dado el nombre. En cuanto a los bienes familiares hacía tiempo que el difunto padre los había dila pidado en juego y malas inversiones.\n\n\nElisa Montes optó por recurrir a las viejas amistades, luego al Estado, como si unas y otro tuviesen la obligación de protegerla, pero halló que todos (el Estado inclusive) tenían sus penurias privadas. En este terreno las conquistas se limitaron a algunos billetes sueltos y a la humillación de aceptarlos.\n\n\nDe modo que cuando apareció don Gumersindo, el estanciero analfabeto, también viudo pero que le llevaba veinte años y pico, ella se había resignado a hacer puntillas que colocaba en las tiendas más importantes, gracias a una recomendación de la señora de un general colorado (en el tapete a raíz del último cuartelazo) con la cual había jugado al volante y al diábolo en lejanos otoños de una dulce, imposible modorra.\n\n\nHacer puntilla era el principio de la declinación, pero escuchar las insinuaciones soeces y las risotadas estomacales de don Gumersindo, significaba la decadencia total. Tal hubiera sido la opinión de Elisa Montes de haberle ocurrido eso a alguna de sus pocas amigas, pero dado que se trataba de ella misma, tuvo que buscar un atenuante y aferrarse tercamente a él. El atenuante —que pasó a ser uno de los grandes temas de su vida— se llamó: los hijos. Por los hijos se puso a hacer puntillas; por los hijos escuchó al estanciero.\n\n\nDurante el breve noviazgo, don Gumersindo Olmedo la cortejó usando la misma ternura que dedicaba a sus vacas, y la noche en que, recurriendo a su macizo vocabulario, le enumeró la lista de sus bienes, ella acabó por decidirse y aceptó la rotunda sortija. Sin embargo, los varones ya eran mayorcitos: Juan Carlos tenía dieciocho años, había cursado tres de inglés y dos de italiano, pero vendía plantas en la feria dominical; Aníbal Domingo tenía dieciséis y llevaba los libros de una mensajería. Las muchachas, que eran dóciles, prácticas y bien parecidas, se fueron al campo, acompañando a la madre y al padrastro.\n\n\nFue allí que tuvo lugar la primera sorpresa: Olmedo, en su rudimentaria astucia, había confesado las vacas, los campos de pastoreo, hasta la cuenta bancaria, pero de ningún modo los tres robustos hijos de su primer matrimonio. Desde el primer día, éstos se comieron con los ojos a las dos hermanas, que, aunque gorditas y coquetonas, no habían franqueado aún la pubertad. Elisa tuvo que intervenir en dos oportunidades a fin de que la rijosa urgencia de los chicos no pasara a menores.\n\n\nInstalado en su estancia, el viejo no era el mismo bruto inofensivo que había camelado a Elisa en Montevideo. Rápidamente, las muchachas y la madre aprendieron que no era cosa de reír cuando lo veían acercarse por el patio de piedra, las piernas muy abiertas y las puntas de las botas hacia afuera. En su feudo, el hombre sabía mandar. Elisa, que se había casado por sus hijos, se resignó a que las muchachas y ella misma pasaran hambre, porque Olmedo no aflojaba ni un cobre y se encargaba personalmente de las escasas compras. Tenía la obsesión del aprovechamiento de las horas libres, y por más que, para un extraño, su avaricia pudiera resultar divertida, las hermanas no opinaban lo mismo cuando el padrastro las tenía durante horas enderezando clavos.\n\n\nAllí empezó Elisa su letanía favorita y en las noches de sexo y mosquitera se permitía recordarle a Olmedo las excelencias de su primer marido. El viejo sudaba y nada más. Todo parecía indicar que sería lo bastante fuerte como para resistir las maldiciones. Pero cinco días después del sexto aniversario le empezó un dolor en el estómago que lo tumbó, primero en el lecho y ocho meses más tarde en el panteón familiar.\n\n\nEn esos ocho meses Elisa lo cuidó, lo trajo a Montevideo y deseó con fervor que reventara de una buena vez. Pero aquí fue donde Gumersindo le hizo la mejor de sus trampas. Los tres médicos que lo atendieron habían sido informados y sabían que aquí sí podía aplicarse el radio. El radio era tremendamente costoso y ocho meses de aplicaciones y sanatorio alcanzaron para que Olmedo consumiera su hacienda antes de morirse. Pagados que fueron los médicos, las deudas y el entierro, arregladas algunas diferencias con sus entenados, quedaron para Elisa aproximadamente cuatrocientos pesos, que resultaban un precio excesivamente módico para haber enajenado la lujosa dignidad familiar.\n\n\nElisa se quedó en Montevideo e intentó volver a las puntillas. Pero el general colorado cuya esposa la había recomendado en las grandes tiendas, se consumía ahora en un honroso exilio correteando artículos de escritorio en Porto Alegre. Ya no era posible seguir descendiendo.\n\n\nMás abajo de las puntillas estaba la chusma y Elisa tenía un agudo sentido de las jerarquías. De modo que hizo trabajar a sus hijas. Josefa y Clarita se convirtieron en pantaloneras de militares. Por lo menos eso, pensaba Elisa, por lo menos arrimarse al Ejército. Ella, por su parte, empezó a fastidiar tesoneramente a Ministros, Directores de Oficinas, Jefes de Sección, Conserjes, y hasta a los peluqueros de los prohombres.\n\n\nA los dos años de hacerse insoportable en cualquier antesala, obtenía una increíble pensión cuyos fundamentos nadie sabía a ciencia cierta. Tuvo la felicidad de casar a sus hijas en el mismo año y desde entonces se dedicó a los yernos.\n\n\nEl marido de Josefa era un tipo tranquilo, comilón. Había heredado del padre una ferretería de barrio, y él, sin reformar el menor detalle, sin agregar un solo renglón, había seguido empujando el negocio por el cauce de siempre. El otro yerno, marido de Clarita, era un fogoso teniente de artillería, que decía los buenos días con la música de «De frente ¡march!» y que en los ratos de ocio, escribía el segundo tomo de una historia de la Guerra Grande.\n\n\nElisa se fue a vivir con los hijos solteros, pero pasaba los fines de semana con las hijas casadas. Su influencia no se limitaba al sábado o al domingo. Casi todas las peleas entre el teniente y Clarita se basaban en algún párrafo inocente pronunciado por Elisa entre el fiambre y los ravioles del último domingo; y casi todas las bromas que, de parte de Josefa, debía soportar el paciente ferretero, se debían a algún susurro deslizado por la suegra en el oído predispuesto de la muchacha, cuando ya el marido se retiraba a disfrutar la siesta sabatina.\n\n\nAl teniente, Elisa le reprochaba su rigidez, sus ideas políticas, sus modales para comer, su pasión por la historia, su ansia de viajar, sus resfríos, su estatura breve. Al ferretero, en cambio, le recriminaba su blandura, su conformismo, su salud a toda prueba, su inocuidad política, su inclinación por los mariscos, su risa rebotona, su cargazón de anillos.\n\n\nPocas veces se reunían todos en una mesa familiar, pero una sola ocasión en seis meses bastó para que Elisa embarcara a sus yernos en una agria discusión sobre la batalla del Marne, de la que salieron enemistados para siempre. El teniente (perdón, ahora el capitán) tampoco se hablaba con sus dos cuñados, porque Elisa había informado largamente a su yerno de la intensa ociosidad desplegada por Juan Carlos y Aníbal Domingo, pero a Juan Carlos y a Aníbal Domingo les había comunicado que el cuñado opinaba que eran un par de zánganos.\n\n\nPor otra parte, los años trajeron nietos y los nietos disgustos. Los dos varones del ferretero, de siete y ocho años respectivamente, intentaron meter los deditos de la nena del capitán en un enchufe eléctrico, pero fueron vistos por Elisa, que los contuvo y le pegó a la nena. Más tarde convenció a Clarita de que la culpa era de los muchachos y aun le quedó aliento para conseguir una paliza para éstos, pero no de su padre sino del tío militar, de modo que el correctivo sirviera también para que los concuñados se insultasen a gritos y estallase asimismo en Josefa y en Clarita el anacronismo de unos celos, a duras penas filiales y curiosamente retrospectivos.\n\n\nEn cada visita a sus hijas, Elisa recibía como un confesor la puesta al día de sus resentimientos. Predicaba una sostenida tolerancia, «salvo que te ofendan en algo muy sagrado». Naturalmente, ¿qué más sagrado que la madre? En ese caso sí debían decir cuatro verdades, recordarle al teniente, por ejemplo, que su abuelo había sido un cura párroco; al ferretero, que su tío se había suicidado por estafa. Si eso les ofendía, mejor, mucho mejor; un hombre alterado («podrías aprender de mis padecimientos con tu padre y con el otro») siempre es más fácil de conducir, de pescarle en contradicciones, de hacerle pronunciar alguna idiotez irreparable. Lo malo era que a veces perdían los estribos y recurrían a los golpes, pero no había que desalentarse. Una bofetada recibida era siempre una buena inversión: significaba, por lo menos un largo semestre de concesiones y arrepentimientos.\n\n\nPero Elisa no había tenido en cuenta el sexo. Es cierto que en sus dos matrimonios había disfrutado menos que una tabla. Pero las hijas estaban mejor dotadas y no desperdiciaban sus buenas noches. Los yernos eran derrotados en la vigilia con los argumentos que ponía Elisa en labios de sus hijas, pero vencían en el lecho con los argumentos que les diera Dios. Era —es cierto— una lucha despareja. Con vergüenza, pero sin titubeos, con la convicción de que se jugaban en eso su más deseado placer, las hijas le suplicaron que no viniera más, que preferían ir ellas a verla de cuando en cuando. Josefa, que había sido su preferida, no apareció nunca, pero Clarita a veces le escribía o se encontraba con ella en el Centro.\n\n\nElisa se quedó sola con Aníbal Domingo, que se estaba poniendo duro y a quien no le gustaban las novias. Juan Carlos era agente viajero, y venía por algunas horas una vez por quincena. Pero como esas horas eran de recriminaciones y de sospechas («quién sabe con qué perdidas andarás ahora»), acabó por quedarse en el Interior y bajar a Montevideo dos o tres veces al año.\n\n\nCuando el dolor hizo su aparición, Elisa Montes no atinó a engañarse. Era, evidentemente, el mismo mal que había volteado a Gumersindo. Le pidió al médico que le dijera la verdad, y el médico se la dio con pormenores, como desahogándose por todas las otras veces en que había sentido conmiseración. Sabiéndose perdida sin remedio, no se le ocurrió, como a tantos otros, repasar su conciencia, indagar su verdad. En los ratos en que la morfina le entibiaba el sufrimiento, escarbaba todavía con restos de fruición en las vidas inocuas que la habían rodeado. En los otros, cuando la horrible punzada apretaba, ni siquiera se sentía con ánimo para fingir, ya que aquello era realmente atroz.\n\n\nAníbal Domingo, tímido, inerte y servicial, la asistía sin fervor y recibía sus blasfemias. Solo un tipo así, agostado, insensible, podía aguantar hasta el fin ese proceso de acabamiento, de soledad, de olvido. Pero aun él experimentó cierto alivio cuando una mañana la encontró sin vida, arrollada e implacable, como si la última paz la hubiese rechazado.\n\n\nNo publicó avisos, pero llamó a las hermanas, a Juan Carlos, a los cuñados; tuvo pereza de buscar a los viejos tíos. Todos se enteraron, sin embargo; hasta Juan Carlos, que dijo después no haber recibido a tiempo el telegrama. Pero solo vinieron el capitán y el ferretero.\n\n\nDetrás de la carroza, módica y casi sin flores, iba el coche de los deudos. Hacía años que los tres hombres no se dirigían la palabra, y ahora tampoco hablaban. El capitán miraba fijo hacia la calle, como asombrado de que alguna mujer se persignara al paso del mezquino cortejo.\n\n\nAníbal Domingo contemplaba hipnotizado la nuca enrojecida del chofer, pero a veces abarcaba también el espejito retroscópico donde se veía, siempre a la misma distancia, el otro coche enviado por la funebrera y que nadie había querido aprovechar. A Aníbal Domingo se le había ocurrido que por culpa de la muerta no había tenido novias, y aún no se había acostumbrado a esa agradable revelación.\n\n\nLa sección nueva del Cementerio del Norte estaba cubierta por un sol alegre; aquí y allá, la tierra removida como para labranza. Al descender del coche, el ferretero tropezó y los otros dos lo tomaron del brazo para sostenerlo. Él dijo «Gracias» y hubo menos tensión.\n\n\nA un costado, sobre el pasto, habían depositado un cajón muy liso, de cuatro agarraderas. Los deudos se acercaron, pero tuvo que ayudarlos el chofer, porque faltaba uno.\n\n\nAvanzaron despacio, como si encabezaran un nutrido cortejo. Luego, dejaron el camino principal y se detuvieron frente a un pozo sencillo, exactamente igual a otros quince o veinte que también esperaban. Después de un golpe seco, el cajón quedó inmóvil en el fondo. El chofer se sonó la nariz, dobló el pañuelo como si estuviera limpio, y retrocedió despacio hasta el camino.\n\n\nEntonces los otros se miraron, inexplicablemente solidarios, y nada les impidió arrojar los puñados de tierra con los que aquella muerte se igualó a las otras.\n\n\n*FIN*\n\n\n\n\nMontevideanos\n, 1959\n\n"}