{"metadata": {"length": 116385, "words": 20652, "reading_time_min": 103.26}, "text": "Época: 1896-1905\n\n\nLugar: una pequeña granja del sur de Texas\n\n\nLos dos chiquillos mugrientos de pelo color estopa que estaban escarbando entre la ambrosía en el patio delantero se quedaron plantados y dijeron «Hola» cuando el hombre alto y huesudo de pelo pajizo apareció en su puerta. No tuvo que detenerse en la puerta: hacía mucho tiempo que se había descolgado y ya estaba tan hundida sobre sus goznes rotos que a nadie se le ocurría intentar cerrarla, así que permanecía entreabierta facilitando el paso. Ni siquiera miró a los chiquillos, y mucho menos les dio los buenos días. Simplemente fue colocando sus zapatones cuadrados y polvorientos uno detrás de otro con tal firmeza y regularidad que parecía un campesino con un arado que conoce perfectamente el lugar, sabe adónde va y qué encontrará. Bajo la hilera de cinamomos dobló la esquina de la derecha de la casa y se acercó al porche lateral donde el señor Thompson estaba batiendo leche en una gran mantequera.\n\n\nEl señor Thompson era un hombre duro y curtido, su pelo era negro y tieso y se había dejado crecer unas patillas de una semana. Era un hombre escandaloso y orgulloso que estiraba tanto el cuello que la nuez parecía alcanzarle la cara y cuyas patillas corrían por el cuello y se perdían en una negra mata bajo la camisa abierta. Dado que la mantequera crujía y silbaba como las tripas de un caballo al trote el señor Thompson parecía estar conduciendo un caballo tirando de las riendas y arreándolo con una mano; y de vez en cuando daba media vuelta y lanzaba un tremendo escupitajo de mascadura de tabaco por encima de los escalones. Las piedras de la puerta estaban marrones y brillantes de las mascaduras frescas que escupía. El señor Thompson llevaba mucho rato batiendo leche para hacer mantequilla y estaba cansado. Se disponía a lanzar otro escupitajo cuando el desconocido dio la vuelta a la esquina y se detuvo. El señor Thompson vio a un hombre de pecho estrecho con los ojos de un azul tan pálido que parecían blancos, mirándole y dejando de mirarle desde una cara larga y enjuta, por debajo de sus cejas blancas. Con aquel enorme labio superior el señor Thompson concluyó que debía de ser otro de esos irlandeses.\n\n\n—¿Cómo está, señor? —dijo el señor Thompson cortésmente haciendo girar su mantequera.\n\n\n—Necesito trabajo —dijo el hombre claramente pero con cierto acento extranjero que el señor Thompson no pudo determinar. No era cajún, no era negro y no era holandés, así que le desconcertó—. ¿Necesita un hombre aquí?\n\n\nEl señor Thompson le dio un buen empujón a la mantequera, que se balanceó hacia delante y hacia atrás varias veces por su propio impulso. Él se sentó en los escalones, escupió su mascadura en la hierba y dijo:\n\n\n—Siéntese. Quizá podamos hacer un trato. He estado buscando ayuda. Tenía dos negros, pero la semana pasada se liaron a navajazos y uno está muerto y el otro, en chirona, en Cold Springs. A ninguno de los dos valía la pena matarlos, en el fondo. Así que me figuro que más vale que coja a alguien. ¿Dónde ha trabajao usté antes?\n\n\n—En Dakota del Norte —dijo el hombre, encogiéndose un poco en el otro extremo de los escalones, pero no parecía cansado.\n\n\nSe agachó y se instaló como si fuese a quedarse alli mucho rato antes de levantarse. No había mirado al señor Thompson, pero su mirada tampoco transmitía nada. No parecía estar mirando a ningún otro sido. Sus ojos dejaban pasar las cosas ante ellos. No parecían esperar ver nada que mereciese la pena mirar. El señor Thompson esperó mucho rato a que aquel hombre dijese algo más, pero este se había ensimismado.\n\n\n—Dakota del Norte —dijo el señor Thompson, tratando de recordar dónde estaba—. Creo que eso está muy lejos.\n\n\n—Puedo hacer todas las faenas de una granja —dijo el hombre— y por poco dinero. Necesito trabajo.\n\n\nEl señor Thompson se dispuso a hablar en serio.\n\n\n—Me llamo Thompson, señor Royal Earle Thompson.\n\n\n—Yo soy Helton —dijo el hombre—, señor Olaf Helton.\n\n\nNo se movió.\n\n\n—Bueno —dijo el señor Thompson con su voz más potente—, pues más vale que vayamos al grano.\n\n\nCuando el señor Thompson confiaba en hacerse con una ganga siempre se mostraba muy animado y jovial. No era mala persona, pero le reventaba pagar un jornal. Él mismo lo decía. «Les das pitanza y choza —decía—, y encima les tienes que pagar. No es justo. Además del desgaste natural de tus herramientas, dejan que lo’ se estropee.» Así que empezó a reír y a gritar con la intención de llegar a un acuerdo.\n\n\n—Bueno, lo que yo quiero saber es cuánto piensa sacarme —rebuznó, dándose una palmada en la rodilla.\n\n\nDespués de mantener la risa todo lo que pudo, sintiéndose un poco avergonzado, se calmó, y cortó una pizca de tabaco. El señor Helton miraba con tanta fijeza hacia algún punto entre el establo y el huerto que parecía estar dormido con los ojos abiertos.\n\n\n—Soy buen trabajador —dijo el señor Helton con voz de ultratumba—. Suelo ganar un dólar al día.\n\n\nEl señor Thornpson se escandalizó tanto que se le olvidó echarse a reír otra vez a carcajadas hasta que casi era demasiado tarde para que sirviese de nada.\n\n\n—Ja, ja —berreó—. Por un dólar al día me contrato a mí mismo. ¿En qué dase de trabajo pagan un dólar al día?\n\n\n—Trigales, en Dakota del Norte —dijo el señor Helton sin sonreír siquiera. El señor Thompson dejó de reír.\n\n\n—Pues esto no es un trigal ni por asomo. Esto es más bien una granja lechera —dijo como disculpándose—. Mi señora estaba empeñada en tener una granja lechera, porque le gustaba trabajar con vacas y terneros, así que le di el gusto, pero fue una equivocación. Además, casi to’ tengo que hacerlo yo. Mi señora no es muy fuerte. Hoy está mala, esa es la verdá. Estos últimos días no ha estao bien. Plantamos un poco de forraje, un cacho de maíz y también tenemos una huerta, cerdos y gallinas, pero lo principal son las vacas. Verá, hablando de hombre a hombre, no se gana na’ con esto. Verá, no puedo darle un dólar al día porque la verdá es que ni yo me saco eso. No, señor, diría yo, vamos tirando con mucho menos de un dólar al día, diría yo, calculando por encima. Verá, yo les pagaba siete dólares al mes a los dos negros, tres cincuenta a cada uno, más comida, pero lo que yo digo es que un hombre blanco medianamente bueno vale siempre más que un montón de negros, así que le daré siete dólares y comerá en la mesa con nosotros. Como se suele decir, le trataremos como un blanco…\n\n\n—Está bien —dijo el señor Helton—. Acepto.\n\n\n—Vale, pues trato hecho, ¿eh? —El señor Thornpson se levantó de un salto como si acabase de recordar un asunto importante—. Bueno, ocúpese de esa mantequera y dele unos cuantos meneos, ¿quiere?, mientras yo me marcho al pueblo pa’ hacer un par de recaos. No he pudín salir de aquí en Loa la semana. Supongo que sabe lo que tiene que hacer con la mantequilla cuando esté lista, ¿no?\n\n\n—Sí —dijo el señor Helton sin volver la cabeza—. Sé cómo funciona esto de la mantequilla.\n\n\nArrastraba la voz de una manera extraña, incluso cuando decía solo dos palabras subía y bajaba la voz lentamente marcando el acento en la sílaba equivocada. El señor Thompson se preguntó de dónde sería aquel extranjero.\n\n\n—¿Dónde me ha dicho que trabajó la última vez? —preguntó, como si esperase que el señor Helton se contradijese.\n\n\n—Dakota del Norte —le contestó.\n\n\n—Bueno, un sitio es tan bueno como otro en cuanto te acostumbras —comentó el señor Thompson con suficiencia—: Es usté extranjero, ¿verdá?\n\n\n—Soy sueco —dijo el señor Helton, empezando a manejar la mantequera.\n\n\nEl señor Thompson soltó una risa estrepitosa, como si fuese el mejor chiste que había oído en su vida.\n\n\n—Bueno, que me aspen —dijo a voz en grito—. Un sueco, vaya, vaya, creo que se sentirá bastante solo por aquí. Nunca he visto un sueco en este rincón del mundo.\n\n\n—No pasa nada —contestó el señor Helton.\n\n\nContinuó dándole a la mantequera como si llevara años trabajando en aquel lugar.\n\n\n—Más vale que se lo diga, la verdá es que usté es casi el primer sueco al que le echo la vista ercima.\n\n\n—No pasa nada —concluyó el señor Helton.\n\n\nEl señor Thompson entró en la habitación principal, donde la señora Thompson estaba tumbada con las persianas verdes bajadas. Tenía un cuenco de agua a su lado sobre la mesa y un paño mojado sobre los ojos. Se quitó el paño al oír el ruido de las botas del señor Thompson y dijo:\n\n\n—¿Qué es todo ese ruido ahí fuera? ¿Quién es?\n\n\n—Es un tipo que dice que es sueco, Ellie —dijo el señor Thompson—, y dice que sabe hacer mantequilla.\n\n\n—Espero que sea verdad —dijo la señora Thompson—. Parece que mi cabeza no mejorará nunca.\n\n\n—No se preocupe —dijo el señor Thompson—. Se preocupa demasiao. Ahora me voy al pueblo y compraré provisiones.\n\n\n—No se entretenga, ¿eh?, señor Thompson —dijo la señora Thompson—. No vaya al hotel.\n\n\nSe refería al bar, donde el propietario también tenía unas habitaciones para alquilar en el piso de arriba.\n\n\n—Solo un par de ponchecitos —dijo el señor Thompson riéndose ruidosamente—, nunca han hecho daño a nadie.\n\n\n—Yo no he tomado un trago en mi vida —dijo la señora Thompson— y, lo que es más, nunca lo probaré.\n\n\n—Yo no estaba hablando de mujeres —dijo el señor Thompson.\n\n\nEl sonido del vaivén de la mantequera acunó a la señora Thompson y la hizo caer primero en un suave sueñecito y luego en un sueño más profundo del que despertó de repente, sabiendo que el balanceo había cesado hacía un buen rato. Se sentó protegiéndose los cansados ojos de los débiles rayos de sol del final de verano que se colaban entre el alféizar y las persianas bajadas. Allí estaba, gracias a Dios, aún viva, con la cena por hacer pero sin tener que ocuparse de la mantequera, con la cabeza algo mareada todavía, pero aliviada. Poco a poco cayó en la cuenta de que había estado oyendo un nuevo sonido incluso mientras dormía. Alguien estaba tocando una armónica; no era un ruido agudo insoportable, sino una bonita melodía, alegre y triste. Salió por la puerta de la cocina, bajó los escalones del porche y se quedó mirando hacia el este, protegiéndose los ojos con la mano. Cuando se acostumbró a la luz, vio a un hombre alto, de pelo claro, con vaqueros, sentado delante de la puerta de la cabaña del jornalero en una silla de cocina inclinada hacia atrás, soplando en su armónica con los ojos cerrados. El corazón de la señora Thompson se agitó y se le cayó a los pies. Dios Santo, parecía un vago y un irresponsable, de verdad que sí. Primero un montón de negros inútiles y despreciables, y ahora un blanco inútil. Era típico del señor Thompson coger a esa clase de personas. Realmente desearía que fuese más considerado y se preocupase un poco de su negocio. Quería creer en su marido, pero en muchas ocasiones le era imposible. Quería creer que al día siguiente o al otro, la vida, una batalla en el mejor de los casos, sería mejor.\n\n\nSin echar ni una ojeada, pasó por delante de la cabaña con pasos cuidadosos y doblada por la cintura a causa del persistente dolor que sufría en el costado, encaminándose hacia el cobertizo del manantial, tratando de endurecer su ánimo para hablar con toda claridad con el nuevo jornalero si no había hecho su faena.\n\n\nLa lechería no era más que otra cabaña de tablas deterioradas clavadas apresuradamente hacía años porque necesitaban una lechería; fue una construcción provisional, pero ahí seguía, ya deforme, inclinándose por aquí y por allí sobre un perpetuo chorro fresco de agua que caía de una pequeña gruta, casi ahogado por helechos pálidos. Nadie en toda la comarca tenía un manantial semejante en sus tierras. Los señores Thompson pensaban que, si alguna vez se decidían a hacer algo con él, podían sacar una fortuna de ese manantial.\n\n\nHabía unos desvencijados estantes de madera sujetos de cualquier manera en el cuadrado que rodeaba la pequeña poza donde estaban puestas las colodras más grandes de leche y mantequilla, frescas y dulces en el agua fría. Sosteniéndose con una mano el costado dolorido y con la otra haciéndose sombra, la señora Thompson se agachó para mirar dentro de las colodras. La nata había sido retirada y apartada, había un hermoso rollo de mantequilla, los moldes de madera y las cacerolas poco profundas habían sido fregadas y escaldadas por primera vez en Dios sabe cuánto tiempo, el barril estaba lleno del suero de la leche listo para alimentar los cerdos y los terneros destetados, y el suelo de tierra apisonada había sido banido. La señora Thompson se enderezó de nuevo, sonriendo con ternura. Había estado dispuesta a regañar a un pobre hombre que necesitaba trabajo, que acababa de llegar y que no se podía esperar que hiciese las cosas bien al principio. Lo único que podía hacer para compensar la injusticia que le había infligido de pensamiento era decirle cuánto apreciaba su buen trabajo, con todo terminado e impecable en tan poco tiempo. Se aventuró a acercarse a la puerta de la cabaña con sus pasos cuidadosos; el señor Helton abrió los ojos, dejó de tocar y enderezó su silla, pero no la miró ni se levantó. Era una mujercita frágil, con el pelo castaño largo y abundante recogido en una trenza, con una boca doliente y sufrida y con unos ojos enfermos que lloraban con facilidad. Entrelazó los dedos para formar una visera fijando los pulgares en las sienes y, guiñando sus párpados llorosos, dijo con un tonillo cortés:\n\n\n—¿Cómo está usted, señor? Soy la señora Thompson y quería decirle que creo que ha hecho un muy buen trabajo en la lechería. Siempre ha sido un sitio difícil de mantener.\n\n\n—Vale —dijo él con su voz lenta, sin moverse.\n\n\nLa señora Thompson esperó un momento.\n\n\n—Está tocando una melodía muy bonita. Casi nadie es capaz de sacar música de una armónica.\n\n\nEl señor Helton se quedó sentado, encorvado, con sus largas piernas extendidas y la columna arqueada, pasando el pulgar sobre los bordes cuadrados de la armónica de tal manera que, salvo por el movimiento de su mano, podía haber estado dormido. La armónica era grande, brillante y nueva, y la señora Thompson echó un vistazo rápido a su alrededor y contó otras cinco, todas buenas y caras, colocadas en hilera sobre el estante junto al jergón. «Debe de llevarlas consigo en el bolsillo del jersey», pensó, y se fijó en que no había ni rastro de otros objetos personales a la vista.\n\n\n—Veo que es usted muy aficionado a la música —dijo ella—. Nosotros teníamos un viejo acordeón y el señor Thompson lo tocaba bastante bien, pero los niños lo rompieron.\n\n\nEl señor Helton se levantó con bastante brusquedad, así que la silla se cayó haciendo mucho ruido y, aunque sus rodillas se enderezaron, sus hombros no, y se quedó mirando al suelo como si estuviese escuchando con atención.\n\n\n—Ya sabe cómo son los niños —dijo la señora Thompson—. Será mejor que ponga las armónicas en un estante más alto o se las cogerán. Tienen mucha maña para coger las cosas. Yo trato de enseñarles, pero no sirve de mucho.\n\n\nEl señor Helton, con un amplio gesto de sus largos brazos, barrió sus armónicas contra su pecho y de allí las pasó, colocándolas en hilera, al reborde donde el tejado se unía a la pared. Las empujó hacia atrás hasta que quedaron casi fuera de la vista.\n\n\n—Con eso bastará, supongo —dijo la señora Thornpson—. Ahora me pregunto —dijo dándose la vuelta y cerrando los ojos contra la luz más fuerte del oeste— dónde andarán esos críos. No puedo seguirles la pista. —Hablaba de sus hijos como si fueran unos sobrinos muy traviesos que les habían hecho una larguísima visita.\n\n\n—Junto al arroyo —dijo el señor Helton con su voz hueca.\n\n\nLa señora Thompson se sintió confundida, pero después llegó a la conclusión de que él había contestado a su pregunta. Él permaneció de pie con silenciosa paciencia, quizá no esperaba a que ella se fuera, pero desde luego no esperaba ninguna otra cosa. La señora Thompson estaba acostumbrada a toda clase de hombres afectados por cualquier tipo de chifladuras. La cuestión era averiguar exactamente en qué se diferenciaba la chifladura del señor Helton, después acostumbrarse a ella y hacerle sentirse a gusto. Su padre había sido un chiflado, todos sus hermanos y tíos habían tenido sus manías, y ninguno las mismas, y todos los jornaleros que había conocido tenían sus propias rarezas y excentricidades. Así que ahí estaba el señor Helton, que era sueco, que no hablaba y que además tocaba la armónica.\n\n\n—En un momento necesitarán comer algo —dijo la señora Thompson con una ligera cordialidad—. Ahora me pregunto, ¿qué podría preparar para cenar? ¿Qué le gusta a usted, señor Helton? Siempre tenemos mucha mantequilla buena, y leche, y nata, eso es una bendición. El señor Thompson dice que tendríamos que venderla toda, pero yo digo que mi familia está primero. —Terminó contrayendo su carita en una dolorosa sonrisa ciega.\n\n\n—Yo como cualquier cosa —dijo el señor Helton, subiendo y bajando sus palabras.\n\n\n«No sabe hablar, eso para empezar —pensó la señora Thompson—, así que es una pena empeñarse en hablarle cuando no conoce bien el idioma.» Dio un paso lento para alejarse de la cabaña, mirando por encima del hombro.\n\n\n—Solemos comer pan de maíz, excepto los domingos —le dijo—. Supongo que en su país no comen mucho pan de maíz bueno.\n\n\nEl señor Helton no pronunció ni una palabra. Ella vio con el rabillo del ojo que había vuelto a sentarse, mirando su armónica, con la silla inclinada hacia atrás otra vez. Esperaba que se acordase de que se acercaba la hora de ordeñar. Mientras se alejaba, él empezó a tocar de nuevo la misma melodía.\n\n\nLa hora de ordeñar llegó y pasó. La señora Thompson vio al señor Helton yendo y viniendo entre el establo de las vacas y la lechería. Andaba con paso largo y relajado, los hombros encorvados, la cabeza colgando, los grandes cubos basculando como una balanza al extremo de sus huesudos brazos. El señor Thompson volvió del pueblo montando más erguido que de costumbre, con la barbilla metida, y con un saco lleno de provisiones colgado detrás de la silla. Después de dirigirse al establo, entró en la cocina de muy buen humor y le dio a la señora Thompson un enérgico y sonoro beso en la mejilla desempolvándole la cara con sus duras paulas. No había duda de que había estado en el hotel.\n\n\n—Eche una ojeada a las dependencias, Ellie —gritó—. Ese sueco trabaja que se mata. Pero es el tipo más callao que he conocía en toa mi vida. Parece que tiene miedo a que se le rompa la mandíbula si abre la boca.\n\n\nLa señora Thompson estaba removiendo un gran cuenco de pan de maíz con suero de la leche.\n\n\n—Huele como un corcho, señor Thompsor —dijo sin perder ni un ápice de dignidad—. Me gustaría que le dijera a uno de los niños que me traiga una carga de leña. Estoy pensando en hornear galletas mañana.\n\n\nEl señor Thompson, al advertir de pronto el olor a alcohol en su propio aliento, salió a hurtadillas, reprendido con justicia, y él mismo se encargó de la leña. Arthur y Herbert, sucios desde su pelo pajizo hasta los dedos de los pies, desde la piel hasta la camisa, entraron corriendo y pidiendo a gritos la cena.\n\n\n—Id a lavaras la cara y a peinaras —dijo la señora Thompson automáticamente.\n\n\nAmbos se retiraron al porche. Cada uno puso la mano bajo la bomba, se mojó el mechón de la frente, se lo peinó con los dedos y volvió de inmediato a la cocina, donde se centraban todas las expectativas agradables de la vida. La señora Thompson puso un plato más y ordenó a Arthur, el mayor, de ocho años, que llamase al señor Helton para la cena.\n\n\nArthur, sin moverse del sitio, berreó como un becerro:\n\n\n—Oigaaaaaa, Heeeeelton, la cenaaaaa estaaaaaaá listaaaaa —y añadió en voz más baja—: ¡Eh, gran sueco!\n\n\n—Escúchame —dijo la señora Thompson—, esa no es manera de comportarse. Ahora vas a salir y le vas a pedir que venga con educación o haré que tu padre te dé una buena tunda.\n\n\nEl señor Helton apareció, largo y sombrío, en la puerta.\n\n\n—Siéntese ahí mismo —tronó el señor Thompson agitando el brazo.\n\n\nEl señor Helton cruzó la cocina de dos zancadas con sus zapatos cuadrados y se dejó caer sobre el banco. El señor Thompson ocupó su silla en la cabecera de la mesa, los dos niños se colocaron armando mucha bulla enfrente del señor Helton y la señora Thompson se sentó en el extremo más próximo. La señora Thompson cruzó las manos con fuerza, inclinó la cabeza y dijo en voz alta: «Señor, por todo esto y tus otras bendiciones te damos las gracias en nombre de Jesús, amén», tan apresuradamente, tratando de acabar antes de que la rojiza zanquita de Herbert alcanzase el plato más cercano, pues de lo contrario se vería obligada a echarle de la mesa y los niños que están creciendo necesitan comer. El señor Thompson y Arthur siempre esperaban, pero Herbert, de seis años, todavía era demasiado pequeño para educarlo.\n\n\nLos señores Thompson trataron de entablar conversación con el señor Helton, pero fue un fracaso. Primero intentaron hablar del tiempo, luego de las cosechas y después de las vacas, pero el señor Helton sencillamente no respondía. El segur Thompson decidió relatar una anécdota graciosa que le habían contado: los otros granjeros que estaban en el hotel, amigos suyos, le habían dado cerveza a una cabra, que terminó borracha perdida. La señora Thompson, obediente, se rió, pero no le pareció muy gracioso. Ya había oído la historia muchas veces, aunque cada vez que la contaba el señor Thompson fingía que había sucedido ese mismísimo día. Debía de haber sucedido hacía años, si es que había sucedido alguna vez, y nunca había sido una historia que a la señora Thompson le pareciese adecuada para contarla en presencia de señoras. Todo venía de la debilidad que tenía el señor Thompson por echar un trago de más de vez en cuando, aunque votaba por la opción local en todas las elecciones. Le pasó la comida al señor Helton, quien se sirvió de todo, pero no parecía suficiente para mantenerse en plena forma si pensaba continuar trabajando como había empezado.\n\n\nAl terminar, cogió un buen pedazo de pan de maíz, lo usó para dejar el plato tan limpio como si lo hubiese lamido un sabueso, se llenó la boca y, aún masticando, se levantó del banco y se dirigió a la puerta.\n\n\n—Buenas noches, señor Helton —dijo la señora Thompson, y los otros Thompson se sumaron en un coro desordenado—: ¡Buenas noches, señor Helton!\n\n\n—Buenas noches —dijo la voz oscilante del señor Helton a regañadientes desde la oscuridad.\n\n\n—Buna noshe —dijo Arthur, imitando al señor Helton.\n\n\n—Buna noshe —dijo Herbert, el mono de repetición.\n\n\n—No lo haces bien —dijo Arthur—. Ahora escúchame a mí. Buuuuuuna noshe —y sostuvo una escala retumbante disfrutando de su perfecta imitación.\n\n\nA Herbert casi le dio un ataque de risa.\n\n\n—Basta ya —dijo la señora Thompson—. Él no puede remediar hablar así. Deberíais avergonzaros por burlaros de esa manera de un pobre extranjero. ¿Os gustaría ser extranjeros en una tierra extraña?\n\n\n—A mí sí me gustaría —dijo Arthur—. Creo que sería divertido.\n\n\n—Son verdaderos incultos, Ellie —dijo el señor Thompson—. Simples ignorantes. —Volvió una cara de imponente paternidad hacia sus hijos—. El año que viene os mandamos a la escuela a los dos y allí os meterán un poco de sentido común en la mollera.\n\n\n—A mí me van a mandar al reformatorio cuando sea mayor —dijo Herbert con voz aflautada—. Allí es adonde voy a ir.\n\n\n—Ah, sí, ¿eh? —preguntó el señor Thompson—. ¿Quién lo dice?\n\n\n—El superintendente de la escuela dominical —dijo presumiendo Herbert, un niño listo.\n\n\n—¿Lo ve? —dijo el señor Thompson mirando a su mujer—. ¿Qué le he dicho? —Se convirtió en un huracán de ira—. A la cama los dos —rugió hasta que su nuez se estremeció—. ¡Marchaos antes de que os arranque el pellejo!\n\n\nSe fueron y poco después, desde su dormitorio en la buhardilla, los ruidos de una pelea, los bufidos, las risas y los gruñidos llenaron la casa e hicieron temblar el techo de la cocina.\n\n\nLa señora Thompson levantó la cabeza y dijo con una vocecita insegura:\n\n\n—Es inútil regañarles siendo tan jóvenes y tiernos. No puedo soportarlo.\n\n\n—Dios, Ellie —dijo el señor Thompson—, tenemos que educarlos. No podemos simplemente dejarles crecer como salvajes.\n\n\n—Ese señor Helton parece bueno, aunque no hay forma de hacerle hablar. Quién sabe cómo habrá llegado a estar tan lejos de su casa —continuó ella con otro tono.\n\n\n—Como ya te he dicho, no es muy charlatán —dijo el señor Thompson—, pero vaya si sabe organizar el trabajo. Me figuro que eso es lo principal aquí. Este país está lleno de tipos buscando trabajo.\n\n\nLa señora Thompson estaba recogiendo los platos y retiró el plato del señor Thompson de debajo de su barbilla.\n\n\n—A decir verdad —comentó—, creo que es un cambio bien bueno tener a un hombre en la granja que sabe trabajar y mantiene la boca cerrada. Quiero decir que no se meterá en nuestros asuntos. Y no es que tengamos nada que esconder, pero es mejor así.\n\n\n—Es la verdá —dijo el señor Thompson—. Ja, ja —gritó de repente—. Así será usté la única que hable, ¿eh?\n\n\n—Lo único —continuó la señora Thompson— es que no cante In suficiente para mi gusto. Me gusta ver a un hombre sentarse y disfrutar de una buena comida. Mi abuela solía decir que no se debía confiar en un hombre que no se sienta y devora su cena. Espero que no sea así esta vez.\n\n\n—Le voy a decir la verdad, Ellie —dijo el señor Thompson hurgándose los dientes con un tenedor y reclinándose en la silla del mejor de los humores—: siempre he pensado que su abuela era una vieja estúpida. Decía In primero que se le pasaba por la cabeza y lo llamaba sabiduría divina.\n\n\n—Mi abuela no era ninguna estúpida. Nueve veces de cada diez sabía lo que se decía. Yo siempre digo que lo primero que piensas es lo mejor que puedes decir.\n\n\n—Bueno —dijo el segar Thompson, gritando otra vez—. Usté parece muy refinada cuando cuenta esa historia de la cabra, pero pruebe a decir lo primero que se le ocurra delante de seriaras algunas veces. Pruébelo. Figúrese que casualmente está pensando en una gallina y un gallo, ¿eh? ¡Supongo que escandalizaría al predicador baptista! —Le dio un buen pellizco en su delgado trasero—. Y no tiene más carne que un conejo —le dijo con cariño—, pero a mí me gustan alimentados con maíz.\n\n\nLa señora Thompson le miró con los ojos muy abiertos y se ruborizó. Veía mejor con luz artificial.\n\n\n—Vaya, señor Thompson, a veces pienso que es el hombre peor pensado que ha nacido. —Le cogió un puñado de pelo de la coronilla y le dio un buen tirón lento—. Eso es para enseñarle lo que se siente al pellizcar tan fuerte cuando se supone que está jugando —le dijo dulcemente.\n\n\nA pesar de su posición en la vida, el señor Thompson nunca había podido superar su profunda convicción de que llevar una granja lechera y perseguir a los pollos era trabajo de mujeres. Le gustaba decir que él podía arar un surco, corlar el sorgo, descascarar el maíz, manejar una yunta y construir un hórreo de maíz tan bien como cualquier hombre. Comprar o vender también eran tareas de hombres. Dos veces a la semana conducía la carreta de bueyes al mercado cargando can mantequilla fresca, unos cuantos huevos y fruta del tiempo; los vendía, se embolsaba el dinero y se lo gastaba como mejor le parecía, teniendo cuidado de no tocar el dinero para imprevistos de la señora Thompson.\n\n\nAun así desde el principio le preocuparon las vacas, que aparecían regularmente dos veces al día para ser ordeñadas y se quedaban allí paradas con expresión de reproche en sus caras femeninas y presumidas. Le preocupaban los remeros, que tiraban de la cuerda y se estrangulaba hasta que se les saltaban los ojos, tratando de llegar a la ubre. Forcejear con un ternero le afeminaba tanto como tener que cambiarle los pañales a una criatura. Le preocupaba la leche, que salía amarga unas veces, se secaba otras o se agriaba. Le preocupaban las gallinas, que cacareaban y cloqueaban, que empollaban cuando menos te lo esperabas y luego sacaban la pollada al patio donde los caballos podían pisarlos y que se morían de moquillo y de tortícolis y tenían plagas de piojos gallineros, que ponían los huevos por doquier de manera que la mitad se estropeaban antes de que pudiesen encontrarlos, a pesar de la hilera de nidos que la señora Thompson había colocado para ellas en el cuarto de los comederos. Las gallinas eran un condenado fastidio.\n\n\nPara el señor Thompson cebar cerdos era una tarea propia del jornalero; matar a los cerdos era una tarea propia del amo, pero rasparlos y troceados correspondía al jornalero también. Igualmente era una tarea adecuada para una mujer adobar la carne, ahumar, salar y hacer la manteca y las salchichas. Todas estas actividades cuidadosamente delimitadas estaban relacionadas de alguna manera con la importancia que el señor Thompson le daba a la apariencia de las cosas, su propia apariencia a los ojos de Dios y de los hombres. «No parece correcto» era la razón definitiva para no hacer nada que no desease hacer.\n\n\nComo eran su dignidad y su reputación lo que le importaba, había muy pocas tareas que fuesen lo bastante masculinas para que el señor Thompson las realizase con sus propias manos. La señora Thompson, para quien muchísimas tareas habrían sido apropiadas, se le había enfermado y pronto. Al poco tiempo se dio cuenta de In ciego que había sido al esperar mucho de la señora Thompson; se había enamorado de su delicada cintura, de sus enaguas adornadas con encajes y de sus grandes ojos azules y, aunque todos esos encantos habían desaparecido, entretanto ella se había convertido para él en Ellie, que no parecía en absoluto ser la misma persona que la señorita Ellen Bridges, una conocida maestra de la escuela dominical en la primera iglesia baptista de Mountain City, sino su querida esposa, Ellie, una mujer débil. Privado como estaba del principal apoyo en la vida que un hombre puede esperar del matrimonio, se había resignado al fracaso casi sin saberlo. La cabeza erguida, puntual contribuyente, suscriptor anual al sueldo del predicador, terrateniente y padre de familia, patrón, hombre bueno y cordial entre los hombres, el señor Thompson sabía, sin haberlo expresado en palabras, que había estado yendo constantemente cuesta abajo. Dios Santo, ya era hora de que alguien cogiese un rastrillo en la mann de vez en cuando y retirase la basura amontonada alrededor del establo y los escalones de la cocina. El cobertizo de las carretas estaba tan lleno de maquinaria averiada, guarniciones gastadas, ruedas viejas, colodras rotas y tablones de madera podridos que ya apenas era posible entrar en él. Ni un alma movía un pie para arreglarlo y, en cuanto a él, ya tenía más que suficiente con su trabajo cotidiano. A veces, en la estación de menor actividad, se sentaba durante horas enormemente preocupado por todo, escupiendo mascaduras de tabaco sobre las ambrosías que crecían en forma de matorral contra la pila de leña, preguntándose qué podía hacer un hombre con tantas limitaciones. Deseaba que los chicos crecieran pronto; los sometería a pruebas muy duras, como su padre había hecho con él cuando era un muchacho; tendrían que aprender a hacerse cargo del trabajo y llevar la granja. No iba a excederse, pero esos dos chicos debían ganarse el pan o ya se enterarían. ¡Malditos holgazanes, todo el día sentados tallando trozos de madera con una navaja! El señor Thompson a veces se enfadaba con ellos cuando se imaginaba su posible futuro: un par de mocetones holgazanes todo el día sentados tallando madera con una navaja o pensando en irse de pesca. Bueno, él pondría fin a todo eso, y muy deprisa.\n\n\nA medida que fueron pasando las estaciones y el señor Helton se hacía cargo cada vez de más cosas, el señor Thompson empezó a tranquilizarse un poco. No parecía haber nada que aquel tipo no pudiera hacer ajustado a una jornada de trabajo normal y corriente. Se levantaba a las cinco de la mañana, se preparaba su café, se freía su tocino y estaba fuera con las vacas antes de que el señor Thompson hubiese empezado a bostezar, estirarse, gruñir, rugir y dame golpes con todo buscando sus pantalones. Ordeñaba las vacas, limpiaba la lechería y batía la mantequilla; reunía las gallinas y de alguna forma las convencía de que pusiesen en los nidos, no debajo de la casa ni detrás de los almiares; las alimentaba a sus horas y ellas empollaban hasta que no se podía poner el pie en el suelo sin pisarlas. Poco a poco los montones de basura alrededor de los establos y de la casa desaparecieron. Llevaba el suero de la leche y el maíz a los cerdos y cepillaba las crines de los caballos para quitarles las ajonjeras. Era delicado con los terneros y un poco más severo con las vacas y las gallinas; a juzgar por su conducta, el señor Helton nunca había oído hablar de la diferencia entre un trabajo de hombre y un trabajo de mujer en una granja.\n\n\nDurante el segundo año, le mostró al señor Thompson el dibujo de una prensa de queso en un catálogo de venta por correo y le dijo: «Esto es bueno. Usted compra esto y yo hago queso». Compró la prensa y el señor Helton hizo queso y el queso se vendió, junto con mayores cantidades de mantequilla y cajas de huevos. A veces, el señor Thompson sentía un poco de desprecio por las costumbres del señor Helton. Le parecía una bobada que un hombre anclase recogiendo media docena de mazorcas de maíz que se habían caído de la carreta al volver del campo, que cogiese la fruta caída para dársela a los cerdos, que guardase clavos viejos y piezas sueltas de maquinaria y que perdiese el tiempo estampando un dibujo de fantasía en la mantequilla antes de llevarla al mercado. El señor Thompson, sentado en lo alto del asiento de la carreta, con la mantequilla decorada en una lata de veinte kilos envuelta en tela de saco mojada, dirigiéndose al pueblo, gorjeando a los caballos y haciendo restallar las tiendas sobre sus lomos, pensaba a veces que el señor Helton era un tipo de hombre bastante manso, pero nunca se dejaba llevar por tales sentimientos y reconocía lo bueno que tenía. Era un hecho que los cerdos estaban en mejor estado y se vendían por más dinero. Era un hecho que el señor Thompson había dejado de comprar comida porque el señor Helton conseguía unas cosechas buenísimas. Cuando llegaba la época de la matanza de las vacas y los cerdos, el señor Helton sabía aprovechar las sobras que el señor Thompson habría tirado y no le importaba limpiar las tripas y llenarlas para hacer salchichas según sus propios métodos. El señor Thompson no tenía motivo de queja por nada. El tercer año le subió el sueldo al señor Helton, aunque este no había pedido un aumento. El cuarto año, cuando el señor Thompson no solo había saldado sus deudas sino que tenía un poco de dinero en el banco, le subió otra vez el sueldo al señor Helton, dos dólares y medio al mes en cada ocasión.\n\n\n—El hombre lo vale, Ellie —dijo el señor Thompson, resplandeciente de autojustificación por su extravagancia—. Ha hecho que esta granja dé dinero y quiero que sepa que lo aprecio.\n\n\nEl silencio del señor Helton, la palidez de sus cejas y su pelo, su larga y triste mandíbula y esos ojos que se negaban a ver nada, ni siquiera el trabajo que tenía entre manos, se habían vuelto absolutamente familiares para los Thompson. Al principio, la señora Thompson se quejaba un poco.\n\n\n—Es como sentarse a la mesa con un espíritu incorpóreo —decía—. Cualquiera pensaría que, antes o después, encontraría algo que decir.\n\n\n—Déjele en paz —dijo el señor Thompson—. Cuando esté listo para hablar, hablará.\n\n\nLos años fueron pasando y el señor Helton nunca estuvo listo para hablar. Cuando terminaba su jornada, caminaba desde el establo, la lechería o el gallinero, balanceando su farol, haciendo resonar sus zapatones como cascos de caballo en el duro camino. Ellos, sentados en la cocina en invierno o en el porche trasero en verano, le oían arrastrar su silla de madera, luego la oían crujir cuando la inclinaba hacia atrás y después, durante un rato, tocaba su melodía en una u otra de sus armónicas. Las armónicas tenían diferente tono, unas más bajas y dulces que las otras, pero siempre tocaba la misma melodía sin variaciones, una melodía extraña, con cambios repentinos, noche tras noche y, a veces, incluso por las tardes, cuando el señor Helton se sentaba para recuperar el aliento. Al principio a los Thompson les gustaba mucho y siempre se paraban a escucharla. Más tarde, hubo un tiempo en que se hartaron bastante de ella y empezaron a decirse los unos a los otros que ojalá aprendiese una nueva. Finalmente ya no la oían, pues era tan natural como el sonido del viento que se levantaba por las tardes, las vacas mugiendo o sus propias voces.\n\n\nLa señora Thompson reflexionaba a veces sobre el alma del señor Helton. No parecía que fuese muy devoto y trabajaba durante todo el domingo como si fuera cualquier día de la semana.\n\n\n—Creo que deberíamos invitarle a ir a escuchar al doctor Martin —le dijo al señor Thompson—. No es una actitud muy cristiana por nuestra parte no decírselo. Él no es un hombre atrevido. Esperará a que se lo digamos.\n\n\n—Déjele en paz —dijo el señor Thompson—. A mi parecer, la religión es cosa de cada uno. Además, no tiene ropa de domingo. No querrá ir a la iglesia con esos vaqueros y esos jerséis. No sé qué hace con el dinero. Sin duda no lo malgasta a lo loco.\n\n\nNo obstante, una vez que la idea se le metió en la cabeza, la señora Thompson no pudo descansar hasta que invitó al señor Helton a ir a la iglesia con toda la familia el domingo siguiente. Él estaba haciendo pulcros montoncitos de heno con una horquilla en el prado que había detrás del huerto. La señora Thompson se puso unas gafas ahumadas y una cofia para protegerse del sol y se encaminó hasta allí para hablar con él. El hombre se detuvo y se apoyó en la horquilla para escucharla, y por un momento la señora Thompson casi tuvo miedo al ver su cara. Los pálidos ojos parecían mirar coléricos más allá de ella, las cejas se le fruncieron y la larga mandíbula se le endureció.\n\n\n—Tengo trabajo —dijo bruscamente y, levantando la horquilla, le dio la espalda y empezó a echar el heno.\n\n\nLa señora Thompson, dolida, regresó pensando que a esas alturas debería estar acostumbrada a los modales del señor Helton, pero le parecía que un hombre, aunque fuese extranjero, debería mostrarse un poco más cortés cuando se le hacía una invitación cristiana.\n\n\n—No es nada cortés, eso es lo único que tengo en contra de él —le dijo al señor Thompson—. No parece capaz de comportarse como el resto de la gente. Se diría que le guarda rencor al mundo. A veces no sé qué pensar de él.\n\n\nDurante el segundo año había sucedido algo que inquietó a la señora Thompson, algo que no podía formular con palabras, apenas en el pensamiento y, si hubiese tratado de explicárselo al señor Thompson, habría sonado peor de lo que era o no lo suficientemente malo. Era la clase de escena extraña que parece ser una advertencia pero que casi nunca se concreta en nada. Un día de primavera caluroso y sin viento la señora Thompson había bajado al huerto para arrancar zanahorias, cebollas y judías verdes para la cena. Mientras trabajaba, con la cofia muy baja sobre los ojos, poniendo cada clase de hortalizas en un montoncito separado en su cesto, se fijó en lo bien que el señor Helton desherbaba y en lo fértil que era la tierra. En otoño él la había cubierto con estiércol de los establos y la había rastrillado, así que las hortalizas salían gordas y hermosas. Volvió andando bajo las pequeñas y nudosas higueras donde las ramas sin podar se inclinaban casi hasta al suelo y las abundantes hojas formaban una fresca sombrilla. La señora Thompson siempre buscaba la sombra para proteger sus ojos. Así fue como, mirando distraídamente a su alrededor, vio algo que le pareció muy extraño. Si hubiese sido un espectáculo ruidoso, habría resultado muy natural. Lo que le chocó fue el silencio. El señor Helton estaba sacudiendo a Arthur por los hombros con violencia, mientras su cara permanecía inexpresiva y pálida. 1.a cabeza de Arthur se movía hacia atrás y hacia delante, pero no se había puesto rígido para intentar resistirse, como hacía cuando la señora Thompson trataba de sacudirle. Sus ojos reflejaban mucho miedo, pero también sorpresa, probablemente más sorpresa que otra cosa. Herben estaba cerca, contemplando mansamente aquella escena. El señor Helton solté a Arthur, agarró a Herbert y le sacudió con la misma metódica violencia, con la misma cara de odio. La boca de Herbert se contrajo como si fuese a llorar, pero no emitió ningún sonido. El señor Helton le soltó, dio media vuelta y entró en su cabaña a zancadas. Los niños salieron corriendo, como si en ello les fuese la vida, sin decir una palabra. Desaparecieron al doblar la primera esquina de la casa.\n\n\nLa señora Thompson fue a dejar la cesta sobre la mesa de la cocina, se apartó la cofia, volvió a echarla hacia delante, miró la cocina para asegurarse de que el fuego había prendido, y a continuación fue en busca de los chicos. Estaban sentados muy juntos bajo un grupo de cinamomos perfectamente visibles desde la ventana de su dormitorio, como si fuese algún sitio seguro que habían descubierto.\n\n\n—¿Qué estáis haciendo? —preguntó la señora Thompson.\n\n\nLa miraron atemorizados con la cabeza gacha y Arthur murmuró:\n\n\n—Nada.\n\n\n—Nada ahora, quieres decir —dijo la señora Thompson severamente—. Pues yo tengo muchas cosas que podéis hacer. Venid conmigo y ayudadme a preparar las verduras. Ahora mismo.\n\n\nSe pusieron en pie entusiasmados y la siguieron muy pegados a ella. La señora Thompson trató de imaginarse qué habían estado haciendo; no le gustaba la idea de que el señor Helton se encargase de corregir a sus hijos, pero temía preguntarles las razones del castigo. Tal vez le dijeran una mentira y ella tendría que cogerlos y azotarlos. O tendría que fingir creerlos y se acostumbrarían a mentir. O tal vez le dijesen la verdad y fuese algo por lo cual tuviese que azotarlos. Solo de pensarlo sentía dolor de cabeza. Pensó que podría preguntarle al señor Helton, pero no le correspondía a ella hacerlo. Esperaría y se lo contaría al señor Thompson y dejaría que él llegase hasta el fondo del asunto. Mientras su mente trabajaba, no dejaba parar a los chicos. «Corta esas zanahorias apurando más, Herbert, eres muy descuidado. Arthur, deja de partir esas judías en trozos tan pequeños, ya son diminutas. Herbert, ve a traer una brazada de leña. Arthur, llévate esas cebollas y lávalas en la bomba de agua. Herbert, en cuanto termines eso, coge una escoba y barre la cocina. Arthur, consigue una pala y retira las cenizas. No te metas el dedo en la nariz, Herbert, ¿cuántas veces tengo que decírtelo? Arthur, busca en el cajón superior de mi escritorio, a la izquierda, y tráeme la vaselina para la nariz de Herbert. Herbert, ven aquí…»\n\n\nCumplieron con sus tareas al galope; la actividad levantó tanto su ánimo que poco después estaban otra vez en el patio delantero enzarzados en un combate de lucha libre. Se tiraron al suelo y pelearon, bregaron, se agarraron, se levantaron y se cayeron, gritando tan gratuita, ruidosa y monótonamente como dos cachorrillos. Imitaron a varios animales, ni un sonido humano salió de ellos, y el sudor trazaba rayas en sus caras sucias. La señora Thompson, sentada junto a su ventana, los observó con desconcertado orgullo y ternura eran tan fuertes y sanos, crecían tan deprisa…—, pero también con inquietud, con una dolorida sonrisa y las lágrimas cayendo de sus párpados apretados para defenderse de la luz del sol. Vivían tan perezosos y despreocupados como si no tuviesen ningún futuro en este mundo, ni un alma inmortal que salvar, pero y, oh, ¿qué habían hecho para que el señor Helton les sacudiera con esa expresión tan terrible?\n\n\nPor la tarde, antes de la cena, sin decirle una palabra acerca del curioso temor que el espectáculo le había provocado, le contó al señor Thompson que el señor Helton había sacudido a los chicos por alguna razón. Él se fue a la cabaña y habló con el señor Helton. Regresó a los cinco minutos mirando iracundo a sus hijos.\n\n\n—Dice que los chicos estaban jugando con sus armónicas, Ellie, soplando en ellas, ensuciándolas y llenándolas de babas, y que no tocan bien.\n\n\n—¿Dijo todo eso? —preguntó la señora Thompson—. Me resulta increíble.\n\n\n—Bueno, eso es lo que quería decir —dijo el señor Thompson—. No lo dijo exactamente de esa manera. Pero actuaba como si estuviera muy enfadado.\n\n\n—Es una vergüenza —dijo la señora Thompson—, una gran vergüenza. Tenemos que hacer algo para que se acuerden de que no tienen que tocar las cosas del señor Helton.\n\n\n—Los voy a moler a palos —dijo el señor Thompson—. Les voy a dar una tunda con una correa si no tienen más cuidado.\n\n\n—Será mejor que me dejes a mí la azotaina —dijo la señora Thompson—. Tu mano es demasiado dura para los niños.\n\n\n—Eso es lo que les pasa —pitó el señor Thompson—, que están demasiao mimaos y acabarán en la penitenciaría. Tú no les das azotes de verdá, solo palmaditas. Mi padre me pegaba con un leño o lo primero que tuviera a mano.\n\n\n—Eso no quiere decir que esté bien —dijo la señora Thompson—. No estoy de acuerdo con esa forma de educar a los niños. Hace que se escapen de casa. Lo he visto muchas veces.\n\n\n—Les romperé todos los huesos —dijo el señor Thompson calmándose poco a poco— si no te hacen más caso y dejan de ser tan testarudos.\n\n\n—Levantaos de la mesa y lavaos la cara y las manos —les ordenó la señora Thompson a los niños de repente.\n\n\nSe escabulleron, chapotearon en la bomba de agua y volvieron a entrar tratando de hacerse invisibles. Habían aprendido hacía tiempo que su madre siempre les mandaba lavarse cuando se divisaban problemas en el horizonte. Se quedaron mirando sus platos. El señor Thompson empezó a atacarles.\n\n\n—Bueno, ¿qué tenéis que decir para defenderos? ¿Por qué entrasteis en la cabaña del señor Helton y le estropeasteis las armónicas?\n\n\nLos dos niños se amilanaron, sus caras se descolgaron y mostraron las líneas apesadumbradas que adoptan los niños cuando les llevan ante el terrible tribunal de la ciega justicia de los adultos; sus ojos se telegrafiaban llenos de pánico: «Ahora sí que nos van a dar una paliza»; desesperados, dejaron caer en sus platos el pan de maíz con mantequilla y sus manos se demoraron en el borde de la mesa.\n\n\n—Debería romperos las costillas —dijo el señor Thompson— y me entran ganas de hacerlo.\n\n\n—Sí, señor—murmuró Arthur débilmente.\n\n\n—Sí, señor —dijo Herbert con los labios temblorosos.\n\n\n—Bueno, papá —dijo la señora Thompson con tono de advertencia.\n\n\nLos niños no la miraron. No tenían fe en su buena voluntad. Ella les había traicionado. No podían confiar en ella. Ahora tal vez les salvase y tal vez no. No valía de nada depender de ella.\n\n\n—Bueno, debería claros una buena azotaina. Te la mereces, ¿no, Arthur?\n\n\n—Sí, señor —contestó Arthur agachando la cabeza.\n\n\n—Y la próxima vez que os pille a cualquiera de los dos cerca de la cabaña del señor Helton, os arrancaré la piel a tiras a los dos, ¿me oyes, Herbert?\n\n\n—Sí, señor —murmuró Herbert, atragantándose y escupiendo una miga de pan de maíz.\n\n\n—Bueno, ahora sentaos bien y comed vuestra cena y ni una palabra más dijo el señor Thompson, y empezó a comer.\n\n\nLos niños se animaron un poco y empezaron a masticar, pero cada vez que miraban a su alrededor se encontraban los ojos de sus padres clavados en ellos. No había forma de saber cuándo se les ocurriría algo nuevo. Los niños comieron con recelo, tratando de no ser vistos ni oídos, el pan se les pegaba y la leche provocaba un gorgoteo al pasar por sus gargantas.\n\n\n—Y otra cosa, señor Thompson —dijo la señora Thompson después de una pausa—. Dígale al señor Helton que acuda a nosotros cuando los niños le fastidien, que no se moleste en sacudirles él mismo. Dígale que nosotros nos encargaremos de eso.\n\n\n—Son tan malos —respondió el señor Thompson mirándolos fijamente—. Lo que me sorprende es que no los haya matado para acabar con ellos de una vez.\n\n\nPero algo en su tono de voz hacía que Arthur y Herbert supieran que esa vez no iba a suceder nada más por lo que valiese la pena preocuparse. Dando profundos suspiros, se irguieron y alargaron la mano hacia los alimentos más próximos.\n\n\n—Escuchad —dijo la señora Thompson de repente. Los niños pararon de comer—. El señor Helton no ha venido a cenar. Arthur, ve a decirle que llega tarde a la cena. Díselo con buenas maneras.\n\n\nArthur, sin ánimo alguno, se levantó de su sitio y se dirigió a la puerta sin decir una palabra.\n\n\nEn una pequeña granja lechera no es posible que se produzca un gran milagro; los Thompson no se hicieron ricos, pero se mantuvieron alejados del asilo de los pobres, como le gustaba decir al señor Thompson para señalar que tenía unos pequeños ahorros a pesar de la mala salud de Ellie, de los cambios de tiempo inesperados, de las extrañas bajas en el precio del mercado y de los misteriosos males que le lastraban a él mismo. El segur Helton era la esperanza y el sostén de la familia, así que todos los Thompson le cogieron cariño o, por lo menos, dejaron de considerarle raro en algún sentido y le veían, desde una distancia que no sabían cómo salvar, un buen hombre y un buen amigo. El señor Helton funcionaba a su manera, trabajaba y tocaba su melodía. Pasaron nueve años. Los chicos crecieron y aprendieron a trabajar. No podían recordar la época en la que el viejo Helton no estaba allí; un tipo gruñón, el «hermano huesos»; el señor Helton, la lechera; el «gran sueco». Si él les hubiese oído tal vez se habría enojado por alguno de los apodos que le ponían. Pero no les oía y además ellos no pretendían hacer daño o, por lo menos, todo el daño que pudiese haber estaba en los apodos; los muchachos se referían a su padre llamándole «el viejo» o «el viejo chiflado», pero no se lo decían a la cara. Pasaron, a la fuerza, todas las sucias, secretas y complejas fases del crecimiento y en la medida de lo posible salieron de las crisis sanos y salvos. Sus padres se daban cuenta de que eran muchachos buenos y firmes, con un corazón de oro a pesar de sus toscos modales. El señor Thompson se sentía aliviado al descubrir que, sin saber cómo lo había hecho, había conseguido criar a un par de muchachos que no eran haraganes. Eran tan buenos chicos que el señor Thompson empezó a creer que habían nacido así, que él nunca les había dicho una palabra dura en su vida y mucho menos que les había pegado. Herbert y Arthur nunca le discutían.\n\n\nEl señor Helton, con el pelo empapado de sudor y pegado a la frente, el jersey veteado de azul claro y azul oscuro adherido a las costillas, estaba cortando leña. Cortaba despacio, clavaba el hacha en el extremo del tronco y apilaba la madera cuidadosamente. Luego dio la vuelta a la casa y se metió en su cabaña, que compartía con el montón de leña la buena sombra da una fila de moreras. El señor Thompson estaba balanceándose en una mecedora en el porche delantero, un lugar que nunca le había gustado. La mecedora era nueva y la señora Thompson había querido ponerla en el porche delantero, aunque el porche lateral era el sitio adecuado por ser más fresco, así que como el señor Thompson quería sentarse en la mecedora, allí estaba. En cuanto dejase de ser nueva y Ellie no estuviese tan orgullosa de ella, la trasladaría al porche lateral. Mientras tanto el calor de agosto era casi insoportable, el aire tan denso que se podía perforar. Todo estaba cubierto por una capa de polvo de varios centímetros, a pesar de que el señor Helton regaba el patio entero todas las noches. Incluso apuntaba con la manguera hacia arriba y bañaba la copa de los árboles y el tejado de la casa. Habían puesto tuberías en la cocina y un grifo en el exterior. El señor Thompson debía de haberse adormilado, porque abrió los ojos y cerró la boca justo a tiempo de salvar la cara ante un desconocido que había conducido hasta la puerta del cercado. El señor Thompson se levantó, se puso el sombrero, se subió los pantalones y vio al desconocido atar su yunta al poste, que tiraba de una ligera carreta de muelles. El señor Thompson reconoció la yunta y la carreta: eran de una caballeriza de alquiler en Buda. Mientras el desconocido abría la puerta, una sólida puerta que el señor Helton había hecho y colocado firmemente en sus goznes hacía varios años, el señor Thompson caminó despacio por el sendero para saludarle y averiguar qué asunto en este mundo de Dios hacía que un hombre saliese a esa hora del día y con esa polvareda.\n\n\nNo se podía decir que fuera un hombre gordo, más bien parecía un hombre que hubiera adelgazado recientemente. La piel le colgaba, la ropa le quedaba demasiado grande, y tenía el aspecto de una persona obesa que tal vez había padecido una enfermedad. Al señor Thompson no le gustó en absoluto, aunque no sabría decir por qué. El desconocido se quitó el sombrero y dijo en voz muy alta y animada:\n\n\n—¿Es usted el señor Thompson, señor Royal Earle Thompson?\n\n\n—Ese es mi nombre —dijo el señor Thompson, casi en voz baja, tan desconcertado le había dejado la actitud desenvuelta del desconocido.\n\n\n—Me llamo Hatch —dijo el desconocido—, señor Homer T. Hatch, y he venido para verle y comprar un caballo.\n\n\n—Creo que le han informado mal —dijo el señor Thompson—. No tengo ningún caballo en venta. Generalmente, cuando tengo algo así pa’ vender se lo digo a los vecinos y pongo un letrerito en la puerta.\n\n\nEl hombre gordo abrió la boca y rugió de alegría, mostrando unos dientes de conejo tan marrones como el cuero de un zapato. El señor Thompson, por una vez, no vio ninguna razón para reírse. El desconocido gritó:\n\n\n—Es una broma que suelo gastar. —Se cogió ambas manos y se las estrechó efusivamente—. Siempre digo algo así cuando voy a visitar un desconocido, porque he observado que cuando un individuo dice que viene a comprar algo nadie le considera sospechoso. ¿Comprende? Ja, ja, ja.\n\n\nSu jovialidad puso nervioso al señor Thompson, porque la expresión en los ojos del hombre no concordaba con los sonidos que hacía.\n\n\n—Ja, ja —se rió el señor Thompson cortésmente, aunque seguía sin ver la gracia—. Bueno, to’ eso es una molestia inútil conmigo porque yo nunca considero sospechoso a un hombre hasta que me demuestra que lo es. Hasta que dice o hace algo —explicó—. Hasta entonces, por lo que a mí se refiere, todos los hombres son buenos.\n\n\n—Bueno —dijo el desconocido, súbitamente muy comedido y sensato—, no he venido a comprar ni a vender. La verdad es que he venido a verle por algo que nos interesa a los dos. Sí, señor. Me gustaría tener una charla con usted y no le costará ni un centavo.\n\n\n—Supongo que es razonable —dijo el señor Thompson de mala gana—. Venga al otro lao de la casa donde hay un puco de sombra.\n\n\nDieron la vuelta a la casa y se sentaron sobre dos tocones debajo de un cinamomo.\n\n\n—Sí, señor, Homer T. Hatch es mi nombre y América mi nación —dijo el desconocido—. Imagino que reconocerá mi apellido. Yo tenía un primo que se llamaba Jameson Hatch que vivía cerca de aquí.\n\n\n—Creo que no reconozco ese apellido —dijo el señor Thompson—. Hay unos Hatchers en los alrededores de Mountain City.\n\n\n—¿Que no conoce a la vieja familia Hatch? —gritó el hombre profundamente disgustado y como si se compadeciera del señor Thompson por su ignorancia—. Pero si vinimos aquí desde Georgia hace cincuenta años. ¿Usted lleva mucho tiempo por aquí?\n\n\n—Na’ más que toa mi vida —dijo el señor Thompson, empezando a ponerse de mal humor—. Y mi padre y mi abuelo antes que yo. Sí, señor, hemos estao aquí desde siempre. El que quiera encontrar a un Thompson sabe dónde buscarlo. Mi abuelo inmigró en 1836.\n\n\n—De Irlanda, supongo —dijo el desconocido.\n\n\n—De Pensilvania —dijo el señor Thompson—. ¿Qué le ha hecho pensar que vinimos de Irlanda?\n\n\nEl desconocido abrió la boca y empezó a gritar de regocijo y a darse la mano a sí mismo como si hiciera mucho tiempo que no se veía.\n\n\n—Bueno, lo que yo digo siempre es que un tipo tiene que venir de alguna parte, ¿no?\n\n\nMientras hablaban, el señor Thompson no cesaba de escrutar aquella cara desconocida. Sí, le recordaba a alguien, o tal vez fuese que había visto a ese mismo hombre en algún sitio. No podía situar los rasgos. Acabó llegando a la conclusión de que era solamente que todos los hombres con dientes de conejo se parecían.\n\n\n—Eso es cierto —reconoció el señor Thompson, bastante irritado—, pero lo que yo digo siempre es que los Thompson llevan tanto tiempo por aquí que ya no importa mucho de dónde vinieron. Ahora, por supuesto, estamos en la temporada de poca actividá, y toos hacemos un poco el vago, pero, sin embargo, toos tenemos cosas que hacer, y no quiero meterle prisa, pero si ha venío usté a verme pa’ algún negocio, será mejor que vayamos al grano.\n\n\n—Como le digo, más o menos he venido por eso —dijo el hombre gordo—. Estoy buscando a un hombre que se llama Helton, señor Olaf Eric Helton, de Dakota del Norte, y me han dicho por los alrededores que podía encontrarlo aquí y me gustaría tener una charla con él. Sí, señor, me gustaría charlar con él, si a usted no le importa.\n\n\n—Nunca he sabido su segundo nombre —dijo el señor Thompson—, pero el señor Helton está aquí mismo y ha estao aquí va para diez años. Es un hombre muy constante, puede unté decirle a cualquiera que lo he dicho yo.\n\n\n—Me alegro de oír eso —dijo el señor Homer T. Hatch—. Me gusta saber que un tipo se ha enmendado y asentado. Cuando yo conocían al señor Helton era muy alocado, sí, señor, eso es lo que era, no sabía en absoluto lo que quería. Bueno, va a ser un gran placer para mí reunirme con un viejo amigo y encontrarle bien asentado y ganándose bien la vida.\n\n\n—Toos tenemos que ser jóvenes alguna vez —dijo el señor Thompson—. Es como el sarampión, te brota porto’ el cuerpo y te conviertes en un fastidio para ti mismo y para los demás, pero no dura y generalmente no deja señales.\n\n\nSe quedó tan complacido con esa idea que se le olvidó y soltó una risotada. El desconocido cruzó los brazos sobre el estómago y sufrió una especie de ataque, estallando en carcajadas hasta que se le saltaron las lágrimas. El señor Thompson dejó de reír y miró al desconocido con inquietud. A él le gustaba reírse tanto como al que más, pero había que tener un poco de moderación. Ese tipo se reía como un auténtico lunático, esa era la verdad, además tampoco se reía porque realmente las cosas le pareciesen graciosas sino por sus propias razones. El señor Thompson cayó en un silencio malhumorado y esperó a que el señor Hatch se calmara un poco.\n\n\nEl señor Hatch sacó un pañuelo de algodón muy sucio y se enjugó los ojos.\n\n\n—Ese chiste me ha llegado al alma —dijo casi disculpándose—. Me gustaría que se me ocurriesen cosas tan divertidas como esa. Es un don. Es…\n\n\n—Si quiere usté hablar con el señor Helton, iré a buscarlo —dijo el señor Thompson haciendo amago de levantarse—. Puede que esté en la lechería, pero también puede que esté sentado en su cabaña a esta hora del día. —Eran cerca de las cinco—. Está justo a la vuelta de la esquina.\n\n\n—Oh, bueno, no hay ninguna prisa —dijo el señor Hatch—. Hace ya mucho tiempo que tenía que hablar con él, así que no importa esperar unos minutos más. Más bien quería localizarle. Eso es todo.\n\n\nEl señor Thompson se acomodó de nuevo, se desabrochó un botón más de la camisa y dijo:\n\n\n—Bueno, pues está aquí y si tiene un asunto pendiente con usté es la clase de hombre que querrá resolverlo. No pierde el tiempo, eso es algo que se puede decir en su favor.\n\n\nEl señor Hatch pareció enfurruñarse un poco al oír esas palabras. Se secó la cara con el pañuelo y abrió la boca para hablar cuando, del otro lado de la casa, llegó la música de la armónica del señor Helton. El señor Thompson levantó un dedo.\n\n\n—Ahí le tiene —dijo el señor Thompson—. Esta es su oportunidá.\n\n\nEl señor Hatch aguzó una oreja en dirección al lado oeste de la casa y escuchó unos segundos con una expresión muy extraña en la cara.\n\n\n—Conozco esa melodía como la palma de mi mano —dijo el señor Thompson—, pero nunca le he oído decir al señor Helton qué era.\n\n\n—Es una canción escandinava —dijo el señor Hatch—. En la región de donde procedo es muy popular. En Dakota del Norte la cantan mucho. Habla de salir por la mañana sintiéndote tan bien que casi no puedes soportarlo, así que te bebes todo tu licor antes del mediodía. Todo el licor, ¿comprende?, que estabas guardando para el descanso del mediodía. La letra no vale mucho, pero la música es bonita. Es una especie de canción para animar a beber.\n\n\nSe quedó sentado allí un poco abatido y al señor Thompson no le gustó su expresión; parecía satisfecho, pero más bien como un gato que se ha comido el canario.\n\n\n—Que yo sepa —dijo el señor Thompson—, no ha tocao una gota desde que está aquí y de eso hará nueve años en septiembre. Sí, señor, en nueve años, que yo sepa, no se ha remojao el gaznate ni una vez. Y eso es más de lo que puedo decir de mí —contestó sumiso pero con orgullo.\n\n\n—Sí, es una canción para animar a beber —dijo el señor Hatch—. Yo solía tocar «Jarrita marrón» al violín cuando era más joven —continuó—, pero este Helton continúa tocando. Se sienta y toca él solo.\n\n\n—Ha estado tocándola un día sí y otro también durante nueve años, aquí mismo, en la granja —dijo el señor Thompson, sintiéndose un poco propietario.\n\n\n—Y además la cantaba, quince años antes de eso, en Dakota del Norte dijo el señor Hatch—. Estaba casi todo el día sentado con su camisa de fuerza cuando estaba en el manicomio…\n\n\n—¿Qué es lo que ha dicho? —preguntó el señor Thompson—. ¿De qué está hablando?\n\n\n—Diantre, no tenía intención de decírselo —dijo el señor Hatch, con una mirada de arrepentimiento ligeramente socarrona en sus párpados caídos—. Diantre, se me ha escapado. Es curioso, ahora que había decidido no decir una palabra porque solo serviría para causar un alboroto, pero lo que yo digo es que un hombre que ha vivido de modo inofensivo y tranquilo durante nueve años da igual que esté loco, ¿no? Siempre y cuando esté tranquilo y no le haga daño a nadie.\n\n\n—¿Quiere unté decir que lo tenían con camisa de fuerza? —preguntó el señor Thompson, preocupado—. ¿En un manicomio?\n\n\n—Efectivamente —dijo el señor Hatch—. Le castigaban con la camisa de fuerza de vez en cuando.\n\n\n—A mi tía Ida le pusieron una en el manicomio estatal —dijo el señor Thompson—. Se puso violenta y le pusieron una de esas chaquetas con las mangas largas y la ataron a una anilla de hierro sujeta a la paré, y la tía Ida enfureció tanto que se le rompió un vaso sanguíneo y cuando fueron a verla estaba muerta. Yo creo que esas cosas son peligrosas.\n\n\n—El señor Helton solía cantar su canción cuando lo tenían con la camisa de fuerza —dijo el señor Hatch—. Nada le molestaba nunca, salvo que intentaran hacerle hablar. Eso sí le molestaba, y entonces se ponía tan violento como su tía Ida. Se ponía violento, le colocaban la camisa, se marchaban y le dejaban allí, y él se quedaba nimbado muy contento, según parecía, cantando su canción. Luego una noche desapareció. Se marchó, simplemente se fue y nadie volvió a verle el pelo. Y luego vengo yo y me lo encuentro aquí —dijo el señor Hatch—, bien asentado y tocando la misma canción.\n\n\n—A mi parecer, nunca se ha comportao como un loco —dijo el señor Thompson—. A mi parecer, siempre se ha comportao como un hombre sensato. No se casó, para empezar, trabaja como un mulo y apuesto a que todavía tiene el primer dólar que le pagué cuando se dejó caer por aquí, y no bebe, nunca contesta, jamás dice un taco y no pierde el tiempo saliendo el sábado por la noche, y si él está loco, bueno, creo que yo para variar también me volveré loco.\n\n\n—Ja, ja —dijo el señor Hatch—. Je, je. ¡Eso sí que es bueno! Ja, ja, ja. No se me había ocunido pensarlo así. ¡Sí, tiene razón! Podemos volvernos todos locos y libramos de nuestras mujeres y ahorrar nuestro dinero, ¿eh?\n\n\nSonrió de manera desagradable enseñando sus dientes de conejo. El señor Thompson pensó que le había interpretado mal. Se volvió y señaló hacia la ventana abierta detrás del enrejado de madreselvas.\n\n\n—Vamos a alejamos un poco de aquí —dijo—. Debería haberlo pensado antes.\n\n\nEl visitante le preocupaba. Le quitaba las palabras de la boca, les daba la vuelta y las mezclaba de tal manera que el propio señor Thompson no sabía lo que había dicho.\n\n\n—Mi mujer no es muy fuerte —dijo el señor Thompson—. Ha estao medio inválida ya va pa’ catorce años. Es muy duro pa’ un hombre pobre tener enfermos en la familia. Ha tenío cuatro operaciones —dijo, orgulloso—, una detrás de la otra, pero no han servio de na’. Durante cinco años seguíos me gasté hasta el último centavo en médicos. El resultan es que es una mujer muy delicada.\n\n\n—Mi vieja —dijo el señor Homer T. Hatch— tenía una espalda como una mula, sí, señor. Esa mujer podría haber movido el establo con sus propias manos si se le hubiera metido en la cabeza. Yo solía decir que menos mal que no sabía la fuerza que tenía. Sin embargo, ya ha muerto. Esas personas se consumen más deprisa que las débiles. Yo no aguanto a una mujer que está siempre quejándose. Me la habría quitado rápidamente de encima, sí señor, enseguida. Es lo que usted dice: una pérdida total mantener a una de esas mujeres.\n\n\nEso no era en absoluto lo que el señor Thompson se había oído decir; él había tratado de explicar que tener una mujer tan cara como la suya era un mérito para un hombre.\n\n\n—Es una mujer muy razonable —dijo el señor Thompson, desconcertado —, pero cualquiera sabe qué podría decir o hacer si descubre que hemos tenlo a un loco en esta granja durante to’ este tiempo.\n\n\nSe habíais alejado de la ventana; el señor Thompson había llevado al señor Hatch por la parte delantera de la casa, porque para ir por detrás habrían tenido que pasar ante la cabaña del señor Helton. Por alguna razón, no quería que el desconocido viese o hablase con el señor Helton. No sabía la razón, pero no quería que lo viera.\n\n\nEl señor Thompson se sentó de nuevo en el tronco de partir leña, y le señaló a su huésped otro tocón.\n\n\n—Yo mismo me habría disgustado por una cosa así, antes —dijo el señor Thompson—, pero ahora no admito que na’ me sofoque.\n\n\nSe cortó un enorme trozo de tabaco con su navaja de mango de asta y se lo ofreció al señor Hatch, quien sacó entonces su propia tableta y, abriendo un enorme cuchillo de caza de hoja larga y muy afilada, se cortó un trozo grande y se lo metió en la boca. Luego compararon las tabletas y ambos se asombraron de lo diferentes que eran sus gustos respecto al buen tabaco de mascar.\n\n\n—Por ejemplo —dijo el señor Hatch—, el mío tiene un color más claro. Eso es, entre otras cosas, porque no hay ningún dulcificante en esta tableta. A mí me gusta una hoja seca y natural, medianamente fuerte.\n\n\n—Un poco de dulcificante no hace ningún daño por lo que a mí respecta dijo el señor Thompson—, pero tiene que ser muy poquito. En cambio a mí me gusta una hoja fuerte, muy curá, como dice un hombre que vive cerca de aquí. Se llama Williams, el señor John Morgan Williams, masca un tabaco… Bueno, es tan negro como su sombrero y tan blando como brea derretía. Chorrea melaza, pura melaza, y al mascarlo sabe a regaliz. Bueno, pues yo no le llamo a eso un buen tabaco.\n\n\n—Lo que es bueno para un hombre —dijo el señor Hatch— es malo para otro. Ese tabaco a mí me daría arcadas. No podría ni metérmelo en la boca.\n\n\n—Bueno —dijo el señor Thompson, con un deje de disculpa en la voz—, se podría decir que yo apenas lo probé. Solo me puse un trocito en la boca y lo escupí enseguida.\n\n\n—Estoy seguro de que yo sería incapaz —dijo el señor Hatch—. A mí me gusta la hoja seca y natural, sin ningún sabor artificial.\n\n\nEl señor Thompson empezó a pensar que el señor Hatch estaba tratando de sostener que el suyo era el mejor juicio respecto a tabaco y que continuaría la discusión hasta que se lo demostrase. Comenzó a enfadarse mucho con el hombre gordo. Después de todo, ¿quién era y de dónde venía? ¿Quién era él para ir por ahí diciéndole a la gente qué dase de tabaco debía mascar?\n\n\n—El sabor artificial —continuó el señor Hatch tercamente— lo ponen solo para disimular una hoja barata y hacer que un hombre crea que saca más de lo que paga; un poco de dulcificante es señal de que la hoja es barata, puede creerme.\n\n\n—Siempre he pagao un precio justo por mis tabletas —dijo el señor Thompson tajantemente—. No soy rico y no voy por ahí tratando de parecerlo, pero le diré algo: cuando se trata de cosas como el tabaco, compro el mejor que hay en el mercao.\n\n\n—El dulcificante, incluso un poco —comenzó el señor Hatch, cambiando de posición su bola de tabaco y soltando un escupitajo sobre un pequeño rosal de aspecto seco que ya tenía suficientes dificultades para sobrevivir todo el día bajo un sol abrasador aferrando sus raíces a la tierra calcinada—, es señal de que…\n\n\n—En cuanto a este señor Helton —dijo el señor Thompson con determinación—, no veo ninguna razón para culpar a un hombre porque enloqueció una o dos veces en su vida, así que no pienso tomar ninguna medida respecto a eso. Ninguna. No tengo na’ contra el hombre, siempre me ha tratan bien. Hay otras cosas y personas que vuelven loco a cualquiera. Teniendo en cuenta cómo están las cosas en estos tiempos, lo que me choca es que no haiga más hombres que acaben con camisa de fuerza.\n\n\n—Tiene razón —contestó el señor Hatch con rapidez, con demasiada rapidez, como si ya estuviese volviendo las palabras del señor Thompson en su contra—. Me ha quitado las palabras de la boca. No están con camisa de fuerza todos los que deberían estar. Ja, ja. Vaya si tiene razón. Usted lo ha comprendido.\n\n\nEl señor Thompson se quedó callado. Sin dejar de masticar y mirando un punto en el suelo a unos dos metros, sintió que un resentimiento lento y sordo subía desde el fondo de su alma, que subía y se extendía por todo su cuerpo. ¿Qué pretendía ese tipo? ¿Qué estaba tratando de decir? No eran tanto sus palabras como sus miradas y su forma de hablar; aquella caída de ojos, aquel tono de voz, parecía querer mortificar al señor Thompson por algo. Al señor Thompson no le gustaba, pero tampoco podía precisar por qué. Deseaba volverse y tirar al tipo de un empujón, pero no parecía una reacción razonable. Y si le sucedía algo al caerse del tocón, por ejemplo si caía sobre el hacha y se cortaba, alguien le preguntaría al señor Thompson por qué le había empujado. ¿Y qué podría decir él? Parecería muy raro, sonaría muy extraño que dijese: «Bueno, él y yo nos peleamos por una tableta de tabaco». Podría empujarle de todas formas y luego decir que era un hombre gordo que no estaba acostumbrado al calor y que mientras hablaba se mareó y se cayó él solo, pero tampoco sería la verdad, porque la razón no era el calor ni era el tabaco. El señor Thompson decidió echar al tipo de allí rápidamente, sin que pareciese que estaba preocupado, y vigilarle bien hasta que desapareciese de su vista. No compensa ser amable con desconocidos que vienen de otra región. Siempre están urdiendo algo, de lo contrario se quedarían en su casa.\n\n\n—Y hay personas —dijo el señor Hatch— a las que les da igual tener un loco en la casa, porque no distinguen la diferencia entre ellos y los demás. Yo digo siempre, si eso es lo que piensa un hombre, si no le importa con quién se relaciona, pues bueno, es asunto suyo, no mío. No quiero tener nada que ver. Pero nosotros, allí en Dakota del Norte, no pensamos así. Ya me gustaría a mí ver a alguien contratar a un loco allí. Sobre todo después de lo que hizo.\n\n\n—No había entendío que fuese usté de Dakota del Norte —dijo el señor Thompson—. Creí que había dicho que era de Ceorgia.\n\n\n—Tengo una hermana casada en Dakota del Norte —dijo el señor Hatch—, casada con un sueco, pero un hombre blanco donde los haya. He dicho nosotros porque nos hemos metido juntos en un pequeño negocio allí. Y la considero mi casa, más o menos.\n\n\n—¿Qué hizo? —preguntó el señor Thompson sintiéndose otra vez muy inquieto.\n\n\n—Oh, nada de particular… —dijo el señor Hatch alegremente—, se volvió loco un día en el henar y atravesó a su hermano con una horquilla cuando estaban moviendo el heno. Iban a ejecutarle, pero descubrieron que se había vuelto loco por el calor, como quien dice, y le metieron en el manicomio. Eso es todo lo que hizo. Nada como para sofocarse. ¡Ja, ja, ja! —dijo y, sacando su afilado cuchillo, empezó a cortar una rebanada de tabaco con tanto cuidado como si estuviera cortando un pastel.\n\n\n—Bueno —dijo el señor Thompson—, no niego que no sabía na’ d’eso. Sí, señor na’. Pero sigo diciendo que algo debió de empujarle a hacerlo. Algunos hombres hacen que a uno le entren ganas de matarlo solo por la forma como le miran. Puede que su hermano fuese un tipo insoportable y mezquino.\n\n\n—Su hermano iba a casarse —dijo el señor Hatch—. Solía ir a cortejar a su novia por las noches. Cogió prestada una armónica del señor Helton para dar una serenata una noche y la perdió. Una armónica por estrenar.\n\n\n—Aprecia mucho sus armónicas —dijo el señor Thompson—. El único dinero que gasta de vez en cuando es para comprarse una nueva. Debe de tener una docena en esa cabaña. De todas las clases y todos los tamaños.\n\n\n—El hermano le dijo que no le compraría una nueva —dijo el señor Hatch —, así que el señor Helton se levantó y le atravesó con la horquilla. Ahora comprenderá que debía de estar loco para ponerse así por semejante cosa.\n\n\n—Eso parece —dijo el señor Thompson, resistiéndose a estar de acuerdo en nada con un individuo tan entrometido y desagradable, y tratando de recordar cuándo le había cogido tal manía a un hombre a primera vista.\n\n\n—Supongo que habrán acabado hartos de oír esa melodía un año sí y otro también.\n\n\n—Bueno, a veces pienso que no vendría mal que se aprendiese una nueva —dijo el señor Thompson—, pero no cambia, así que qué se le va a hacer. Además, es bastante bonita.\n\n\n—Uno de los escandinavos me la tradujo, así es como me enteré —dijo el señor Hatch—. Sobre todo esa parte que habla de que uno se pone tan alegre que tira para delante y se bebe todo el licor que tiene a mano antes del mediodía. Parece ser que allá, en los países escandinavos, los hombres tienen la costumbre de llevar una botella de vino a todas partes, por lo menos eso es lo que entendí. Pero esos tipos te cuentan cualquier cosa… —Calló y escupió.\n\n\nLa sola idea de beber cualquier clase de licor con aquel calor le dio mareos al señor Thompson. La idea de que nadie estuviese contento en un día como aquel, por ejemplo, le hizo sentirse cansado. Pensó que el calor le estaba afectando. El hombre gordo parecía haber crecido del tocón; estaba allí repantigado con sus ropas oscuras y húmedas demasiado grandes para él, su vientre flojo dentro de los pantalones y el sombrero ancho de fieltro negro retirado de su frente estrecha enrojecida por el sudor. Una botella fría de cerveza buena, eso sí que ayudaría, pensó el señor Thompson, recordando las cuatro botellas que tenía metidas en la poza del manantial, y su lengua se removió en la boca. Sin embargo, no iba a ofrecerle nada a ese hombre, ni siquiera una gota de agua. Tampoco iba a mascar más tabaco con él. Escupió de repente la mascada, se enjugó la boca con el dorso de la mano y estudió la cara que tenía delante de él. El hombre no era bueno y no había venido a nada bueno, pero ¿qué se proponía? El señor Thompson tomó la decisión de darle un poco más de tiempo para que resolviera sus asuntos con el señor Helton, fueran los que fuesen, y luego, si no se marchaba de allí, él le echaría a patadas.\n\n\nEl señor Hatch, como si sospechase los pensamientos del señor Thompson, dirigió sus ojos maliciosos de cerdo hacia él.\n\n\n—La cuestión es —dijo como si acabase de decidir algo— que podría necesitar su ayuda para un pequeño asunto que me llevo entre manos, pero a usted no le supondría ninguna molestia. Verá, este señor Helton, como le digo, podríamos decir que es un lunático peligroso huido. La cuestión es que en los últimos doce años o cosa así he recogido a unos veintitantos locos huidos, además de un par de convictos huidos con los que, podríamos decir, me tropecé por casualidad. No es que viva de eso, pero si hay una recompensa, y generalmente la hay, por supuesto, la cobro. Con el tiempo es una suma decente, pero el dinero no es lo principal. La cuestión es que soy partidario de la ley y el orden, no me gusta que los delincuentes y los locos anden sueltos. No deben estar sueltos. Supongo que estará usted de acuerdo conmigo, ¿no?\n\n\n—Bueno, depende de las circunstancias de cada caso, como se suele decir —dijo el señor Thompson—. Por lo que yo sé del señor Helton, no es peligroso, como ya le he dicho.\n\n\nIba a suceder algo grave, el señor Thompson lo veía venir, pero dejó de preocuparse en ese momento; dejaría que ese tipo se desahogase y luego vería qué podía hacer al respecto. Sin pensarlo, sacó su navaja y la tableta y empezó a cortar un trozo de tabaco, luego se acordó de su decisión y volvió a guardarlo en el bolsillo.\n\n\n—La ley —dijo el señor Hatch— está claramente de mi parte. Ese señor Helton ha sido uno de los casos más duros que he tenido. Ha impedido que mi porcentaje de éxitos fuese casi del cien por cien. Le conocía antes de que se volviese loco y conozco a su familia, así que me propuse ayudarles a encontrarlo. Bueno, señor, parecía que se lo hubiese tragado la tierra, por lo que sabíamos lo mismo podía estar muerto desde hacía mucho tiempo. A lo mejor nunca le hubiésemos encontrado, pero ¿sabe lo que hizo? Bueno, señor, hace unas dos semanas su anciana madre recibió una carta de él y en esa carta ¿qué cree que encontró? Bueno, era un cheque de ese pequeño banco del pueblo por ochocientos cincuenta dólares, así por las buenas; la carta no decía mucho. Solo decía que le enviaba unos ahorrillos por si necesitaba algo, pero allí estaba, nombre, matasellos, fecha, todo. La vieja prácticamente perdió la chaveta de alegría. Está chocheando y parece que ha olvidado que su único hijo vivo mató a su hermano y se volvió loco. El señor Helton decía que le iba bien y que no se lo contara a nadie. Pero, claro, ella no pudo callarse, fue contando lo de ese cheque y todo. Y así es como me enteré. —Sus sentimientos le vencieron—. Me quedé de piedra.\n\n\nSe dio la mano a sí mismo y se balanceó, negando con la cabeza y haciendo «je, je» con la garganta. El señor Thompson notó que las comisuras de su boca descendían. Vaya, el sucio y rastrero sabueso, espiando y metiéndose furtivamente en los asuntos de otras personas. ¡Y cobrando dinero manchado de sangre, porque eso es lo que era! ¡Que hablara!\n\n\n—Sí, bueno, debió de ser una verdadera sorpresa —dijo, tratando de mantener firme la voz—. Menuda sorpresa.\n\n\n—Bueno, señor —dijo el señor Hatch—, cuanto más lo pensaba, más llegaba a la conclusión de que sería mejor investigar el asunto un poco, así que hablé con la vieja. Está bastante decrépita ya, medio ciega y todo, pero estaba dispuesta a coger el primer tren para ver a su hijo. Le hablé con toda franqueza y le dije que estaba demasiado débil para el viaje y todo eso. Así que, solo por hacerle un favor, a cambio de los gastos vendría a ver al señor Helton y le llevaría noticias suyas. Me dio una camisa nueva que había hecho ella misma a mano y una especie de pastel sueco para que se lo co¬mieran, pero debo de haberlos perdido en algún sitio por el camino. No importa mucho, supongo, seguramente él no está en condiciones de apreciarlos.\n\n\nEl señor Thompson se irguió, giró sobre el tronco para miran al señor Hatch y le preguntó con la mayor serenidad de la que fue capaz:\n\n\n—¿Y ahora qué se propone hacer? Esa es la cuestión.\n\n\nEl señor Hatch se levantó indolentemente y se sacudió. —Bueno, vengo bien preparado para una pequeña refriega —dijo—. Y tengo las esposas, pero no quiero que haya violencia si puedo evitarlo. No he querido decir nada por los alrededores, para no armar escándalo. Me figuré que entre los dos podríamos con él.\n\n\nMetió la mano en el bolsillo interior de su chaqueta y las sacó. Esposas, por Dios Santo, pensó el señor Thompson. Venir a preo¬cupar a un hombre en una tarde plácida, causarle problemas y sacar del bolsillo unas esposas en casa de una familia decente, como si fuese la cosa más natural del mundo. El señor Thompson, la cabeza zumbándole, también se levantó.\n\n\n—Bueno —dijo con rotundidad—, quiero decirle que tiene usté un trabajo bastante lamentable, debe de estar desesperadamente necesitao de algo que hacer. Y ahora quiero darle un buen consejo. Abandone la idea de que va a venir aquí y le va a causar poblemas al señor Helton, y cuanto antes se lleve esa carreta alquilá de delante de mi puerta, más contento me quedaré.\n\n\nEl señor Hatch se puso una esposa en el bolsillo exterior y dejó la otra colgando. Se encasquetó el sombrero hasta los ojos de tal manera que al señor Thompson le recordó la imagen de un sheriff. No parecía estar nervioso en absoluto e hizo caso omiso de las palabras del señor Thompson.\n\n\n—Ahora escúcheme un minuto —dijo—, no es razonable suponer que un hombre como usted vaya a impedir que se lleven a un lunático huido de vuelta al manicomio, que es donde debería estar. Ya sé que esto desconcierta a cualquiera, pues he venido así de repente, pero la verdad es que yo contaba con que usted sería un hombre respetable y me ayudaría a que se hiciera justicia. Pero, claro, si usted no me presta ayuda, tendré que buscarla en otra parte. A sus vecinos les parecerá muy raro que usted haya cobijado a un lunático huido que mató a su propio hermano y que luego se nie¬gue a entregarle. Les parecerá muy raro.\n\n\nEl señor Thompson sabía casi antes de abrir la boca que sus palabras sonarían extrañas a aquel tipejo y le pondría en una situación muy embarazosa.\n\n\n—Pero estoy tratando de decirle desde el principio que el hombre ya no está loco —dijo—. Ha sido absolutamente inofensivo durante nueve años. Ha sido… ha sido…\n\n\nAl señor Thompson no se le ocurría cómo describir lo que había sido el señor Helton.\n\n\n—Bueno, ha sido como uno más de la familia —dijo—, el mejor hombre de confianza que nadie puede tener.\n\n\nEl señor Thompson trató de imaginar una salida. Era un hecho que el señor Helton podía volverse loco otra vez en cualquier momento y si ese tipo se dedicaba a ir rumoreando por la comarca, pondría al señor Thompson en un aprieto. Qué situación tan terrible. No se le ocurría ninguna salida.\n\n\n—¡Está usté loco! —rugió el señor Thompson de repente—, usté es el único loco que hay aquí, está más loco de lo que él ha estado jamás. Salga de aquí o seré yo quien le espose y le entregue a la justicia. No tiene usté derecho a estar aquí. ¡Salga de aquí antes de que le dé un puñetazo!\n\n\nDio un paso hacia el hombre gordo, quien retrocedió, encogiéndose.\n\n\n—¡Inténtelo, inténtelo, vamos!\n\n\nY entonces sucedió algo que el señor Thompson trató de reconstruir en su mente sin éxito. Vio al hombre gordo con su largo cuchillo de caza en la mano, vio al señor Helton volver la esquina a la carrera, con su larga mandíbula caída, sus brazos balanceándose y sus ojos enloquecidos. El señor Helton se interpuso entre ellos, con los puños levantados, luego se paró en seco, mirando furibundo al gordo, su gran esqueleto pareció desmoronarse, temblando como un caballo asustado; y entonces el gordo le atacó con el cuchillo en una mano y las esposas en la otra. El señor Thompson le vio venir, vio la hoja penetrando en el estómago del señor Helton, él mismo había cogido el hacha del tronco y la tenía en las manos, sintió que levantaba los brazos por encima de la cabeza y dejaba caer el hacha sobre la cabeza del señor Hatch como si estuviera atontando una res.\n\n\nDesde hacía un rato la señora Thompson había estado escuchando con inquietud las voces, una desconocida para ella, pero al principio estaba demasiado cansada para levantarse y salir a ver qué pasaba. Los tremendos gritos que oyó de repente le hicieron ponerse de pie y salir al porche delantero sin zapatillas, con el pelo medio destrenzado. Haciéndose sombra con la mano, vio primero al señor Helton, que atravesaba el huerto corriendo completamente encorvado como si le persiguieran los perros; el señor Thompson, apoyado en el mango del hacha, estaba inclinado sacudiendo por el hombro a un hombre a quien la señora Thompson no había visto nunca, y que yacía doblado con la cabeza machacada y la sangre manando y formando un charco de aspecto grasiento. El señor Thompson, sin apartar la mano del hombre, dijo con voz apagada:\n\n\n—Ha matao al señor Helton, lo ha matao, lo he visto, he tenío que golpearlo —dijo en voz más alta—, pero ahora no vuelve en sí.\n\n\n—Pero si el señor Helton anda por allí —dijo la señora Thomp¬son con un ligero grito y señalando hacia el huerto.\n\n\nEl señor Thompson se irguió y miró hacia el lugar que ella se¬ñalaba. La señora Thompson se sentó lentamente contra la pared de la casa y empezó a resbalar hacia delante. Sentía que se ahogaba, como si no pudiera subir a la superficie, y su último pensamiento fue que se alegraba de que los chicos no estuviesen allí; habían ido a pescar a Halifax, oh Dios, cómo se alegraba de que los chicos no estuviesen allí.\n\n\nLos señores Thompson condujeron su carricoche hasta el establo a la hora del crepúsculo. El señor Thompson le dio las riendas a su mujer y se bajó para abrir la puerta y la señora Thompson guió al viejo Jim al interior. El carricoche estaba gris a causa del polvo y de los años, la cara de la señora Thompson estaba gris a causa del polvo y la fatiga, y la cara del señor Thompson, cuando se acercó a la cabeza del caballo y empezó a desengancharlo, estaba gris excepto por el azul oscuro de sus mandíbulas y la barbilla recién afeitadas, gris, azul y hundida, pero quieta, como la cara de un muerto.\n\n\nLa señora Thompson se bajó al suelo de estiércol apisonado y se sacudió el vestido ligero estampado de flores. Llevaba las gafas ahumadas y su sombrero ancho de paja con la guirnalda de mar¬chitas nomeolvides rosas y azules le ocultaba la frente, contraída por la angustia.\n\n\nEl caballo dejó caer la cabeza, dio un inmenso suspiro y flexionó las patas rígidas. Las palabras del señor Thompson sonaron apagadas y huecas.\n\n\n—Pobre Jim —dijo carraspeando—, se le marcan las costillas. Ha tenido una semana muy dura.\n\n\nLevantó el arnés en una sola pieza, lo retiró y Jim salió de entre las varas tambaleándose un poco.\n\n\n—Bueno, esta es la última vez —dijo el señor Thompson dirigiéndose todavía a Jim—. Ahora puedes pegarte un buen descanso.\n\n\nLa señora Thompson cerró los ojos detrás de sus gafas ahumadas. La última vez, ya era hora, nunca deberían haber ido. Ya no necesitaba las gafas, pues la grata oscuridad caía de nuevo, pero los ojos le lagrimeaban constantemente, aunque no estaba llorando, y se sentía mejor con las gafas, más segura, oculta detrás de ellas. Sacó su pañuelo con manos tan temblorosas como desde aquel día y se sonó.\n\n\n—Veo que los chicos han encendido las lámparas —dijo—. Espero que también hayan encendido el fogón.\n\n\nCaminó por el abrupto sendero sosteniendo su vestido fino y sus enaguas almidonadas a su alrededor, tanteando con el pie entre las pequeñas piedras puntiagudas, dejando atrás el establo porque apenas podía soportar estar cerca del señor Thompson, avanzando despacio hacia la casa porque temía entrar en ella. Toda su vida la atemorizaba: las caras de sus vecinos, de sus hijos, de su marido, la cara del mundo entero, la forma de su propia casa en la oscuridad, hasta el olor de la hierba y de los árboles le resultaban temibles. No había ningún lugar adonde ir, solo una cosa que hacer: soportarlo como fuera, pero no sabía de qué manera Se hacía la misma pregunta a menudo. ¿Cómo podría seguir viviendo? ¿Por qué vivir? Deseaba haberse muerto en una de aquellas ocasiones en las que había estado tan enferma en lugar de seguir viviendo para ver todo aquello.\n\n\nLos chicos estaban en la cocina; Herbert estaba mirando las viñetas de los periódicos del domingo anterior, Los niños Katzenjammer y El rufián feliz. Tenía la barbilla apoyada en las manos y los codos sobre la mesa, pero induso leyendo y mirando los dibujos, su expresión era desdichada. Arthur estaba encendiendo el fuego, añadiendo leña, poniendo las astillas de una en una y observando cómo prendían y ardían. Su expresión era más abatida y sombría que la de Herbert, pero su carácter ya era un poco adusto en sí; la señora Thompson pensó que, además, su hijo se tomaba las cosas muy a pecho. Arthur dijo «Hola, mamá» y continuó con su trabajo. Herbert apartó todos los periódicos y se corrió en el banco. Ya eran mayores, quince y diecisiete años, y Arthur era tan alto como su padre. La señora Thompson se sentó al lado de Herbert y se quitó el sombrero.\n\n\n—Supongo que tendréis hambre. Hoy hemos llegado tarde. Fuimos por la carretera de Log Hollow, que está peor que nunca —dijo dejando caer su pálida boca en las comisuras con un pliegue triste a cada lado.\n\n\n—Entonces supongo que visteis a los Manning —dijo Herbert.\n\n\n—Sí, y a los Ferguson y a los Allbright y a esa familia nueva, los McClellan.\n\n\n—¿Alguien ha dicho algo? —preguntó Herbert.\n\n\n—No mucho, ya sabes cómo ha sido desde el principio, algunos no paran de decir que sí, que saben que fue un caso claro y un juicio justo, que se alegran de que tu padre saliera tan bien y todo eso, pero no parece que estén de su parte. Estoy agotada —dijo con las lágrimas rodando otra vez por debajo de sus gafas oscuras—. No sé de qué sirve, pero parece que tu padre no puede descansar a menos que ande contando cómo ocurrió todo. No sé.\n\n\n—No creo que sirva de nada, de nada en absoluto —comentó Arthur apartándose del fogón—. No hace más que mantener vivo el asunto. Todo el mundo irá por ahí contando lo que ha oído y la historia se enredará más que nunca. Contarlo no sirve más que para empeorar las cosas. Ojalá pudieras convencer a padre de que dejase de ir por toda la comarca hablando así.\n\n\n—Tu padre sabe lo que se hace —dijo la señora Thompson—. No debes criticarle. Ya tiene que aguantar bastante.\n\n\nArthur no dijo nada, pero la línea de su mandíbula continuó reflejando su obstinación. El señor Thompson entró con los ojos hundidos y mortecinos, las enormes manos de un blanco grisáceo y arrugadas de tanto lavárselas todos los días antes de ir a ver a los vecinos para contarles su versión de la historia. Llevaba su ropa de domingo, un grueso traje de tweed con una corbata negra de lazo.\n\n\nLa señora Thompson se levantó con la cabeza dándole vueltas.\n\n\n—Ahora salid todos de la cocina, aquí hace demasiado calor y necesito espacio. Si salís de aquí y me dejáis sitio prepararé la cena.\n\n\nSe fueron como si se alegraran de irse, los chicos fuera y el señor Thompson a su dormitorio. Ella le oyó gruñir al quitarse los zapatos y oyó el crujido de la cama cuando se tumbó. La señora Thompson abrió la nevera y notó el agradable frío que salía de ella; nunca había esperado tener una nevera y mucho menos poder permitirse el lujo de mantenerla llena de hielo. Después de dos o tres años, aún le parecía un milagro. Allí estaba la comida, fría y limpia, lista para ser cocinada. Nunca habría tenido esa nevera si el señor Helton no hubiera aparecido un día por la más extraña de las casualidades; tan ahorrador, tan ordenado, tan bueno, pensó la señora Thompson, y su corazón se dilató hasta que temió desmayarse otra vez allí de pie con la puerta de la nevera abierta y la cabeza apoyada en ella. Sencillamente no podía soportar acordarse del se-ñor Helton, con su cara larga y triste y sus silencios, que había sido siempre tan callado e inofensivo, que había trabajado tanto y tan duro y ayudado tanto al señor Thompson, corriendo por los campos y los bosques con el calor, perseguido como un perro rabioso, todos tras él con cuerdas y escopetas y palos para atraparlo y atarlo. «Oh, Dios», dijo la señora Thompson con un largo y seco gemido, arrodillándose ante la nevera y buscando torpemente en su interior los platos; aunque amontonaron colchones por todo el suelo de la cárcel y contra las paredes y pusieron a cinco hombres que lo sujetaran y le impidieran hacerse más daño, ya estaba demasiado malherido, no hubiese podido vivir en ningún caso. El señor Barbee, el sheriff, se lo contó. Dijo: «Bueno, no pretendían herirle, pero tenían que cogerlo, estaba loco como una cabra. Cogía piedras y trataba de abrirle la cabeza a todo el que se acercara. Tenía dos armónicas en el bolsillo de su jersey —dijo el sheriff—, pero se le ca-yeron en la refriega y el señor Helton trató de recuperarlas y así fue como finalmente le cogieron. Tuvieron que actuar con violencia, señora Thompson, luchaba como un gato montés». Sí, pensó la señora Thompson con amargura, claro, tuvieron que actuar con violencia. Siempre tenían que actuar con violencia. El señor Thompson no podía discutir con un hombre y echarle de la finca pacíficamente; no, pensó, poniéndose de pie y cerrando la nevera, tenía que matar a alguien, tenía que convertirse en un asesino y arruinar las vidas de sus hijos y hacer que matasen al señor Helton como un perro rabioso.\n\n\nSus pensamientos se detuvieron con una pequeña explosión silenciosa, se aclararon y empezaron de nuevo. Las otras armónicas del señor Helton estaban todavía en la cabaña y su melodía sonaba en la cabeza de la señora Thompson a ciertas horas del día. La echaba de menos por las noches. Le parecía tan extraño no haber sabido nunca el título de esa canción ni su significado, hasta después de que el señor Helton se fuese. La señora Thompson, con las rodillas temblorosas, bebió un vaso de agua en la pila y echó las judías pintas en la olla y empezó a rebozar en harina los trozos de pollo para freírlos. Hubo un tiempo, se dijo, en que yo creía que tenía vecinos y amigos, hubo un tiempo en que podíamos llevar la cabeza bien alta, hubo un tiempo en que mi marido no había matado a un hombre y yo podía decirle la verdad a cualquiera sobre cualquier cosa.\n\n\nEl señor Thompson, dándose la vuelta en la cama, pensó que había hecho todo lo que podía, así que en adelante simplemente intentaría dejar el asunto en paz. Su abogado, el señor Burleigh, se lo había dicho desde el principio: «Conserve la calma y la tranquilidad. Su caso tiene una fácil defensa, aunque no haya testigos. Su esposa debe estar presente en el tribunal, constituirá un poderoso argumento para el jurado. Usted declárese inocente y yo haré lo demás. El juicio será un puro trámite, no tiene de qué preocuparse. Saldrá de esta casi sin dame cuenta». Para darle conversación, el señor Burleigh se había puesto a enumerarle todos los hombres que conocía en la región que, por una u otra razón, se habían visto obligados a matar a alguien, siempre en defensa propia, y no pasaba nada. Incluso le contó que su propio padre, en otra época, había matado de un tiro a un hombre solo por poner el pie dentro de su finca cuando él le había dicho que no lo hiciese. «Disparé a ese bribón —había dicho el padre del señor Burleigh—, en defensa propia. Le dije que le pegaría un tiro si ponía el pie en mi patio, lo hizo y le disparé.» Se habían hecho mala sangre durante años, dijo el señor Burleigh, y su padre había esperado mucho tiempo para coger al otro haciendo algo malo y, cuando ocurrió, aprovechó su oportunidad.\n\n\n—Pero el señor Hatch, como ya le he dicho —dijo el señor Thompson—, atacó al señor Helton con su cuchillo de caza. Por eso tuve que intervenir.\n\n\n—Tanto mejor —dijo el señor Burleigh—. Ese desconocido no tenía ningún derecho a entrar en su casa con semejante misión. Diablos, lo que usted cometió ni siquiera es homicidio. Así que ahora pare el carro y no pierda los estribos. Y no diga ni una palabra sin que yo se lo mande.\n\n\nNi siquiera era homicidio. El señor Thompson tuvo que cubrir al señor Hatch con una lona de la carreta y marcharse a caballo al pueblo para contárselo al sheriff. Había sido muy duro para Ellie. Cuando volvieron, el sheriff, el investigador y dos agentes la encontraron sentada junto a la carretera en un puente bajo sobre un barranco, como a un kilómetro de la granja. Él la había montado detrás de la silla y la había llevado a casa.\n\n\nYa le había dicho al sheriff que su esposa había presenciado todo y tuvo tiempo, al llevarla a su cuarto y meterla en la cama, de decirle lo que tenía que contestar si le preguntaban algo. Desde el principio se había callado lo de que el señor Helton había estado loco, pero salió a relucir en el juicio. Por consejo del señor Burleigh, el señor Thompson había fingido ignorarlo por completo; el señor Hatch no había dicho ni palabra de eso. El señor Thompson fingió creer que el señor Hatch había ido a buscar al señor Helton para ajustar viejas cuentas y los dos miembros de la familia del señor Hatch que habían acudido para tratar de conseguir que condenasen al señor Thompson no lograron nada. El juicio no había sido muy duro, el señor Burleigh se ocupó de que así fuera. Le había cobrado unos honorarios razonables y el señor Thompson se los había pagado muy agradecido, pero después de que todo hubiese terminado, al señor Burleigh no parecía gustarle que se dejara caer por su despacho para hablar del asunto y contarle cosas que se le habían olvidado al principio, para tratar de explicarle que el señor Hatch había sido un tipo vil y rastrero de todas formas. El señor Burleigh parecía haber perdido interés: ponía cara agria y disgustada cuando veía al señor Thompson en la puerta. El señor Thompson no paraba de decirse que había salido en libertad, de acuerdo, como el señor Bur-leigh había previsto, pero, pero… Y era justo ahí donde la mente del señor Thompson se atascaba, retorciéndose como un gusano en un anzuelo: había matado al señor Hatch y era un asesino. Esa era la verdad sobre sí mismo que el señor Thompson no podía entender ni siquiera cuando se decía la palabra a sí mismo. Bueno, nunca en su vida había pensado en matar a nadie, mucho menos al señor Hatch y, si el señor Helton no hubiese salido tan inesperadamente al oír la discusión… Pero, claro, el señor Helton había aparecido corriendo a toda prisa para echarle una mano. Lo que no podía comprender era lo que había sucedido a continuación. Había visto que el señor Hatch se abalanzaba sobre el señor Helton con el cuchillo, había visto la punta con la hoja hacia arriba penetrar en el estómago del señor Helton y rajarle como a un cerdo, pero cuando finalmente atraparon al señor Helton, este no tenía ni un rasguño. El señor Thompson sabía que él mismo había sostenido el hacha en las manos y había sentido que la levantaba, pero no podía recordar haber golpeado al señor Hatch. No podía recordarlo. No podía. Solo recordaba que se había mostrado decidido a impedir que el señor Hatch apuñalase al señor Helton. Si le diesen una oportunidad podría explicarlo todo. En el juicio no le habían dejado hablar. Solo le hicieron preguntas, él contestó sí o no y nunca llegaron al fondo de la cuestión. Desde el juicio, todos los días durante una semana, se había lavado y afeitado, se había puesto sus mejores ropas y se había llevado a Ellie consigo para decirle a todos sus vecinos que no había matado al señor Hatch a propósito. Y de qué había servido? Nadie le creía. Incluso cuando se volvía hacia Ellie y le decía: «Usté estaba allí, usté lo vio, ¿no?». Y Ellie hablaba diciendo: «Sí, esa es la verdad. El señor Thompson solo trató de salvar la vida del señor Helton», y él añadía: «Si no me creen a mí, crean a mi esposa. Ella nunca miente», pero el señor Thompson veía algo en todas aquellas caras que le descorazonaba, que le hacía sentirse vacío y cansado. No creían que no fuese un asesino.\n\n\nIncluso Ellie nunca decía nada que le consolase. Esperaba que finalmente dijese: «Ahora lo recuerdo, señor Thompson, en realidad di la vuelta a la esquina a tiempo de verlo todo, no es mentira, señor Thompson, no se preocupe». Pero mientras iban juntos en silencio, durante aquellos días aún calurosos y secos, cada vez más cortos porque se acercaba el otoño, día tras día, con el carricoche traqueteando en las roderas, ella no decía nada; llegaron a temer la vista de otra casa y de sus habitantes: todas las casas les parecían iguales y todas las personas —vecinos viejos y nuevos— tenían la misma expresión cuando el señor Thompson les decía por qué les visitaba y comenzaba su historia. Sus ojos daban la impresión de que alguien hubiese pinchado el globo ocular por detrás, pues se encogían y la luz desaparecía de ellos. Algunos se quedaban con una sonrisa fija y tensa tratando de ser cordiales. «Sí, señor Thompson, comprendemos lo que debe de sentir. Debe de ser terrible para usted, señora Thompson. Sí, ¿sabe?, casi he llegado al punto en el que creo en que por defensa propia uno puede terminar matando a alguien. Por supuesto que le creemos, señor Thompson, ¿por qué no íbamos a creerle? ¿Acaso no tuvo un juicio absolutamente justo y honesto? Pues claro, señor Thompson, hizo usted muy bien.»\n\n\nEl señor Thompson estaba convencido de que no pensaban así. A veces el aire a su alrededor se volvía tan denso por el peso de sus culpas que le echaban, él peleaba, empujaba con los puños, rompía a sudar de los pies a la cabeza, gritaba su historia con una voz ahogada por el polvo y al fin acababa vociferando: «Mi esposa, aquí presente, ustedes la conocen, estaba allí, lo vio y lo oyó todo. Si no me creen a mí, pregúntenle. ¡Ella no les mentirá!». Y la señora Thompson, con las manos fuertemente entrelazadas, dolorida, con la barbilla temblorosa, nunca dejaba de decir: «Sí, así es, esa es la verdad…».\n\n\nLa gota que colma el vaso ha caído hoy, pensó el señor Thompson un día. Tom Allbright, un antiguo pretendiente de Ellie, que había sido su acompañante durante todo un verano, había salido a su encuentro cuando pararon el carricoche y allí de pie, con la cabeza descubierta, les había impedido apearse. Había mirado más allá de ellos con una expresión azorada en la cara, diciéndoles que la hermana de su mujer estaba allí con un montón de niños, que la casa estaba muy llena y todo patas arriba, que de no ser así les diría que entraran.\n\n\n—Tenemos pensado ir a su casa un día de estos —dijo el señor Allbright alejándose y tratando de parecer muy atareado—. Últimamente hemos estado muy ocupados aquí.\n\n\n—Bueno, simplemente pasábamos por aquí por casualidad —tuvieron que contestar ellos. Y siguieron su camino.\n\n\n—Los Allbright —dijo la señora Thompson— han sido siempre amigos en la prosperidad.\n\n\n—Procuran tratarse con gente importante, eso es verdá —contestó el señor Thompson.\n\n\nPero era un frío consuelo para ambos. Finalmente, la señora Thompson se dio por vencida.\n\n\n—Vámonos a casa —dijo—. El viejo Jim está cansado y sediento y ya hemos ido bastante lejos.\n\n\n—Bueno, ya que estamos por aquí, podíamos detenernos en casa de los McClellan —propuso el señor Thompson.\n\n\nEntraron en el patio y le preguntaron a un niño pequeño con el pelo como de algodón si su mamá y su papá estaban en casa. El señor Thompson quería verlos. El niño se quedó mirándolos con la boca abierta y entró al galope en la casa gritando:\n\n\n—Mamá, papá, venid aquí. Ese hombre que mató al señor Hatch ha venido a veros.\n\n\nEl hombre salió con calcetines, un tirante del pantalón sujeto, el otro roto y colgando, y dijo:\n\n\n—Apéese, señor Thompson, y entre. La vieja está lavando, pero vendrá.\n\n\nLa señora Thompson, torpemente, se bajó del carricoche y se sentó en una mecedora rota en el porche que se combaba bajo sus pies. La dueña de la casa, descalza, con una bata de percal, se sentó en el borde del porche y su cara gorda y cetrina reflejaba muchísima curiosidad. El señor Thompson empezó:\n\n\n—Bueno, como supongo que ya saben, he tenío algunos poblemas extraños últimamente y, como se suele decir, no es la clase de poblema que le sucede a uno todos los días del año, y no quiero que haya malentendíos en la mente de mis vecinos acerca de algunas cosas, así que…\n\n\nSe detuvo y siguió a trompicones, pero en las dos caras que le escuchaban apareció una expresión mezquina, una expresión avariciosa y despectiva, una expresión que decía bien a las claras: «Caramba, debe de ser un tipo bastante listo para venir aquí preocupándose por lo que nosotros pensamos, nosotros sabemos que no estaría aquí si tuviera alguien más a quien acudir. Caramba, yo no me rebajaría de esa manera, yo no». El señor Thompson estaba avergonzado y sintió una ira repentina, le hubiese gustado hacer entrechocar sus sucias cabezas de mofeta, vil basura blanca, pero se contuvo y siguió hasta el final.\n\n\n—Mi esposa se lo puede decir —dijo, y esa era la parte más dura, porque Ellie, siempre sin mover un músculo, parecía ponerse rígida como si alguien hubiese amenazado con pegarle—, pregúntenle a mi esposa, ella no les mentirá.\n\n\n—Es verdad, yo lo vi…\n\n\n—Bueno, sí —dijo el hombre secamente, rascándose las costillas por debajo de la camisa—, claro, sí, es horrible. Bueno, sí, pero no veo yo qué tenemos nosotros que ver con esto. No veo yo ninguna razón pa’ que nos metan en estos líos de asesinato, no lo veo. Lo mires por donde lo mires, esto no tie’ na’ que ver con nosotros. Eso sí, es muy amable por su parte venir aquí a contarnos las cosas como son, porque habíamos oído unos cuentos muy raros, muy raros. No se entendía na’.\n\n\n—To’ el mundo cuenta y no acaba —dijo la mujer—. A nosotros no nos paece bien matar, la Biblia dice…\n\n\n—Cierra la boca —dijo el hombre—, tenla cerró o te la cierro yo. Ahora a mí me paece…\n\n\n—No debemos demoramos —dijo la señora Thompson soltando las manos fuertemente apretadas—. Ya nos hemos entretenido demasiado. Se hace tarde y nos queda mucho camino por delante.\n\n\nEl señor Thompson entendió la indirecta y la siguió. El hombre y la mujer se apoyaron en los desvencijados postes de su porche y los vieron partir.\n\n\nEntonces, tumbado en su cama, el señor Thompson supo que había llegado el final. Justo, en ese instante, tumbado en la cama en la que había dormido con Ellie durante dieciocho años, bajo ese techo en el que había puesto las rupias mientras esperaba a casarse; allí, mientras le crecía ya la barba que se había afeitado esa mañana, con los dedos palpando su huesuda barbilla, el señor Thompson sintió que era hombre muerto. Había muerto para emprender su otra vida: había llegado al final de algo sin saber por qué y tenía que empezar de nuevo, pero no sabía cómo. Algo diferente iba a comenzar, pero no sabía qué. En cierto sentido no era problema suyo. Le parecía que no tendría mucho que ver con él. Se levantó, dolorido y vacío, y fue a la cocina donde la señora Thompson estaba poniendo la cena.\n\n\n—Llama a los chicos —dijo la señora Thompson. Habían estado en el establo y Arthur apagó el farol antes de colgarlo de un clavo cerca de la puerta. Al señor Thompson no le gustaba su silencio. Apenas le habían dirigido la palabra desde aquel día. Parecían evitarle, llevaban la granja como si él no estuviese allí y se ocupaban de todo sin pedirle nunca consejo.\n\n\n—¿Qué habéis estado haciendo, muchachos? —les preguntó tratando de mostrarse animado—. ¿Acabando vuestras tareas?\n\n\n—No, señor —dijo Arthur—, no hay mucho que hacer. Solo engrasando los ejes.\n\n\nHerbert no dijo nada. La señora Thompson inclinó la cabeza.\n\n\n—Por estos alimentos y todas tus bendiciones… Amén —murmuró débilmente.\n\n\nY los Thompson se sentaron con los ojos bajos y las caras afligidas, como si estuviesen en un funeral.\n\n\nCada vez que cerraba los ojos tratando de dormir, la mente del señor Thompson se ponía en marcha y empezaba a correr como un conejo. Saltaba de una cosa a otra, tratando de encontrar una pista aquí o allá que le permitiera desenmarañar lo que había sucedido el día que mató al señor Hatch. Por mucho que lo intentara, la mente del señor Thompson no llegaba a ningún sitio donde no hubiese estado ya, no lograba ver nada más que lo que había visto una vez y sabía que aquella escena no era la correcta. Como no lo había visto claro la primera vez, con todo lo relacionado con la muerte del señor Hatch se había equivocado de principio a fin y no había nada que pudiese hacer, más le valía renunciar. Le seguía pareciendo que había hecho, tal vez no lo correcto, pero sí lo único que podía hacer aquel día, pero ¿era así? ¿Había tenido que matar al señor Hatch? Nunca había visto a un hombre que odiase tanto desde el mismo instante en que le echó la vista encima. En su interior sabía que el tipo había ido a causar problemas. Lo que le parecía raro era: ¿por qué no le había dicho al señor Hatch que se fuese incluso antes de que entrara?\n\n\nLa señora Thompson, con los brazos cruzados sobre el pecho, estaba acostada a su lado, absolutamente inmóvil, pero parecía estar despierta.\n\n\n—¿Estás dormida, Ellie?\n\n\nDespués de todo hubiese podido librarse de él de modo pacífico o tal vez hubiese tenido que vencerle físicamente y ponerle esas esposas y entregárselo al sheriff por perturbar la paz. Lo máximo que podrían haber hecho era encerrar al señor Hatch durante unos días mientras se calmaba o ponerle una pequeña multa. Trataba de pensar qué hubiese podido decirle al señor Hatch. Bueno, veamos, podía haberle dicho: «Escuche un momento, señor Hatch, quiero hablar con usted de hombre a hombre», pero su cerebro se quedaba vacío. ¿Qué podría haber dicho o hecho? Pero si hubiese podido hacer cualquier otra cosa menos matar al señor Hatch, nada le habría sucedido al señor Helton. El señor Thompson casi nunca pensaba en el señor Helton. Su mente saltaba sobre él y continuaba. Si se hubiese detenido a pensar en el señor Helton, nunca en la vida habría llegado a ninguna parte. Trataba de imaginar cómo serían las cosas, esa misma noche, si el señor Helton estuviese aún sano y salvo en su cabaña, tocando esa canción que hablaba de sentirte tan bien por la mañana que te bebes todo el vino para sentirte aún mejor; y el señor Hatch a salvo en la cárcel en alguna parte, completamente furioso, tal vez, pero fuera de peligro y dispuesto a atender a razones y arrepentirse de su maldad. ¡El asqueroso y despreciable sabueso que apareció para perseguir a un hombre inocente y a destrozar a toda una familia que no le había hecho ningún daño! El señor Thompson sintió que las venas de su frente latían, que tenía los puños apretados como si estuviese aferrando el mango de un hacha, que rompía a sudar y se levantó de la cama con un aullido ahogado en la garganta. Y Ellie se sobresaltó:\n\n\n—¡Oh, oh, no! ¡No! ¡No! —gritó como si tuviese una pesadilla.\n\n\nÉl se quedó de pie temblando hasta que los huesos le castañetearon, gritando roncamente:\n\n\n—Enciende la lámpara, enciende la lámpara, Ellie.\n\n\nEn lugar de hacerlo, la señora Thompson dio un grito débil y agudo, casi el mismo grito que él le había oído aquel día en que volvió la esquina de la casa cuando él estaba de pie allí con el hacha en la mano. No podía verla en la oscuridad, pero estaba en la cama, dando vueltas violentamente. La buscó a tientas en la oscuridad y sus manos encontraron la parte alta de sus brazos, las manos de ella estaban arrancándose los pelos de la cabeza, el cuello tenso echado hacia atrás y los gritos asfixiándola. Él gritó llamando a Arthur y a Herbert.\n\n\n—¡Vuestra madre! —chilló, con la voz rota.\n\n\nMientras sujetaba a la señora Thompson por los brazos, los chicos entraron apresuradamente, Arthur sosteniendo la lámpara por encima de su cabeza. Bajo la luz de aquella lámpara, el señor Thompson vio los ojos de la señora Thompson muy abiertos, mirándole espantados, con lágrimas manando de ellos. Al ver a los chicos ella se sentó y alargó un brazo hacia ellos, haciendo girar las manos en un círculo enloquecido, luego se dejó caer de espaldas nuevamente y de pronto se quedó flácida. Arthur puso la lámpara sobre la mesa y se volvió hacia el señor Thompson.\n\n\n—Está asustada —dijo—, mortalmente asustada.\n\n\nCon la cara contraída por la ira y los puños apretados, se enfrentó a su padre como si fuese a pegarle. El señor Thompson abrió la boca, estaba tan sorprendido que se apartó de la cama. Herbert se puso al otro lado. Se quedaron uno a cada lado de la señora Thompson y vigilaron al señor Thompson como si fuera una fiera peligrosa.\n\n\n—¿Qué le ha hecho? —gritó Arthur con la voz de un hombre adulto—. ¡Si vuelve a tocarla le vuelo el corazón!\n\n\nHerbert estaba pálido y le temblaba una mejilla, pero estaba de parte de Arthur y haría lo que pudiera para ayudarle.\n\n\nAl señor Thompson no le quedaban fuerzas para luchar. Se le doblaban las rodillas y se le hundió el pecho.\n\n\n—Pero, Arthur —sus palabras se desmoronaban cuando trataba de hablar con su aliento entrecortado—. Se ha desmayado otra vez. Traed el amoníaco.\n\n\nArthur no se movió. Herbert apareció con el frasco y se lo entregó, encogiéndose, a su padre.\n\n\nEl señor Thompson no lo sostuvo bajo la nariz de la señora Thompson. Se echó un poco en la mano y se lo frotó en la frente. Ella dio una boqueada, abrió los ojos y volvió la cabeza hacia el otro lado. Herbert empezó un lastimoso y desesperado lloriqueo.\n\n\n—Mamá —no cesaba de decir—, mamá, no te mueras.\n\n\n—Estoy bien —dijo la señora Thompson—, no os preocupéis. Vamos, Herbert, no hagas eso. Estoy bien.\n\n\nCerró los ojos. El señor Thompson empezó a ponerse sus mejores pantalones, luego se puso los calcetines y los zapatos. Los muchachos estaban sentados uno a cada lado de la cama observando la cara de la señora Thompson. El señor Thompson se puso la camisa y la chaqueta.\n\n\n—Creo que iré a buscar al médico —dijo—. Creo que todos estos desmayos no son buena señal. Quedaos velándola hasta que yo vuelva. —Le escucharon pero no dijeron nada—. Y que no se os meta ninguna idea rara en la cabeza. Nunca en mi vida le he hecho daño a vuestra madre a propósito. —Salió de la habitación y, volviéndose, vio a Herbert que le miraba con el entrecejo fruncido, como un extraño—. Sabréis cuidarla.\n\n\nEl señor Thompson fue a la cocina, encendió el farol, cogió un delgado cuaderno de apuntes y un trozo de lápiz del estante donde los chicos tenían sus libros escolares. Se colgó el farol del brazo y metió la mano en el armario donde guardaba las armas. La escopeta estaba allí, a mano, cargada y lista, un hombre nunca sabe cuándo puede necesitar una escopeta. Salió de la casa sin mirar a su alrededor, sin mirar atrás; pasó por delante del establo sin verlo y se dirigió al punto más lejano de sus campos, que se extendían casi un kilómetro hacia el este. El señor Thompson había recibido tantos golpes y desde tantas direcciones que ya no podía detenerse a averiguar dónde le habían dado. Continuó caminando, sobre tierra arada y sobre prados, atravesando las cercas de alambre de espino con cautela, haciendo pasar primero su escopeta; cuando sus ojos se acostumbraron casi podía ver en la oscuridad. Finalmente llegó a la última cerca, allí se sentó, con la espalda contra un poste, el farol a su lado y, con el cuaderno sobre las rodillas, humedeció la punta del lápiz y empezó a escribir:\n\n\nAnte Dios Todopoderoso, el gran juez de todo ante el cual estoy a punto de presentarme, juro aquí solemnemente que no le quité la vida al señor Homer T. Match a propósito. Lo hice en defensa del señor Helton. No pretendía golpearle con el hacha, sino solo apartarle del señor Helton. Él le asestó un golpe inesperado al señor Helton. Creí en ese momento que el señor Hatch mataría al señor Helton si yo no intervenía. Le he contado todo esto al juez y al jurado y ellos me dejaron en libertad, pero nadie me cree. Esta es la única manera de probar que no soy un asesino a sangre fría como todo el mundo parece pensar. Si yo hubiese estado en el lugar del señor Helton, él hubiese hecho lo mismo por mí. Sigo pensando que hice lo único que podía hacer. Mi esposa…\n\n\nEl señor Thompson se detuvo aquí para pensar un momento. Humedeció la punta del lápiz con la lengua y tachó las dos últimas palabras. Estuvo un rato tachando las palabras hasta que dejó una pulcra mancha oblonga donde habían estado y empezó de nuevo:\n\n\nFue el señor Homer T. Hatch quien vino a hacerle daño a un hombre inofensivo. Él fue el causante de todos estos problemas y mereció morir, pero lamento haber sido yo quien tuvo que matarle.\n\n\nChupó la punta del lápiz otra vez y firmó cuidadosamente con su nombre completo, dobló el papel y se lo guardó en el bolsillo exterior. Después de quitarse el zapato y el calcetín del pie derecho, colocó la culata de la escopeta en el suelo con los dos cañones gemelos apuntando hacia su cabeza. Era una posición muy incómoda. Apoyando la cabeza en la boca de la escopeta pensó un poco cómo hacerlo. Estaba temblando y en su cabeza resonaba un tamborileo que le dejó sordo y ciego, pero se tendió de lado sobre la tierra, puso el cañón bajo su barbilla y buscó el gatillo con el dedo gordo del pie. De esa forma podía hacerlo.\n\n\n-FIN-\n\n\n\n\n“Noon Wine”,\n\n\nSignatures, \n1936\n\n"}