{"metadata": {"length": 14206, "words": 2541, "reading_time_min": 12.705}, "text": "Un soldado, después de haber cumplido su servicio durante veinticinco años, pidió ser licenciado y se fue a correr mundo.\n\n\nAnduvo algún tiempo, y se encontró a un pobre que le pidió limosna. El soldado tenía sólo tres galletas y dio una al mendigo, quedándose él con dos. Siguió su camino, y a poco tropezó con otro pobre que también le pidió limosna saludándolo humildemente. El soldado repartió con él su provisión, dándole una galleta y quedándose él con la última.\n\n\nLlevaba andando un buen rato cuando se encontró a un tercer mendigo. Era un anciano de pelo blanco como la nieve, que también lo saludó humildemente pidiéndole limosna. El soldado sacó su última galleta y reflexionó así:\n\n\n«Si le doy la galleta entera me quedaré sin provisiones; pero si le doy la mitad y encuentra a los otros dos pobres, al ver que a ellos les he dado una galleta entera a cada uno se podrá ofender. Será mejor que le dé la galleta entera; yo me podré pasar sin ella.»\n\n\nLe dio su última galleta, quedándose sin provisiones. Entonces el anciano le preguntó:\n\n\n-Dime, hijo mío, ¿qué deseas y qué necesitas?\n\n\n-Dios te bendiga -le contestó el soldado-. ¿Qué quieres que te pida a ti, abuelito, si eres tan pobre que nada puedes ofrecerme?\n\n\n-No hagas caso de mi miseria y dime lo que deseas; quizá pueda recompensarte por tu buen corazón.\n\n\n-No necesito nada; pero si tienes una baraja, dámela como recuerdo tuyo.\n\n\nEl anciano sacó de su bolsillo una baraja y se la dio al soldado, diciendo:\n\n\n-Tómala, y puedes estar seguro de que, juegues con quien juegues, siempre ganarás. Aquí tienes también una alforja; a quien encuentres en el camino, sea persona, sea animal o sea cosa, si la abres y dices: «Entra aquí», en seguida se meterá en ella.\n\n\n-Muchas gracias -le dijo el soldado.\n\n\nY sin dar importancia a lo que el anciano le había dicho, tomó la baraja y la alforja y siguió su camino.\n\n\nDespués de andar bastante tiempo llegó a la orilla de un lago y vio en él tres gansos que estaban nadando. Se le ocurrió al soldado ensayar su alforja; la abrió y exclamó:\n\n\n-¡Ea, gansos, entren aquí!\n\n\nApenas tuvo tiempo de pronunciar estas palabras cuando, con gran asombro suyo, los gansos volaron hacia él y entraron en la alforja. El soldado la ató, se la puso al hombro y siguió su camino.\n\n\nAnduvo, anduvo y al fin llegó a una gran ciudad desconocida. Entró en una taberna y dijo al tabernero:\n\n\n-Oye, toma este ganso y ásamelo para cenar; por este otro me darás pan y una buena copa de aguardiente, y este tercero te lo doy a ti en pago de tu trabajo.\n\n\nSe sentó a la mesa y, una vez lista la cena, se puso a comer, bebiéndose el aguardiente y comiéndose el sabroso ganso. Conforme cenaba, se le ocurrió mirar por la ventana y vio cerca de la taberna un magnífico palacio que tenía rotos todos los cristales de las ventanas.\n\n\n-Dime -preguntó al tabernero-, ¿qué palacio es ése y por qué se halla abandonado?\n\n\n-Ya hace tiempo -le dijo éste- que nuestro zar hizo construir ese palacio, pero le fue imposible establecerse en él. Hace ya diez años que está abandonado, porque los diablos lo han tomado por residencia y echan de él a todo el que entra. Apenas llega la noche se reúnen allí a bailar, alborotar y jugar a los naipes.\n\n\nEl soldado, sin pararse a pensar en nada, se dirigió a palacio, se presentó ante el zar, y haciendo un saludo militar, le dijo así:\n\n\n-¡Majestad! Perdóname mi audacia por venir a verte sin ser llamado. Quisiera que me dieses permiso para pasar una noche en tu palacio abandonado.\n\n\n-¡Tú estás loco! Se han presentado ya muchos hombres audaces y valientes pidiéndome lo mismo; a todos les di permiso, pero ninguno de ellos ha vuelto vivo.\n\n\n-El soldado ruso ni se ahoga en el agua ni se quema en el fuego -contestó el soldado-. He servido a Dios y al zar veinticinco años y no me he muerto. ¿Crees que ahora me voy a morir en una sola noche?\n\n\n-Pero te advierto que siempre que ha entrado al anochecer un hombre vivo, a la mañana siguiente sólo se han encontrado los huesos -contestó el zar.\n\n\nEl soldado persistió en su deseo, rogando al zar que le diese permiso para pasar la noche en el palacio abandonado.\n\n\n-Bueno -dijo al fin el zar-. Ve allí si quieres; pero no podrás decir que ignoras la muerte que te espera.\n\n\nSe fue el soldado al palacio abandonado, y una vez allí se instaló en la gran sala, se quitó la mochila y el sable, puso la primera en un rincón y colgó el sable de un clavo. Se sentó a la mesa, sacó la tabaquera, llenó la pipa, la encendió y se puso a fumar tranquilamente.\n\n\nA las doce de la noche acudieron, no se sabe de dónde, una cantidad tan grande de diablos que no era posible contarlos. Empezaron a gritar, a bailar y alborotar, armando una algarabía infernal.\n\n\n-¡Hola, soldado! ¿Estás tú también aquí? -gritaron al ver a éste-. ¿Para qué has venido? ¿Acaso quieres jugar a los naipes con nosotros?\n\n\n-¿Por qué no he de querer? -repuso el soldado-. Ahora que con una condición: hemos de jugar con mi baraja, porque no tengo fe en la de ustedes.\n\n\nEn seguida sacó su baraja y empezó a repartir las cartas. Jugaron un juego y el soldado ganó; la segunda vez ocurrió lo mismo. A pesar de todas las astucias que inventaban los diablos, perdieron todo el dinero que tenían, y el soldado iba recogiéndolo tranquilamente.\n\n\n-Espera, amigo -le dijeron los diablos-; tenemos una reserva de cincuenta arrobas de plata y cuarenta de oro: vamos a jugar esa plata y ese oro.\n\n\nMandaron a un diablejo para que les trajese los sacos de la reserva y continuaron jugando. El soldado seguía ganando, y el pequeño diablejo, después de traer todos los sacos de plata, se cansó tanto que, con el aliento perdido, suplicó al viejo diablo calvo:\n\n\n-Permíteme descansar un ratito.\n\n\n-¡Nada de descanso, perezoso! ¡Tráenos en seguida los sacos de oro!\n\n\nEl diablejo, asustado, corrió a todo correr y siguió trayendo los sacos de oro, que pronto se amontonaron en un rincón. Pero el resultado fue el mismo: el soldado seguía ganando.\n\n\nLos diablos, a quienes no agradaba separarse de su dinero, derribaron la mesa a patadas y atacaron al soldado, rugiendo a coro:\n\n\n-Despedácenlo, despedácenlo.\n\n\nPero el soldado, sin turbarse, cogió su alforja, la abrió y preguntó:\n\n\n-¿Saben qué es esto?\n\n\n-Una alforja -le contestaron los diablos.\n\n\n-¡Pues entren todos aquí!\n\n\nApenas pronunció estas palabras, todos los diablos en pelotón se precipitaron en la alforja, llenándola por completo, apretados unos a otros. El soldado la ató lo más fuerte posible con una cuerda, la colgó de la pared, y luego, echándose sobre los sacos de dinero, se durmió profundamente sin despertar hasta la mañana.\n\n\nMuy temprano, el zar dijo a sus servidores:\n\n\n-Vayan a ver lo que le ha sucedido al soldado, y si se ha muerto, recojan sus huesos.\n\n\nLos servidores llegaron al palacio y vieron con asombro al soldado paseándose contentísimo por las salas fumando su pipa.\n\n\n-¡Hola, amigo! Ya no esperábamos verte vivo. ¿Qué tal has pasado la noche? ¿Cómo te las has arreglado con los diablos?\n\n\n-¡Valientes personajes son esos diablos! ¡Miren cuánto oro y cuánta plata les he ganado a los naipes!\n\n\nLos servidores del zar se quedaron asombrados y no se atrevían a creer lo que veían sus ojos.\n\n\n-Se han quedado todos con la boca abierta -siguió diciendo el soldado-. Envíenme pronto dos herreros y díganles que traigan con ellos el yunque y los martillos.\n\n\nCuando llegaron los herreros trayendo consigo el yunque y los martillos de batir, les dijo el soldado:\n\n\n-Descuelguen esa alforja de la pared y den buenos golpes sobre ella.\n\n\nLos herreros se pusieron a descolgar la alforja y hablaron entre ellos:\n\n\n-¡Dios mío, cuánto pesa! ¡Parece como si estuviera llena de diablos!\n\n\nY éstos exclamaron desde dentro:\n\n\n-Somos nosotros, queridos amigos.\n\n\nColocaron el yunque con la alforja encima y se pusieron a golpear sobre ella con los martillos como si estuviesen batiendo hierro. Los diablos, no pudiendo soportar el dolor, llenos de espanto, gritaron con todas sus fuerzas:\n\n\n-¡Gracia, gracia, soldado! ¡Déjanos libres! ¡Nunca te olvidaremos y ningún diablo entrará jamás en este palacio ni se acercará a él en cien leguas a la redonda!\n\n\nEl soldado ordenó a los herreros que cesasen de golpear, y apenas desató la alforja los diablos echaron a correr sin siquiera mirar atrás; en un abrir y cerrar de ojos desaparecieron del palacio. Pero no todos tuvieron la suerte de escapar: el soldado detuvo, como prisionero en rehenes, a un diablo cojo que no pudo correr como los demás.\n\n\nCuando anunciaron al zar las hazañas del soldado, lo hizo venir a su presencia, lo alabó mucho y lo dejó vivir en palacio. Desde entonces el valiente soldado empezó a gozar de la vida, porque todo lo tenía en abundancia: los bolsillos rebosando dinero, el respeto y consideración de toda la gente, que cuando se lo encontraban le hacían reverencias respetuosas, y el cariño de su zar.\n\n\nSe puso tan contento que quiso casarse. Buscó novia, celebraron la boda y, para colmo de bienes, obtuvo de Dios la gracia de tener un hijo al año de su matrimonio.\n\n\nPoco tiempo después se puso enfermo el niño y nadie lograba curarlo. Cuantos médicos y curanderos lo visitaban no conseguían ninguna mejoría. Entonces el soldado se acordó del diablo cojo; trajo la alforja donde lo tenía encerrado y le preguntó:\n\n\n-¿Estás vivo, Diablo?\n\n\n-Sí, estoy vivo. ¿Qué deseas, señor mío?\n\n\n-Se ha puesto enfermo mi hijo y no sé qué hacer con él. Quizá tú sepas cómo curarlo.\n\n\n-Sí sé. Pero ante todo déjame salir de la alforja.\n\n\n-¿Y si me engañas y te escapas?\n\n\nEl diablo cojo le juró que ni siquiera un momento había tenido esa idea, y el soldado, desatando la alforja, puso en libertad a su prisionero.\n\n\nEl diablo, recobrando su libertad, sacó un vaso de su bolsillo, lo llenó de agua de la fuente, lo colocó a la cabecera de la cama donde estaba tendido el niño enfermo y dijo al padre:\n\n\n-Ven aquí, amigo, mira el agua.\n\n\nEl soldado miró el agua, y el diablo le preguntó:\n\n\n-¿Qué ves?\n\n\n-Veo la Muerte.\n\n\n-¿Dónde se halla?\n\n\n-A los pies de mi hijo.\n\n\n-Está bien. Si está a los pies, quiere decir que el enfermo se curará. Si hubiese estado a la cabecera, se hubiese muerto sin remedio. Ahora toma el vaso y rocía al enfermo.\n\n\nEl soldado roció al niño con el agua, y al instante se le quitó la enfermedad.\n\n\n-Gracias -dijo el soldado al diablo cojo, y le dejó libre, guardando sólo el vaso.\n\n\nDesde aquel día se hizo curandero, dedicándose a curar a los boyardos y a los generales. No se tomaba más trabajo que el de mirar en el vaso, y en seguida podía decir con la mayor seguridad cuál de los enfermos moriría y cuál viviría.\n\n\nAsí transcurrieron unos cuantos años, cuando un día se puso enfermo el zar. Llamaron al soldado, y éste, llenando el vaso con agua de la fuente, lo colocó a la cabecera del lecho, miró el agua y vio con horror que la Muerte estaba, como un centinela, sentada a la cabecera del enfermo.\n\n\n-¡Majestad! -le dijo el soldado-. Nadie podrá devolverte la salud. Sólo te quedan tres horas de vida.\n\n\nAl oír estas palabras el zar se encolerizó y gritó con rabia:\n\n\n-¿Cómo? Tú que has curado a mis boyardos y a mis generales, ¿no quieres curarme a mí, que soy tu soberano? ¿Acaso soy yo de peor casta o indigno de tu favor? Si no me curas daré orden para que te ejecuten una hora después de mi muerte.\n\n\nEl soldado se encontró perplejo ante este problema y se puso a suplicar a la Muerte, diciendo:\n\n\n-Dale al zar la vida y toma en cambio la mía, porque si de todos modos he de perecer, prefiero morir por tu mano a ser ejecutado por la del verdugo.\n\n\nMiró otra vez en el vaso y vio que la Muerte le hacía una señal de aprobación y se colocaba a los pies del zar.\n\n\nEl soldado roció al enfermo, y éste en seguida recobró la salud y se levantó de la cama.\n\n\n-Oye, Muerte -dijo el soldado-, dame tres horas de plazo; necesito volver a casa para despedirme de mi mujer y de mi hijo.\n\n\n-Está bien -contestó la Muerte.\n\n\nEl soldado se fue a su casa, se acostó y se puso muy enfermo. La Muerte no tardó en llegar y en colocarse a la cabecera de su cama, diciéndole:\n\n\n-Despídete pronto de los tuyos, porque ya no te quedan más que tres minutos de vida.\n\n\nEl soldado extendió un brazo, descolgó de la pared la alforja, la abrió y preguntó:\n\n\n-¿Qué es esto?\n\n\nLa Muerto le contestó:\n\n\n-Una alforja.\n\n\n-Es verdad; pues entra aquí.\n\n\nY la Muerte en un instante se encontró metida en la alforja.\n\n\nEl soldado sintió tan grande alivio que saltó de la cama, ató fuertemente la alforja, se la colgó al hombro y se encaminó a los espesos bosques de Briauskie. Llegó allí, colgó la alforja en la cima de un álamo y se volvió contento a su casa.\n\n\nDesde entonces ya no se moría la gente. Nacían y nacían, pero ninguno se moría. Así transcurrieron muchos años, sin que el soldado descolgase la alforja del álamo.\n\n\nUna vez que paseaba por la ciudad tropezó con una anciana tan vieja y decrépita, que se caía al suelo a cada soplo del viento.\n\n\n-¡Dios de mi alma, qué vieja eres! -exclamó el soldado-. ¡Ya es tiempo de que te mueras!\n\n\n-Sí, hijo mío -le contestó la anciana-. Cuando hiciste prisionera a la Muerte sólo me quedaba una hora de vida. Tengo gran deseo de descansar; pero ¿cómo he de hacer? Sin la muerte la tierra no me admite para que descanse en sus profundidades. Dios te castigará por ello, pues son muchos los seres humanos que están sufriendo como yo en este mundo por tu causa.\n\n\nEl soldado se quedó pensativo: «Se ve que es necesario libertar a la Muerte aunque me mate a mí -pensó-. ¡Soy un gran pecador!»\n\n\nSe despidió de los suyos y se dirigió a los bosques de Briauskie. Llegó allí, se acercó al álamo y vio la alforja colgada en lo alto del árbol, balanceada por el viento.\n\n\n-Oye, Muerte, ¿estás viva? -preguntó el soldado.\n\n\nLa Muerte le contestó con una voz apenas perceptible:\n\n\n-Estoy viva, amigo.\n\n\nEl soldado descolgó la alforja, la desató y la abrió, dejando libre a la Muerte, a la que suplicó que lo matase lo más pronto posible para sufrir poco; pero la Muerte, sin hacerle caso, echó a correr y en un instante desapareció.\n\n\nEl soldado volvió a su casa y siguió viviendo muchos años, gozando de la mayor felicidad.\n\n\nTodos creían que ya no se moriría nunca; pero, según dicen, se ha muerto hace poco.\n\n"}