{"metadata": {"length": 3283, "words": 587, "reading_time_min": 2.935}, "text": "Habiéndose enfermado el león, se tumbó en una cueva, diciéndole a la zorra, a la que estimaba mucho y con quien tenía muy buena amistad:  \n\n\n-Si quieres ayudarme a curarme y que siga vivo, seduce con tu astucia al ciervo y tráelo acá, pues estoy antojado de sus carnes.  \n\n\nSalió la zorra a cumplir el cometido, y encontró al ciervo saltando feliz en la selva. Se le acercó saludándolo amablemente y le dijo:  \n\n\n-Vengo a darte una excelente noticia. Como sabes, el león, nuestro rey, es mi vecino; pero resulta que ha enfermado y está muy grave. Me preguntaba qué animal podría sustituirlo como rey después de su muerte. Y me comentaba: “el jabalí no, pues no es muy inteligente; el oso es muy torpe; la pantera muy temperamental; el tigre es un fanfarrón; creo que el ciervo es el más digno de reinar, pues es esbelto, de larga vida, y temido por las serpientes por sus cuernos”. Pero para qué te cuento más, está decidido que serás el rey. ¿Y qué me darás por habértelo anunciado primero? Contéstame, que tengo prisa y temo que me llame, pues yo soy su consejero. Pero si quieres oír a un experimentado, te aconsejo que me sigas y que acompañes fielmente al león hasta su muerte.  \n\n\nTerminó de hablar la zorra, y el ciervo, lleno de vanidad con aquellas palabras, caminó decidido a la cueva, sin sospechar lo que ocurriría.  \n\n\nAl verlo, el león se le abalanzó, pero sólo logró rasparle las orejas. El ciervo, asustado, huyó velozmente hacia el bosque.  \n\n\nLa zorra se golpeaba las patas al ver perdida su partida. Y el león lanzaba fuertes gritos, estimulado por su hambre y la pena. Suplicó a la zorra que lo intentara de nuevo. Y dijo la zorra:  \n\n\n-Es algo penoso y difícil, pero lo intentaré.\n\n\nSalió de la cueva y siguió las huellas del ciervo hasta encontrarlo reponiendo sus fuerzas.  \n\n\nViéndola el ciervo, encolerizado y listo para atacarla, le dijo: \n\n\n-¡Zorra miserable, no vengas a engañarme! ¡Si das un paso más, cuéntate como muerta! Busca a otros que no sepan de ti, háblales bonito y súbeles los humos prometiéndoles el trono, pero ya no más a mí.  \n\n\nMas la astuta zorra le replicó:  \n\n\n-Pero señor ciervo, no seas tan flojo y cobarde. No desconfíes de nosotros que somos tus amigos. El león, al tomar tu oreja, sólo quería decirte en secreto sus consejos e instrucciones de cómo gobernar, y tú ni siquiera tienes paciencia para un simple arañazo de un viejo enfermo. Ahora está furioso contra ti y está pensando en hacer rey al intrépido lobo. ¡Pobre! ¡Todo lo que sufre por ser el amo! Ven conmigo, que nada tienes que temer, pero eso sí, sé humilde como un cordero. Te juro por toda esta selva que no debes temer nada del león. Y en cuanto a mí, sólo pretendo servirte.\n\n\nY engañado de nuevo, salió el ciervo hacia la cueva. No había más que entrado, cuando ya el león vio plenamente saciado su antojo, procurando no dejar ni recuerdo del ciervo. Sin embargo cayó el corazón al suelo, y lo tomó la zorra a escondidas, como pago a sus gestiones. Y el león, buscando el faltante corazón, preguntó a la zorra por él. Le contestó la zorra:\n\n\n-Ese ciervo ingenuo no tenía corazón, ni lo busques. ¿Qué clase de corazón podría tener un ciervo que vino dos veces a la casa y a las garras del león ?\n\n\nNunca permitas que el ansia de honores perturbe tu buen juicio.\n\n"}