{"metadata": {"length": 13622, "words": 1680, "reading_time_min": 8.4}, "text": "El doctor Bonenfantes forzaba su                   memoria, murmurando:                   \n\n\n-¿Un recuerdo de Navidad?… ¿Un                   recuerdo de Navidad?… \n\n\nY, de pronto, exclamó: \n\n\n“-Sí, tengo uno, y por cierto muy                   extraño. Es una historia fantástica, ¡un milagro! Sí, señoras,                   un milagro de Nochebuena. \n\n\n“Comprendo que admire oír hablar así                   a un incrédulo como yo. ¡Y es indudable que presencié un                   milagro! Lo he visto, lo que se llama verlo, con mis propios                   ojos. \n\n\n“¿Que si me sorprendió mucho? No;                   porque sin profesar creencias religiosas, creo que la fe lo                   puede todo, que la fe levanta las montañas. Pudiera citar                   muchos ejemplos, y no lo hago para no indignar a la                   concurrencia, por no disminuir el efecto de mi extraña                   historia. \n\n\n“Confesaré, por lo pronto, que si lo                   que voy a contarles no fue bastante para convertirme, fue                   suficiente para emocionarme; procuraré narrar el suceso con la                   mayor sencillez posible, aparentando la credulidad propia de                   un campesino. \n\n\n“Entonces era yo médico rural y                   habitaba en plena Normandía, en un pueblecillo que se llama                   Rolleville. \n\n\n“Aquel invierno fue terrible. Después                   de continuas heladas comenzó a nevar a fines de noviembre.                   Amontonábanse al norte densas nubes, y caían blandamente los                   copos de nieve tenue y blanca. \n\n\n“En una sola noche se cubrió toda la                   llanura. \n\n\n“Las masías, aisladas, parecían                   dormir en sus corralones cuadrados como en un lecho, entre                   sábanas de ligera y tenaz espuma, y los árboles gigantescos                   del fondo, también revestidos, parecían cortinajes blancos.                  \n\n\n“Ningún ruido turbaba la campiña                   inmóvil. Solamente los cuervos, a bandadas, describían largos                   festones en el cielo, buscando la subsistencia, sin                   encontrarla, lanzándose todos a la vez sobre los campos                   lívidos y picoteando la nieve. \n\n\n“Sólo se oía el roce tenue y vago al                   caer los copos de nieve.\n\n\n“Nevó continuamente durante ocho                   días; luego, de pronto, aclaró. La tierra se cubría con una                   capa blanca de cinco pies de grueso. \n\n\n“Y, durante cerca de un mes, el cielo                   estuvo, de día, claro como un cristal azul y, por la noche,                   tan estrellado como si lo cubriera una escarcha luminosa.                   Helaba de tal modo que la sábana de nieve, compacta y fría,                   parecía un espejo. \n\n\n“La llanura, los cercados, las                   hileras de olmos, todo parecía muerto de frío. Ni hombres ni                   animales asomaban; solamente las chimeneas de las chozas en                   camisa daban indicios de la vida interior, oculta, con las                   delgadas columnas de humo que se remontaban en el aire                   glacial. \n\n\n“De cuando en cuando se oían crujir                   los árboles, como si el hielo hiciera más quebradizas las                   ramas, y a veces desgajábase una, cayendo como un brazo                   cortado a cercén. \n\n\n“Las viviendas campesinas parecían                   mucho más alejadas unas de otras. Vivíase malamente; cada uno                   en su encierro. Sólo yo salía para visitar a mis pacientes más                   próximos, y expuesto a morir enterrado en la nieve de una                   hondonada. \n\n\n“Comprendí al punto que un pánico                   terrible se cernía sobre la comarca. Semejante azote parecía                   sobrenatural. Algunos creyeron oír de noche silbidos agudos,                   voces pasajeras. Aquellas voces y aquellos silbidos los daban,                   sin duda, las aves migratorias que viajaban al anochecer y que                   huían sin cesar hacia el sur. Pero es imposible que razonen                   gentes desesperadas. El espanto invadía las conciencias y se                   aguardaban sucesos extraordinarios. \n\n\n“La fragua de Vatinel hallábase a un                   extremo del caserío de Epívent, junto a la carretera                   intransitada y desaparecida. Como carecían de pan, el herrero                   decidió ir a buscarlo. Entretúvose algunas horas hablando con                   los vecinos de las seis casas que formaban el núcleo principal                   del caserío; recogió el pan, varias noticias, algo del temor                   esparcido por la comarca, y se puso en camino antes de que                   anocheciera. \n\n\n“De pronto, bordeando un seto, creyó                   ver un huevo sobre la nieve, un huevo muy blanco; inclinose                   para cerciorarse; no cabía duda; era un huevo. ¿Cómo sé                   hallaba en tan apartado lugar? ¿Qué gallina salió de su corral                   para ponerlo allí? El herrero, absorto, no se lo explicaba,                   pero cogió el huevo para llevárselo a su mujer. \n\n\n“-Toma este huevo que encontré en el                   camino. \n\n\n“La mujer bajó la cabeza, recelosa:                  \n\n\n“-¿Un huevo en el camino con el                   tiempo que hace? ¿No te has emborrachado? \n\n\n“-No, mujer, no; te aseguro que no he                   bebido. Y el huevo estaba junto a un seto, caliente aún. Ahí                   lo tienes; me lo metí en el pecho para que no se enfriase.                   Cómetelo esta noche.\n\n\n“Lo echaron en la cazuela donde se                   hacía la sopa, y el herrero comenzó a referir lo que se decía                   en la comarca.\n\n\n“La mujer escuchaba, palideciendo.\n\n\n“-Es cierto; yo también oí silbidos                   la pasada noche, y entraban por la chimenea. \n\n\n“Sentáronse y tomaron la sopa; luego,                   mientras el marido untaba un pedazo de pan con manteca, la                   mujer cogió el huevo, examinándolo con desconfianza.\n\n\n“-¿Y si tuviese algún maleficio?                  \n\n\n“-¿Qué maleficio puede tener?                   \n\n\n“-¡Toma! ¡Si yo supiera! \n\n\n“-¡Vaya! Cómetelo y no digas                   bestialidades. \n\n\n“La mujer abrió el huevo; era como                   todos, y se dispuso a tomárselo con prevención, cogiéndolo,                   dejándolo, volviendo a cogerlo. El hombre decía: \n\n\n“-¿Qué haces? ¿No te gusta? ¿No es                   bueno? \n\n\n“Ella, sin responder, acabó de                   tragárselo. Y de pronto fijó en su marido los ojos, feroces,                   inquietos, levantó los brazos y, convulsa de pies a cabeza,                   cayó al suelo, retorciéndose, dando gritos horribles.                   \n\n\n“Toda la noche tuvo convulsiones                   violentas y un temblor espantoso la sacudía, la transformaba.                   El herrero, falto de fuerza para contenerla, tuvo que atarla.                  \n\n\n“Y la mujer, sin reposo, vociferaba:                  \n\n\n“-¡Se me ha metido en el cuerpo! ¡Se                   me ha metido en el cuerpo! \n\n\n“Por la mañana me avisaron. Apliqué                   todos los calmantes conocidos; ninguno me dio resultado.                   Estaba loca. \n\n\n“Y, con una increíble rapidez, a                   pesar del obstáculo que ofrecían a las comunicaciones las                   altas nieves heladas, la noticia corrió de finca en finca: ‘La                   mujer de la fragua tiene los diablos en el cuerpo.’\n\n\n“Acudían los curiosos de todas                   partes; pero sin atreverse a entrar en la casa, oían desde                   fuera los horribles gritos, lanzados por una voz tan potente                   que no parecían propios de un ser humano. \n\n\n“Advirtieron al cura. Era un viejo                   incauto. Acudió con sobrepelliz, como si se tratara de                   auxiliar a un moribundo, y pronunció las fórmulas del                   exorcismo, extendiendo las manos, rociando con el hisopo a la                   mujer, que se retorcía soltando espumarajos, mal sujeta por                   cuatro mocetones. \n\n\n“Los diablos no quisieron salir.                  \n\n\n“Y llegaba la Nochebuena, sin mejorar                   el tiempo. \n\n\n“La víspera, por la mañana, el cura                   fue a visitarme: \n\n\n“-Deseo -me dijo- que asista la                   infeliz a la misa de gallo. Tal vez Nuestro Señor Jesucristo                   la salve, a la hora en que nació de una mujer. \n\n\n“Yo respondí: \n\n\n“-Me parece bien, señor cura. Es                   posible que se impresione con la ceremonia, muy a propósito                   para conmover, y que sin otra medicina pueda salvarse.                   \n\n\n“El viejo cura insinuó: \n\n\n“-Usted es un incrédulo, doctor, y,                   sin embargo, confío mucho en su ayuda. ¿Quiere usted                   encargarse de que la lleven a la iglesia? \n\n\n“Prometí hacer para servirle cuanto                   estuviese a mi alcance. \n\n\n“De noche comenzó a repicar la                   campana, lanzando sus quejumbrosas vibraciones a través de la                   sombría llanura, sobre la superficie tersa y blanca de la                   nieve. \n\n\n“Bultos negros llegaban agrupados                   lentamente, sumisos a la voz de bronce del campanario. La luna                   llena iluminaba con su tibia claridad todo el horizonte,                   haciendo más notoria la pálida desolación de los campos.                  \n\n\n“Fui a la fragua con cuatro mocetones                   robustos. \n\n\n“La endemoniada seguía rugiendo y                   aullando, sujeta con sogas a la cama. La vistieron, venciendo                   con dificultad su resistencia, y la llevaron. \n\n\n“A pesar de hallarse ya la iglesia                   llena de gente y encendidas todas las luces, hacía frío; los                   cantores aturdían con sus voces monótonas; roncaba el                   serpentón; la campanilla del monaguillo advertía con su agudo                   tintineo a los devotos los cambios de postura. \n\n\n“Detuve a la mujer y a sus cuatro                   portadores en la cocina de la casa parroquial, aguardando el                   instante oportuno. Juzgué que éste sería el que sigue a la                   comunión. \n\n\n“Todos los campesinos, hombres y                   mujeres, habían comulgado pidiendo a Dios que los perdonase.                   Un silencio profundo invadía la iglesia, mientras el cura                   terminaba el misterio divino. \n\n\n“Obedeciéndome, los cuatro mozos                   abrieron la puerta y acercáronse a la endemoniada. \n\n\n“Cuando ella vio a los fieles de                   rodillas, las luces y el tabernáculo resplandeciente, hizo                   esfuerzos tan vigorosos para soltarse que a duras penas                   conseguimos retenerla; sus agudos clamores trocaron de pronto                   en dolorosa inquietud la tranquilidad y el recogimiento de la                   muchedumbre; algunos huyeron. \n\n\n“Crispada, retorcida, con las                   facciones descompuestas y los ojos encendidos, apenas parecía                   una mujer. \n\n\n“La llevaron a las gradas del                   presbiterio, sosteniéndola fuertemente, agazapada. \n\n\n“Cuando el cura la vio allí, sujeta,                   se acercó cogiendo la custodia, entre cuyas irradiaciones de                   oro aparecía una hostia blanca, y alzando por encima de su                   cabeza la sagrada forma, la presentó con toda solemnidad a la                   vista de la endemoniada. \n\n\n“La mujer seguía vociferando y                   aullando, con los ojos fijos en aquel objeto brillante; y el                   cura estaba inquieto, inmóvil, hasta el punto de parecer una                   estatua. \n\n\n“La mujer mostrábase temerosa,                   fascinada, contemplando fijamente la custodia; presa de                   terribles angustias, vociferaba todavía; pero sus voces eran                   menos desgarradoras. \n\n\n“Aquello duró bastante. \n\n\n“Hubiérase dicho que su voluntad era                   impotente para separar la vista de la hostia; gemía,                   sollozaba; su cuerpo, abatido, perdía la rigidez, recobraba su                   blandura. \n\n\n“La muchedumbre se había prosternado                   con la frente en el suelo; y la endemoniada, parpadeando, como                   si no pudiera resistir la presencia de Dios ni sustraerse a                   contemplarlo, callaba. Luego advertí que se habían cerrado sus                   ojos definitivamente. \n\n\n“Dormía el sueño del sonámbulo,                   hipnotizada…, ¡no, no!, vencida por la contemplación de las                   fulgurantes irradiaciones de la custodia de oro; humillada por                   Cristo Nuestro Señor triunfante. \n\n\n“Se la llevaron, inerte, y el cura                   volvió al altar. \n\n\n“La muchedumbre, desconcertada,                   entonó un tedeum. \n\n\n“Y la mujer del herrero durmió                   cuarenta y ocho horas seguidas. Al despertar, no conservaba ni                   la más insignificante memoria de la posesión ni del exorcismo.                  \n\n\n“Ahí tienen, señoras, el milagro que                   yo presencié. \n\n\nHubo un corto silencio y, luego,                   añadió:\n\n\n-No pude negarme a dar mi testimonio                   por escrito.\n\n\nFIN\n\n"}