{"metadata": {"length": 34118, "words": 5871, "reading_time_min": 29.355}, "text": "Entre las deidades que presiden los imperios del mundo, Ituriel es considerada como una de las de rango más elevado y tiene a su cargo todo el territorio de la alta Asia. Una mañana descendió hasta la residencia del escita Babuc, situada en la orilla del Oxus, diciéndole:\n\n\n-Babuc, las locuras y los excesos de los persas nos han hecho montar en cólera. Ayer nos reunimos en asamblea todos los genios de la alta Asia para dictaminar si se destruiría Persépolis o se castigaría a sus habitantes. Vete rápidamente a esa ciudad, examínalo todo; cuando vuelvas, me darás cuenta exacta de todo.\n\n\n“Entonces decidiré, según sea tu informe, lo que he de hacer para enmendar la población, o bien destruiré la ciudad.\n\n\n-Pero, señor -dijo Babuc, con humildad-, nunca he estado en Persia. Además, no conozco a nadie de allí.\n\n\n-Tanto mejor- dijo el ángel-. Así no pecarás de parcialidad; has recibido del cielo la agudeza del discernimiento y yo añado el don de inspirar confianza; vete, mira y escucha, observa y no temas nada; en todas partes serás bien recibido.\n\n\nBabuc montó en su camello y partió acompañado de servidumbre. Al cabo de algunos días se encontró en las llanuras de Senaar con el ejército persa, que iba a combatir contra el ejército indio. Entonces se dirigió a un soldado persa que halló separado de sus compañeros y le preguntó el motivo de la guerra.\n\n\n-Por todos los dioses -dijo el soldado- que no sé nada de ello. No es asunto mío; mi oficio consiste en matar o dejarme matar para ganarme la vida; es indiferente que lo haga a favor de los unos o de los otros. Podría muy bien ser que mañana me pasase al campo de los indios, pues me han dicho que dan más de media dracma de jornal a sus soldados, mucho más de lo que recibimos permaneciendo en este cochino servicio de los persas. Si os interesa saber el porqué nos batimos, hablad con nuestro capitán.\n\n\nBabuc, después de ofrecer un pequeño obsequio al soldado, entró en el campamento. Bien pronto pudo entablar diálogo con el capitán, al cual preguntó la causa de la guerra.\n\n\n-¿Cómo queréis que yo lo sepa? -dijo el capitán-. Además, ¿qué me importa ese detalle? Habito a doscientas leguas de Persépolis; oigo decir que se ha declarado la guerra; entonces, abandono rápidamente a mi familia, y, según nuestra costumbre, voy a buscar la fortuna o la muerte, teniendo presente que no hago otro trabajo.\n\n\n-Pero, ¿vuestros compañeros no estarán un poco más informados que vos? -inquirió Babuc.\n\n\n-No -dijo el oficial-. El porqué nos degollamos sólo nuestros sátrapas lo sabrán con precisión.\n\n\nBabuc, asombrado, se introdujo en las tiendas de los generales, para entablar conversación con ellos. Finalmente, uno de éstos le pudo relatar el motivo de la lucha.\n\n\n-La causa de esta guerra, que devasta el Asia hace veinte años, originariamente proviene de una querella entre un eunuco de una mujer del gran rey de Persia y un empleado de una oficina del gran rey de la India. Se trataba de un recargo que importaba aproximadamente la trigésima parte de un darico. El primer ministro de la India y el nuestro sostuvieron con dignidad los derechos de sus dueños respectivos. La querella se enardeció. Cada parte contrincante puso en campaña un ejército compuesto por un millón de soldados. Este ejército tuvo que reclutar anualmente más de cuatrocientos mil hombres. Los asesinatos, incendios, ruinas y devastaciones se multiplicaron; sufrieron los dos lados y aún continúa el encarnizamiento. Nuestro primer ministro y el de la India no paran de manifestar que todo se hace en beneficio del género humano, y después de cada manifestación, siempre resulta alguna ciudad destruida y varias provincias saqueadas.\n\n\nAl día siguiente, después de correr el rumor de que se iba a concertar la paz, el general persa y el general indio se apresuraron a entablar batalla; fue una lucha sangrienta. Babuc pudo observar todas las peripecias y todas las abominaciones; fue testigo de las maniobras de los principales sátrapas, que hicieron lo imposible a fin de que su propio jefe fuese derrotado. Vio oficiales muertos por sus mismas tropas; contempló soldados que remataban, arrancándoles jirones de carne sangrienta, a sus propios compañeros moribundos, desgarrados y cubiertos de fango. Entró en hospitales adonde se transportaban los heridos, que expiraban por la negligencia inhumana de los mismos que el rey de Persia pagaba con creces para socorrer: “¿Es que son hombres o bestias feroces? -se decía Babuc-. ¡Ah! Ya veo bien que Persépolis será destruida”.\n\n\nOcupado con este pensamiento, se personó en el campamento de los indios, donde fue tan bien recibido como lo había sido en el de los persas, según le predijera la deidad; pero también pudo comprobar los mismos excesos que le habían llenado de horror.\n\n\n“¡Oh, oh! -se dijo a sí mismo-. Si el ángel Ituriel quiere exterminar a los persas, es necesario que la deidad de los indios destruya, al mismo tiempo, a sus creyentes.”\n\n\nDespués de haberse informado con más detalle de lo que había ocurrido en los dos ejércitos rivales, pudo comprobar, con asombro y admiración, que se habían realizado acciones de generosidad, de grandeza de alma y de espíritu humanitario.\n\n\n-Inexplicables seres humanos -exclamaba-. ¿Cómo podéis reunir tanta bajeza y tanta magnanimidad, tantas virtudes y tantos crímenes?\n\n\nA pesar de todo, se concertó la paz. Los jefes de los dos ejércitos, ninguno de los cuales había obtenido la victoria, aunque sí hecho verter la sangre de tantos hombres sólo para su propio interés, se fueron a intrigar para obtener recompensas en sus respectivas cortes.\n\n\nCon motivo de celebrarse la paz, se anunció en los escritos públicos que ya volvería a reinar la virtud y la felicidad sobre la tierra.\n\n\n“¡Alabado sea Dios! -se dijo Babuc-. Persépolis será la morada de la inocencia purificada; ya no será destruida, como querían esos genios perversos; vamos, sin falta, a esa capital asiática.”\n\n\nLlegó a la inmensa ciudad y pasó por la entrada más antigua, que era grosera y tosca, rusticidad que ofendía la vista de todos los que ambulaban por allí. Toda aquella parte de la ciudad se resentía de los defectos de la época en que se había edificado, pues, a pesar de la testarudez de la gente en alabar lo antiguo a expensas de lo moderno, debemos convenir que en todas las obras los primeros ensayos resultan groseros.\n\n\nBabuc se metió entre un gentío compuesto por lo más sucio y feo de los dos sexos. Aquella multitud se precipitaba con aire atontado hacia un vasto lugar cercado y sombrío. Por el murmullo que escuchaba, por el movimiento y por el dinero que vio que daban unas personas a otras para poder sentarse, creyó encontrarse dentro de un mercado donde vendían sillas de paja; pero al observar que muchas mujeres se arrodillaban, mirando con fijeza enfrente de ellas, y ver los rostros de hombres que tenía a su lado, pronto se dio cuenta de que estaba en un templo. Voces ásperas, roncas, salvajes y discordantes hacían resonar la bóveda con sonidos mal articulados, que daban una impresión parecida a los rebuznos de los asnos silvestres cuando responden, en las llanuras de los pictavos, a la corneta que los llama. Se obturó los oídos, luego tuvo que cerrar los ojos y taparse la nariz con presteza, cuando vio entrar en el templo a unos obreros con palancas y palas. Estos obreros removieron una gran piedra y echaron, a su derecha y a su izquierda, una tierra que exhalaba un hedor espantoso; luego se colocó un cadáver en aquella abertura, a la que otra vez cubrieron con la piedra.\n\n\n“¡Vamos! -exclamó para sí Babuc-. ¡Esta gente entierra a sus muertos en el mismo lugar que adora a la Divinidad! ¡Vaya! ¡Sus templos están cubiertos de cadáveres! Ya no me asombra que Persépolis se halle tan a menudo asolada por enfermedades pestilentes… La podredumbre de los muertos y la de tantos vivos reunidos y apretados en el mismo sitio es capaz de emponzoñar a todo el globo terrestre. ¡Ah, la despreciable ciudad de Persépolis! Parece que los ángeles la quieren destruir para reconstruirla más bella y poblarla de habitantes más limpios y que canten con voz más afinada. Puede que la Providencia tenga sus razones para ello; dejemos que actúe a su manera.”\n\n\nEl sol ya se hallaba a la mitad de su carrera. Babuc tenía que ir a comer en la casa de una dama, donde iba recomendado con una carta del marido, un oficial del ejército. Antes de presentarse, dio algunas vueltas por Persépolis; pudo contemplar otros templos mejor construidos y adornados con más gusto, llenos de personas elegantes y en los que resonaba una música armoniosa; observó algunas fuentes públicas, mal situadas, aunque atraían las miradas por su belleza; unas plazas donde parecía que los mejores reyes de Persia respiraban en sus figuras de bronce, y otras plazas donde el pueblo gritaba:\n\n\n-¿Cuándo veremos aquí la estatua del soberano que tanto amamos?\n\n\nAdmiró los magníficos puentes que cruzaban el río, los muelles soberbios y cómodos, los palacios construidos a derecha e izquierda, un inmenso edificio donde millares de viejos soldados, heridos y vencedores, daban todos los días gracias al Dios de los ejércitos. Finalmente, entró en la casa de la dama, que estaba esperándole para comer en compañía de gente decente. La casa estaba limpia y arreglada con gusto; la comida era deliciosa; la dama, joven, bella, espiritual y atractiva; los comensales, dignos de ella. Y Babuc se decía continuamente: “El ángel Ituriel se está burlando de todo el mundo cuando dice querer destruir a una ciudad tan encantadora”.\n\n\nNo obstante, llegó a percibir que la dama, la cual había empezado solicitándole con ternura noticias de su marido, al final de la comida hablaba muy tiernamente a un joven mago. Vio que un magistrado acosaba vivamente a una viuda en presencia de su esposa, y que la tal viuda, indulgente, tenía una mano puesta en el torno del cuello del magistrado, en tanto mantenía la otra alrededor del cuello de un ciudadano más joven, muy bien parecido y muy modesto. La mujer del magistrado fue la primera que se levantó para ir a una habitación contigua a conversar con su director espiritual, el cual, a pesar de ser esperado para la comida, había llegado demasiado tarde; el director, que era hombre elocuente, le habló a la dama con tanta vehemencia y unción, que ésta, cuando volvió al comedor, tenía los ojos húmedos, las mejillas encendidas, el paso inseguro y la palabra temblorosa.\n\n\nEntonces, Babuc empezó a temer que el genio Ituriel tuviera razón. El talento que había recibido para poder atraer la confianza del prójimo le facilitó conocer los secretos de la esposa del oficial; ésta le confió su cariño hacia el joven mago, y le aseguró que en todas las casas de Persépolis hallaría la equivalencia de lo que había observado en la suya. Babuc llegó a la conclusión de que una sociedad así no podía subsistir; que los celos, la discordia y la venganza debían desolar a todas las familias; que todos los días debían verterse muchas lágrimas y mucha sangre; que, con certeza, los maridos matarían a los galanes de sus esposas o serían muertos por ellos; y que, finalmente, Ituriel hacía muy bien en querer destruir de golpe a una ciudad librada a tan continuo desorden.\n\n\nCuando se hallaba más absorto con aquellas ideas funestas, se presentó a la puerta un hombre severo, con capa negra, que pidió humildemente permiso para hablar al joven magistrado. Este, sin levantarse ni dignarse mirarle, le entregó fríamente y con aire distraído algunos papeles y lo despidió. Babuc preguntó quién era aquel hombre. La dueña de casa le dijo en voz baja:\n\n\n-Es uno de los mejores abogados de la ciudad; hace cincuenta años que estudia leyes. El señor magistrado, que sólo tiene veinticinco años y que desde hace un par de días es sátrapa en leyes, le ha encargado hacer el extracto de un proceso que él aún no ha examinado y que debe juzgar.\n\n\n-Este joven aturdido obra sabiamente -dijo Babuc- pidiendo consejo a un viejo. Pero…, ¿por qué no es este viejo quien hace de juez?\n\n\n-Estáis de broma -le contestaron-. No pueden llegar nunca a tales dignidades los que han envejecido en empleos laboriosos y subalternos. Este joven ocupa un cargo importante porque su padre es rico, y aquí el derecho de hacer justicia se compra como si se tratase de una finca.\n\n\n-¡Oh, qué costumbre! ¡Qué desgraciada ciudad! -exclamó Babuc-. He ahí el colmo del desorden; no cabe duda de que, habiendo comprado el derecho de juzgar, venderán sus sentencias. Con este sistema sólo pueden resultar iniquidades.\n\n\nMientras manifestaba de esta forma su sorpresa y su pesar, un joven guerrero, que había vuelto del ejército aquel mismo día, le dijo:\n\n\n-¿Por qué no os parece bien que se compren los empleos de la toga? Yo he comprado el mío, que consiste en el derecho de enfrentarme con la muerte al frente de dos mil hombres, a los cuales dirijo; este año me ha costado cuarenta mil daricos de oro, para dormir treinta noches seguidas en el duro suelo, vestido de rojo, y, además, para recibir dos flechazos, que aún me duelen. Si me arruino sirviendo al emperador persa, al cual no he visto nunca, el señor sátrapa togado puede muy bien pagar algo para tener el placer de dar audiencia a los abogados.\n\n\nBabuc se indignó. No pudo por menos que condenar desde el fondo del corazón a un país donde las dignidades de la paz y de la guerra se venden en pública subasta; con rapidez llegó a la conclusión de que eran absolutamente ignoradas la guerra y las leyes, y que, aunque Ituriel no exterminase aquellos pueblos, perecerían por su detestable administración.\n\n\nAún aumentó más su mala opinión cuando vio que llegaba un hombre gordo, el cual, después de saludar con gran familiaridad a todos los presentes, se acercó al joven oficial para decirle:\n\n\n-Sólo puedo prestaros cincuenta mil daricos de oro, ya que este año las aduanas del imperio solamente me han proporcionado trescientos mil.\n\n\nBabuc se informó de quién era aquel hombre que se quejaba de ganar tan poco, entonces se enteró de que en Persépolis había cuarenta reyes plebeyos que tenían en arriendo el imperio persa, y que daban algo de ello al monarca.\n\n\nDespués de la comida del mediodía se fue a uno de los más soberbios templos de la ciudad y se sentó entre una muchedumbre de personajes de ambos sexos que estaban allí para pasar el rato. Compareció un mago, que permaneció de pie en un sitio elevado y que habló durante mucho rato del vicio y de la virtud. Aquel mago dividió en muchas partes lo que no había necesidad de dividir; probó metódicamente todo lo que ya estaba bien claro; enseñó todo lo que ya se sabía. Se apasionó fríamente y se marchó sudando y jadeando. Todos los reunidos se desvelaron, creyendo haber asistido a un sumario. Babuc se dijo:\n\n\n“He aquí a un hombre que ha hecho todo lo posible para aburrir a doscientos o trescientos de sus conciudadanos, pero la intención ha sido buena, y por tal motivo no debe destruirse a Persépolis.”\n\n\nAl salir de aquel templo, fue llevado a una fiesta pública que se celebraba todos los días del año; tenía lugar en una especie de basílica, en el fondo de la cual se divisaba un palacio. Las más hermosas ciudadanas de Persépolis y los sátrapas de más categoría, alineados con orden, formaban un espectáculo tan bello, que Babuc creyó que toda la fiesta consistía en eso. Dos o tres personas, que parecían reyes y reinas, aparecieron en el vestíbulo de dicho palacio, hablando de manera distinta al lenguaje del pueble. Se expresaban en forma mesurada, armoniosa y sublime. Nadie se dormía, se les escuchaba con profundo silencio, que sólo se interrumpía para dar lugar a los testimonios de sensibilidad y de admiración públicas. El deber de los reyes, el amor a la virtud, los peligros de las pasiones, se expresaban de manera tan viva y sensible, que Babuc no pudo por menos que derramar lágrimas. Ni por un momento dudó de que aquellos héroes y heroínas, aquellos reyes y reinas a los que acababa de escuchar serían los predicadores del imperio; y se propuso incitar a Ituriel para que fuera a escucharles, seguro de que tal espectáculo le reconciliaría con la ciudad.\n\n\nCuando se acabó la fiesta, quiso ver a la reina principal, que en aquel hermoso palacio había demostrado una moral tan noble y tan pura; se hizo introducir en casa de Su Majestad; se le condujo por una estrecha escalera hasta el segundo piso, a una habitación mal amueblada, donde halló a una mujer mal vestida que le dijo con aire noble y patético:\n\n\n-Esta profesión no me da para vivir; uno de los príncipes que habéis visto me ha hecho un bebé; dentro de poco daré a luz. Me falta dinero, y sin él no se puede tener un buen parto.\n\n\nBabuc le entregó cien daricos de oro, diciéndole:\n\n\n-Si sólo se tratase de estos casos en la ciudad, Ituriel haría mal en enfadarse tanto.\n\n\nDespués se fue a pasar la velada en casa de unos comerciantes que vendían magníficas inutilidades. Un hombre inteligente con quien había trabado conocimiento lo llevó allí; compró lo que le pareció, que fue vendido con mucha cortesía, y por lo que abonó mucho más de lo que valía. De vuelta en su casa, el amigo le demostró que lo habían engañado. Babuc puso el nombre del comerciante en sus tablillas, para que Ituriel supiera de quién se trataba en el día del castigo de la ciudad. Cuando lo estaba escribiendo, llamaron a la puerta; era el mercader en persona, que llegaba para devolver la bolsa que Babuc se había descuidado encima del mostrador.\n\n\n-¿A qué será debido que seáis tan fiel y tan generoso, después de tener la osadía de venderme estas baratijas cuatro veces más caras de lo que valen? -exclamó Babuc.\n\n\n-No hay ningún comerciante que sea algo conocido en esta ciudad que no hubiese venido a devolveros la bolsa -le respondió el vendedor- Pero os han mentido al decir que os había vendido lo que habéis comprado en mi casa cuatro veces más caro de lo que vale: os lo he vendido diez veces más caro, y esto lo podréis comprobar si dentro de un mes lo queréis revender. Por ello no os pagarán ni la décima parte de lo que habéis invertido. Pero eso es justo; es la fantasía de la gente quien pone precio a esas cosas tan frívolas; es esa fantasía quien da trabajo a los cien obreros que tengo empleados; es ella la que me ha permitido construir una hermosa casa, tener un carruaje cómodo y caballos; es ella la que hace funcionar la industria y mantiene el gusto, la circulación y la abundancia. A los países vecinos les vendo las mismas bagatelas mucho más caras que a vos, y de esa manera soy de utilidad para el imperio.\n\n\nDespués de reflexionarlo bien, Babuc se dispuso a borrar de sus tablillas el nombre del comerciante.\n\n\nBabuc, que se había quedado muy dubitativo sobre lo que debía pensar de Persépolis, se decidió a ver magos y literatos, pues los unos estudian la religión y los otros la sabiduría. Se hizo la ilusión de que por la conducta de éstos podría obtener la gracia para el resto de la población. Al día siguiente por la mañana se dirigió a un colegio de magos. El archimandrita le confesó que disfrutaba de cien mil escudos de renta por haber hecho voto de pobreza, y que ejercía un imperio muy extendido en virtud de su voto de humildad; después se retiró y dejó a Babuc al cuidado de un pequeño fraile que le hizo los honores.\n\n\nMientras el fraile le mostraba las magnificencias de aquella casa de penitencia, se extendió el rumor de que había llegado para reformar todas aquellas instituciones. En el acto recibió las memorias de todas ellas. Cada una decía en concreto: “Conservadnos y destruid las otras”. Según manifestaban, todas aquellas instituciones eran indispensables; de acuerdo con sus acusaciones recíprocas, todas merecían ser aniquiladas. Le admiró ver que todas, en su deseo de edificar el universo, querían dominarlo por completo. Entonces se le presentó un hombrecito que era medio mago y dijo:\n\n\n-Veo perfectamente que se va a cumplir la obra, pues Zerdust ha vuelto a la tierra; las muchachitas profetizan haciéndose dar pellizcos por delante y latigazos por detrás. Así, pues, os pedimos vuestra protección contra el gran lama.\n\n\n-¡Cómo! -dijo Babuc-. ¿Contra ese pontífice que reside en el Tibet?\n\n\n-Contra el mismo.\n\n\n-¿Es que le hacéis la guerra y habéis reclutado tropas para luchar contra él?\n\n\n-No, pero ha dicho que el hombre es libre y nosotros no lo creemos; escribimos pequeños libros contra él, que personalmente no lee. Apenas ha oído hablar de nosotros; sólo nos ha hecho condenar, como un amo ordenaría que descopasen los árboles de sus jardines.\n\n\nBabuc se maravilló de la locura de aquellos hombres que hacen profesión de sabiduría, de las intrigas de los que han renunciado al mundo, de la ambición y codicia orgullosa de los que enseñan la humanidad y el desinterés; concluyó creyendo que Ituriel tenía sus buenas razones para querer destruir a toda aquella estirpe.\n\n\nUna vez en su casa, Babuc envió a buscar nuevos libros para distraer su mal humor, y convidó a algunos literatos a comer para regocijarse un poco. Comparecieron el doble de los que había invitado, como las avispas atraídas por la miel. Aquellos parásitos se apresuraron a comer y a hablar; alababan dos clases de personas: los difuntos y ellos mismos; y nadie mencionaba a los contemporáneos, excepto al dueño de la casa. Si alguno de ellos decía palabras lisonjeras, los otros bajaban los ojos y se mordían los labios por el dolor de no haberlas dicho antes. Sabían disimular menos que los magos, porque carecían de grandes ambiciones. Cada uno de ellos intrigaba para obtener un empleo de lacayo y la reputación de hombre famoso; se decían frases insultantes a la cara, creyendo demostrar un ingenio irónico. Estaban algo enterados de la misión de Babuc. Uno de ellos le rogó, en voz baja, que exterminase a su autor, que no le había alabado suficientemente hacía cinco años; otro le pidió la pérdida de un ciudadano que no había reído nunca al contemplar sus comedias; un tercero le exigió la extinción de la Academia, porque no había sido admitido en ella. Una vez acabada la comida, cada uno se marchó solo, pues de todos los reunidos no había dos personas que pudieran verse ni hablarse, salvo en casa de los ricos donde eran invitados a comer. Babuc creyó que no se perdería gran cosa cuando aquella gentuza pereciera en la destrucción general.\n\n\nUna vez que se hubo librado de ellos, empezó a leer algunos de los libros nuevos. En ellos reconoció la manera de obrar de sus convidados. Vio con indignación las gacetas de murmuración, los archivos del mal gusto que la envidia, la bajeza y el hambre dan a la publicidad; las cobardes sátiras donde se ensalza al buitre y se desgarra a la paloma; las novelas faltas de imaginación, donde se leen tantos retratos de mujeres que al autor no ha conocido nunca.\n\n\nEchó al fuego todos aquellos detestables escritos y salió por la noche a dar un paseo. Fue presentado a un viejo literato que no había participado en la comida de sus invitados del mediodía. Dicho literato siempre se apartaba de la multitud, conocía a los hombres y usaba de ellos comportándose con discreción. Babuc le contó con pena lo que había leído y lo que había visto.\n\n\n-Habéis visto cosas muy despreciables -le dijo el sabio literato-, pero tened presente que en todas las épocas, en todos los países y en todos los géneros domina lo malo, y lo bueno es rarísimo. Habéis recibido en vuestra casa a la chusma de la pedantería, porque en todas las profesiones, los más indignos suelen ser los que se presentan con más impudencia. Los verdaderos sabios viven retirados entre ellos, muy tranquilos; y entre nosotros aún se pueden hallar buenas personas y buenos libros, dignos de vuestra atención.\n\n\nMientras le hablaba de esta forma, se les reunió otro literato. Dio unas explicaciones tan agradables e instructivas, tan por encima de los prejuicios y tan conformes a la virtud, que Babuc se confesó no haber oído nunca algo semejante.\n\n\n“He aquí a unos hombres a quienes Ituriel no se atrevería a tocar, y si lo hace será muy lamentable”, se dijo en voz baja.\n\n\nDe acuerdo con aquellos dos literatos, se sentía furioso contra el resto del país.\n\n\n-Como sois extranjero -le dijo el hombre juicioso que le había hablado antes-, todos los abusos se os presentan de golpe, y el bien, por hallarse oculto y por ser a veces el producto de esos mismos abusos, se os escapa.\n\n\nEntonces se enteró de que había algunos literatos que no eran envidiosos, y que también existían magos virtuosos. Finalmente se formó el concepto de que aquellas grandes oposiciones, que chocando mutuamente parecían preparar su propia ruina, en el fondo resultaban saludables; que cada sociedad de magos frenaba a sus rivales; que si bien dichos émulos diferían en algunas opiniones, todos enseñaban la misma moral. Que instruían al pueblo, que vivían sujetos a una leyes parecidas a los preceptores que velan al hijo de la casa, mientras el dueño los vigila a ellos. Que éste también practica algunas de dichas leyes y que donde menos se espera se encuentran almas nobles. Aprendió que entre los locos que pretendían hacer la guerra al gran lama había habido hombres geniales. Sospechó que las costumbres de Persépolis serían como sus edificios, que los unos le habían parecido dignos de lástima y los otros le habían arrebatado de admiración.\n\n\n-Sé muy bien que los magos que yo había creído tan peligrosos -dijo Babuc al literato- resultan, en efecto, muy útiles, sobre todo cuando un gobierno juicioso les impide hacerse demasiado necesarios; pero al menos estaréis de acuerdo conmigo en que vuestros jóvenes magistrados, que compran un cargo de juez tan pronto saben montar a caballo, deben desenvolverse en los tribunales con impertinente ridiculez y con iniquidad perversa; que sin duda valdría más ceder estos puestos gratuitamente a los viejos jurisconsultos que han pasado toda la vida sopesando el pro y el contra de las cosas.\n\n\n-Ya habéis visto nuestro ejército antes de llegar a Persépolis -le replicó el literato-. Sabéis, por tanto, que nuestros jóvenes oficiales se baten muy bien, aunque hayan comprado sus cargos. Quizá podáis ver que nuestros jóvenes magistrados no juzgan tan mal, aunque hayan pagado para hacerlo.\n\n\nA la mañana siguiente, el literato llevó a Babuc al Gran Tribunal, donde se debía dictar una sentencia importante. La causa era conocida de todo el mundo… Todos los viejos abogados que tomaban parte en la discusión se mantenían fluctuantes en sus opiniones; citaban infinidad de leyes, ninguna de las cuales era aplicable al caso que dirimían; se miraba el asunto por cien lados diferentes, sin relación con el proceso. Los jóvenes abogados se decidieron con más rapidez que los abogados ancianos. Su sentencia fue casi unánime y juzgaron bien, porque siguieron los dictados de la razón. Los otros habían opinado mal, porque sólo habían consultado sus libros.\n\n\nBabuc sacó la conclusión de que a menudo había algo bueno en los abusos. Vio que las riquezas de los financieros, que tanto le habían exasperado, podían hacer un gran bien, pues hallándose el emperador falto de dinero, en una hora podía disponer de éste gracias a ellos, en tanto que por las vías normales hubiera tardado seis meses para obtenerlo. Vio que aquellas nubes tan densas, hinchadas con el rocío de la tierra, convertían en lluvia todo lo que habían tomado. Por otra parte, los hijos de aquellos hombres nuevos, a menudo mejor educados que los de las familias más antiguas, valían mucho más, pues nada impide llegar a ser un buen juez, un bravo guerrero o un hábil hombre de Estado, cuando se tiene un padre que cuida de sus hijos.\n\n\nInsensiblemente, Babuc dispensaba la avidez del financiero, que en el fondo no lo es más que los otros hombres y resulta necesario. Excusaba la locura de arruinarse para poder juzgar o batirse, locura que produce grandes magistrados y héroes. Perdonaba la envidia de los literatos, entre los cuales había hombres que ilustraban al mundo; se reconciliaba con los magos ambiciosos e intrigantes, en casa de los cuales dominaban más las grandes virtudes que los pequeños vicios; pero le quedaban muchas cosas por las que no podía transigir; sobre todo, las galanterías de las damas y los perjuicios que de éstas podían derivarse le llenaban de inquietud y de espanto.\n\n\nCon objeto de hacerse cargo de las distintas condiciones humanas, se hizo conducir a casa de un ministro; pero por el camino temblaba al pensar que alguna mujer pudiera ser asesinada por su marido. Cuando hubo llegado a casa del hombre de Estado, tuvo que hacer antecámara durante dos horas sin ser anunciado, y dos horas más después de serlo. Durante aquel intervalo de tiempo, no cesaba de pensar que recomendaría el ministro y sus insolentes ujieres al ángel Ituriel. La antecámara estaba llena de damas de todas las alcurnias, de magos de todos los colores, de jueces, de comerciantes, de oficiales y de pedantes; todos se quejaban del ministro.\n\n\nEl avaro y el usurero decían:\n\n\n-No cabe duda de que este hombre roba de todas las provincias.\n\n\nLos caprichosos le echaban en cara sus extravagancias. Los voluntarios decían:\n\n\n-Solamente vive para sus placeres.\n\n\nEl intrigante se complacía esperando verle pronto hundido por alguna cábala; las mujeres aguardaban poder tratar con un ministro más joven.\n\n\nBabuc, que escuchaba todos estos comentarios, no pudo por menos que decir:\n\n\n-He aquí a un hombre de suerte. Tiene la antecámara llena de enemigos. Con su poder aplasta a los que le envidian y contempla a sus pies a todos los que lo detestan.\n\n\nPor fin pudo entrar. Entonces vio a un hombre viejo, pequeño y encorvado por el peso de los años y de los asuntos del Ministerio, pero vivaracho e inteligente.\n\n\nAl ministro le gustó Babuc, y a Babuc le pareció que aquél era hombre de estima. La conversación se hizo interesante. El ministro le confesó que era muy desgraciado; que pasaba por rico y era pobre; que se le creía poderoso y se veía siempre impugnado; que estaba rodeado de ingratos y que, en un continuado trabajo de cuarenta años, apenas había tenido un momento de consuelo. Babuc se sintió conmovido y pensó que si aquel hombre había cometido faltas, y si el ángel Ituriel lo quería castigar, no era preciso exterminarle, puesto que dejarlo en el cargo ya era suficiente.\n\n\nMientras estaba hablando con el ministro, entró bruscamente la bella dama en casa de la cual Babuc había comido; en sus ojos y sobre la frente se notaban los síntomas del dolor y de la cólera. Se deshizo en reproches contra el hombre de Estado, vertiendo abundantes lágrimas; se quejó con amargura de que se hubiese rehusado dar un empleo a su marido, que esperaba obtener por su alcurnia, y que se merecía por sus servicios y sus heridas. Se expresó con tanta energía, se quejó con tanta gracia, anulaba las objeciones con tanta habilidad, hizo valer sus razones con tanta elocuencia, que no salió de la habitación hasta haber logrado la fortuna de su marido.\n\n\n-¿Es posible, señora, que os hayáis tomado tanto trabajo para complacer a un hombre al cual no amáis y del que podéis temerlo todo? -le preguntó Babuc, dándole la mano.\n\n\n-¡Un hombre que no amo! -exclamó ella-. Debéis saber que mi esposo es el mejor amigo que tengo en el mundo, que soy capaz de sacrificarlo todo por él, excepto a mi amante; que él lo hará todo por mí, salvo abandonar a su querida. Os la haré conocer; es una mujer encantadora, muy inteligente y con el mejor carácter del mundo. Hoy cenaremos juntas con mi esposo y mi pequeño mago. Venid para compartir nuestra alegría.\n\n\nLa dama se fue acompañada de Babuc. El marido, que había llegado hundido por el dolor, al ver a su esposa la recibió con grandes muestras de alegría y de reconocimiento. Abrazó uno tras otro a su mujer, a su querida, al pequeño mago y a Babuc. La unión, el placer, el ingenio y la ternura fueron las características de aquella cena.\n\n\n-Fijaos bien -le dijo a Babuc la bella dama en casa de la cual cenaba- que las mujeres, a las que a veces se las llama deshonestas, casi siempre cuentan con un marido muy honesto, y para convenceros, venid mañana a comer conmigo en casa de la bella Teona. Hay algunas viejas vestales que la denigran, pero ella practica más el bien que todas sus detractoras juntas. Es incapaz de cometer la más leve injusticia. A su amante sólo le da consejos generosos y únicamente se ocupa en aumentarle el prestigio. El hombre se sonroja delante de ella si ha dejado perder alguna ocasión de hacer el bien, pues nada estimula tanto a practicar acciones virtuosas como el tener una querida de la cual se desea merecer estimación.\n\n\nBabuc no faltó a la invitación. Vio una mansión donde reinaban todos los placeres. Teona hacía de reina. Sabía tratar a todos a gusto de cada uno. Su ingenuo natural facilitaba que brillase el de los otros. Complacía casi sin pretenderlo. Era tan amable como bienhechora, y, además, era bella, lo que aumentaba el valor de todas sus cualidades.\n\n\nBabuc, a pesar de ser un escita y enviado de una deidad, se dio cuenta de que si permanecía por más tiempo en Persépolis, olvidaría a Ituriel, pensando en Teona. Tomaba cariño a la ciudad, ya que la gente era cortés, dulce y bienhechora, aunque ligera de cascos, murmuradora y cargada de vanidad. Temía que Persépolis sería condenada, como también temía el informe que iba a presentar.\n\n\nAhora veremos cómo se las ingenió para dar cuenta de su misión. Hizo fundir, por el mejor fundidor de la ciudad, una estatuilla compuesta por todos los metales, tierras y piedras más preciosas y más viles, y la llevó a Ituriel, a quien dijo:\n\n\n-¿Vais a destruir esta hermosa estatua porque no está hecha exclusivamente de oro y de diamantes?\n\n\nIturiel entendió el significado de la pregunta y decidió no pensar más en el mundo tal como va y dijo:\n\n\n-Pues si todo no está bien por lo menos es pasadero.\n\n\nSe dejó subsistir a Persépolis, y Babuc se guardó muy bien de quejarse, al contrario de Jonás, que se enfadó porque no se destruía Nínive. Pero cuando se ha permanecido tres días en el cuerpo de una ballena, no se está de tan buen humor como cuando se ha pasado el tiempo en la ópera, en la comedia y cenando con buena compañía.\n\n\n \n\n\n\n\n1748\n\n\n\n\n \n\n"}