{"metadata": {"length": 13820, "words": 2381, "reading_time_min": 11.905}, "text": "Toda la gente de nuestra categoría: corredores, tenderos, bancarios y oficinistas de compañías navieras, enseñaban música a sus hijos. Nuestros padres, al no ver salida para mí, idearon una lotería. La montaron sobre los huesos de la gente menor. Odesa quedó afectada por ese delirio más que otras ciudades. Se debía ello a que durante decenios nuestra ciudad suministró niños prodigio a las salas de concierto del mundo. De Odesa salieron Misha Elman, Zimbalist, Gabrilóvich, aquí comenzó Yasha Heifetz.\n\n\nAl cumplir el niño los cuatro o cinco años, la mamá llevaba a ese ser minúsculo y enclenque al señor Zagurski. Zagurski tenía una fábrica de niños prodigio, una fábrica de enanos judíos con cuellos de encaje y zapatitos de charol. Los encontraba en los tugurios de la Moldavanka y en los patios macilentos del Bazar viejo. Zagurski daba la primera orientación, después los niños eran enviados al profesor Auer de Petersburgo. El alma de aquellos alfeñiques de hinchadas cabezas azules cobijaba una potente armonía. Llegaban a ser virtuosos de fama. Y mi padre quiso darles alcance. Tenía yo catorce años, había rebasado la edad de los niños prodigio, pero por mi estatura y flojedad bien podía pasar por uno de ocho años. En eso estaban todas las esperanzas.\n\n\nMe llevaron a Zagurski. Por respeto a mi abuelo accedió por muy poco precio: un rublo la clase. Mi abuelo, Leivi-Itsjok, era el hazmerreír de la ciudad y su ornato. Deambulaba con chistera y choclos y arrojaba luz sobre los asuntos más oscuros. Le preguntaban qué era un gobelino, por qué los jacobinos traicionaron a Robespierre, cómo se fabrica la seda artificial, qué es la cesárea. Mi abuelo podía responder a todas esas preguntas. Por respeto a su sabiduría y a su demencia, Zagurski nos cobraba un rublo por clase. Es más, por temor a mi abuelo perdía el tiempo conmigo, porque yo era un caso perdido. Los sonidos se desprendían de mi violín como limaduras de hierro. A mí mismo aquellos sonidos me tronzaban el corazón, pero mi padre no me dejaba en paz. En casa solo se hablaba de Misha Elman, al que el propio zar liberó del servicio militar. Zimbalist, según las noticias de mi padre, fue presentado al rey de Inglaterra y tocó en el palacio de Buckingham; los padres de Gabrilóvich compraron dos casas en Petersburgo. Los niños prodigio habían enriquecido a sus papás. Mi padre hubiera transigido con la pobreza, pero necesitaba la fama.\n\n\n—No puede ser —le susurraban los que comían a cuenta suya—, no puede ser que el nieto de un abuelo como ese…\n\n\nYo era de distinta opinión. Cuando ensayaba los ejercicios de violín colocaba en el atril un libro de Turguénev o de Dumas y mientras rascaba el instrumento devoraba una página tras otra. De día contaba a los chicos de la vecindad patrañas que de noche pasaba al papel. En nuestra familia la escritura nos venía de herencia. Leivi-Itsjok, que a la vejez se chifló, durante su vida estuvo escribiendo una novela titulada “El hombre sin cabeza”. Yo salí a él.\n\n\nCargado con la funda y las notas me trasladaba tres veces a la semana a la calle Witte, antes Dvoriánskaya, a casa de Zagurski. Allí, sentadas a lo largo de la pared, hacían cola judías pletóricas de histérico entusiasmo. Sobre sus rodillas débiles soportaban unos violines que en tamaño superaban a quienes llegarían a tocar en el palacio de Buckingham.\n\n\nSe abría la puerta del santuario. Del despacho de Zagurski salían dando traspiés niños cabezudos, pecosos, de cuello delgado como el tallo de una flor y con rubor epiléptico en las mejillas. La puerta volvía a cerrarse, tragándose al enano siguiente. Tras la pared se desgañitaba cantando y dirigiendo el maestro, con pajarita, rizos peligrosos y piernas flacas. El, gerente de la abominable lotería, poblaba la Moldavanka y los negros callejones del Bazar viejo con espectros del pizzicato y de la cantilena. Después, el viejo profesor Auer sacaba un brillo infernal a aquella solfa.\n\n\nEn aquella secta yo no tenía nada que hacer. Enano como ellos, en la voz de mis antepasados escuché otra sugestión.\n\n\nMe costó dar el primer paso. Un día salí de casa abrumado con la funda, el violín, las notas y doce rublos —el pago por un mes de aprendizaje. Iba por la calle Nézhinskaya y tenía que torcer a la Dvoriánskaya para llegar hasta la casa de Zagurski, pero tiré por la Tiráspolskaya arriba y aparecí en el puerto. Las tres horas que me correspondían pasaron volando en el muelle Práctico. Era el comienzo de la emancipación. La antesala de Zagurski ya no me vio nunca más. Asuntos más importantes ocuparon mi cabeza. Con mi condiscípulo Nemánov comenzamos a visitar en el barco “Kensington” a un viejo marinero llamado mister Trottibearn. Nemánov, un año más joven que yo, se dedicaba desde los ocho años al negocio más extravagante del mundo. Era un genio de la compraventa y cumplía todo lo que prometía. Hoy es millonario en Nueva York, director de la General Motors Co., una empresa tan potente como la Ford. Nemánov me llevaba consigo porque yo le seguía sin rechistar. El compraba a mister Trottibearn pipas metidas de contrabando. Un hermano del viejo marinero torneaba las pipas en Lincoln.\n\n\n—Gentlemen —nos decía mister Trottibearn—, recuerden que deben hacer a sus hijos con sus propias manos… Fumar una pipa de fábrica es lo mismo que meterse en la boca el pitorro de una lavativa… ¿Saben quién fue Benvenuto Cellini?… Fue un maestro. Mi hermano de Lincoln podría hablarles de él. Mi hermano no impide vivir a nadie. Pero está convencido de que los niños deben hacerse con las propias manos y no con manos ajenas… No hay más remedio que darle la razón, gentlemen…\n\n\nNemánov vendía las pipas de Trottibearn a directores de banca, a cónsules extranjeros y a griegos acaudalados… Obtenía el cien por cien de ganancia.\n\n\nLas pipas del maestro de Lincoln transpiraban poesía. Cada una contenía una idea, una gota de eternidad. En su boquilla ardía un ojo amarillo, los estuches estaban forrados de raso. Yo probé a imaginarme cómo en la vieja Inglaterra vivía Matews Trottibearn, el último artífice de la pipa, que se resistía a la marcha de las cosas.\n\n\n—No tenemos más remedio que admitir que los hijos deben ser hechos con nuestras propias manos…\n\n\nLas olas macizas del espolón me alejaban más y más de nuestra casa con olor a cebolla y a suerte judía. Del muelle Práctico pasé a la otra parte del rompeolas. Allí, en un trozo de banco de arena, se instalaron los muchachos de la calle Primórskaya. Desde la mañana hasta la noche, sin ponerse los pantalones, buceaban por debajo de las chalanas, robaban cocos para la comida y esperaban la hora en que de Jersón y de Kamenka llegaban las lanchas con sandías que abrían golpeándolas contra el muelle.\n\n\nMi ilusión era aprender a nadar. Me daba vergüenza confesar a aquellos muchachos bronceados que, habiendo nacido en Odesa, no había visto el mar hasta los diez años y que a los catorce no sabía nadar.\n\n\n¡Qué tarde hube de aprender cosas útiles! En mi infancia, atado al Gemara, llevé vida de persona docta; cuando crecí empecé a subirme a los árboles.\n\n\nEl arte de nadar resultó inasimilable. Me arrastraba al fondo la hidrofobia de todos mis antepasados —de rabís españoles y de cambistas francfortianos. El agua no me sostenía. Flagelado, rebosando agua salada, volvía a la orilla, al violín y a las notas. Estaba amarrado a las armas de mi delito y las llevaba conmigo. La lucha de los rabís contra el mar prosiguió hasta el día que de mí se compadeció Efim Nikítich Smólich, genio de las aguas de aquella comarca, lector de pruebas de “Novedades de Odesa”. El pecho atlético de aquel hombre cobijaba compasión por los niños judíos. Nikítich acaudillaba a multitud de alfeñiques raquíticos; los hallaba en los chinchales de la Moldavanka, los llevaba al mar, los enterraba en la arena, hacía gimnasia y buceaba con ellos, les enseñaba canciones y mientras se tostaba al sol que caía de plomo, contaba historietas de pescadores y de animales. A los mayores Nikítich explicaba que era filósofo naturalista. Los niños judíos se morían de risa escuchando las historietas de Nikítich, chillaban y se arrebozaban como cachorros. El sol les asperjaba con pecas inconstantes, con pecas color lagartija.\n\n\nEl viejo observaba en silencio y de reojo mi cuerpo a cuerpo con las olas. Cuando vio que no había esperanza y que yo jamás aprendería a nadar, me incorporó al grupo de los moradores de su corazón. Allí estaba, con nosotros, su alegre corazón —no se inflaba, no se mostraba ávido, no se alarmaba… Con hombros de cobre, con cabeza de gladiador envejecido, con piernas de bronce, un tanto torcidas, se tumbaba con nosotros más allá del rompeolas, como soberano de aquellas aguas con cáscaras de sandía y manchas de gasolina. Amé a aquel hombre como solo un niño afecto de histeria y con dolores de cabeza puede amar a un atleta. No me separaba de él y procuraba serle útil.\n\n\nDíjome:\n\n\n—No te apresures… Fortalece tus nervios. El saber nadar llegará… No puede ser que no te sostenga el agua… ¿Por qué no te va a sostener?\n\n\nViendo mi esmero, como distinguiéndome entre sus discípulos, Nikítich me invitó a su casa, una buhardilla espaciosa y limpia con esteras, me enseñó los perros, el erizo, la tortuga y las palomas. En correspondencia a tales riquezas yo le entregué la tragedia que había escrito la víspera.\n\n\n—Ya me imaginaba que escribías —dijo Nikítich—, tienes mirada de eso… Por lo general no miras a ninguna parte…\n\n\nLeyó mis escritos, movió un hombro, pasó la mano por su pelo crespo y canoso y paseó por la buhardilla…\n\n\n—Cabe pensar —dijo alargando la frase, poniendo un pausa entre cada palabra—, que tienes madera…\n\n\nSalimos a la calle. El viejo se paró, descargó con fuerza el bastón contra la acera y me miró fijamente.\n\n\n—¿Qué es lo que te falta?… La juventud es lo de menos, eso se remedia con los años… Te falta el sentido de la naturaleza.\n\n\nCon el bastón señaló un árbol de tronco rojizo y de copa baja.\n\n\n—¿Qué árbol es ése?\n\n\nYo no lo sabía.\n\n\n—¿Qué crece en esa mata?\n\n\nTampoco lo sabía. Caminábamos por un jardincillo de la avenida Alexándrovski. El viejo señalaba con el bastón todos los árboles, me tomaba del hombro cuando pasaba un pájaro y me hacía escuchar sus trinos.\n\n\n—¿Qué pájaro canta?\n\n\nNo lograba responder a ninguna de sus preguntas. El nombre de los árboles y de las aves, su clasificación por órdenes, adonde vuelan los pájaros, de dónde sale el sol, cuándo es mayor el rocío —yo desconocía todo eso.\n\n\n—¿Y te atreves a escribir?… El que no vive dentro de la naturaleza como vive en ella la piedra o el animal, no escribirá en su vida dos renglones dignos… Tus paisajes parecen un descripción de decorados. ¿En qué diablos estuvieron pensando tus padres estos catorce años?…\n\n\n—¿En qué pensaban?… En letras protestadas, en los chalets de Misha Elman… No se lo dije a Nikítich, me lo callé.\n\n\nEn casa no toqué la comida. Se me atragantaba. “El sentido de la naturaleza —pensaba yo—, Dios mío, ¿por qué no se me había ocurrido a mí?… ¿Dónde busco yo ahora a quien me descifre las voces de los pájaros y me enseñe el nombre de los árboles?… ¿Qué sé yo de eso? Solo podría distinguir a la lila y solo cuando está en flor. La lila y la acacia. Las calles Deribásovskaya y Grécheskaya tienen acacias…”.\n\n\nDurante la comida mi padre contó otra historia de Yasha Heifetz. Antes de llegar a Robin se cruzó con Mendelsón, tío de Yasha. Resulta que el niño recibe ochocientos rublos por concierto. Calculen cuánto sale con quince conciertos al mes.\n\n\nLo calculé y me salieron doce mil al mes. Multipliqué, llevé cuatro y miré a la calle. Por el patio de cemento, con la capa ligeramente ondeada, los bucles pelirrojos asomando por debajo del sombrero, apoyándose en el bastón, avanzaba majestuoso el señor Zagurski, mi profesor de música. No podría decirse que me echó pronto de menos. Habían pasado tres meses largos del día en que mi violín se posó en la arena del rompeolas.\n\n\nZagurski se acercaba a la puerta principal. Yo me dirigí a la puerta de servicio: la habían tapiado la víspera por temor a los ladrones. Entonces me escondí en el retrete. Media hora después a mi puerta estaba congregada toda la familia. Las mujeres lloraban. Bobka restregaba su hombro carnoso contra la pared y se ahogaba en llantos. Mi padre callaba. Comenzó a hablar con una voz tan queda y clara como nunca hasta entonces.\n\n\n—Soy oficial —dijo mi padre—, y tengo un latifundio. Salgo de cacerías. Los campesinos me pagan renta. Ingresé a mi hijo en el cuerpo de cadetes. No tengo por qué preocuparme de mi hijo…\n\n\nCalló. Las mujeres resollaban. Después un golpe terrible cayó sobre la puerta. Mi padre cogía impulso y descargaba contra ella todo su cuerpo.\n\n\n—Soy oficial —gritaba—, salgo de cacerías… Le mato… Y se acabó…\n\n\nEl picaporte saltó; quedaba un pestillo retenido por un solo clavo. Las mujeres se retorcían en el suelo, sujetaban a mi padre por los pies; enloquecido, él se liberaba de ellas. Al ruido acudió una vieja, la madre de mi padre.\n\n\n—Hijo mío —pronunció en hebreo—, nuestra congoja es grande. No tiene límites. Solo sangre faltaba en nuestra casa. No quiero sangre en nuestra casa…\n\n\nMi padre gimió. Escuché sus pasos que se alejaban. El pestillo colgaba del último clavo.\n\n\nSeguí en mi fortaleza hasta la noche. Cuando todos se acostaron, mi tía Bobka me llevó a casa de la abuela. Teníamos que caminar un largo trecho. La luz lunar quedó plasmada en arbustos ignotos, en árboles sin nombre… Un pájaro invisible silbó y se apagó, quizá quedó dormido… ¿Qué pájaro era aquél? ¿Cómo se llamaba? ¿Cae el rocío al anochecer?… ¿Dónde está la Osa Mayor? ¿Por qué parte sale el sol?…\n\n\nÍbamos por la calle Pochtóvaya. Bobka me sujetaba fuertemente de la mano para que no me escapara. Tenía razones. Yo pensaba en la fuga.\n\n\n*FIN*\n\n\n\n\n“Конец св. Ипатия”,\n\n\nМолодая гвардия\n, 1931\n\n"}