{"metadata": {"length": 24671, "words": 4347, "reading_time_min": 21.735}, "text": "Winifred Walker entendía perfectamente ciertas cosas. Entendía que si un hombre estaba entre rejas es porque estaba en la cárcel. Para ella estar casada era estar casada.\n\n\nEn eso coincidía también con su marido Hugh Walker, aunque él seguía sin entender. Si hubiese entendido ciertas cosas, al menos no habría estado tan perdido. Pero no había manera. Llevaba ya unos cinco o seis años casado, años que habían pasado como sombras de árboles azotados por ráfagas de viento jugando contra una pared. Desde entonces estaba sumido en un estado de silencioso letargo. A su mujer la veía todos los días, por la mañana y por la noche. De vez en cuando sentía algo en su interior y la besaba. Tenía tres hijos. Era profesor de Matemáticas en un pequeño instituto de Union Valley, Illinois, y esperaba.\n\n\n¿Para qué? Empezó a preguntarse. Al principio la pregunta fue surgiendo débilmente, como un eco, pero poco a poco fue cobrando más intensidad. —Necesito una respuesta —parecía decir la pregunta—. No te hagas el tonto. Préstame un poco de atención.—\n\n\nA Hugh le gustaba caminar por las calles de su ciudad. —Soy un hombre casado. Tengo hijos—, murmuraba.\n\n\nDespués de sus paseos volvía a casa. Aunque no ganaba un buen sueldo, no tenía que vivir de sus ingresos, y por eso vivía en una gran casa, confortablemente amueblada. Tenía dos criadas negras; mientras una cocinaba y se ocupaba de las tareas domésticas, la otra se hacía cargo de los niños. A esta última le gustaba canturrear música espiritual negra. Algunas veces, antes de cruzar el umbral de la casa, Hugh se detenía y se quedaba ahí escuchando. Por la ventana de la puerta podía ver la habitación donde se reunía su familia. Sus dos hijos mayores jugaban con bloques en el suelo. Su mujer, sentada, cosía. En una mecedora, la vieja criada arrullaba al bebé, su hijo menor. La habitación entera parecía bajo el hechizo de aquella melodiosa voz. Hugh también. Esperaba en silencio. La voz le transportaba a algún lugar remoto, a profundos bosques, al borde de orillas pantanosas. No podía definir claramente sus pensamientos. Habría dado lo que fuera por poder definirlos.\n\n\nFinalmente entraba en la casa. —Bueno, ya estoy aquí —parecía decir su mente—. Esta es mi casa, estos son mis hijos.—\n\n\nSe quedaba mirando a su mujer Winifred. Desde su boda había engordado un poco. —Habrán sido los embarazos, ya va por el tercer hijo—, pensaba.\n\n\nCuando él entraba, la criada salía con el bebé de la habitación, llevándose también su melodiosa voz. Las conversaciones con su mujer eran bastante escuetas. —¿Qué tal el día cariño, todo bien?—, preguntaba ella. —Sí—, contestaba él.\n\n\nSi cuando volvía a casa sus dos hijos mayores seguían jugando y no le prestaban demasiada atención, entonces no se rompía su cadena de pensamiento. Su mujer nunca la rompía, algo que sí hacían sus hijos cuando dejaban de jugar e iban a lanzarse a sus brazos. A primeras horas de la noche, después de acostar a los niños, la burbuja en la que vivía no se veía demasiado afectada. Algunas veces algún compañero de trabajo iba a visitarle con su mujer, otras veces él y Winifred iban a casa de algún vecino. Allí mantenía apasionantes conversaciones. Algo parecido pasaba cuando él y Winifred se quedaban solos en casa. —¿Te has fijado?, las contraventanas se están soltando—, decía la mujer. La casa era antigua y sus contraventanas verdes se soltaban constantemente. Por las noches, cuando soplaba el viento, las bisagras se soltaban y aquello producía unos golpes tremendos.\n\n\nHugh solía hacer algún comentario al respecto. Decía que ya avisaría al carpintero para que viniera a arreglarlas. Entonces su mente empezaba a alejarse de la presencia de su mujer, de su casa, y entraba en otra dimensión. —Soy una casa con las contraventanas sueltas—, imaginaba. Se sentía como un ser vivo encerrado en una burbuja, intentando salir. Para que nadie viniera a interrumpir sus divagaciones, cogía un libro y hacía que leía. Su mujer leía a su lado, él la observaba con detenimiento. Su nariz no era gran cosa, sus ojos no eran gran cosa. Tenía ciertas manías con sus manos. Cuando estaba totalmente absorta en su lectura, arrastraba las manos hasta tocarse las mejillas, y luego las volvía a poner en su sitio. Su melena era un desastre. Desde su boda y tras la llegada de los niños no se había cuidado demasiado. Cuando leía, dejaba caer pesadamente su cuerpo sobre la silla. Parecía un saco de patatas. Era como si su cuerpo ya hubiera dicho todo lo que tenía que decir.\n\n\nAunque la imaginación de Hugh jugaba continuamente con la figura de su esposa, su cuerpo apenas se acercaba a la mujer que estaba ahí sentada a su lado. Lo mismo ocurría con sus hijos. A veces, por un instante, eran seres vivos, tan vivos como su propio cuerpo, pero, de pronto, durante largos periodos de tiempo, parecían alejarse como la melodiosa voz de la criada.\n\n\nExtrañamente, la imagen de aquella criada era de una nitidez aplastante. Hugh sentía que había cierta conexión entre él y aquella mujer. Ella no formaba realmente parte de su vida. Podía pensar en ella como quien piensa en un árbol. A veces, por la noche, la criada subía a acostar a los niños, y mientras él estaba sentado con un libro en la mano haciendo como que leía, la criada pasaba discretamente por la habitación, dirigiéndose finalmente a la cocina. No miraba a Winifred, solo a Hugh. Sentía que sus arrugados ojos desprendían una extraña y cálida luz. —Te entiendo, hijo—, parecía decirle aquella mirada.\n\n\nHugh estaba decidido a poner un poco de orden en su vida, al menos tenía que intentarlo. —Bueno, a ver—, decía, como si le estuviera hablando a una tercera persona. Estaba convencido de que en la habitación había una tercera persona y que esa persona vivía en su interior, en su cuerpo. Con esta tercera persona solía mantener largas conversaciones.\n\n\n—¿Sabes?, hay una mujer, la persona con quien he decidido pasar el resto de mis días, parece un hecho consumado, —le dijo en cierta ocasión, como si estuviera hablando en voz alta. A veces creía que había realmente hablado en voz alta; en momentos así, se giraba rápidamente y esperaba la reacción de su esposa. Ella seguía leyendo, perdida en su lectura. —Es normal —continuó—. Ya va por el tercer hijo. Sus hijos son hechos consumados para ella. Han salido de su cuerpo, no del mío. Su cuerpo ha hecho un gran esfuerzo. Ahora se dedica a descansar. Cada vez se parece más a un saco de patatas. Qué se le va a hacer, así es la vida.\n\n\nEntonces se levantó y tras inventarse alguna excusa, abandonó la habitación y salió a dar un paseo. En su juventud, las ganas de dar largas caminatas por el campo, que le entraban como premonición de alguna enfermedad común y recurrente, habían sido de gran ayuda. Caminar no solucionaba nada, pero cuando se cansaba al menos lograba conciliar el sueño. Tras muchos días de sueños y caminatas algo ocurrió. Un extraño suceso hizo que su mente volviera a la realidad. Algo pasó. Un hombre que caminaba por delante le tiró una piedra a un perro que salió corriendo y ladrando hacia una granja vecina. Estaba anocheciendo quizás, y Hugh caminaba por un paisaje de colinas bajas. En la cima de una de esas colinas, la carretera se sumergía en la oscuridad, pero al oeste, a través de los campos, se divisaba la luz de una pequeña granja. Aunque el sol se había puesto, un tenue resplandor sobrevivía en el horizonte. Una mujer salió de la casa y se dirigió hacia el establo. Aunque Hugh no pudo verla claramente, le pareció que llevaba algo en las manos, probablemente un cubo de leche; iba al granero a ordeñar una vaca.\n\n\nEl hombre que le había tirado la piedra al perro se dio la vuelta y vio a Hugh caminando por detrás de él. Estaba algo avergonzado por haber tenido miedo de aquel animal. Por un momento dio la sensación de que se iba a detener para hablar con Hugh, pero entonces, presa de la confusión, se alejó rápidamente. Era un hombre de mediana edad, pero, inesperada y súbitamente, en esos momentos pareció mucho más joven.\n\n\nAunque era imposible que le hubiera visto, la mujer que se dirigía hacia el granero también se detuvo y se le quedó mirando. Iba vestida de blanco y, sobre el fondo verde oscuro de los árboles del huerto situado detrás de ella, Hugh apenas pudo verla. Aun así, ella siguió mirando y pareció mirar a Hugh directamente a los ojos. Él tuvo la extraña sensación de que una mano invisible la levantaba y la llevaba ante él. Entonces le pareció que conocía hasta el más mínimo detalle de la vida de aquella mujer, y también de aquel hombre, el que había tenido miedo del perro.\n\n\nDe joven, cuando la vida se le empezaba a ir de las manos, Hugh salía a dar largos paseos hasta vivir experiencias similares. Entonces, como por arte de magia, se volvía a sentir bien, con ganas de volver a trabajar y de vivir en sociedad.\n\n\nUna noche, ya casado, Hugh se sintió extraño y salió a dar un paseo. En cuanto salió de su casa, aceleró el paso. Salió lo más rápidamente posible de la ciudad hasta llegar a una pradera. —No puedo ponerme a caminar durante días como hacía de joven —pensó—. En esta vida hay ciertas realidades, ciertos hechos, y tengo que afrontarlos. Winifred, mi mujer, es un hecho, mis hijos son otro hecho. Tengo que centrarme en los hechos. Tengo que vivir por ellos y con ellos. No hay más remedio.\n\n\nHugh salió de la ciudad hasta llegar a una carretera que pasaba por unos campos de maíz. Era un hombre robusto y solía vestir prendas anchas. Siguió caminando, perplejo y desconcertado. Por un lado se sentía capaz de asumir el papel de hombre maduro y responsable y por otro se sentía totalmente incapaz de asumir dicha responsabilidad.\n\n\nEl paisaje se extendía, inmenso, en todas las direcciones. Ya había caído la noche y apenas podía ver el camino, pero si algo tenía era un gran sentido de la orientación y de la distancia. —La vida sigue y yo sigo aquí—, pensó. Llevaba seis años ejerciendo su profesión en aquel pequeño instituto. Por su aula habían pasado muchos alumnos. Qué más daba. Había jugado con las cifras y con las palabras. Había hecho lo posible por despertar mentes.\n\n\n¿Para qué?\n\n\nOtra vez esa dichosa pregunta; no había nada que hacer, la pregunta buscaba respuesta como un animalillo busca comida. Hugh se había dado por vencido, no encontraba respuesta. Siguió caminando rápidamente, haciendo lo posible por cansarse. En su esfuerzo por olvidar las distancias, su mente intentó concentrarse en pequeños detalles. Salió del camino y se adentró en uno de los campos de maíz. Contó los tallos de cada hilera y estableció el número total de tallos. —En este campo debe de haber unas mil doscientas fanegas de maíz—, se dijo tontamente, como si realmente le importara. De lo alto de una espiga arrancó una pequeña mazorca y se puso a jugar con ella. Se imaginó con bigote. —Un bigote rubio no me quedaría nada mal—, pensó.\n\n\nUna mañana Hugh empezó a mirar a sus estudiantes con nuevos ojos, y se sintió atraído por una alumna que se sentaba al lado del hijo de un comerciante de Union Valley.\n\n\nEl chico escribió algo en el libro. La chica echó un vistazo y giró rápidamente la cabeza. El joven se quedó esperando. Era invierno y el hijo del comerciante quería invitar a patinar a la chica. Hugh no sabía lo que estaba pasando, pero, de pronto, se sintió viejo. Cuando le preguntó, a la chica, confundida, le tembló la voz.\n\n\nAl finalizar la clase sucedió algo inesperado. Hugh le pidió al hijo del comerciante que se quedara un momento porque tenía que decirle algo. Entonces, tras vaciarse el aula, el profesor entró súbitamente en cólera; sin embargo, su tono de voz permaneció en todo momento frío y tranquilo. —Escúcheme joven —dijo—, no voy a permitir que nadie venga a esta clase a garabatear en su libro ni a perder el tiempo. Se lo advierto, si este comportamiento se vuelve a repetir, no tendré más remedio que tirarle por la ventana.—\n\n\nHugh hizo un gesto con la mano y el joven abandonó el aula pálido y en silencio. Hugh se sintió fatal. Durante varios días no dejó de pensar en la chica que había llamado accidentalmente su atención. —Tengo que conocerla mejor. Tengo que obtener mayor información sobre ella—, pensó.\n\n\nEn esa época, era habitual que los profesores del instituto de Union Valley invitaran a sus alumnos a sus casas. Hugh decidió hacer lo propio con la chica. Le estuvo dando vueltas al asunto durante varios días hasta que una tarde la vio bajar por la colina que llevaba al instituto.\n\n\nLa chica se llamaba Mary Cochran, llevaba pocos meses en el instituto y venía de un lugar llamado Huntersburg, Illinois, una pequeña ciudad que no debía de ser muy diferente a Union Valley. De su alumna no tenía demasiada información, sabía que su padre había muerto, y quizás su madre también. Hugh aceleró el paso hasta alcanzarla. —Señorita Cochran—, le dijo, sorprendiéndose al ver que le temblaba un poco la voz. —¿Por qué tanta ansiedad?—, se preguntó.\n\n\nDesde ese día empezó una nueva vida en el hogar de los Walker. Al hombre le venía bien tener en casa a alguien que no le perteneciera, y Winifred Walker y los niños se sentían a gusto con la presencia de la chica. Winifred hasta le insistía para que volviera. La chica iba allí varias veces por semana.\n\n\nPara Mary Cochran era reconfortante saber que estaba en compañía de una familia con hijos. Las tardes de invierno, se llevaba a los niños a montar en trineo en una pequeña colina cercana a la casa. Se lo pasaban bien. Mary Cochran tiraba del trineo hasta la cima de la colina. Los chicos la seguían y acababan bajando la cuesta todos juntos.\n\n\nAun así, la chica, que ya era casi toda una mujer, consideraba que Hugh Walker era alguien que realmente no formaba parte de su vida. Poco tenía que decirle al hombre que súbitamente se había interesado en ella, aunque Winifred parecía haberla aceptado como un miembro más de la familia. Algunas tardes, cuando las dos criadas estaban demasiado ocupadas en sus tareas, Winifred se iba de compras y dejaba a sus hijos al cuidado de la joven.\n\n\nUna tarde, después de haber vuelto a casa con su alumna, Hugh cogió una pala y un rastrillo y se puso a trabajar en su descuidado jardín. En primavera solía ocuparse de esas cosas. Los niños jugaban en la casa con su alumna. Hugh no los miró, solo tenía ojos para ella. —Ya forma parte del mundo en el que vivo —pensó—. Aunque, a diferencia de Winifred y de los niños, ella aún no me pertenece. Podría acercarme a ella, tocarla, mirarla, marcharme y no volverla a ver.\n\n\nAl desconcertado hombre le aliviaban esos pensamientos. Tanto que, por la noche, cuando salía a pasear, el sentido de la distancia que convivía con él ya no le hacía caminar durante horas, no intentaba cansarse hasta la extenuación ni derrumbar un muro infranqueable.\n\n\nPensaba en Mary Cochran. Era una chica de pueblo. En el país debía de haber millones como ella. Se preguntaba en lo que estaría pensando mientas estaba ahí sentada en su pupitre, mientras paseaba con él por las calles de Union Valley, mientras jugaba con sus hijos en el jardín de su casa.\n\n\nUn día de invierno, en la creciente oscuridad de las últimas horas de la tarde, mientras Mary y los niños se divertían haciendo un muñeco de nieve en el jardín, Hugh aprovechó para subir al pasillo y mirar por la ventana. La esbelta figura de la chica, apenas perceptible, se movía rápidamente. —Tampoco ha cambiado tanto. Puede ser todo o nada. Es como un árbol que aún no ha dado sus frutos—, pensó. Se fue a su habitación y se quedó sentado un buen rato en la oscuridad. Esa noche salió a pasear, pero no por mucho tiempo, volvió rápidamente a casa para encerrarse en su habitación. No quería que su mujer llamara a su puerta y le interrumpiera como solía ser su costumbre.\n\n\nWinifred no paraba de leer novelas. Sus novelas preferidas eran las de Robert Louis Stevenson. Cuando las terminaba las volvía a empezar.\n\n\nA veces subía hasta la habitación de su marido y se quedaba hablando en la puerta. Le contaba alguna historia irrelevante, o repetía alguna ocurrencia de sus hijos. Otras veces, muy de vez en cuando, entraba en la habitación, apagaba la luz y se sentaba en el borde del sillón que había junto a la ventana. Entonces ocurría algo, recordaban viejos tiempos, aquella época en la que aún no estaban casados. La figura de la mujer recobraba vida. Hugh también se sentaba en el sillón, ella le cogía la mano y le tocaba el rostro.\n\n\nEsa noche Hugh no quería verse en esa situación, así que esperó unos instantes en la habitación, abrió la puerta y se fue hacia las escaleras. —No hagas mucho ruido cuando subas, Winifred. Me duele la cabeza, voy a intentar dormir un poco—, le dijo a su mujer.\n\n\nVolvió a encerrarse en su habitación. Se sintió seguro. Se tumbó en el sillón con la ropa puesta y apagó la luz.\n\n\nPensó en Mary Cochran, su alumna, pero lo hizo de manera bastante impersonal. La comparó con la mujer que iba a ordeñar vacas, aquella que había visto años antes en las colinas cuando salía a caminar al campo para curar su desasosiego. En su vida, su alumna podía compararse con aquel hombre que le había tirado la piedra al perro.\n\n\n—Bueno, aún no está totalmente formada, es como un árbol recién plantado, —se dijo nuevamente. —Así son los humanos. Cuando su infancia se va desvaneciendo, de pronto crecen repentinamente. Mis hijos correrán la misma suerte. Mi pequeña Winifred, que aún no sabe hablar algún día será como esta chica. Mi mente no la ha escogido por nada en particular. Por alguna razón me he estado alejando del mundo y ella me ha devuelto a él. Podría haber ocurrido de muchas maneras; viendo jugar a un niño en la calle o a un anciano subir las escaleras de su casa. No me pertenece. Algún día desaparecerá de mi vida. Winifred y los niños se quedarán aquí para siempre, yo también me quedaré aquí para siempre. Estamos encarcelados porque nos pertenecemos unos a otros. Mary Cochran es libre, o al menos es libre con respecto a esta cárcel. Algún día, sin duda, tendrá que construir su propia cárcel, pero yo no tendré nada que ver con ello.\n\n\nAl inicio de su tercer año en el instituto de Union Valley, Mary Cochran formaba ya parte del mobiliario del hogar de los Walker. Era un hecho. Aun así, seguía sin conocer a Hugh. En cambio, conocía a sus hijos mejor que él, incluso mejor que su propia madre. En otoño, se llevaba a los niños al bosque a recoger nueces; en invierno, se los llevaba a patinar al estanque.\n\n\nWinifred la había aceptado como había aceptado todo lo demás, el servicio de las criadas, sus tres embarazos, el habitual silencio de su marido.\n\n\nY entonces, repentina e inesperadamente, Hugh rompió el silencio que llevaba guardando toda su vida conyugal. Mientras volvía a casa con un alemán que impartía clase de Lenguas Modernas en el instituto, se vio envuelto en una discusión. Se detuvo para hablar con la gente que estaba en la calle. Esa noche, mientras trabajaba en el jardín de su casa, no dejaba de cantar y de silbar.\n\n\nUna tarde de otoño, al volver a casa, se encontró a su familia reunida en el salón. Los niños jugaban en el suelo y la criada estaba sentada junto a la ventana con el bebé en sus brazos, canturreando una de sus famosas canciones. Winifred acababa de entrar en la habitación y Mary Cochran estaba allí sentada leyendo un libro.\n\n\nHugh se fue directamente hacia Mary, tenía curiosidad por saber lo que estaba leyendo. Entonces, sin mediar palabra, le arrebató el libro de las manos con violencia. Mary, sumida en la confusión, levantó la cabeza. El hombre tiró el libro a la chimenea, y sus páginas empezaron a arder con gran fuerza. Maldijo los libros, a las personas y las escuelas. —¡Malditos sean! —exclamó—. ¿Qué interés tiene usted en leer sobre la vida? ¿Qué interés tiene la gente en pensar sobre la vida? ¿Por qué no se preocupan de vivir? ¿Por qué no se olvidan de los libros, de las teorías, y de los colegios?\n\n\nSe giró hacia su mujer, que, completamente pálida, le miraba con un extraño aire de incertidumbre. La criada se levantó y huyó despavorida. Los dos niños empezaron a llorar. Hugh se sintió fatal. Se quedó mirando a su mujer y a la chica sentada en su silla, con lágrimas en los ojos. Sus dedos tiraban nerviosamente de su chaqueta. En ese momento, Hugh parecía un niño sorprendido robando comida de la despensa. —Me acaba de dar uno de mis inexplicables arrebatos de ira—, dijo, mirando a su mujer, pero dirigiéndose en realidad a la chica. —Soy más serio de lo que parezco. No me ha molestado el libro, ha sido otra cosa. Hay tanto por hacer en esta vida y yo hago tan poco…\n\n\nSubió a su habitación preguntándose por qué les había mentido a las mujeres, por qué seguía mintiéndose continuamente a sí mismo.\n\n\n¿Se mentía a sí mismo? Intentó responder esa pregunta, pero no hubo manera. Era como una de esas personas que caminan por la oscuridad de un pasillo y acaban tropezándose contra la pared. En ese momento, volvió a sentir ese antiguo deseo de huir de la vida, desgastarse físicamente, y cansarse hasta la extenuación.\n\n\nPermaneció un buen rato en su habitación, a oscuras. Los niños habían dejado de llorar y la casa había recobrado su silencio habitual. Pudo escuchar la voz de su mujer hablando con tranquilidad. Poco después la puerta trasera se cerró de un portazo. En aquel instante, supo que la joven se había marchado.\n\n\nEn el hogar de los Walker la vida siguió como si nada hubiera pasado. Hugh cenó en silencio y salió a pasear. Mary Cochran tardó dos semanas en volver al hogar de los Walker. Una mañana Hugh se cruzó con ella en el instituto. Ya no era su alumna. —Por favor, no permita que mis impertinencias la alejen de nosotros—, le suplicó. La chica, algo avergonzada, no contestó. Cuando volvió a casa esa misma noche, Hugh se la encontró jugando con los niños en el jardín. Se fue directamente a su habitación. Su rostro esbozaba una extraña sonrisa. —Ha dejado de ser un árbol recién plantado. Ya casi es como Winifred. Ya casi forma parte de esta casa, ya casi me pertenece—, pensó.\n\n\n \n\n\n* * *\n\n\n \n\n\nLas visitas de Mary Cochran al hogar de los Walker llegaron a su fin de forma bastante repentina. Una noche, mientras Hugh estaba en su habitación, escuchó a Mary subir las escaleras con sus hijos. Tras cenar con la familia, la joven se fue a acostar a los niños. Un privilegio que reivindicaba cuando se quedaba a cenar con los Walker.\n\n\nDespués de la cena, Hugh subió inmediatamente a su habitación. Sabía que su mujer estaba en el piso de abajo, sentada bajo la luz de una lámpara, leyendo algún libro de Robert Louis Stevenson.\n\n\nDurante un buen rato, el hombre pudo escuchar las voces de sus hijos en el piso de arriba. Entonces ocurrió algo extraño.\n\n\nEscuchó a Mary Cochran bajar las escaleras que se encontraban delante de la puerta de su habitación. Instantes después, sintió que la joven se detenía, daba media vuelta y volvía a subir las escaleras. Hugh se levantó y salió al pasillo, sin hacer ruido. La chica había vuelto a la habitación de los niños al no poder reprimir las ganas de besar a su hijo mayor, un chico de nueve años. Mary entró sigilosamente en la habitación y se quedó un buen rato de pie, mirando a los niños, que, ajenos a su presencia, dormían profundamente. Entonces se acercó y besó al chico con ternura. Al salir de la habitación, Hugh la sorprendió en la oscuridad. Le cogió la mano y se la llevó a su habitación.\n\n\nEstaba muy asustada y ese miedo, en cierto modo, a él le agradaba. —Bueno —susurró—, ahora mismo usted no puede entender lo que va a ocurrir en esta habitación, pero algún día lo entenderá. Voy a besarla y a continuación le voy a pedir que salga de esta casa y que no vuelva a poner los pies por aquí nunca más.\n\n\nHugh cogió a la chica en sus brazos y empezó a besarla en los labios y en las mejillas. Cuando la condujo hasta la puerta, Mary estaba tan débil y asustada y con nuevos, extraños y temblorosos deseos que apenas tuvo fuerzas para bajar las escaleras y despedirse de Winifred. —Ahora se inventará cualquier mentira—, pensó, y entonces, como un eco de sus pensamientos, escuchó la voz de la chica subiendo por las escaleras. —Me duele mucho la cabeza. Tengo que irme ya—, dijo Mary con voz gruesa y apagada. Esa no era la voz de una joven.\n\n\n—Ha dejado de ser un árbol recién plantado, —pensó. Estaba feliz y orgulloso de lo que había hecho. Entonces sintió que la puerta trasera se cerraba con suavidad. Se le aceleró el corazón. Su mirada desprendía una luz extraña y temblorosa. —Algún día vivirá encerrada, pero yo no tendré nada que ver con ello. Nunca me pertenecerá. Mis manos jamás le construirán una cárcel—, pensó mientras esbozaba una lúgubre sonrisa.\n\n\n*FIN*\n\n\n\n\n“The Door of the Trap”,\n\n\nThe Dial, \n1920\n\n"}