{"metadata": {"length": 8970, "words": 1514, "reading_time_min": 7.57}, "text": "Kassim era un hombre enfermizo, joyero de profesión, bien que no tuviera tienda establecida. Trabajaba para las grandes casas, siendo su especialidad el montaje de las piedras preciosas. Pocas manos como las suyas para los engarces delicados. Con más arranque y habilidad comercial, hubiera sido rico. Pero a los treinta y cinco años proseguía en su pieza, aderezada en taller bajo la ventana.\n\n\nKassim, de cuerpo mezquino, rostro exangüe sombreado por rala barba negra, tenía una mujer hermosa y fuertemente apasionada. La joven, de origen callejero, había aspirado con su hermosura a un más alto enlace. Esperó hasta los veinte años, provocando a los hombres y a sus vecinas con su cuerpo. Temerosa al fin, aceptó nerviosamente a Kassim.\n\n\nNo más sueños de lujo, sin embargo. Su marido, hábil artista aún, carecía completamente de carácter para hacer una fortuna. Por lo cual, mientras el joyero trabajaba doblado sobre sus pinzas, ella, de codos, sostenía sobre su marido una lenta y pesada mirada, para arrancarse luego bruscamente y seguir con la vista tras los vidrios al transeúnte de posición que podía haber sido su marido.\n\n\nCuanto ganaba Kassim, no obstante, era para ella. Los domingos trabajaba también a fin de poderle ofrecer un suplemento. Cuando María deseaba una joya -¡y con cuánta pasión deseaba ella!- trabajaba de noche. Después había tos y puntadas al costado; pero María tenía sus chispas de brillante.\n\n\nPoco a poco el trato diario con las gemas llegó a hacerle amar las tareas del artífice, y seguía con ardor las íntimas delicadezas del engarce. Pero cuando la joya estaba concluida -debía partir, no era para ella- caía más hondamente en la decepción de su matrimonio. Se probaba la alhaja, deteniéndose ante el espejo. Al fin la dejaba por ahí, y se iba a su cuarto. Kassim se levantaba al oír sus sollozos, y la hallaba en la cama, sin querer escucharlo.\n\n\n-Hago, sin embargo, cuanto puedo por ti -decía él al fin, tristemente.\n\n\nLos sollozos subían con esto, y el joyero se reinstalaba lentamente en su banco.\n\n\nEstas cosas se repitieron, tanto que Kassim no se levantaba ya a consolarla. ¡Consolarla! ¿de qué? Lo cual no obstaba para que Kassim prolongara más sus veladas a fin de un mayor suplemento.\n\n\nEra un hombre indeciso, irresoluto y callado. Las miradas de su mujer se detenían ahora con más pesada fijeza sobre aquella muda tranquilidad.\n\n\n-¡Y eres un hombre, tú! -murmuraba.\n\n\nKassim, sobre sus engarces, no cesaba de mover los dedos.\n\n\n-No eres feliz conmigo, María -expresaba al rato.\n\n\n-¡Feliz! ¡Y tienes el valor de decirlo! ¿Quién puede ser feliz contigo? ¡Ni la última de las mujeres!… ¡Pobre diablo! -concluía con risa nerviosa, yéndose.\n\n\nKassim trabajaba esa noche hasta las tres de la mañana, y su mujer tenía luego nuevas chispas que ella consideraba un instante con los labios apretados.\n\n\n-Sí… ¡no es una diadema sorprendente!… ¿cuándo la hiciste?\n\n\n-Desde el martes -mirábala él con descolorida ternura- dormías de noche…\n\n\n-¡Oh, podías haberte acostado!… ¡Inmensos, los brillantes!\n\n\nPorque su pasión eran las voluminosas piedras que Kassim montaba. Seguía el trabajo con loca hambre de que concluyera de una vez, y apenas aderezada la alhaja, corría con ella al espejo. Luego, un ataque de sollozos.\n\n\n-¡Todos, cualquier marido, el último, haría un sacrificio para halagar a su mujer! Y tú… y tú… ni un miserable vestido que ponerme tengo!\n\n\nCuando se franquea cierto límite de respeto al varón, la mujer puede llegar a decir a su marido cosas increíbles.\n\n\nLa mujer de Kassim franqueó ese límite con una pasión igual por lo menos a la que sentía por los brillantes. Una tarde, al guardar sus joyas, Kassim notó la falta de un prendedor -cinco mil pesos en dos solitarios-. Buscó en sus cajones de nuevo.\n\n\n-¿No has visto el prendedor, María? Lo dejé aquí.\n\n\n-Sí, lo he visto.\n\n\n-¿Dónde está? -se volvió extrañado.\n\n\n-¡Aquí!\n\n\nSu mujer, los ojos encendidos y la boca burlona, se erguía con el prendedor puesto.\n\n\n-Te queda muy bien -dijo Kassim al rato-. Guardémoslo.\n\n\nMaría se rió.\n\n\n-¡Oh, no! es mío.\n\n\n-¿Broma?…\n\n\n-¡Sí, es broma! ¡es broma, sí! ¡Cómo te duele pensar que podría ser mío…! Mañana te lo doy. Hoy voy al teatro con él.\n\n\nKassim se demudó.\n\n\n-Haces mal… podrían verte. Perderían toda confianza en mí.\n\n\n-¡Oh! -cerró ella con rabioso fastidio, golpeando violentamente la puerta.\n\n\nVuelta del teatro, colocó la joya sobre el velador. Kassim se levantó y la guardó en su taller bajo llave. Al volver, su mujer estaba sentada en la cama.\n\n\n-¡Es decir, que temes que te la robe! ¡Que soy una ladrona!\n\n\n-No mires así… Has sido imprudente, nada más.\n\n\n-¡Ah! ¡Y a ti te lo confían! ¡A ti, a ti! ¡Y cuando tu mujer te pide un poco de halago, y quiere… me llamas ladrona a mí! ¡Infame!\n\n\nSe durmió al fin. Pero Kassim no durmió.\n\n\nEntregaron luego a Kassim para montar, un solitario, el brillante más admirable que hubiera pasado por sus manos.\n\n\n-Mira, María, qué piedra. No he visto otra igual.\n\n\nSu mujer no dijo nada; pero Kassim la sintió respirar hondamente sobre el solitario.\n\n\n-Una agua admirable… -prosiguió él- costará nueve o diez mil pesos.\n\n\n-¡Un anillo! -murmuró María al fin.\n\n\n-No, es de hombre… Un alfiler.\n\n\nA compás del montaje del solitario, Kassim recibió sobre su espalda trabajadora cuanto ardía de rencor y cocotaje frustrado en su mujer. Diez veces por día interrumpía a su marido para ir con el brillante ante el espejo. Después se lo probaba con diferentes vestidos.\n\n\n-Si quieres hacerlo después… -se atrevió Kassim-. Es un trabajo urgente.\n\n\nEsperó respuesta en vano; su mujer abría el balcón.\n\n\n-María, te pueden ver!\n\n\n-¡Toma! ¡Ahí está tu piedra!\n\n\nEl solitario, violentamente arrancado, rodó por el piso.\n\n\nKassim, lívido, lo recogió examinándolo, y alzó luego desde el suelo la mirada a su mujer.\n\n\n-Y bueno, ¿por qué me miras así? ¿Se hizo algo tu piedra?\n\n\n-No -repuso Kassim. Y reanudó en seguida su tarea, aunque las manos le temblaban hasta dar lástima.\n\n\nPero tuvo que levantarse al fin a ver a su mujer en el dormitorio, en plena crisis de nervios. El pelo se había soltado y los ojos le salían de las órbitas.\n\n\n-¡Dame el brillante! -clamó-. ¡Dámelo! ¡Nos escaparemos! ¡Para mí! ¡Dámelo!\n\n\n-María… -tartamudeó Kassim, tratando de desasirse.\n\n\n-¡Ah! -rugió su mujer enloquecida-. ¡Tú eres el ladrón, miserable! ¡Me has robado mi vida, ladrón, ladrón! Y creías que no me iba a desquitar… cornudo! ¡Ajá! Mírame… no se te había ocurrido nunca, ¿eh? ¡Ah! -y se llevó las dos manos a la garganta ahogada. Pero cuando Kassim se iba, saltó de la cama y cayó, alcanzando a cogerlo de un botín.\n\n\n-¡No importa! ¡El brillante, dámelo! ¡No quiero más que eso! ¡Es mío, Kassim miserable!\n\n\nKassim la ayudó a levantarse, lívido.\n\n\n-Estás enferma, María. Después hablaremos… acuéstate.\n\n\n-¡Mi brillante!\n\n\n-Bueno, veremos si es posible… acuéstate.\n\n\n-Dámelo!\n\n\nLa bola montó de nuevo a la garganta.\n\n\nKassim volvió a trabajar en su solitario. Como sus manos tenían una seguridad matemática, faltaban pocas horas ya.\n\n\nMaría se levantó para comer, y Kassim tuvo la solicitud de siempre con ella. Al final de la cena su mujer lo miró de frente.\n\n\n-Es mentira, Kassim -le dijo.\n\n\n-¡Oh! -repuso Kassim sonriendo- no es nada.\n\n\n-¡Te juro que es mentira! -insistió ella.\n\n\nKassim sonrió de nuevo, tocándole con torpe cariño la mano.\n\n\n-¡Loca! Te digo que no me acuerdo de nada.\n\n\nY se levantó a proseguir su tarea. Su mujer, con la cara entre las manos, lo siguió con la vista.\n\n\n-Y no me dice más que eso… -murmuró. Y con una honda náusea por aquello pegajoso, fofo e inerte que era su marido, se fue a su cuarto.\n\n\nNo durmió bien. Despertó, tarde ya, y vio luz en el taller; su marido continuaba trabajando. Una hora después, este oyó un alarido.\n\n\n-¡Dámelo!\n\n\n-Sí, es para ti; falta poco, María -repuso presuroso, levantándose. Pero su mujer, tras ese grito de pesadilla, dormía de nuevo. A las dos de la mañana Kassim pudo dar por terminada su tarea; el brillante resplandecía, firme y varonil en su engarce. Con paso silencioso fue al dormitorio y encendió la veladora. María dormía de espaldas, en la blancura helada de su camisón y de la sábana.\n\n\nFue al taller y volvió de nuevo. Contempló un rato el seno casi descubierto, y con una descolorida sonrisa apartó un poco más el camisón desprendido.\n\n\nSu mujer no lo sintió.\n\n\nNo había mucha luz. El rostro de Kassim adquirió de pronto una dura inmovilidad, y suspendiendo un instante la joya a flor del seno desnudo, hundió, firme y perpendicular como un clavo, el alfiler entero en el corazón de su mujer.\n\n\nHubo una brusca apertura de ojos, seguida de una lenta caída de párpados. Los dedos se arquearon, y nada más.\n\n\nLa joya, sacudida por la convulsión del ganglio herido, tembló un instante desequilibrada. Kassim esperó un momento; y cuando el solitario quedó por fin perfectamente inmóvil, pudo entonces retirarse, cerrando tras de sí la puerta sin hacer ruido.\n\n\nFIN\n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n\n"}