{"metadata": {"length": 17021, "words": 2877, "reading_time_min": 14.385}, "text": "El sonido del teléfono le despertó. Era el director del periódico.\n\n\n—Parta de inmediato en coche —le dijo—. Ha habido un gran alud en Valle Ortica… Sí, en Valle Ortica, cerca del pueblo de Goro… Una aldea ha quedado sepultada, debe de haber muertos… Por lo demás, usted verá. No hay tiempo que perder. ¡Confío en usted!\n\n\nEra la primera vez que le encargaban un reportaje importante, y esa responsabilidad le preocupaba. Sin embargo, calculando el tiempo del que disponía, se tranquilizó. Debía de haber doscientos kilómetros de carretera: en tres horas estaría allí. Le quedaba toda la tarde para recabar datos y escribir el texto. Un reportaje fácil, pensó; podría salir airoso de la situación.\n\n\nPartió en la fría mañana de febrero. Las calles estaban casi desiertas y se podía circular deprisa. Casi antes de lo previsto, vio acercarse los perfiles de las montañas; después, entre velos de niebla, apareció ante él la nieve de las cumbres.\n\n\nMientras tanto pensaba en el alud. Tal vez fuera una catástrofe con centenares de víctimas: le daría para escribir un par de columnas durante dos o tres días seguidos. Aunque no era una mala persona, el dolor de tanta gente no le entristecía. Después pensó con desagrado en sus rivales, en los colegas de los otros periódicos, se los imaginaba ya en el lugar recogiendo valiosas informaciones, mucho más rápidos y sagaces que él. Comenzó a mirar con ansiedad todos los automóviles que iban en la misma dirección. No había duda de que todos iban a Goro, por el alud. Cuando distinguía un coche al final de una recta, aceleraba para darle alcance y ver quién iba dentro. Cada vez estaba convencido de que reconocería a un colega, pero, al final, siempre se trataba de rostros desconocidos, en su mayoría hombres de campo, aparceros y corredores de comercio, incluso un cura. Su expresión era aburrida y soñolienta, como si la terrible desgracia no tuviera la menor importancia para ellos.\n\n\nEn un determinado momento dejó la carretera de asfalto y giró a la izquierda, tomando la carretera del Valle Ortica, un camino estrecho y polvoriento. Aunque era bien entrada la mañana, no se percibía nada fuera de lo normal: ni destacamentos de soldados, ni ambulancias, ni camiones con primeros auxilios, nada de lo que él se había imaginado. Todo se hallaba sumido en el letargo invernal, solo muy de vez en cuando se veía algún que otro hilo de humo saliendo de las casas de los campesinos.\n\n\nLos mojones indicaban: Goro 20 km, Goro 19 km, Goro 18 km, y, sin embargo, no se veía ningún caos ni nada alarmante. Giovanni inspeccionaba en vano las abruptas laderas de las montañas para descubrir la fractura, la blanca cicatriz del alud.\n\n\nLlegó a Goro hacia mediodía. Era uno de esos extraños pueblos que se encuentran en ciertos valles abandonados y que parecen haber permanecido como hace un siglo. Ariscos e inhospitalarios pueblos oprimidos por descoloridas montañas, sin bosques en verano ni nieve en invierno, en los que suelen veranear tres o cuatro familias desesperadas.\n\n\nLa plazuela central estaba desierta en aquel momento. Qué raro, se dijo Giovanni, ¿habrán huido todos después de semejante catástrofe?, ¿o tal vez estén encerrados en sus casas? A menos que el alud se haya producido en otro pueblo cercano y estén todos allí. Un pálido sol iluminaba la fachada de un hotel. Tras bajarse del coche, Giovanni se acercó hasta él y abrió la puerta de cristal. Dentro se oía una mezcla confusa de voces, como de gente alegre sentada a la mesa.\n\n\nDe hecho, el hotelero estaba comiendo con su numerosa familia. Evidentemente, en esa época del año no había un solo huésped. Giovanni saludó, dijo que era periodista y pidió información sobre el alud.\n\n\n—¿El alud? —dijo el hotelero, un hombretón más bien vulgar pero muy amable—. Aquí no ha habido ningún alud… Pero usted seguramente querrá comer, pase, pase. Tenga la bondad de sentarse con nosotros. En el comedor hace frío.\n\n\nMientras el hombre insistía en que Giovanni comiera con ellos, dos chicos de unos quince años, sin prestar la menor atención al visitante, hacían reír a carcajadas a los comensales contando anécdotas familiares. El hotelero deseaba realmente que Giovanni se sentara; le aseguró que en esa época del año no era fácil que le dieran de comer en ningún otro lugar del valle. Sin embargo, nuestro hombre comenzaba a inquietarse; comería, claro que sí, pero primero quería ver el alud; ¿cómo era posible que en Goro no supieran nada? El director le había dado unas indicaciones muy claras.\n\n\nComo no llegaban a ponerse de acuerdo, los adolescentes sentados a la mesa le prestaron finalmente atención.\n\n\n—¿El alud? —dijo de pronto un chiquillo de unos doce años—. Pues claro que sí, ha sido más arriba, en Sant’Elmo —continuó casi gritando, contento de poder mostrarse mejor informado que su padre—. Ha sido en Sant’Elmo. ¡Longo lo contó justamente ayer!\n\n\n—¿Qué va a saber Longo? —repuso el hotelero—. Tú a callar. ¿Qué va a saber Longo? Cuando él era pequeño, hubo un alud, pero no en Goro, sino mucho más abajo. El señor tal vez lo haya visto, a unos diez kilómetros de aquí, donde la carretera hace…\n\n\n—Que sí, papá, te digo que sí —insistía el chiquillo—. Ha sido en Sant’Elmo.\n\n\nDe no haberlos interrumpido Giovanni, habrían seguido discutiendo.\n\n\n—Bien, iré a ver a Sant’Elmo.\n\n\nEl hotelero y sus hijos lo acompañaron a la plaza, donde mostraron un gran interés por su automóvil, un último modelo como nunca se había visto allí arriba.\n\n\nSolo cuatro kilómetros separaban Goro de Sant’Elmo, pero a Giovanni se le hicieron larguísimos. La carretera serpenteaba con unas curvas tan empinadas y tan estrechas que con frecuencia había que hacer maniobras y meter la marcha atrás. El valle se volvía cada vez más oscuro y hostil. Solo un lejano toque de campana tranquilizó un poco a Giovanni.\n\n\nSant’Elmo era todavía más pequeño que Goro, más abandonado y miserable. Aunque apenas era la una menos cuarto, parecía que estuviera a punto de anochecer; tal vez por la oscura sombra de las montañas circundantes, o tal vez simplemente por el mismo malestar provocado por tanto abandono.\n\n\nAhora Giovanni se sentía inquieto. ¿Dónde había sido entonces el alud? ¿Le habría enviado con tanta urgencia el director si no hubiera estado seguro de la noticia? ¿O quizá se había equivocado al darle el nombre del lugar? El tiempo pasaba muy deprisa, corría el peligro de no llegar al periódico con el reportaje antes del cierre.\n\n\nDetuvo el coche y pidió información a un chico que pareció comprender enseguida.\n\n\n—¿El alud? Es ahí arriba —le respondió señalando hacia lo alto—. Llegará en veinte minutos…\n\n\nDespués, viendo que Giovanni se disponía a subir al coche, le advirtió:\n\n\n—En coche no se puede pasar, hay que ir a pie, no hay más que un sendero.\n\n\nAceptó hacerle de guía.\n\n\nSalieron del pueblo y treparon por un camino de herradura lleno de barro que ascendía en diagonal por una cresta. A Giovanni le costaba seguir al muchacho, ni siquiera tenía fuerzas para preguntarle. Pero ¿qué más daba? Dentro de poco vería el alud, el reportaje para el periódico estaba asegurado y se apostaba lo que fuera a que ninguno de sus colegas había llegado antes que él. (Qué extraño, sin embargo, que no se viera a nadie. ¿Había que deducir de ello que no había habido víctimas, que nadie había pedido ayuda, que, como mucho, habían sufrido daños algunas casas deshabitadas?).\n\n\n—Ya hemos llegado —dijo finalmente el muchacho al alcanzar un contrafuerte. Y señaló con el dedo. Delante de ellos, en la parte opuesta del valle, se distinguía, en efecto, un gigantesco alud de tierra rojiza. Desde donde se había producido el desprendimiento hasta el fondo del valle, donde se habían amontonado las rocas más grandes, debía de haber unos trescientos metros. Pero no se entendía cómo en aquel punto podía haber existido alguna vez un pueblo o un grupo de casas.\n\n\nUna pobre vegetación crecía entre los peñascos.\n\n\n—¿Ve el puente, señor? —preguntó el chico, señalando un resto de construcción medio destruida justo en el fondo del valle, entre los peñascos rojos.\n\n\n—¿Y no hay nadie? —preguntó Giovanni, estupefacto de no ver ni un alma. Solo había yermas crestas, rocas, húmedos canalillos de riachuelos, muretes de piedra para proteger los pequeños cultivos y, por doquier, un desolado color ferruginoso y un cielo que se cubría lentamente de nubes.\n\n\nEl muchacho lo miró sin comprender su pregunta.\n\n\n—Pero ¿cuándo ha sucedido? —insistió Giovanni—. ¿Hace ya varios días?\n\n\n—¡A saber! —contestó el chico—. Algunos dicen que hace trescientos años, otros que incluso cuatrocientos. Pero de vez en cuando sigue cayendo alguna piedra.\n\n\n—¡Animal! —gritó Giovanni fuera de sí—. ¿No podías habérmelo dicho antes?\n\n\n¡Le habían llevado a ver un alud de hacía trescientos años, la curiosidad geológica de Sant’Elmo, quizá señalada en las guías turísticas! ¡Y aquellas ruinas de allí abajo, en el fondo del valle, tal vez fueran los restos de un puente romano! ¡Qué estúpido error!, y mientras tanto comenzaba a caer la noche. Pero ¿dónde estaba, dónde estaba el alud?\n\n\nBajó a toda prisa por el camino de herradura, seguido por el muchacho, que iba medio llorando ante el temor de haberse quedado sin propina. El empeño de aquel muchacho era increíble: al no comprender por qué Giovanni se había enfadado, le perseguía suplicante, esperando ablandarlo.\n\n\n—¡El señor busca un alud! —decía a cuantos se encontraba, señalando a Giovanni—. Yo no sé nada, yo creía que quería ver el del puente viejo, pero no es ése el que busca. ¿Sabéis dónde ha caído el alud? —preguntaba a hombres y mujeres.\n\n\n—¡Espera, espera! —respondió finalmente una viejecita que se afanaba en la puerta de una casa—. ¡Espera, voy a llamar a mi marido…!\n\n\nPoco después, precedido por un gran ruido de zuecos, apareció en el umbral un hombre de unos cincuenta años, pero ya completamente ajado, con expresión sombría.\n\n\n—¡Ah, ha venido a ver! —empezó a vocear nada más divisar a Giovanni—. ¡No basta que todo se derrumbe, ahora el señor viene a disfrutar del espectáculo! ¡Claro, claro, venga a ver!\n\n\nGritaba mirando al periodista, pero se notaba que su desahogo iba dirigido al prójimo en general, más que a un individuo en particular.\n\n\nCogió a Giovanni por un brazo y lo arrastró por un camino de herradura parecido al anterior, flanqueado por muretes de piedras mal talladas. Giovanni se llevó la mano izquierda al pecho para cerrarse mejor el abrigo (el frío, de hecho, era cada vez más intenso) y, al mismo tiempo, echó una ojeada a su reloj de pulsera. Ya eran las cinco y cuarto, dentro de poco anochecería y él seguía sin saber absolutamente nada del alud, ni siquiera dónde había caído. ¡Si al menos aquel odioso campesino lo llevara al lugar!\n\n\n—¿Está satisfecho? ¡Ahí tiene su maldito alud! —dijo en un determinado momento el campesino, deteniéndose. Y con un gesto de odio y de desprecio señalaba con la barbilla a Giovanni aquello que le preocupaba tanto. Éste se encontraba en el borde de un terreno de solo unos centenares de metros cuadrados, un trozo de tierra absolutamente irrelevante si no hubiera estado situado en la ladera de la empinada montaña: un huerto artificial ganado palmo a palmo con el trabajo y sostenido por un muro de piedras. Sin embargo, una buena tercera parte del lugar estaba invadido por un desplome de tierra y piedras. Las lluvias quizá, o la humedad de la estación, o Dios sabe qué, habían hecho que un trozo de la montaña cayera sobre el campito.\n\n\n—Mírelo, ¿está contento ahora? —gritaba el campesino, indignado no contra Giovanni, cuyas intenciones ignoraba, sino contra aquella calamidad que le costaría meses y meses de trabajo. Y Giovanni miró aturdido aquel alud, aquel rasguño del monte, aquella nimiedad, aquella miserable insignificancia. Este tampoco es, se dijo desconsolado, debe de haber algún error. Mientras tanto, el tiempo pasaba, y, antes de que se hiciera de noche, debía telefonear al periódico.\n\n\nDejó plantado al campesino, volvió corriendo hasta la plazuela donde había dejado el coche e interpeló ansiosamente a tres patanes que estaban palpando los neumáticos.\n\n\n—Pero ¿dónde está el alud? —gritaba, como si ellos fueran los responsables. Las montañas se cerraban en la oscuridad.\n\n\nUn tipo desgarbado y más o menos correctamente vestido se levantó entonces de uno de los escalones de la iglesia donde hasta ese momento había permanecido fumando y se acercó a Giovanni.\n\n\n—¿Quién se lo ha dicho? ¿Quién le ha dado la noticia? —le preguntó sin más preámbulo—. ¿Quién le ha hablado de un alud?\n\n\nHacía estas preguntas en tono ambiguo, casi amenazante, como si le resultara desagradable oír hablar del tema. Y, de pronto, Giovanni tuvo un pensamiento reconfortante: debía de haber algo deshonesto y delictivo en la historia del alud. Esa era la razón de que todos se hubieran puesto de acuerdo para desviar sus investigaciones, de que la autoridad no hubiera sido avisada y de que nadie hubiera acudido al lugar. Oh, ¿y si, en lugar de tener que escribir una simple crónica de la catástrofe, con sus inevitables lugares comunes, hubiera tenido la suerte de descubrir un complot novelesco, mucho más extraordinario por el hecho de ocurrir en un lugar así, completamente retirado del mundo?\n\n\n—¡El alud! —volvió a decir el tipo con tono de desprecio, antes de que Giovanni hubiera tenido tiempo de responderle—. ¡Nunca he oído una estupidez así! ¡Y usted va y se lo cree! —concluyó, dándole la espalda y echándose a andar lentamente.\n\n\nAunque intrigado, Giovanni no tuvo el valor de abordarlo.\n\n\n—¿Qué ha querido decir? —preguntó a uno de los tres patanes, el que tenía la expresión menos obtusa.\n\n\n—¡Je…! —dijo riendo el jovencito—. ¡La vieja historia! ¡Je…, yo no hablo! ¡Yo no quiero problemas! Yo no sé nada de nada.\n\n\n—¿Tienes miedo de ése? —le echó en cara uno de sus dos compañeros—. ¿Porque él es un impostor tú quieres quedarte callado? ¿El alud? ¿El alud? ¡Por supuesto que ha habido un alud!\n\n\nY el patán explicó todo a Giovanni, ansioso por saber. Aquel tipo tenía dos casas en venta en las afueras de Sant’Elmo, pero en aquella zona el terreno no era sólido, antes o después las paredes se derrumbarían, ya se habían abierto algunas grietas, para arreglarlas serían necesarias grandes obras, mucho dinero. Muy poca gente lo sabía, pero la voz se había extendido y nadie quería ya comprar. Ése era el motivo de que el tipo lo negara con tanta insistencia.\n\n\n¿En eso consistía todo el misterio? Triste noche en las montañas, en medio de gente estúpida y misteriosa. Oscurecía, soplaba un viento gélido. Los hombres, inciertas sombras, se desvanecían uno tras otro, las puertas de las chozas se cerraban chirriando, incluso los tres patanes se habían cansado de examinar el coche y habían desaparecido de golpe.\n\n\nNo vale la pena seguir preguntando, se dijo Giovanni. Cada uno, como ha sucedido hasta ahora, me daría una respuesta diferente; cada uno me llevaría a ver diferentes lugares, sin el menor interés para el periódico. (En realidad, lo que ocurre es que cada uno tiene su propio alud: a uno se le ha derrumbado el mantillo en su terreno de labor, al otro el estercolero, otro sabe cómo se ha formado el antiguo pedregal, cada uno tiene su propio miserable alud, pero ninguno es el que busca Giovanni: el gran alud sobre el que poder escribir tres columnas de periódico, el gran alud con el que quizá haría carrera).\n\n\nEn el inmenso silencio se volvió a oír un remoto toque de campana, y luego nada más. Mientras tanto, Giovanni se había vuelto a subir al coche: encendió los faros, puso el motor en marcha y emprendió el camino de vuelta.\n\n\n¡Qué cosas tan tristes pasan! La noticia de un hecho insignificante, tal vez ese minúsculo alud en el campo del campesino airado, había llegado extrañamente hasta la ciudad, por vías inexplicables, y en el viaje se había ido deformando cada vez más hasta convertirse en una tragedia. Historias así no eran infrecuentes, a fin de cuentas formaban parte de la cotidianeidad de la vida. Pero ahora le tocaba pagar a Giovanni. Era verdad que él no tenía ninguna culpa, pero en cualquier caso volvía con las manos vacías y haría un papelón. A menos que… pero sonrió, dándose cuenta de lo absurdo de su pensamiento.\n\n\nEl coche ya había dejado atrás las casas de Sant’Elmo y bajaba por la carretera llena de curvas, hundiéndose en las oquedades negras del valle, donde no se veía un alma. La grava crujía bajo las ruedas, los faros encendidos iluminaban el paisaje, alumbrando de vez en cuando la pared opuesta del valle, las nubes bajas, los siniestros roquedales, algunos árboles muertos. Descendía despacio, casi demorándose por una última esperanza.\n\n\nHasta que el motor de pronto calló, o al menos eso fue lo que le pareció a Giovanni cuando oyó detrás de él (quizá solo fuera una alucinación, pero quizá no) el principio de un inmenso estruendo que parecía sacudir toda la tierra, y su corazón fue presa de una excitación inexpresable, extrañamente parecida a la alegría.\n\n\n*FIN*\n\n\n\n\n“La frana”,\n\n\nEl desplome de la Baliverna\n, 1954\n\n"}