{"metadata": {"length": 4416, "words": 768, "reading_time_min": 3.84}, "text": "En el pueblo de Rhungsdof, a orillas del Rin, encontramos numerosas barcas esperando a los viajeros; en unos minutos nos trasladaron a Koenigswinter, una bonita aldea situada en la otra orilla. Nos informamos de la hora a la que pasaba el vapor y nos respondieron que pasaba a las doce. Eso nos daba un margen de casi cinco horas; era más del tiempo necesario para visitar las ruinas del Drachenfelds.\n\n\nTras unos tres cuartos de hora de ascensión por un bonito sendero que rodea la montaña, llegamos a la primera cima, donde se encuentran un albergue y una pirámide. Desde esta primera plataforma, un bonito sendero curvo y enarenado como el de un jardín inglés, conduce a la cima del Drachenfelds. Se llega en primer lugar a una primera torre cuadrada, a la que se accede bastante difícilmente por una grieta; luego a una torre redonda que, completamente reventada por el tiempo, ofrece un acceso más fácil. Esta torre está situada sobre la peña misma del dragón. El Drachenfelds toma su nombre de una antigua tradición que se remonta a los tiempos de Julián el Apóstata. En una caverna que aún se muestra, a mitad de la ladera, se había retirado un enorme dragón, tan perfectamente puntual en sus comidas que cuando olvidaban llevarle cada día un prisionero o un reo al lugar en el que acostumbraba encontrarlo, bajaba a la llanura y devoraba a la primera persona que encontraba. Por supuesto, el dragón resultaba invulnerable.\n\n\nEra, como ya hemos dicho, en los tiempos en los que Julián el Apóstata vino con sus legiones a acampar a orillas del Rin. Y sucedió que los soldados romanos, que no deseaban ser devorados más que los naturales de la zona, aprovecharon que estaban en guerra con algunos poblados de los alrededores para alimentar al monstruo sin que les costara nada. Entre los prisioneros, había una joven tan bella que se la disputaron dos centuriones, y como ninguno quería cedérsela al otro, estaban a punto de degollarse mutuamente cuando el general, para ponerlos de acuerdo, decidió que la joven sería ofrecida al monstruo. Se admiró mucho el acierto de este juicio, que algunos compararon con el de Salomón, y se dispusieron a gozar del espectáculo.\n\n\nEl día fijado, la joven fue conducida, vestida de blanco y coronada de flores, a la cima del Drachenfelds: la ataron a un árbol, como Andrómeda a la roca; pidió que le dejaran las manos libres y no creyeron que debieran negarle tan pequeño favor.\n\n\nEl monstruo, como ya hemos dicho, llevaba una vida bastante metódica y almorzaba, como se almuerza aún en Alemania, entre los dos y las dos y media. Por lo que, en el momento en que se le esperaba, salió de su caverna y subió, mitad rampando, mitad volando, hacia el lugar en el que sabía que encontraría su alimento. Aquel día tenía un aspecto más feroz y hambriento que de costumbre. La víspera, por casualidad o por refinamiento de crueldad, le habían servido un viejo prisionero bárbaro, muy duro y que no tenía más que la piel sobre los huesos; de manera que todos se prometían un doble placer por aquel aumento de apetito. El monstruo mismo, al ver a la delicada víctima que le habían ofrecido, rugió de placer, azotó al aire su cola de escamas y se lanzó hacia ella. Pero cuando estaba a punto de alcanzarla, la joven sacó de su pecho un crucifijo y se lo presentó al monstruo. Era cristiana. Al ver al Salvador, el monstruo se quedó petrificado; luego, viendo que no tenía nada que hacer allí, se introdujo silbando en su caverna.\n\n\nEra la primera vez que los habitantes de la zona veían huir al dragón. Por lo que, mientras algunos corrían hacia la joven y la desataban, los demás persiguieron al dragón y, envalentonados por su pavor, introdujeron en la caverna numerosos haces de leña sobre los que derramaron azufre y pez de resina, y luego les prendieron fuego. Durante tres días la montaña lanzó llamaradas como un volcán; durante tres días se oyó al dragón moverse silbando dentro de su antro; finalmente los silbidos cesaron: el monstruo había muerto quemado.\n\n\nAún hoy se ven las huellas de las llamas y la bóveda de piedra, calcinada por el calor, se deshace en polvo tan pronto como se la toca.\n\n\nSe comprende que semejante milagro ayudó mucho en la propagación de la fe cristiana. Desde finales del siglo IV eran muy numerosos los seguidores de Cristo en las márgenes del Rin.\n\n\nFIN\n\n\n\n\nExcursions sur les bords du Rhin\n, 1841 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}