{"metadata": {"length": 34052, "words": 5954, "reading_time_min": 29.77}, "text": "I\n\n\nVine porque aquella tarjeta, tan curiosa, me hizo recordar su existencia. La encontré en un libro olvidado cuyas páginas habían reproducido un espectro de la caligrafía infantil. Estaba acomodando, después de mucho tiempo de no hacerlo, mis libros. Iba de sorpresa en sorpresa, pues algunos, colocados en las estanterías más altas, no fueron leídos durante mucho tiempo. Tanto, que el filo de las hojas se había granulado, de manera que sobre mis palmas abiertas cayó una mezcla de polvo de oro y escama grisácea, evocadora del barniz que cubre ciertos cuerpos entrevistos primero en los sueños y después en la decepcionante realidad de la primera función de ballet a la que somos conducidos. Era un libro de mi infancia -acaso de la de muchos niños- y relataba una serie de historias ejemplares más o menos truculentas que poseían la virtud de arrojarnos sobre las rodillas de nuestros mayores para preguntarles, una y otra vez, ¿por qué? Los hijos que son desagradecidos con sus padres, las mozas que son raptadas por caballerangos y regresan avergonzadas a la casa, así como las que de buen grado abandonan el hogar, los viejos que a cambio de una hipoteca vencida exigen la mano de la muchacha más dulce y adolorida de la familia amenazada, ¿por qué? No recuerdo las respuestas. Sólo sé que de entre las páginas manchadas cayó, revoloteando, una tarjeta blanca con la letra atroz de Amilamia: \nAmilamia no olbida a su amigito y me buscas aquí como te lo divujo\n.\n\n\nY detrás estaba ese plano de un sendero que partía de la X que debía indicar, sin duda, la banca del parque donde yo, adolescente rebelde a la educación prescrita y tediosa, me olvidaba de los horarios de clase y pasaba varias horas leyendo libros que, si no fueron escritos por mí, me lo parecían: ¿cómo iba a dudar que sólo de mi imaginación podían surgir todos esos corsarios, todos esos correos del zar, todos esos muchachos, un poco más jóvenes que yo, que bogaban el día entero sobre una barcaza a lo largo de los grandes ríos americanos? Prendido al brazo de la banca como a un arzón milagroso, al principio no escuché los pasos ligeros que, después de correr sobre la grava del jardín, se detenían a mis espaldas. Era Amilamia y no supe cuánto tiempo me habría acompañado en silencio si su espíritu travieso, cierta tarde, no hubiese optado por hacerme cosquillas en la oreja con los vilanos de un amargón que la niña soplaba hacia mí con los labios hinchados y el ceño fruncido.\n\n\nPreguntó mi nombre y después de considerarlo con el rostro muy serio, me dijo el suyo con una sonrisa, si no cándida, tampoco demasiado ensayada. Pronto me di cuenta que Amilamia había encontrado, por así decirlo, un punto intermedio de expresión entre la ingenuidad de sus años y las formas de mímica adulta que los niños bien educados deben conocer, sobre todo para los momentos solemnes de la presentación y la despedida. La gravedad de Amilamia, más bien, era un don de su naturaleza, al grado de que sus momentos de espontaneidad, en contraste, parecían aprendidos. Quiero recordarla, una tarde y otra, en una sucesión de imágenes fijas que acaban por sumar a Amilamia entera. Y no deja de sorprenderme que no pueda pensar en ella como realmente fue, o como en verdad se movía, ligera, interrogante, mirando de un lado a otro sin cesar. Debo recordarla detenida para siempre, como en un álbum. Amilamia a lo lejos, un punto en el lugar donde la loma caía, desde un lago de tréboles, hacia el prado llano donde yo leía sentado sobre la banca: un punto de sombra y sol fluyentes y una mano que me saludaba desde allá arriba. Amilamia detenida en su carrera loma abajo, con la falda blanca esponjada y los calzones de florecillas apretados con ligas alrededor de los muslos, con la boca abierta y los ojos entrecerrados porque la carrera agitaba el aire y la niña lloraba de gusto. Amilamia sentada bajo los eucaliptos, fingiendo un llanto para que yo me acercara a ella. Amilamia boca abajo con una flor entre las manos: los pétalos de un amento que, descubrí más tarde, no crecía en este jardín, sino en otra parte, quizás en el jardín de la casa de Amilamia, pues la única bolsa de su delantal de cuadros azules venía a menudo llena de esas flores blancas. Amilamia viéndome leer, detenida con ambas manos a los barrotes de la banca verde, inquiriendo con los ojos grises: recuerdo que nunca me preguntó qué cosa leía, como si pudiese adivinar en mis ojos las imágenes nacidas de las páginas. Amilamia riendo con placer cuando yo la levantaba del talle y la hacía girar sobre mi cabeza y ella parecía descubrir otra perspectiva del mundo en ese vuelo lento. Amilamia dándome la espalda y despidiéndose con el brazo en alto y los dedos alborotados. Y Amilamia en las mil posturas que adoptaba alrededor de mi banca: colgada de cabeza, con las piernas al aire y los calzones abombados; sentada sobre la grava, con las piernas cruzadas y la barbilla apoyada en el mentón; recostada sobre el pasto, exhibiendo el ombligo al sol; tejiendo ramas de los árboles, dibujando animales en el lodo con una vara, lamiendo los barrotes de la banca, escondida bajo el asiento, quebrando sin hablar las cortezas sueltas de los troncos añosos, mirando fijamente el horizonte más allá de la colina, canturreando con los ojos cerrados, imitando las voces de pájaros, perros, gatos, gallinas, caballos. Todo para mí, y sin embargo, nada. Era su manera de estar conmigo, todo esto que recuerdo, pero también su manera de estar a solas en el parque. Sí; quizás la recuerdo fragmentariamente porque mi lectura alternaba con la contemplación de la niña mofletuda, de cabello liso y cambiante con los reflejos de la luz: ora pajizo, ora de un castaño quemado. Y sólo hoy pienso que Amilamia, en ese momento, establecía el otro punto de apoyo para mi vida, el que creaba la tensión entre mi propia infancia irresuelta y el mundo abierto, la tierra prometida que empezaba a ser mía en la lectura.\n\n\nEntonces no. Entonces soñaba con las mujeres de mis libros, con las hembras -la palabra me trastornaba- que asumían el disfraz de la Reina para comprar el collar en secreto, con las invenciones mitológicas -mitad seres reconocibles, mitad salamandras de pechos blancos y vientres húmedos- que esperaban a los monarcas en sus lechos. Y así, imperceptiblemente, pasé de la indiferencia hacia mi compañía infantil a una aceptación de la gracia y gravedad de la niña, y de allí a un rechazo impensado de esa presencia inútil. Acabó por irritarme, a mí que ya tenía catorce años, esa niña de siete que no era, aún, la memoria y su nostalgia, sino el pasado y su actualidad. Me habla dejado arrastrar por una flaqueza. Juntos habíamos corrido, tomados de la mano, por el prado. Juntos habíamos sacudido los pinos y recogido las piñas que Amilamia guardaba con celo en la bolsa del delantal. Juntos habíamos fabricado barcos de papel para seguirlos, alborozados, al borde de la acequia. Y esa tarde, cuando juntos rodamos por la colina, en medio de gritos de alegría, y al pie de ella caímos juntos, Amilamia sobre mi pecho, yo con el cabello de la niña en mis labios, y sentí su jadeo en mi oreja y sus bracitos pegajosos de dulce alrededor de mi cuello, le retiré con enojo los brazos y la dejé caer. Amilamia lloró, acariciándose la rodilla y el codo heridos, y yo regresé a mi banca. Luego Amilamia se fue y al día siguiente regresó, me entregó el papel sin decir palabra y se perdió, canturreando, en el bosque. Dudé entre rasgar la tarjeta o guardarla en las páginas del libro. \nLas tardes de la granja\n. Hasta mis lecturas se estaban infantilizando al lado de Amilamia. Ella no regresó al parque. Yo, a los pocos días, salí de vacaciones y después regresé a los deberes del primer año de bachillerato. Nunca la volví a ver.\n\n\nII\n\n\nY ahora, casi rechazando la imagen que es desacostumbrada sin ser fantástica y por ser real es más dolorosa, regreso a ese parque olvidado y, detenido ante la alameda de pinos y eucaliptos, me doy cuenta de la pequeñez del recinto boscoso, que mi recuerdo se ha empeñado en dibujar con una amplitud que pudiera dar cabida al oleaje de la imaginación. Pues aquí habían nacido, hablado y muerto Strogoff y Huckleberry, Milady de Winter y Genoveva de Brabante: en un pequeño jardín rodeado de rejas mohosas, plantado de escasos árboles viejos y descuidados, adornado apenas con una banca de cemento que imita la madera y que me obliga a pensar que mi hermosa banca de hierro forjado, pintada de verde, nunca existió o era parte de mi ordenado delirio retrospectivo. Y la colina… ¿Cómo pude creer que era eso, el promontorio que Amilamia bajaba y subía durante sus diarios paseos, la ladera empinada por donde rodábamos juntos? Apenas una elevación de zacate pardo sin más relieve que el que mi memoria se empeñaba en darle.\n\n\nMe buscas aquí como te lo divujo\n. Entonces habría que cruzar el jardín, dejar atrás el bosque, descender en tres zancadas la elevación, atravesar ese breve campo de avellanos -era aquí, seguramente, donde la niña recogía los pétalos blancos-, abrir la reja rechinante del parque y súbitamente recordar, saber, encontrarse en la calle, darse cuenta de que todas aquellas tardes de la adolescencia, como por milagro, habían logrado suspender los latidos de la ciudad circundante, anular esa marea de pitazos, campanadas, voces, llantos, motores, radios, imprecaciones: ¿cuál era el verdadero imán: el jardín silencioso o la ciudad febril? Espero el cambio de luces y paso a la otra acera sin dejar de mirar el iris rojo que detiene el tránsito. Consulto el papelito de Amilamia. Al fin y al cabo, ese plano rudimentario es el verdadero imán del momento que vivo, y sólo pensarlo me sobresalta. Mi vida, después de las tardes perdidas de los catorce años, se vio obligada a tomar los cauces de la disciplina y ahora, a los veintinueve, debidamente diplomado, dueño de un despacho, asegurado de un ingreso módico, soltero aún, sin familia que mantener, ligeramente aburrido de acostarme con secretarias, apenas excitado por alguna salida eventual al campo o a la playa, carecía de una atracción central como las que antes me ofrecieron mis libros, mi parque y Amilamia. Recorro la calle de este suburbio chato y gris. Las casas de un piso se suceden monótonamente, con sus largas ventanas enrejadas y sus portones de pintura descascarada. Apenas el rumor de ciertos oficios rompe la uniformidad del conjunto. El chirreo de un afilador aquí, el martilleo de un zapatero allá. En las cerradas laterales, juegan los niños del barrio. La música de un organillo llega a mis oídos, mezclada con las voces de las rondas. Me detengo un instante a verlos, con la sensación, también fugaz, de que entre esos grupos de niños estaría Amilamia, mostrando impúdicamente sus calzones floreados, colgada de las piernas desde un balcón, afecta siempre a sus extravagancias acrobáticas, con la bolsa del delantal llena de pétalos blancos. Sonrío y por vez primera quiero imaginar a la señorita de veintidós años que, si aún vive en la dirección apuntada, se reirá de mis recuerdos o acaso habrá olvidado las tardes pasadas en el jardín.\n\n\nLa casa es idéntica a las demás. El portón, dos ventanas enrejadas, con los batientes cerrados. Un solo piso, coronado por un falso barandal neoclásico que debe ocultar los menesteres de la azotea: la ropa tendida, los tinacos de agua, el cuarto de criados, el corral. Antes de tocar el timbre, quiero desprenderme de cualquier ilusión. Amilamia ya no vive aquí. ¿Por qué iba a permanecer quince años en la misma casa? Además, pese a su independencia y soledad prematuras, parecía una niña bien educada, bien arreglada, y este barrio ya no es elegante; los padres de Amilamia, sin duda, se han mudado. Pero quizás los nuevos inquilinos saben a dónde.\n\n\nAprieto el timbre y espero. Vuelvo a tocar. Ésa es otra contingencia: que nadie esté en casa. Y yo, ¿sentiré otra vez la necesidad de buscar a mi amiguita? No, porque ya no será posible abrir un libro de la adolescencia y encontrar, al azar, la tarjeta de Amilamia. Regresaría a la rutina, olvidaría el momento que sólo importaba por su sorpresa fugaz.\n\n\nVuelvo a tocar. Acerco la oreja al portón y me siento sorprendido: una respiración ronca y entrecortada se deja escuchar del otro lado; el soplido trabajoso, acompañado por un olor desagradable a tabaco rancio, se filtra por los tablones resquebrajados del zaguán.\n\n\n-Buenas tardes. ¿Podría decirme…?\n\n\nAl escuchar mi voz, la persona se retira con pasos pesados e inseguros. Aprieto de nuevo el timbre, esta vez gritando:\n\n\n-¡Oiga! ¡Ábrame! ¿Qué le pasa? ¿No me oye?\n\n\nNo obtengo respuesta. Continúo tocando el timbre, sin resultados. Me retiro del portón, sin alejar la mirada de las mínimas rendijas, como si la distancia pudiese darme perspectiva e incluso penetración. Con toda la atención fija en esa puerta condenada, atravieso la calle caminando hacia atrás; un grito agudo me salva a tiempo, seguido de un pitazo prolongado y feroz, mientras yo, aturdido, busco a la persona cuya voz acaba de salvarme, sólo veo el automóvil que se aleja por la calle y me abrazo a un poste de luz, a un asidero que, más que seguridad, me ofrece un punto de apoyo para el paso súbito de la sangre helada a la piel ardiente, sudorosa. Miro hacia la casa que fue, era, debía ser la de Amilamia. Allá, detrás de la balaustrada, como lo sabía, se agita la ropa tendida. No sé qué es lo demás: camisones, pijamas, blusas, no sé; yo veo ese pequeño delantal de cuadros azules, tieso, prendido con pinzas al largo cordel que se mece entre una barra de fierro y un clavo del muro blanco de la azotea.\n\n\nIII\n\n\nEn el Registro de la Propiedad me han dicho que ese terreno está a nombre de un señor R. Valdivia, que alquila la casa. ¿A quién? Eso no lo saben. ¿Quién es Valdivia? Ha declarado ser comerciante. ¿Dónde vive? ¿Quién es usted?, me ha preguntado la señorita con una curiosidad altanera. No he sabido presentarme calmado y seguro. El sueño no me alivió de la fatiga nerviosa. Valdivia. Salgo del Registro y el sol me ofende. Asocio la repugnancia que me provoca el sol brumoso y tamizado por las nubes bajas -y por ello más intenso- con el deseo de regresar al parque sombreado y húmedo. No, no es más que el deseo de saber si Amilamia vive en esa casa y por qué se me niega la entrada. Pero lo que debo rechazar, cuanto antes, es la idea absurda que no me permitió cerrar los ojos durante la noche. Haber visto el delantal secándose en la azotea, el mismo en cuya bolsa guardaba las flores, y creer por ello que en esa casa vivía una niña de siete años que yo había conocido catorce o quince antes… Tendría una hijita. Sí. Amilamia, a los veintidós años, era madre de una niña que quizás se vestía igual, se parecía a ella, repetía los mismos juegos, ¿quién sabe?, iba al mismo parque. Y cavilando llego de nuevo hasta el portón de la casa. Toco el timbre y espero el resuello agudo del otro lado de la puerta. Me he equivocado. Abre la puerta una mujer que no tendrá más de cincuenta años. Pero envuelta en un chal, vestida de negro y con zapatos de tacón bajo, sin maquillaje, con el pelo estirado hasta la nuca, entrecano, parece haber abandonado toda ilusión o pretexto de juventud y me observa con ojos casi crueles de tan indiferentes.\n\n\n-¿Deseaba?\n\n\n-Me envía el señor Valdivia. -Toso y me paso una mano por el pelo. Debí recoger mi cartapacio en la oficina. Me doy cuenta de que sin él no interpretaré bien mi papel.\n\n\n-¿Valdivia? -La mujer me interroga sin alarma; sin interés.\n\n\n-Sí. El dueño de la casa.\n\n\nUna cosa es clara: la mujer no delatará nada en el rostro. Me mira impávida.\n\n\n-Ah sí. El dueño de la casa.\n\n\n-¿Me permite?…\n\n\nCreo que en las malas comedias el agente viajero adelanta un pie para impedir que le cierren la puerta en las narices. Yo lo hago, pero la señora se aparta y con un gesto de la mano me invita a pasar a lo que debió ser una cochera. Al lado hay una puerta de cristal y madera despintada. Camino hacia ella, sobre los azulejos amarillos del patio de entrada, y vuelvo a preguntar, dando la cara a la señora que me sigue con paso menudo:\n\n\n-¿Por aquí?\n\n\nLa señora asiente y por primera vez observo que entre sus manos blancas lleva una camándula con la que juguetea sin cesar. No he vuelto a ver esos viejos rosarios desde mi infancia y quiero comentarlo, pero la manera brusca y decidida con que la señora abre la puerta me impide la conversación gratuita. Entramos a un aposento largo y estrecho. La señora se apresura a abrir los batientes, pero la estancia sigue ensombrecida por cuatro plantas perennes que crecen en los macetones de porcelana y vidrio incrustado. Sólo hay en la sala un viejo sofá de alto respaldo enrejado de bejuco y una mecedora. Pero no son los escasos muebles o las plantas lo que llama mi atención. La señora me invita a tomar asiento en el sofá antes de que ella lo haga en la mecedora.\n\n\nA mi lado, sobre el bejuco, hay una revista abierta.\n\n\n-El señor Valdivia se excusa de no haber venido personalmente.\n\n\nLa señora se mece sin pestañear. Miro de reojo esa revista de cartones cómicos.\n\n\n-La manda saludar y…\n\n\nMe detengo, esperando una reacción de la mujer. Ella continúa meciéndose. La revista está garabateada con un lápiz rojo.\n\n\n-…y me pide informarle que piensa molestarla durante unos cuantos días…\n\n\nMis ojos buscan rápidamente.\n\n\n-…Debe hacerse un nuevo avalúo de la casa para el catastro. Parece que no se hace desde… ¿Ustedes llevan viviendo aquí…?\n\n\nSí; ese lápiz labial romo está tirado debajo del asiento. Y si la señora sonríe lo hace con las manos lentas que acarician la camándula: allí siento, por un instante, una burla veloz que no alcanza a turbar sus facciones. Tampoco esta vez me contesta.\n\n\n-…¿por lo menos quince años, no es cierto…?\n\n\nNo afirma. No niega. Y en sus labios pálidos y delgados no hay la menor señal de pintura…\n\n\n-…¿usted, su marido y…?\n\n\nMe mira fijamente, sin variar de expresión, casi retándome a que continúe. Permanecemos un instante en silencio, ella jugueteando con el rosario, yo inclinado hacia adelante, con las manos sobre las rodillas. Me levanto.\n\n\n-Entonces, regresaré esta misma tarde con mis papeles…\n\n\nLa señora asiente mientras, en silencio, recoge el lápiz labial, toma la revista de caricaturas y los esconde entre los pliegues del chal.\n\n\n\nIV\n\n\nLa escena no ha cambiado. Esta tarde, mientras yo apunto cifras imaginarias en un cuaderno y finjo interés en establecer la calidad de las tablas opacas del piso y la extensión de la estancia, la señora se mece y roza con las yemas de los dedos los tres dieces del rosario. Suspiro al terminar el supuesto inventario de la sala y le pido que pasemos a otros lugares de la casa. La señora se incorpora, apoyando los brazos largos y negros sobre el asiento de la mecedora y ajustándose el chal a las espaldas estrechas y huesudas.\n\n\nAbre la puerta de vidrio opaco y entramos a un comedor apenas más amueblado. Pero la mesa con patas de tubo, acompañada de cuatro sillas de níquel y hulespuma, ni siquiera poseen el barrunto de distinción de los muebles de la sala. La otra ventana enrejada, con los batientes cerrados, debe iluminar en ciertos momentos este comedor de paredes desnudas, sin cómodas ni repisas. Sobre la mesa sólo hay un frutero de plástico con un racimo de uvas negras, dos melocotones y una corona zumbante de moscas. La señora, con los brazos cruzados y el rostro inexpresivo, se detiene detrás de mí. Me atrevo a romper el orden: es evidente que las estancias comunes de la casa nada me dirán sobre lo que deseo saber.\n\n\n-¿No podríamos subir a la azotea? -pregunto-. Creo que es la mejor manera de cubrir la superficie total.\n\n\nLa señora me mira con un destello fino y contrastado, quizás, con la penumbra del comedor.\n\n\n-¿Para qué? -dice, por fin-. La extensión la sabe bien el señor… Valdivia…\n\n\nY esas pausas, una antes y otra después del nombre del propietario, son los primeros indicios de que algo, al cabo, turba a la señora y la obliga, en defensa, a recurrir a cierta ironía.\n\n\n-No sé -hago un esfuerzo por sonreír-. Quizás prefiero ir de arriba hacia abajo y no… -mi falsa sonrisa se va derritiendo-… de abajo hacia arriba.\n\n\n-Usted seguirá mis indicaciones -dice la señora con los brazos cruzados sobre el regazo y la cruz de plata sobre el vientre oscuro.\n\n\nAntes de sonreír débilmente, me obligo a pensar que en la penumbra mis gestos son inútiles, ni siquiera simbólicos. Abro con un crujido de la pasta el cuaderno y sigo anotando con la mayor velocidad posible, sin apartar la mirada, los números y apreciaciones de esta tarea cuya ficción -me lo dice el ligero rubor de las mejillas, la definida sequedad de la lengua- no engaña a nadie. Y al llenar la página cuadriculada de signos absurdos de raíces cuadradas y fórmulas algebraicas, me pregunto qué cosa me impide ir al grano, preguntar por Amilamia y salir de aquí con una respuesta satisfactoria. Nada. Y sin embargo, tengo la certeza de que por ese camino, si bien obtendría un respuesta, no sabría la verdad. Mi delgada y silenciosa acompañante tiene una silueta que en la calle no me detendría a contemplar, pero que en esta casa de mobiliario ramplón y habitantes ausentes, deja de ser un rostro anónimo de la ciudad para convertirse en un lugar común del misterio Tal es la paradoja, y si las memorias de Amilamia han despertado otra vez mi apetito de imaginación seguiré las reglas del juego, agotaré las apariencia y no reposaré hasta encontrar la respuesta -quizá simple y clara, inmediata y evidente- a través de los inesperados velos que la señora del rosario tiende en mi camino. ¿Le otorgo a mi anfitriona renuente una extrañeza gratuita? Si es así, sólo gozaré más en los laberintos de mi invención. Y la moscas zumban alrededor del frutero, pero se posan sobre ese punto herido del melocotón, ese trozo mordisqueado -me acerco con el pretexto de mis notas- por unos dientecillos que han dejado su huella en la piel aterciopelada y la carne ocre de la fruta. No miro hacia donde está la señora. Finjo que sigo anotando. La fruta parece mordida pero no tocada. Me agacho para verla mejor, apoyo las manos sobre la mesa, adelanto los labios como si quisiera repetir el acto de morder sin tocar. Bajo los ojos y veo otra huella cerca de mi pies: la de dos llantas que me parecen de bicicleta, dos tiras de goma impresas sobre el piso de madera despintada que llegan hasta el filo de la mesa y luego se retiran, cada vez más débiles, a lo largo del piso, hacía donde está la señora…\n\n\nCierro mi libro de notas.\n\n\n-Continuemos, señora.\n\n\nAl darle la cara, la encuentro de pie con las manos sobre el respaldo de una silla Delante de ella, sentado, tose el humo de su cigarrillo negro un hombre de espaldas cargadas y mirar invisible: los ojos están escondidos por esos párpados arrugados, hinchados, gruesos y colgantes similares a un cuello de tortuga vieja, que no obstante parece seguir mis movimientos. Las mejillas mal afeitadas, hendidas por mil surcos grises, cuelgan de los pómulos salientes y las manos verdosas están escondidas entre las axilas: viste una camisa burda, azul, y su pelo revuelto semeja, por lo rizado, un fondo de barco cubierto de caramujos. No se mueve y el signo real de su existencia es ese jadeo difícil (como si la respiración debiera vencer los obstáculos de una y otra compuerta de flema, irritación, desgaste) que ya había escuchado entre los resquicios del zaguán.\n\n\nRidículamente, murmuró: -Buenas tardes… -y me dispongo a olvidarlo todo: el misterio, Amilamia, el avalúo, las pistas. La aparición de este lobo asmático justifica un pronta huida. Repito “Buenas tardes”, ahora en son de despedida. La máscara de la tortuga se desbarata en una sonrisa atroz: cada poro de esa carne parece fabricado de goma quebradiza, de hule pintado y podrido. El brazo se alarga y me detiene.\n\n\n-Valdivia murió hace cuatro años -dice el hombre con esa voz sofocada, lejana, situada en las entrañas y no en la laringe: una voz tipluda y débil.\n\n\nArrestado por esa garra fuerte, casi dolorosa, me digo que es inútil fingir. Los rostros de cera y caucho que me observan nada dicen y por eso puedo, a pesar de todo, fingir por última vez, inventar que me hablo a mí mismo cuando digo:\n\n\n-Amilamia…\n\n\nSí: nadie habrá de fingir más. El puño que aprieta mi brazo afirma su fuerza sólo por un instante, en seguida afloja y al fin cae, débil y tembloroso, antes de levantarse y tomar la mano de cera que le tocaba el hombro: la señora, perpleja por primera vez, me mira con los ojos de un ave violada y llora con un gemido seco que no logra descomponer el azoro rígido de sus facciones. Los ogros de mi invención, súbitamente, son dos viejos solitarios, abandonados, heridos, que apenas pueden confortarse al unir sus manos con un estremecimiento que me llena de vergüenza. La fantasía me trajo hasta este comedor desnudo para violar la intimidad y el secreto de dos seres expulsados de la vida por algo que yo no tenía el derecho de compartir. Nunca me he despreciado tanto. Nunca me han faltado las palabras de manera tan burda. Cualquier gesto es vano: ¿voy a acercarme, voy a tocarlos, voy a acariciar la cabeza de la señora, voy a pedir excusas por mi intromisión? Me guardo el libro de notas en la bolsa del saco. Arrojo al olvido todas las pistas de mi historia policial: la revista de dibujos, el lápiz labial, la fruta mordida, las huellas de la bicicleta, el delantal de cuadros azules… Decido salir de esta casa sin decir nada. El viejo, detrás de los párpados gruesos, ha debido fijarse en mí. El resuello tipludo me dice:\n\n\n-¿Usted la conoció?\n\n\nEse pasado tan natural, que ellos deben usar a diario, acaba por destruir mis ilusiones. Allí está la respuesta. Usted la conoció. ¿Cuántos años? ¿Cuántos años habrá vivido el mundo sin Amilamia, asesinada primero por mi olvido, resucitada, apenas ayer, por una triste memoria impotente? ¿Cuándo dejaron esos ojos grises y serios de asombrarse con el deleite de un jardín siempre solitario? ¿Cuándo esos labios de hacer pucheros o de adelgazarse en aquella seriedad ceremoniosa con la que, ahora me doy cuenta, Amilamia descubría y consagraba las cosas de una vida que, acaso, intuía fugaz?\n\n\n-Sí, jugamos juntos en el parque. Hace mucho.\n\n\n-¿Qué edad tenía ella? -dice, con la voz aún más apagada, el viejo.\n\n\n-Tendría siete años. Sí, no más de siete.\n\n\nLa voz de la mujer se levanta, junto con los brazos que parecen implorar:\n\n\n-¿Cómo era, señor? Díganos cómo era, por favor…\n\n\nCierro los ojos. -Amilamia también es mi recuerdo. Sólo podría compararla a las cosas que ella tocaba, traía y descubría en el parque. Sí. Ahora la veo, bajando por la loma. No, no es cierto que sea apenas una elevación de zacate. Era una colina de hierba y Amilamia había trazado un sendero con sus idas y venidas y me saludaba desde lo alto antes de bajar, acompañada por la música, sí, la música de mis ojos, las pinturas de mi olfato, los sabores de mi oído, los olores de mi tacto… mi alucinación… ¿me escuchan?… bajaba saludando, vestida de blanco, con un delantal de cuadros azules… el que ustedes tienen tendido en la azotea…\n\n\nToman mis brazos y no abro los ojos.\n\n\n-¿Cómo era, señor?\n\n\n-Tenía los ojos grises y el color del pelo le cambiaba con los reflejos del sol y la sombra de los árboles…\n\n\nMe conducen suavemente, los dos; escucho el resuello del hombre, el golpe de la cruz del rosario contra el cuerpo de la mujer…\n\n\n-Díganos, por favor…\n\n\n-El aire la hacía llorar cuando corría; llegaba hasta mi banca con las mejillas plateadas por un llanto alegre…\n\n\nNo abro los ojos. Ahora subimos. Dos, cinco, ocho, nueve, doce peldaños. Cuatro manos guían mi cuerpo.\n\n\n-¿Cómo era, cómo era?\n\n\n-Se sentaba bajo los eucaliptos y hacía trenzas con las ramas y fingía el llanto para que yo dejara mi lectura y me acercara a ella.\n\n\nLos goznes rechinan. El olor lo mata todo: dispersa los demás sentidos, toma asiento como un mogol amarillo en el trono de mi alucinación, pesado como un cofre, insinuante como el crujir de una seda drapeada, ornamentado como un cetro turco, opaco como una veta honda y perdida, brillante como una estrella muerta. Las manos me sueltan. Más que el llanto, es el temblor de los viejos lo que me rodea. Abro lentamente los ojos: dejo que el mareo líquido de mi córnea primero, en seguida la red de mis pestañas, descubran el aposento sofocado por esa enorme batalla de perfumes, de vahos y escarchas de pétalos casi encarnados, tal es la presencia de las flores que aquí, sin duda, poseen una piel viviente: dulzura del jaramago, náusea del ásaro, tumba del nardo, templo de la gardenia: la pequeña recámara sin ventanas, iluminada por las uñas incandescentes de los pesados cirios chisporroteantes, introduce su rastro de cera y flores húmedas hasta el centro del plexo y sólo de allí, del sol de la vida, es posible revivir para contemplar, detrás de los cirios y entre las flores dispersas, el cúmulo de juguetes usados, los aros de colores y los globos arrugados, sin aire, viejas ciruelas transparentes; los caballos de madera con las crines destrozadas, los patines del diablo, las muñecas despelucadas y ciegas, los osos vaciados de serrín, los patos de hule perforado, los perros devorados por la polilla, las cuerdas de saltar roldas, los jarrones de vidrio repletos de dulces secos, los zapatitos gastados, el triciclo -¿tres ruedas?; no; dos; y no de bicicleta; dos ruedas paralelas, abajo-, los zapatitos de cuero y estambre; y al frente, al alcance de mi mano, el pequeño féretro levantado sobre cajones azules decorados con flores de papel, esta vez flores de la vida, claveles y girasoles, amapolas y tulipanes, pero como aquéllas, las de la muerte, parte de un asativo que cocía todos los elementos de este invernadero funeral en el que reposa, dentro del féretro plateado y entre las sábanas de seda negra y junto al acolchado de raso blanco, ese rostro inmóvil y sereno, enmarcado por una cofia de encaje, dibujado con tintes de color de rosa: cejas que el más leve pincel trazó, párpados cerrados, pestañas reales, gruesas, que arrojan una sombra tenue sobre las mejillas tan saludables como en los días del parque. Labios serios, rojos, casi en el puchero de Amilamia cuando fingía un enojo para que yo me acercara a jugar. Manos unidas sobre el pecho. Una camándula, idéntica a la de la madre, estrangulando ese cuello de pasta. Mortaja blanca y pequeña del cuerpo impúber, limpio, dócil.\n\n\nLos viejos se han hincado, sollozando.\n\n\nYo alargo la mano y rozo con los dedos el rostro de porcelana de mi amiga. Siento el frío de esas facciones dibujadas, de la muñeca-reina que preside los fastos de esta cámara real de la muerte. Porcelana, pasta y algodón. \nAmilamia no olbida a su amigito y me buscas aquí como te lo divujo\n.\n\n\nAparto los dedos del falso cadáver. Mis huellas digitales quedan sobre la tez de la muñeca.\n\n\nY la náusea se insinúa en mi estómago, depósito del humo de los cirios y la peste del ásaro en el cuarto encerrado. Doy la espalda al túmulo de Amilamia. La mano de la señora toca mi brazo. Sus ojos desorbitados no hacen temblar la voz apagada:\n\n\n-No vuelva, señor. Si de veras la quiso, no vuelva más.\n\n\nToco la mano de la madre de Amilamia, veo con los ojos mareados la cabeza del viejo, hundida entre sus rodillas, y salgo del aposento a la escalera, a la sala, al patio, a la calle.\n\n\n\nV\n\n\nSi no un año, sí han pasado nueve o diez meses. La memoria de aquella idolatría ha dejado de espantarme. He perdido el olor de las flores y la imagen de la muñeca helada. La verdadera Amilamia ya regresó a mi recuerdo y me he sentido, si no contento, sano otra vez: el parque, la niña viva, mis horas de lectura adolescente, han vencido a los espectros de un culto enfermo. La imagen de la vida es más poderosa que la otra. Me digo que viviré para siempre con mi verdadera Amilamia, vencedora de la caricatura de la muerte. Y un día me atrevo a repasar aquel cuaderno de hojas cuadriculadas donde apunté los datos falsos del avalúo. Y de sus páginas, otra vez, cae la tarjeta de Amilamia con su terrible caligrafía infantil y su plano para ir del parque a la casa. Sonrío al recogerla. Muerdo uno de los bordes, pensando que los pobres viejos, a pesar de todo, aceptarían este regalo.\n\n\nMe pongo el saco y me anudo la corbata, chiflando. ¿Por qué no visitarlos y ofrecerles ese papel con la letra de la niña?\n\n\nMe acerco corriendo a la casa de un piso. La lluvia comienza a caer en gotones aislados que hacen surgir de la tierra, con una inmediatez mágica, ese olor de bendición mojada que parece remover los humus y precipitar las fermentaciones de todo lo que existe con una raíz en el polvo.\n\n\nToco el timbre. El aguacero arrecia e insisto. Una voz chillona grita: ¡Voy!, y espero que la figura de la madre, con su eterno rosario, me reciba. Me levanto las solapas del saco. También mi ropa, mi cuerpo, transforman su olor al contacto con la lluvia. La puerta se abre.\n\n\n-¿Qué quiere usted? ¡Qué bueno que vino!\n\n\nSobre la silla de ruedas, esa muchacha contrahecha detiene una mano sobre la perilla y me sonríe con una mueca inasible. La joroba del pecho convierte el vestido en una cortina del cuerpo: un trapo blanco al que, sin embargo, da un aire de coquetería el delantal de cuadros azules. La pequeña mujer extrae de la bolsa del delantal una cajetilla de cigarros y enciende uno con rapidez, manchando el cabo con los labios pintados de color naranja. El humo le hace guiñar los hermosos ojos grises. Se arregla el pelo cobrizo, apajado, peinado a la permanente, sin dejar de mirarme con un aire inquisitivo y desolado, pero también anhelante, ahora miedoso.\n\n\n-No, Carlos. Vete. No vuelvas más.\n\n\nY desde la casa escucho, al mismo tiempo, el resuello tipludo del viejo, cada vez más cerca:\n\n\n-¿Dónde estás? ¿No sabes que no debes contestar las llamadas? ¡Regresa! ¡Engendro del demonio! ¿Quieres que te azote otra vez?\n\n\nY el agua de la lluvia me escurre por la frente, por las mejillas, por la boca, y las pequeñas manos asustadas dejan caer sobre las losas húmedas la revista de historietas.\n\n\nFIN\n\n\n\n\nCantar de ciegos\n, 1964\n\n"}