{"metadata": {"length": 6872, "words": 1208, "reading_time_min": 6.04}, "text": "-¿Por qué van tan despacio? -les preguntó Feliciano Ruelas a los de adelante-. Así acabaremos por dormirnos. ¿Acaso no les urge llegar pronto?\n\n\n-Llegaremos mañana amaneciendo -le contestaron.\n\n\nFue lo último que les oyó decir. Sus últimas palabras. Pero de eso se acordaría después, al día siguiente.\n\n\nAllí iban los tres, con la mirada en el suelo, tratando de aprovechar la poca claridad de la noche.\n\n\n“Es mejor que esté oscuro. Así no nos verán.” También habían dicho eso, un poco antes, o quizá la noche anterior. No se acordaba. El sueño le nublaba el pensamiento.\n\n\nAhora, en la subida, lo vio venir de nuevo. Sintió cuando se le acercaba, rodeándolo como buscándole la parte más cansada. Hasta que lo tuvo encima, sobre su espalda, donde llevaba terciados los rifles.\n\n\nMientras el terreno estuvo parejo, caminó deprisa. Al comenzar la subida, se retrasó; su cabeza empezó a moverse despacio, más lentamente conforme se acortaban sus pasos. Los otros pasaron junto a él, ahora iban muy adelante y él seguía balanceando su cabeza dormida.\n\n\nSe fue rezagando. Tenía el camino enfrente, casi a la altura de sus ojos. Y el peso de los rifles. Y el sueño trepado allí donde su espalda se encorvaba.\n\n\nOyó cuando se le perdían los pasos: aquellos huecos talonazos que habían venido oyendo quién sabe desde cuándo, durante quién sabe cuántas noches: “De la Magdalena para allá, la primera noche; después de allá para acá, la segunda, y ésta es la tercera. No serían muchas -pensó-, si al menos hubiéramos dormido de día”. Pero ellos no quisieron: Nos pueden agarrar dormidos -dijeron-. Y eso sería lo peor.\n\n\n-¿Lo peor para quién?\n\n\nAhora el sueño le hacía hablar. “Les dije que esperaran: vamos dejando este día para descansar. Mañana caminaremos de filo y con más ganas y con más fuerzas, por si tenemos que correr. Puede darse el caso.”\n\n\nSe detuvo con los ojos cerrados. “Es mucho -dijo-. ¿Qué ganamos con apurarnos? Una jornada. Después de tantas que hemos perdido, no vale la pena”. En seguida gritó: “¿Dónde andan?”\n\n\nY casi en secreto: “Váyanse, pues. ¡Váyanse!”\n\n\nSe recostó en el tronco de un árbol. Allí estaban la tierra fría y el sudor convertido en agua fría. Ésta debía de ser la sierra de que le habían hablado. Allá abajo el tiempo tibio, y ahora acá arriba este frío que se le metía por debajo del gabán: “Como si me levantaran la camisa y me manosearan el pellejo con manos heladas.”\n\n\nSe fue sentando sobre el musgo. Abrió los brazos como si quisiera medir el tamaño de la noche y encontró una cerca de árboles. Respiró un aire oloroso a trementina. Luego se dejó resbalar en el sueño, sobre el cochal, sintiendo cómo se le iba entumeciendo el cuerpo.\n\n\n \n\n\nLo despertó el frío de la madrugada. La humedad del rocío.\n\n\nAbrió los ojos. Vio estrellas transparentes en un cielo claro, por encima de las ramas oscuras.\n\n\n“Está oscureciendo”, pensó. Y se volvió a dormir.\n\n\nSe levantó al oír gritos y el apretado golpetear de pezuñas sobre el seco tepetate del camino. Una luz amarilla bordeaba el horizonte.\n\n\nLos arrieros pasaron junto a él, mirándolo. Lo saludaron: “Buenos días”, le dijeron. Pero él no contestó.\n\n\nSe acordó de lo que tenía que hacer. Era ya de día. Y él debía de haber atravesado la sierra por la noche para evitar a los vigías. Este paso era el más resguardado. Se lo habían dicho.\n\n\nTomó el tercio de carabinas y se las echó a la espalda. Se hizo a un lado del camino y cortó por el monte, hacia donde estaba saliendo el sol. Subió y bajó, cruzando lomas terregosas.\n\n\nLe parecía oír a los arrieros que decían: “Lo vimos allá arriba. Es así y asado, y trae muchas armas.”\n\n\nTiró los rifles. Después se deshizo de las carrilleras. Entonces se sintió livianito y comenzó a correr como si quisiera ganarles a los arrieros la bajada.\n\n\nHabía que “encumbrar, rodear la meseta y luego bajar”. Eso estaba haciendo. Obre Dios. Estaba haciendo lo que le dijeron que hiciera, aunque no a las mismas horas.\n\n\nLlegó al borde de las barrancas. Miró allá lejos la gran llanura gris.\n\n\n“Ellos deben estar allá. Descansando al sol, ya sin ningún pendiente”, pensó.\n\n\nY se dejó caer barranca abajo, rodando y corriendo y volviendo a rodar.\n\n\n“Obre Dios”, decía. Y rodaba cada vez más en su carrera.\n\n\nLe parecía seguir oyendo a los arrieros cuando le dijeron: “¡Buenos días!” Sintió que sus ojos eran engañosos. Llegarán al primer vigía y le dirán: “Lo vimos en tal y tal parte. No tardará el estar por aquí.”\n\n\nDe pronto se quedó quieto.\n\n\n“¡Cristo!”, dijo. Y ya iba a gritar: “¡Viva Cristo Rey!”, pero se contuvo. Sacó la pistola de la costadilla y se la acomodó por dentro, debajo de la camisa, para sentirla cerquita de su carne. Eso le dio valor. Se fue acercando hasta los ranchos del Agua Zarca a pasos queditos, mirando el bullicio de los soldados que se calentaban junto a grandes fogatas.\n\n\nLlegó hasta las bardas del corral y pudo verlos mejor; reconocerles la cara: eran ellos, su tío Tanis y su tío Librado. Mientras los soldados daban vuelta alrededor de la lumbre, ellos se mecían, colgados de un mezquite, en mitad del corral. No parecían ya darse cuenta del humo que subía de las fogatas, que les nublaba los ojos vidriosos y les ennegrecía la cara.\n\n\nNo quiso seguir viéndolos. Se arrastró a lo largo de la barda y se arrinconó en una esquina, descansando el cuerpo, aunque sentía que un gusano se le retorcía en el estómago.\n\n\nArriba de él, oyó que alguien decía:\n\n\n-¿Qué esperan para descolgar a ésos?\n\n\n-Estamos esperando que llegue el otro. Dicen que eran tres, así que tienen que ser tres. Dicen que el que falta es un muchachito; pero muchachito y todo, fue el que le tendió la emboscada a mi teniente Parra y le acabó su gente. Tiene que caer por aquí, como cayeron esos otros que eran más viejos y más colmilludos. Mi mayor dice que si no viene de hoy a mañana, acabalamos con el primero que pase y así se cumplirán las órdenes.\n\n\n-¿Y por qué no salimos mejor a buscarlo? Así hasta se nos quitaría un poco lo aburrido.\n\n\n-No hace falta. Tiene que venir. Todos están arrendando para la Sierra de Comanja a juntarse con los cristeros del Catorce. Éstos son ya de los últimos. Lo bueno sería dejarlos pasar para que les dieran guerra a los compañeros de Los Altos.\n\n\n-Eso sería lo bueno. A ver si no a resultas de eso nos enfilan también a nosotros por aquel rumbo.\n\n\nFeliciano Ruelas esperó todavía un rato a que se le calmara el bullicio que sentía cosquillearle el estómago. Luego sorbió tantito aire como si se fuera a zambullir en el agua y, agazapado hasta arrastrarse por el suelo, se fue caminando, empujando el cuerpo con las manos.\n\n\nCuando llegó al reliz del arroyo, enderezó la cabeza y se echó a correr, abriéndose paso entre los pajonales. No miró para atrás ni paró en su carrera hasta que sintió que el arroyo se disolvía en la llanura.\n\n\nEntonces se detuvo. Respiró fuerte y temblorosamente.\n\n\nFIN\n\n\n\n\n1953\n\n"}