{"metadata": {"length": 53258, "words": 9317, "reading_time_min": 46.585}, "text": "Estábamos tomando el desayuno una mañana mi mujer y yo, cuando la doncella me entregó un telegrama. Era de Sherlock Holmes y decía lo siguiente:\n\n\n“¿Tiene un par de días libres? Acabo de recibir un telegrama del oeste de Inglaterra, vinculado con la tragedia del valle de Boscombe. Me encantaría que viniera conmigo. Tiempo y panorama perfectos. Salgo de Paddington a las 11:15”\n\n\n-¿Qué dices, querido? -me preguntó mi mujer, mirándome-. ¿Irás?\n\n\n-Realmente no sé qué decir. Mi lista de pacientes es bastante extensa.\n\n\n-Si es por eso, Anstruther puede reemplazarte. Últimamente te noto un poco pálido. Me parece que un cambio de aire te haría bien. Además, siempre te han interesado los casos del señor Sherlock Holmes.\n\n\n-Sería un ingrato si dijera lo contrario, cuando veo todo lo que he aprendido con ellos. Pero si tengo que ir, debo hacer la valija en seguida pues sólo dispongo de media hora.\n\n\nMi experiencia de la vida en el campamento de Afganistán tuvo, por lo menos, la consecuencia, de convertirme en un viajero dispuesto a partir al instante. Necesitaba pocas cosas, y sencillas, de modo que en menos tiempo del calculado me encontraba ya en un coche con mi valija, camino a la estación de Paddington. Sherlock Holmes se paseaba de un lado a otro por el andén y su cuerpo parecía aún más alto y enjuto a causa de su larga capa de viajero y su ajustada gorra de paño.\n\n\n-Ha sido muy amable en venir, Watson. Para mí representa una diferencia notable tener a alguien en quien confiar. Las informaciones de las personas que viven en el lugar del hecho siempre resultan de escaso valor o están influidas por consideraciones personales. Ubíquese en el compartimiento del rincón, mientras voy a sacar los boletos.\n\n\nEstábamos los dos solos, pero Holmes ocupó casi por entero el coche con una pila de periódicos. Uno a uno fue leyéndolos detenidamente, tomando de tanto en tanto apuntes y reflexionando sobre algunos detalles hasta que dejamos atrás la estación de Reading. De pronto hizo un bollo con todos ellos y lo depositó en el portaequipajes.\n\n\n-¿Oyó hablar algo del caso? -me preguntó.\n\n\n-Ni una palabra. Hace días que no leo un diario.\n\n\n-La prensa londinense no ha dado un relato completo. Acabo de echar un vistazo a los periódicos más recientes a fin de conocer los detalles. Por lo que colijo, parece ser uno de esos casos sencillos que resultan extremadamente difíciles.\n\n\n-Eso suena un tanto paradójico.\n\n\n-Pero es profundamente cierto. Casi siempre lo singular constituye una clave. Cuanto más insignificante y vulgar es un delito tanto más difícil es resolverlo. Sin embargo, en el caso actual parece que existen evidencias muy serias en contra del hijo de la persona asesinada.\n\n\n-¿Se trata de un asesinato, entonces?\n\n\n-Por lo menos así se conjetura. No doy nada por sentado hasta que haya tenido la oportunidad de examinar personalmente el asunto. Se lo explicaré en pocas palabras, según los datos que poseo. El valle de Boscombe es una zona campestre, no muy distante de Ross, en el Herefordshire. El principal terrateniente es un tal John Turner, que ganó dinero en Australia y regresó hace algunos años. Una de las granjas de su propiedad, la de Hatherley, la arrendaba al señor Charles McCarthy, quien también pasó un tiempo en Australia. Los dos se habían conocido en las colonias, por lo que era lógico que, al venir a instalarse aquí, vivieran lo más cerca posible uno del otro. A primera vista, el más rico era Turner, por lo que McCarthy pasó a depender de él aunque, según parece, ambos siguieron en pie de perfecta igualdad y se los solía ver juntos con mucha frecuencia. Los dos habían enviudado. McCarthy tenía un hijo, un muchacho de dieciocho años, y Turner tiene una hija única de la misma edad. Parece que los dos hombres evitaban el trato de las familias inglesas de la zona y llevaban una vida retirada, si bien los dos McCarthy era aficionados al deporte, viéndoseles a menudo en las carreras de caballos de la vecindad. McCarthy tenía dos criados, un hombre y una muchacha. Turner poseía abundante servidumbre, por lo menos una media docena de personas. Eso es cuanto he podido saber de las dos familias. Ahora veamos los hechos. El 3 de junio, o sea el lunes pasado, McCarthy salió de su casa de Hatherley a eso de las tres de la tarde y se dirigió a la laguna de Boscombe, un pequeño lago, formado por las aguas que se desbordan del arroyo que recorre el valle. Había salido por la mañana con su criado y díchole que debía darse prisa pues estaba citado a las tres para una entrevista importante, De esa cita no regresó con vida.\n\n\n“Desde la granja de Hatherley hasta la laguna de Boscombe hay un cuarto de milla y dos personas lo vieron pasar por ese camino. Una de ellas es una anciana, cuyo nombre no se menciona, y la otra William Crowder, guarda de caza al servicio del señor Turner. Los dos declararon que el señor McCarthy caminaba solo. El guarda agrega que, minutos después de haber visto pasar a McCarthy, notó que su hijo, James McCarthy, se dirigía en la misma dirección, con una escopeta bajo el brazo. Según Crowder, el padre estaba al alcance de la vista y el hijo lo seguía. No pensó más en el asunto hasta que oyó, por la noche, la tragedia que había ocurrido. Inclusive hubo quienes vieron al padre y al hijo después que el guarda de caza los perdió de vista. La laguna de Boscombe está rodeada por una espesa foresta, con una franja de pasto y juncos en la orilla. Una niña de catorce años, llamada Patience Moran, hija del cuidador de la finca de Boscombe, se encontraba en uno de los bosques recogiendo flores. De acuerdo con su declaración, mientras se hallaba en ese lugar, vio al señor McCarthy y a su hijo al borde del bosque, junto al lago, y que los dos, según le pareció, estaban disputando violentamente. Por lo que pudo oír, el señor McCarthy usaba un lenguaje muy rudo con el hijo, y la niña vio a este último levantar la mano como si fuera a pegar al padre. Se asustó tanto que salió huyendo, hacia su casa, para contarle a su madre que había dejado a los dos McCarthy riñendo cerca de la laguna y que temía que fueran a pelearse. No bien acabó de decir estas palabras cuando apareció el joven McCarthy y dijo que había encontrado muerto a su padre en el bosque y pedía ayuda al señor Moran, cuidador del pabellón de la finca. Estaba muy nervioso y no tenía la escopeta ni el sombrero. En la mano y en la manga derecha se veían manchas de sangre fresca. Partieron con él y hallaron el cadáver tendido en el pasto, cerca de la laguna. La cabeza había sido golpeada repetidas veces con un arma pesada y sin filo. Las heridas bien podían haber sido causadas con la culeta de la escopeta del hijo, y ésta fue hallada sobre el pasto a pocos pasos del cadáver. Dadas esas circunstancias se detuvo inmediatamente al joven y como en la investigación practicada el martes se dio el veredicto de “asesinato voluntario”, el miércoles debió comparecer ante los magistrados de Ross, quienes transfirieron el caso a los tribunales para ser tratados en la próxima sesión. Estos son los hechos principales tal cual fueron expuestos ante las autoridades que intervienen en causas por asesinato.\n\n\n-Difícilmente podría imaginarme yo un caso más complicado -observé-. Nunca una prueba circunstancial apunta en forma tan directa a un criminal como en éste.\n\n\n-La prueba circunstancial es algo muy engañoso -contestó Holmes pensativo-. Puede que señale directamente a una cosa, pero si usted apunta hacia otra dirección encontrará, lo mismo, algo muy distinto. Hay que admitir, sin embargo, que el caso parece en extremo peligroso para el joven y es muy posible que de veras sea culpable. Hay algunas personas en la zona, entre ellas la señorita Turner, hija del terrateniente vecino, que creen en su inocencia y han llamado a Lestrade para que investigue el caso en su interés. Lestrade no ha podido resolverlo todavía y ésta es la razón por la que dos caballeros de edad mediana viajan ahora en dirección oeste a cincuenta millas por ahora en lugar de estar digiriendo tranquilamente el desayuno en sus respectivas casas.\n\n\n-Los hechos son tan evidentes que la solución del caso le reportará poca fama a usted -le dije.\n\n\n-No hay nada más engañador que un hecho evidente -me contestó riendo-. Además, tal vez tengamos la oportunidad de ver otros hechos evidentes que no le habrán resultado así al señor Lestrade. De sobra me conoce usted para creer que alardeo cuando digo que confirmaré o destruiré su teoría valiéndome de medios que él es totalmente incapaz de emplear e inclusive de comprender. Para citar el primer ejemplo que tengo a mano, percibo con claridad que la ventana de su dormitorio, Watson, está a su derecha y me pregunto si Lestrade se habría dado cuenta de algo tan evidente como eso.\n\n\n-¿Cómo diablos…?\n\n\n-Mi querido amigo, lo conozco a usted bien. Sé la pulcritud militar que lo caracteriza. Usted se afeita todas las mañanas y en esta época lo hace a la luz del día. Pero veo que el lado izquierdo de su cara está menos bien afeitado que el derecho, lo que significa que esa mejilla recibió menos luz que la otra. Lo digo a manera de ejemplo trivial de observación y deducción. En eso consiste mi oficio y es posible que pueda servirme de utilidad en la investigación que voy a llevar a cabo. En el informe policial hay uno o dos puntos de menor importancia que valdrá la pena tener en cuenta.\n\n\n-¿Cuáles son?\n\n\n-Parece que el arresto del muchacho no se produjo en seguida sino después de haber regresado a la granja de Hatherley. Cuando el inspector le informó que estaba detenido manifestó que la noticia no lo sorprendía y que, en realidad, era lo que se merecía. Esta declaración produjo el efecto natural de alejar cualquier duda en los miembros del jurado.\n\n\n-Eso fue una confesión -exclamé.\n\n\n-No porque a continuación siguió una protesta de inocencia.\n\n\n-La observación, por lo menos, fue sospechosa, pues remataba toda una serie de sucesos condenatorios.\n\n\n-Por el contrario -dijo Holmes-, me parece que constituye el único punto luminoso entre tantos nubarrones. Por inocente que sea el joven, no creo que haya sido tan imbécil de no ver que las circunstancias se tornaban cada vez más adversas para él. De haberse mostrado sorprendido cuando lo detuvieron, o fingido indignación, tal actitud lo habría convertido en altamente sospechoso, pues su sorpresa o ira no habrían resultado naturales bajo esas circunstancias y hasta podrían haber sido la mejor actitud a tomar por parte de un hombre tan calculador. Su franco modo de proceder ante el evento sería una señal de su inocencia o de su firmeza y dominio de sí propio. En cuanto a su observación de que lo tenía merecido, también resulta lógica si recapacita usted que estuvo junto al cadáver de su padre y no queda duda alguna de que ese día olvidó sus deberes filiales hasta el punto de insolentarse de palabra y, según lo declarado por la niña -cuya exposición reviste tanta importancia-, hasta llegó a levantar la mano como para pegarle. Que él mismo se reprochara su conducta y se mostrara contrito me parecen signos de una mente sana más bien que de una culpable.\n\n\n-Muchos han sido ahorcados con pruebas menos evidentes -observé.\n\n\n-Es cierto, y muchos han sido ahorcados injustamente.\n\n\n-¿Cuál es la declaración del muchacho sobre este asunto?\n\n\n-Me temo que no sea muy alentadora para quienes están a su favor, si bien existen uno o dos puntos sugestivos. Aquí la tiene. Léala.\n\n\nDel montón de diarios sacó un ejemplar del periódico de Hereford-shire, y dando vuelta una hoja señaló un párrafo en el que el desdichado joven daba su propio informe de lo ocurrido. Me instalé en el rincón del compartimiento y leí este pasaje:\n\n\n“Luego fue llamado a declarar el señor James McCarthy, hijo único del muerto, quien manifestó lo siguiente: Estuve ausente de casa tres días, en Bristol, y acababa de regresar la mañana del lunes pasado, o sea el 3. Cuando llegué mi padre no estaba en casa y la doncella me informó que había salido en coche hacia Ross con John Cobb, el caballerizo. Poco después de regresar oí las ruedas del vehículo en la explanada del patio y mirando a través de la ventana lo vi descender y salir rápidamente, sin saber en qué dirección iba. Tomé entonces la escopeta y me fui a pasear a la laguna de Boscombe, con la intención de visitar las conejeras que se encuentran del otro lado. En el camino vi a William Crowder, el guarda de caza, como ha declarado él en su exposición, pero se equivoca si cree que yo seguía a mi padre. No tenía la menor idea de que estaba delante de mí. Cuando me encontraba a unas cien yardas de la laguna oí el grito de ¡Cuii! que mi padre y yo usábamos por lo general para llamarnos. Me apresuré y lo vi de pie junto a la laguna. Pareció sorprenderse mucho al verme y me preguntó, con un tono bastante áspero, qué estaba haciendo yo ahí. La conversación subió de tono y casi llegamos a los golpes, pues mi padre tenía un carácter muy violento. Al ver que no podía controlarse lo dejé y regresé hacia la granja Hatherley. No había andado más que unas ciento cincuenta yardas cuando oí un grito espantoso a mis espaldas, lo que me hizo regresar corriendo. Encontré a mi padre agonizando en el suelo, con una profunda herida en la cabeza. Dejé caer mi escopeta y lo sostuve en mis brazos, pero murió casi en seguida. Me arrodillé junto a él unos minutos y luego me dirigí en busca del guarda del pabellón del señor Turner, pues su casa era la más próxima, con el fin de pedirle ayuda. Cuando regresé no había nadie junto a mi padre y no tengo la menor idea de quién puede haberle causado las heridas mortales. No era un hombre que se hacía querer pues su modo de ser era frío y altanero. Pero, que yo sepa, no tenía enemigos declarados. Eso es todo lo que sé del asunto.\n\n\nOFICIAL INSPECTOR: ¿Le hizo su padre alguna declaración antes de morir?\n\n\nTESTIGO: Musitó unas palabras pero sólo pude entender algo parecido a rat.\n\n\nINSPECTOR: ¿Qué entendió usted por esa palabra?\n\n\nTESTIGO: Para mí no tenía sentido alguno. Me pareció que estaba delirando.\n\n\nINSPECTOR: ¿Cuál fue el motivo por el que usted y su padre riñeron?\n\n\nTESTIGO: Preferiría no contestar.\n\n\nINSPECTOR: Me veré obligado a insistir.\n\n\nTESTIGO: Me resulta imposible decírselo. Puedo asegurarle que nada tiene que ver con la tragedia que ocurrió después.\n\n\nINSPECTOR: Eso lo decidirá la justicia. No necesito explicarle que su negativa en contestar perjudicará su causa en gran medida en los futuros procedimientos que se realicen.\n\n\nTESTIGO: A pesar de eso, rehuso contestar.\n\n\nINSPECTOR: Tengo entendido que el grito de cuii era una señal establecida entre usted y su padre, ¿verdad?\n\n\nINSPECTOR: ¿Cómo es posible, entonces que su padre lo emitiera antes de verlo a usted e inclusive antes de que supiera que usted había regresado ya de Bristol?\n\n\nTESTIGO: (Con gran confusión) No sé.\n\n\nINSPECTOR: ¿No notó usted nada que le hiciera entrar en sospechas cuando regresó al oír el grito y encontrar a su padre mortalmente herido?\n\n\nTESTIGO: Nada concreto.\n\n\nINSPECTOR: ¿Qué quiere decir con eso?\n\n\nTESTIGO: Cuando volví hacia donde se encontraba mi padre estaba tan perturbado y nervioso que lo único en lo que pensé fue en él. Con todo, tengo una vaga sensación de que al regresar corriendo vi una cosa en el suelo, a mi izquierda, algo que me pareció de color gris, una especie de chaqueta o de capa escocesa. Cuando me incorporé junto a mi padre miré alrededor, pero ya había desaparecido.\n\n\nINSPECTOR: ¿Quiere decir que desapareció antes de que usted corriera en busca de socorro?\n\n\nTESTIGO: Sí.\n\n\nINSPECTOR: ¿Y no puede decir de qué se trataba?\n\n\nTESTIGO: No, sólo tuve la sensación de que ahí había algo.\n\n\nINSPECTOR: ¿A que distancia del cadáver?\n\n\nTESTIGO: Aproximadamente unas doce yardas.\n\n\nINSPECTOR: ¿Y a qué distancia de la orilla del bosque?\n\n\nTESTIGO: Casi la misma.\n\n\nINSPECTOR: Por lo tanto, si alguien la quitó de ese lugar el hecho debió de ocurrir cuando usted se encontraba a la distancia de unas doce yardas, ¿verdad?\n\n\nTESTIGO: Sí, pero vuelto de espaldas.”\n\n\nCon esto se dio por terminado el interrogatorio del testigo.\n\n\n-Por lo que veo -dije echando un vistazo a la columna-, el inspector estuvo bastante severo con el joven McCarthy en sus observaciones finales Con toda razón le llamó la atención respecto a la discrepancia entre el hecho de haberle dado su padre la señal convenida antes de verlo; en su negativa por suministrar los detalles de su conversación, y en las misteriosas palabras que pronunció e! moribundo. Como observa el inspector, todo ello va en contra del hijo\n\n\nHolmes rió suavemente por lo bajo y se recostó sobre el asiento acolchado, diciéndome:\n\n\n-Tanto usted como el inspector se han tomado el trabajo de señalar los puntos más fuertes en favor del joven, ¿Se da cuenta de que unas veces le conceden demasiada imaginación y otras muy poca? Muy poca si no fue capaz de inventar un motivo de disputa que atrajera sobre él la simpatía del jurado; demasiado, si de lo hondo de su conciencia sólo pudo sacar algo tan rebuscado como la referencia del moribundo a una rata, rat, y el episodio de la capa o chaqueta que desapareció sola. No, señor, yo enfocaré este caso desde el punto de vista de que lo dicho por el joven es verdad. Luego veremos adonde nos lleva esta hipótesis. Y basta por ahora. Aquí tengo mi Petrarca de bolsillo. No diré una sola palabra más hasta que estemos en el lugar de la acción. Almorzaremos en Swindon y, por lo que veo, ya estamos a veinte minutos de esa estación.\n\n\nEran casi las cuatro cuando, después de haber pasado por el bello valle de Stroud y atravesado el ancho y resplandeciente Severn, llegamos por fin a la bonita población campesina de Ross. Nos esperaba en el andén un hombre flaco, de aspecto de hurón y mirada furtiva y taimada. Pese a su guardapolvo de color castaño y polainas de cuero que se había puesto como deferencia al rústico lugar, no tuve dificultad alguna de reconocer en él a Lestrade, de Scotland Yard. Nos dirigimos con él en un coche hasta El Escudo, de Hereford, donde se nos había reservado una habitación.\n\n\n-He pedido un carruaje -dijo Lestrade cuando nos sentamos a beber una taza de té-. Conozco su carácter enérgico y sé que no quedará satisfecho hasta no encontrarse en el lugar del crimen.\n\n\n-Ha sido muy atento de su parte -contestó Holmes-. Se trata sólo de la presión barométrica.\n\n\n-No entiendo qué quiere decir con ello -dijo Lestrade, perplejo.\n\n\n-¿Cuánto marca el barómetro? Veintinueve, según veo. No sopla el viento y no se ve una nube en el cielo. Traje una caja de cigarrillos, que están pidiendo que los fumemos, y el sofá es muy superior a los que suelen verse en los abominables hoteles de campo. No creo que utilice el carruaje esta noche.\n\n\nLestrade se rió con indulgencia, y agregó:\n\n\n-Sin duda ya se ha formado usted sus conclusiones a través de los periódicos. El caso es tan claro como el agua y cuánto más de cerca se lo ve tanto más sencillo aparece. Desde luego, es imposible rehusar el pedido de una dama, especialmente cuando ésta se muestra tan terminante. Ella había oído hablar de usted y quiere tener su opinión, por más que yo insistí varias veces en decirle que no habría nada que usted pudiera hacer que no lo hubiera hecho yo antes. ¡Pero qué veo! jAquí llega la dama en su coche!.\n\n\nNo bien terminó de decir esas palabras cuando se precipitó en la habitación una de las jóvenes más encantadoras que he visto en mi vida: brillantes ojos de color de las violetas; labios entreabiertos; mejillas de un suave color rosado, todo en ella mostraba que su natural reserva había sido vencida por la agitación y la preocupación.\n\n\n-¡Oh! ¡Señor Sherlock Holmes! -exclamó, mirándonos a uno y otro, hasta que finalmente su intuición femenina dio con mi amigo-. Me siento muy feliz con su llegada. Vine expresamente a decirle que estoy segura de que James no cometió ese crimen. Lo sé y quiero que usted también comience su investigación con ese convencimiento. No dude de ello. Somos amigos desde niños y conozco sus defectos mejor que nadie. Pero es demasiado tierno y sería incapaz de hacerle daño a una mosca. La acusación que pesa sobre él es absurda para quien lo conozca.\n\n\n-Confío en que todo se aclarará para bien de usted, señorita Turner -dijo Holmes-. En lo que a mí respecta, haré todo lo posible para probar la inocencia del joven McCarthy.\n\n\n-Usted ha leído ya los informes. ¿Ha llegado a alguna conclusión? ¿Ve alguna escapatoria? ¿No cree también que es inocente?\n\n\n-Creo que es muy probable que lo sea.\n\n\n-¿Ha visto? -exclamó girando su cabeza y mirando en forma desafiante a Lestrade-. Ya lo oye. El señor Sherlock Holmes me da esperanzas.\n\n\nLestrade se encogió de hombros, diciendo:\n\n\n-Temo que mi colega haya formulado sus conclusiones en forma precipitada.\n\n\n-Pero tiene razón. ¡Oh! Sé que está en lo cierto. James no cometió ese crimen, y en cuanto a la disputa con el padre estoy segura de que el motivo que lo impulsa a no hablar de ello con el inspector es porque se trata de mí.\n\n\n-¿En qué sentido? -preguntó Holmes.\n\n\n-Creo que no es éste el momento de ocultar nada. James y su padre tuvieron muchos desacuerdos por mi culpa. El señor McCarthy tenía muchísimo interés en que nos casáramos. James y yo nos queríamos como hermanos, pero él es demasiado joven y no sabe mucho de la vida y… y…, pues bien, no deseaba casarse por ahora. Estoy convencida de que la discusión con su padre no fue más que una de las tantas por ese mismo motivo.\n\n\n-¿Y su padre, señorita Turner, estaba en favor de esa unión? -preguntó Holmes.\n\n\n– No, tampoco él era partidario. El único que no se mostraba contrario a nuestro casamiento era el señor McCarthy.\n\n\nUn súbito rubor cubrió el semblante fresco de la joven cuando Holmes le dirigió una de sus miradas penetrantes e interrogativas.\n\n\n-Gracias por su información -agregó- ¿Podría yo ver a su padre mañana?\n\n\n-Temo que el médico se lo impida.\n\n\n-¿El médico?\n\n\n-Sí, ¿no se ha enterado usted? En estos últimos años mi padre no se siente bien de salud y este suceso lo ha quebrantado por completo. Ahora está en cama. El doctor Willows dice que su estado es serio pues ha quedado con los nervios destrozados. El señor McCarthy era el único hombre, de los que conocieron a papá en sus viejos tiempos de Victoria, que todavía vivía.\n\n\n– ¡Ah! ¡De Victoria! Es ese un dato importante.\n\n\n-Sí, en las minas.\n\n\n-Perfectamente, en las minas de oro, donde tengo entendido que el señor Turner hizo una fortuna.\n\n\n-En efecto.\n\n\n-Gracias, señorita Turner. Me ha prestado usted valiosa información.\n\n\n-Si mañana tiene alguna noticia comuníquemela. Sin duda irá a la cárcel a ver a James. Si lo hace, dígale que estoy segura de su inocencia.\n\n\n-Lo haré, señorita Turner.\n\n\n-Ahora tengo que irme a casa. Como le dije, mi padre está muy enfermo y me extraña cuando lo dejo. Adiós y que el Señor lo ayude en su empresa.\n\n\nSalió de la habitación en la misma forma impulsiva con que había entrado. Oímos el ruido del coche que se alejaba calle abajo.\n\n\n-Estoy avergonzado de usted, Holmes -dijo Lestrade con dignidad después, de algunos minutos de silencio-. ¿Por qué le hace concebir esperanzas que usted mismo tendrá luego que derribar? Yo no tengo un corazón demasiado tierno, pero lo que hace me parece una crueldad.\n\n\n-Creo que ya sé cuál es el camino para poner en libertad a James McCarthy -dijo Holmes-. ¿Tiene usted una orden para visitarlo en la prisión?\n\n\n-Sí, pero sólo para usted y para mí.\n\n\n-¿Tenemos aún tiempo de tomar el tren para Hereford y verlo esta noche?\n\n\n-Más que suficiente.\n\n\n-Vayamos, entonces, Watson; temo que para usted el tiempo pasará muy lentamente, pero sólo estaré ausente un par de horas.\n\n\nCaminé con ellos hasta la estación y luego me dediqué a pasear por las calles del pueblito, y regresé por último al hotel, donde me tendí en el sofá y procuré entretenerme con una novela de intriga. Sin embargo, la endeble trama de mi lectura resultaba insignificante en comparación con el profundo misterio que nos rodeaba. Continuamente pasaba yo de la ficción a la realidad hasta que terminé por arrojarla a un rincón y me puse a recapacitar en los acontecimientos del día. Supongamos que el joven haya dicho la verdad; entonces, ¿qué hecho demoníaco, qué calamidad totalmente imprevista y extraordinaria ocurrió entre el momento en que se separó de su padre y aquel otro en que, atraído por los gritos de la víctima, llegó al borde de la laguna? ¿Qué pudo ser? ¿No descubrirán algo mis instintos de médico en la índole de las heridas? Tiré de la campanilla y pedí el periódico semanal del condado, donde figuraba el relato textual de la investigación. Según el informe del médico el tercio posterior del parietal izquierdo y la mitad izquierda del occipital presentaban una fractura causada por un arma sin filo. Me toqué en la cabeza ese lugar. Evidentemente, un golpe semejante debió de haber sido dado por detrás. Hasta cierto punto, aquello se presentaba favorable al acusado, pues cuando se lo vio discutiendo con el padre, los dos estaban frente a frente. Con todo, esa circunstancia no quería decir mucho pues pudiera haber ocurrido que el padre se hubiera dado vuelta antes de recibir el golpe. Pese a ello, valía la pena llamar la atención de Holmes en ese sentido. Después figuraba esa curiosa palabra rat. ¿Qué querría decir? No era posible atribuirla a que estuviera delirando. No es común que un hombre delire en esas circunstancias. No, lo más probable es que tratara de explicar quién lo había atacado. Pero, ¿por qué dijo esa palabra? Me devané los sesos en buscar de alguna explicación posible. A continuación se mencionaba el incidente de la prenda de color gris que vio el joven McCarthy. Si lo que dijo éste era verdad, entonces el asesino debió de perder alguna de sus ropas al huir, quizá el abrigo, y tuvo el coraje de volver a buscarlo cuando el hijo estaba arrodillado de espaldas a una distancia de no más de doce pasos. ¡Qué tejido de misterios e improbabilidades era todo el asunto! No me extrañaba la opinión de Lestrade pero, al mismo tiempo, tenía tanta fe en la perspicacia de Sherlock Holmes que no perdía la esperanza, pues cada hecho nuevo parecía reforzar su convencimiento de que el joven McCarthy era inocente.\n\n\nSherlock Holmes regresó tarde y vino solo pues Lestrade se hospedaba en la ciudad.\n\n\n-El barómetro sigue todavía muy alto -observó al mismo tiempo que se sentaba-. Es importante que no llueva antes de que podamos llegar al lugar del hecho. Por otra parte, cuando se está frente a un trabajo como éste, conviene encontrarse en las mejores condiciones, y yo no quisiera ir ahora, cansado por el largo viaje que acabo de hacer. He visto al joven McCarthy.\n\n\n-¿Y qué sacó de esa entrevista?\n\n\n-Nada.\n\n\n-¿No le arrojó ninguna luz sobre el asunto?\n\n\n-Ninguna. Estuve por creer en un momento que sabía quién cometió el crimen y lo ocultaba, pero ahora estoy persuadido de que él está tan confundido como los demás. No es un muchacho muy despierto aunque bien parecido, y creo que de buen corazón.\n\n\n-No puedo admirar los gustos del joven -comenté- si es cierto que no quería casarse con una muchacha tan encantadora como la señorita Turner.\n\n\n-¡Ah! ¡Ahí es donde interviene una historia más bien penosa. El muchacho está locamente enamorado de ella, pero hace unos dos años, cuando no era casi más que un mocito y antes de volver a encontrarse con ella, pues la señorita Turner estuvo pupila cinco años en un colegio, ¿qué es lo que hace este idiota sino dejarse atrapar por una camarera de Bristol y casarse con ella en un registro civil? Nadie sabe una palabra del asunto, pero puede imaginarse cómo se siente él por haber cometido esa locura en un momento de arrebato. Y fue un arrebato de esa índole lo que lo impulsó a levantar las manos cuando su padre, en la última entrevista que tuvieron, lo azuzó para que se declarase a la señorita Turner. Por otra parte, no dispone de medios para mantenerse y su padre, que en todo sentido era un hombre duro, habría roto del todo con él si hubiese sabido la verdad. Fue con esa camarera con quien pasó en Bristol los últimos tres días, cosa que ignoraba el padre. Fíjese en ese detalle porque reviste importancia. Sin embargo, el mal ha producido un bien pues la camarera, al enterarse por los periódicos de que el joven está envuelto seriamente en un lío y es probable que lo ahorquen, ha roto definitivamente diciéndole que tiene ya un marido en los astilleros de las Bermudas, de modo que no existe entre ellos vínculo alguno. Me parece que esta pequeña noticia ha servido de consuelo al joven McCarthy por todo lo que ha sufrido.\n\n\n-Pero si es inocente, ¿quién cometió el crimen?\n\n\n-¡Ah! ¿Quién? Quiero llamar muy especialmente su atención sobre dos puntos. El primero es que el hombre asesinado tenía una cita con alguien en la laguna y este alguien no podía ser su hijo, porque el muchacho estaba lejos y el padre ignoraba cuándo volvería. El segundo es que la víctima oyó el grito de ¡Cuii! antes de saber que su hijo había vuelto. Esos son los dos puntos sobre los que depende el caso. Hablemos ahora de George Meredith1 si le parece bien, y dejemos para mañana todos los hechos de menor importancia.\n\n\nTal cual lo había pronosticado Holmes, no llovió y el día amaneció brillante y despejado. A las nueve nos vino a buscar Lestrade con el coche y partimos hacia la granja Hatherley y la laguna de Boscombe.\n\n\n-Hay noticias serias esta mañana -observó Lestrade-. Se dice que el señor Turner está tan enfermo que se desespera de salvar su vida.\n\n\n-Presumo que es un hombre de edad avanzada, ¿verdad? – preguntó Holmes.\n\n\n-De unos sesenta años, pero su organismo se debilitó cuando vivió en el extranjero. De un tiempo a esta parte su salud ha decaído. Este asunto ha tenido un pésimo efecto sobre él. Era un viejo amigo de McCarthy y, hasta puedo agregar, Turner ayudó muchísimo a McCarthy pues tengo entendido que le dio la granja Hatherley libre de rentas.\n\n\n-¿De veras? ¡Qué interesante! -dijo Holmes.\n\n\n-¡Oh, sí! Lo ayudó de cien maneras distintas. Todo el mundo habla aquí de lo bueno que era con él.\n\n\n-¿Y no le parece a usted un poco raro que este McCarthy, que poseía tan poco y estaba tan obligado con Turner, persistiese en casar a su hijo con la hija de Turner, la cual como es de suponer, heredará la propiedad? ¿Cómo es posible que planteara las cosas de modo que el hijo se declarara a la joven y lo demás siguiera su curso? El hecho resulta aún más extraño por cuanto sabemos que el mismo Turner se oponía a esa idea. En este sentido la hija nos ha ilustrado bastante. ¿No deduce nada de todo ello?\n\n\n-Llegamos ya a las deducciones y las inferencias -dijo Lestrade, guiñándome el ojo-. Bastante trabajo me causa afrontar los hechos sin necesidad de ir en pos de teorías y fantasías.\n\n\n-Tiene razón -dijo Holmes con fingida seriedad-. Bastante trabajo le dan a usted los hechos.\n\n\n-De cualquier manera tengo uno que, según parece a usted le cuesta mucho encontrar -contestó Lestrade acalorado\n\n\n-¿Y es…?\n\n\n-Que el señor McCarthy padre fue asesinado por el señor McCarthy hijo y todas las teorías en contrario no son más que fantasías de un lunático.\n\n\n-Pues verá usted, la luna brilla más que la niebla -dijo Holmes, riéndose- Pero, si no me equivoco, eso que está a la izquierda es la granja Hatherley\n\n\n-Efectivamente.\n\n\nEra una casa amplia, de aspecto confortable, de dos pisos, con tejado de pizarra y grandes manchas amarillas de liquen en sus muros grises. Las cortinas corridas y las chimeneas sin humo le daban un aspecto extraño, como si pesara sobre ella todo el horror de lo que había acontecido. Llamamos a la puerta y la doncella, a pedido de Holmes, nos mostró las botas que llevaba su amo cuando lo mataron, además de otro par perteneciente al hijo, si bien no el que calzaba el día del crimen. Después de haberlas observado minuciosamente, Holmes quiso ir al corral y de ahí pasamos, atravesando un sendero sinuoso, a la laguna de Boscombe.\n\n\nSherlock Holmes, como ocurría cada vez que estaba frente a hechos nuevos, se transformó. Quienes sólo conocían al tranquilo pensador y razonador de Baker Street, difícilmente lo habrían reconocido. Su cara se encendía por momentos y en otros se ensombrecía. Sus cejas se apretaban en dos líneas duras y negras por debajo de las cuales brillaban sus ojos con destellos de acero. Inclinaba la cara hacia el suelo, arqueaba los hombros, comprimía los labios y en su cuello largo y tenso sobresalían las venas como cuerdas de un látigo. Las ventanas de su nariz parecían dilatarse con un placer por la caza puramente animal y su mente estaba tan concentrada en el problema que tenía delante, que a cualquier pregunta u observación que se le hiciera no le prestaba la menor atención o, en el mejor de los casos, sólo provocaba en él un ligero e impaciente gruñido a modo de respuesta. Avanzó rápida y silenciosamente a lo largo del sendero que corría entre las praderas el cual, después de atravesar los árboles, desembocaba en la laguna de Boscombe. Como toda la región, era esa una zona húmeda y pantanosa y se veían huellas de muchos pies, tanto en el sendero como en el pasto corto que había a ambos lados de éste. Por momentos Holmes se apresuraba; otros se paraba en seco y en una oportunidad hizo un pequeño rodeo por el interior de la pradera. Lestrade y yo caminábamos detrás; el detective, con una actitud indiferente y desdeñosa, mientras yo observaba a mi amigo convencido de que cada uno de sus movimientos se dirigía a un fin preciso.\n\n\nLa laguna de Boscombe, una pequeña extensión de agua, de unas cincuenta yardas, rodeada de un cañaveral, se hallaba entre los límites que separaban la granja Hatherley y el parque privado del acaudalado señor Turner. Por encima de los bosques lejanos se veían los rojos y sobresalientes pináculos de la residencia del rico propietario. En el lado de la laguna correspondiente a Hatherley, los árboles se espesaban y había un estrecho cinturón de hierbas empapada, de unos veinte pasos, que se extendía entre el borde del bosque y el cañaveral junto al lago. Lestrade nos mostró el lugar exacto donde se encontró el cadáver; el terreno estaba tan húmedo que vi con toda nitidez las huellas que habían quedado al caer el hombre asesinado. Como pude darme cuenta por la expresión ansiosa y la mirada penetrante de Holmes, había muchas cosas más que se podían leer en esa hierba pisoteada. Corrió de un lado a otro, como un perro que persigue un determinado olor, y luego se volvió hacia mi acompañante.\n\n\n-¿Por qué se metió en la laguna? -le preguntó.\n\n\n-Estuve pescando con un rastrillo. Pensé que acaso hubiera un arma u otras huellas. Pero ¿cómo diablos…?\n\n\n-Bueno…, bueno…, no tengo tiempo. Por todas partes veo las huellas que ha dejado su pie izquierdo. Son inconfundibles porque presentan un ligero retorcimiento hacia adentro. Hasta un topo podría seguirlas… Ahí desaparecen entre los juncos. ¡Oh! ¡Cuánto más sencillo habría sido todo si yo hubiera llegado antes de que pasara esa manada de búfalos que ha pisoteado todo cuanto hay! Por aquí vino el grupo que acompañaba al guarda del pabellón. Se ven las huellas en una extensión de seis u ocho pies alrededor de donde estaba el cadáver. Aquí hay tres del mismo pie.\n\n\nSacó la lupa y, a fin de observar mejor, se tendió sobre su impermeable hablando más consigo mismo que con nosotros.\n\n\n-Estas marcas pertenecen a los pies del joven McCarthy. Caminó dos veces y en otra corrió a toda velocidad. Se nota porque han quedado bien impresas las huellas de las suelas y apenas se ven las de los tacones. Esto da fe de su declaración. Corrió al ver a su padre en el suelo. Aquí se ven las pisadas del padre cuando se paseaba de un lado a otro. Y esto… ¿qué es, entonces? Es la culata de la escopeta, cuando el hijo estaba de pie, escuchando. ¿Y esto? ¡Ajá! ¿Qué vemos aquí? Huellas de alguien que caminaba en puntas de pie. Pero las botas no son nada comunes; tienen la puntera cuadrada. Vienen…, van…, vuelven otra vez… Por supuesto, era para buscar la capa. Ahora bien, ¿de dónde vienen?\n\n\nHolmes corría en varias direcciones; a veces perdía la pista, otras volvía a encontrarla, hasta que llegamos al borde del bosque, a la sombra de una gran haya, el árbol más voluminoso del lugar. Holmes siguió la huella hasta el extremo más alejado del árbol y se tendió una vez más profiriendo un gritito de satisfacción. Permaneció allí un rato largo, dando vuelta las hojas y los palos secos, recogiendo de un sobre lo que a mí me pareció polvo, examinando con la lupa no sólo el terreno sino la corteza del árbol hasta donde podía alcanzarlo. Examinó también una piedra mellada que encontró entre el musgo, y se la guardó. Luego siguió por un sendero del bosque hasta llegar a la carretera, donde se perdían las huellas por completo.\n\n\n-El caso es sumamente interesante -observó recuperando su tono habitual-. Me imagino que esa casa gris, a la derecha, es el pabellón. Voy a ir para hablar unas palabras con Moran y tal vez escriba una carta. Después de eso, iremos en coche a almorzar. Vayan hasta el cab, que yo me reuniré en seguida con ustedes.\n\n\nDemoramos unos diez minutos hasta llegar al coche, el cual nos condujo de vuelta a Ross. Holmes llevaba consigo la piedra que había recogido en el bosque.\n\n\n-Acaso le interese esto, Lestrade -comentó, mostrándole la piedra-. Con ella se cometió el crimen.\n\n\n-No veo ninguna marca.\n\n\n-No las tiene.\n\n\n-Entonces, ¿cómo lo sabe?\n\n\n-Debajo de ella crecía aún la hierba; por lo tanto, hacía pocos días que estaba ahí. No había señal alguna del lugar donde fue recogida. Dada la naturaleza de las heridas, fue con una piedra así que se cometió el crimen. Además, no hay rastros de otra arma.\n\n\n-¿Y el asesino?\n\n\n-Es un hombre alto, zurdo, cojea del pie derecho, calza botas de caza de suela gruesa, usa capa gris, fuma cigarros de la India y lo hace con boquilla y lleva en el bolsillo un cortaplumas sin filo. Hay otras señales, pero éstas tal vez basten para nuestra pesquisa.\n\n\nLestrade lanzó una carcajada, y dijo:\n\n\n-Sigo siendo incrédulo. Todas las teorías son buenas, pero nosotros tenemos que enfrentarnos con un jurado británico testarudo.\n\n\n-Nous verrons -contestó con calma Holmes-. Siga usted sus propios métodos y yo seguiré los míos. Estaré ocupado esta tarde y posiblemente regrese a Londres en el tren de la noche.\n\n\n-¿Y va a dejar el caso inconcluso?\n\n\n-No, terminado.\n\n\n-¿Y el misterio?\n\n\n-Está resuelto.\n\n\n-¿Quién es el asesino, entonces?\n\n\n-El caballero que acabo de describir.\n\n\n-Pero ¿quién es?\n\n\n-No le será difícil averiguarlo, por supuesto. La zona no está muy poblada.\n\n\nLestrade se encogió de hombros y dijo:\n\n\n-Soy un hombre práctico y no puedo andar por toda la comarca buscando un zurdo que cojea de una pierna. Me convertiría en el hazmerreír de Scotland Yard.\n\n\n-Muy bien -respondió tranquilamente Holmes-. Le he dado la oportunidad. Hemos negado a su albergue. Adiós. Le escribiré una nota antes de irme.\n\n\nDespués de dejar a Lestrade en sus habitaciones, nos fuimos en coche a nuestro hotel, donde ya estaba servido el almuerzo. Holmes permaneció en silencio hundido en sus pensamientos, con una expresión de pena en la cara como quien está frente a una situación que lo ha dejado perplejo.\n\n\nCuando levantaron el mantel me dijo:\n\n\n-Veamos, Watson siéntese en esta silla y permítame que le predique un poco. No sé exactamente qué hacer y su consejo me será de gran ayuda. Encienda un cigarro y déjeme que le explique.\n\n\n-Se lo ruego, por favor.\n\n\n-Bien, al considerar este caso hay dos puntos acerca de lo dicho por el joven McCarthy que me sorprendieron, si bien a mí me impresionaron a favor de él y a usted en su contra. Uno era el hecho de que su padre diera el grito de ¡Cuií! antes de haberlo visto. El otro fue esa extraña palabra, rat, que pronunció el moribundo, Musitó otras, como usted comprende, pero ésa fue la única que oyó el hijo. Ahora bien; nuestras investigaciones deben comenzar a partir de estos dos puntos, y es de suponer que lo declarado por el muchacho es absolutamente cierto.\n\n\n-¿Qué hay, pues, de ese ¡cuií!?\n\n\n-Evidentemente, no estaba dirigido al hijo pues, según creía el padre, aquél se encontraba en Bristol. Fue una mera casualidad que llegara a oídos del muchacho. El grito fue pronunciado con el fin de atraer la atención de la persona con quien el señor McCarthy se había citado. Es un grito característico de los habitantes de Australia. Existe la fuerte presunción de que a quien esperaba McCarthy en la laguna de Boscombe era alguien que había estado en Australia.\n\n\n-¿Y qué hay de esa palabra rat, entonces?\n\n\nSherlock Holmes sacó de su bolsillo, un papel plegado y lo desdobló sobre la mesa, diciendo:\n\n\n-Este es el mapa de la colonia de Victoria. Telegrafié anoche a Bristol y pedí que me envíen uno.\n\n\nPuso una mano en una parte del mapa y me preguntó:\n\n\n-¿Qué lee?\n\n\n– “Rat” -contesté.\n\n\nY luego, levantando la mano:\n\n\n-Y ahora, ¿qué lee?\n\n\n-“Ballarat”.\n\n\n-Perfectamente. Esa fue la palabra que pronunció el hombre, sólo que el hijo oyó la última sílaba. Intentaba decir el nombre de su asesino: Fulano de Tal, de Ballarat.\n\n\n-¡Maravillo! -exclamé.\n\n\n-Es evidente. Ya ve; lo que he hecho es ir reduciendo cada vez más el campo. La posesión de una prenda de vestir de color gris era un tercer punto, dando por sentado que lo dicho por el hijo era cierto. Con ello pasamos de lo vago a la noción concreta de un australiano de Ballarat con una capa gris.\n\n\n-Por supuesto.\n\n\n-Y que se mueve en esta región como en su propia casa, pues sólo se puede llegar a la laguna por la granja o por la finca, lugares por los que es difícil que caminen extraños.\n\n\n-Ciertamente.\n\n\n-Vayamos entonces a nuestra expedición de hoy. Del examen que hice del terreno, saqué los insignificantes detalles que le di a Lestrade, en lo que a la personalidad del asesino se refiere.\n\n\n– Pero, ¿cómo los obtuvo?\n\n\n-Conoce usted mi método. Se funda en la observación de minucias.\n\n\n-La altura pudo usted calcularla aproximadamente por el ancho de los pasos. También pudo deducir las botas que usaba por las huellas que dejó impresas en el suelo.\n\n\n-Sí, eran unas botas muy especiales.\n\n\n-Pero, ¿y su cojera?\n\n\n-Las huellas del pie derecho se notaban menos que las del izquierdo, lo que significaba que se apoyaba sobre ese pie con menos peso. ¿Por qué? Pues porque era cojo\n\n\n-¿Y cómo dedujo que era zurdo?\n\n\n-A usted mismo lo sorprendió la índole de la herida, de acuerdo con el informe suministrado por el cirujano en la investigación. El golpe fue dado de cerca y por detrás, sobre el lado izquierdo. ¿Cómo podría haber sido así de no ser zurdo el atacante? El asesino se mantuvo oculto detrás del árbol mientras duró la entrevista entre padre e hijo. Inclusive fumó durante ese lapso. Encontré ceniza de un cigarro. Con mi especial conocimiento sobre tabacos, pude establecer que se trataba de un cigarro de la India. Como usted sabe, he dedicado cierta atención a este asunto y escrito una breve monografía sobre las cenizas de unas ciento cuarenta variedades diferentes de tabaco para pipa, cigarros y cigarrillos. Después de haber encontrado la ceniza me fijé alrededor y descubrí la colilla que había arrojado. Se trataba de un cigarro de la India, de la variedad que se prepara en Rotterdam.\n\n\n-¿Y lo de la boquilla?\n\n\n-Vi que el asesino no se había puesto el cigarro en la boca; por lo tanto, usaba boquilla, la punta había sido cortada, pero el corte era disparejo, por lo que deduje que el cortaplumas no estaba afilado.\n\n\n-Holmes -le dijo-, ha tejido usted una red en torno de este hombre, de la que no podrá escapar, y ha salvado una vida inocente. Es como si hubiera cortado la cuerda con la que iban a ahorcarle. Ya veo en qué dirección apunta todo esto: el culpable es…\n\n\n-El señor John Turner -anunció el camarero abriendo la puerta de nuestro cuarto de estar y haciendo pasar al visitante.\n\n\nEl hombre que entró presentaba un aspecto extraño e impresionante. Su paso, lento y renqueante, y sus hombros arqueados daban la sensación de decrepitud. Sin embargo, las líneas de la cara, profundas y duras, y sus enormes miembros denotaban que poseía una fortaleza poco común tanto en lo físico como en su carácter. La barba enmarañada, la cabellera canosa y las cejas abundantes le daban un aspecto de dignidad y fuerza, pero la cara era de un blanco ceniciento mientras que los labios y los ángulos de las ventanas de su nariz adquirían un tono azulado. A simple vista me di cuenta de que el hombre estaba atacado por una enfermedad crónica y mortal.\n\n\n-Por favor, siéntese en el sofá -dijo gentilmente Holmes-. ¿Recibió mi nota?\n\n\n-Sí, me la trajo el guarda del pabellón. Me decía usted que quería verme aquí para evitar el escándalo.\n\n\n-Supuse que daría que hablar a la gente si yo iba a su casa.\n\n\n-¿Para qué desea verme?\n\n\nMiró a mi compañero con una expresión de desesperanza en sus ojos fatigados, como si su pregunta ya estuviese contestada.\n\n\n-Sí -dijo Holmes, respondiendo más la mirada que las palabras-. Así es. Sé todo lo que se refiere a McCarthy.\n\n\nEl anciano hundió la cara en las manos, exclamando:\n\n\n-¡Qué Dios me ayude! Pero de ninguna manera habría permitido yo que le ocurriera daño alguno al joven. Le doy mi palabra de que habría confesado todo si el jurado lo hubiera declarado culpable.\n\n\n-Me alegra oírle decir eso -agregó Holmes en forma severa.\n\n\n-Habría hablado ahora mismo de no haber sido por mi hija querida. Le destrozaría el corazón saber que he sido detenido.\n\n\n-Tal vez no llegue a eso -dijo Holmes.\n\n\n-¿Cómo?\n\n\n-No soy un funcionario policial. Entiendo que fue su hija quien requirió mi presencia en este lugar y actuó según sus intereses. Empero, el joven McCarthy debe ser puesto en libertad.\n\n\n-Soy un moribundo -dijo el anciano Turner-. Durante años he sufrido de diabetes. Mi médico dice que a lo sumo viviré un mes más, pero preferiría morir bajo mi propio techo antes que en la cárcel.\n\n\nHolmes se incorporó y se sentó a la mesa con la pluma en la mano y un rollo de papeles delante.\n\n\n-Cuéntenos la verdad -dijo-. Yo anotaré los hechos. Usted firmará y Watson, aquí presente, actuará de testigo. En último caso mostraré su confesión para salvar al joven McCarthy. Le prometo que no haré uso de ella a menos que sea absolutamente necesario.\n\n\n-De acuerdo -dijo el anciano-. Se trata de saber si yo viviré hasta que se reúna el jurado, de modo que para mí reviste poca importancia, pero quisiera ahorrarle a Alicia ese dolor. Ahora voy a aclararle todo. Me llevó mucho tiempo llevarlo a cabo, pero no necesitaré tanto para contarlo. Usted no conoció al muerto, a ese McCarthy. Era la personificación del demonio, se lo aseguro. Dios lo libre de caer bajo las garras de un hombre como él. Me tuvo bajo su poder en estos últimos veinte años y arruinó mi vida. Le diré primero cómo caí bajo sus garras. Ocurrió en los primeros años de la década 1860-1870, en las excavaciones mineras. Entonces era yo joven inquiete y de sangre ardiente, dispuesto a cualquier cosa. Caí en malas compañías, me dediqué a la bebida, no tuve suerte con los reclamos que efectué en las minas, me largué al monte y, en una palabra, me convertí en lo que usted llamaría un salteador de caminos. Conmigo había cinco más y llevábamos una vida libre y salvaje, asaltando de tanto en tanto una granja de ovejas o deteniendo los vagones que iban a las minas Tomé el nombre de Jack de Ballarat y todavía se acuerdan en la colonia de la banda de Ballarat. Un día nos enteramos que venía de Melbourne a Ballarat un convoy cargado de oro y nos mantuvimos al acecho para atacarlo. La escolta estaba integrada por seis hombres a caballo y como nosotros también éramos seis, estábamos en igualdad de condiciones, A la primera descarga derribamos a cuatro, si bien murieron tres de nosotros antes de apoderarnos del botín. Coloqué la boca de mi pistola en la cabeza del hombre que conducía el vagón, que era ese mismo McCarthy. ¡Ojalá hubiera disparado contra él en ese momento! Le perdoné la vida, pero vi cómo clavaba sus ojos perversos en mi cara como queriendo recordar cada uno de mis rasgos. Huimos con el oro, nos convertimos en hombres ricos y regresamos a Inglaterra sin despertar sospechas. Cuando llegamos, me despedí de mis viejos compinches y decidí llevar una vida tranquila y respetable. Compré esta propiedad, que por casualidad estaba en venta, y me dediqué a hacer algunas buenas obras con mi dinero, a modo de reparación por el modo con que lo había obtenido. Me casé y, aunque mi mujer murió joven, me dejó a mi querida y pequeña Alicia. Cuando era aún bebé, su manecita parecía señalarme el camino recto que debía seguir, como nada hasta ese momento me lo había indicado. En una palabra, di vuelta la hoja y procuré rehacer mi pasado. Todo marchaba bien hasta que McCarthy puso sus garras sobre mí. Había ido a la ciudad para arreglar una operación monetaria cuando lo encontré en Regent Street, vestido y calzado miserablemente. “Aquí nos tienes, Jack -me dijo, tocándome el brazo-. Seremos como de tu familia. Somos dos, mi hijo y yo, y puedes mantenernos. De lo contrario… Inglaterra es un hermoso país, respetuoso de la ley y siempre hay un vigilante al alcance de la voz”. Así fue como vinieron a esta zona y no hubo medios de sacármelos de encima. Desde entonces vivieron en mis mejores tierras sin pagar arrendamiento. Ya no hubo descanso, ni paz ni olvido para mí. Hacia cualquier parte que fuera ahí estaba su cara astuta y su falsa risa. Las cosas empeoraron cuando Alicia creció, pues se dio cuenta de que yo tenía más miedo de que ella conociera mi pasado que la policía. Debía entregarle todo lo que me pedía sin discutir: tierras, dinero, casas, hasta que por último me pidió algo que no podía concederle. Me pidió a Alicia. El hijo de él al igual que mi hija, habían crecido, y como sabía que mi salud era débil, le pareció un golpe espléndido que el muchacho entrara en posesión de toda la propiedad. Pero en ese sentido me mantuve firme. De ninguna manera habría permitido que su casta maldita se mezclara con la de los míos. No es que me disgustara el muchacho, pero por sus venas corría la misma sangre que por las del padre y eso me bastaba. Pese a mi firmeza, McCarthy comenzó a amenazarme. Lo desafié a que recurriera a los peores medios. Teníamos que encontrarnos en la laguna a mitad del camino entre nuestras respectivas casas, para hablar del asunto. Cuando llegué lo vi conversando con su hijo. Encendí un cigarro y esperé detrás de un árbol hasta que el muchacho se fuera. Pero al escuchar lo que decía, toda mi amargura salió a la superficie. Instó a su hijo para que se casara con mi hija, con tan poca consideración por lo que pudiera pensar ella como si se tratara de una mujer de la calle. Perdí la razón al pensar que todo lo que para mí era más querido estaba a merced de semejante hombre ¿Cómo podría romper los lazos que me ataban a él? Yo era un hombre moribundo y desesperado. Aunque conservaba aún mi lucidez mental y tenía bastante vigor físico, sabía que mi destino estaba sellado. ¡Pero mi hija y mi nombre! Podía salvar a ambos si conseguía silenciar esa lengua maldita. Y lo hice, señor Holmes, y lo volvería a hacer otra vez. Por más pecados que haya cometido, he llevado una vida de mártir para expiarlos. Pero de sólo pensar que mi hija se viese envuelta en la misma maraña que me atrapó a mí era más de lo que podía soportar. No sentí más remordimiento cuando lo derribé de un golpe del que habría experimentado al matar a una bestia feroz y venenosa. El grito que profirió hizo que regresara el hijo, pero yo me había ocultado ya en el bosque, aunque me vi obligado a volver para buscar la capa que se me había caído en la huida. Esta es, señores, la verdad de todo lo que ocurrió.\n\n\n-No me toca a mí juzgarlo -dijo Holmes mientras el anciano firmaba la declaración-. Quiera Dios que nunca nos veamos expuestos a semejante tentación.\n\n\n-Lo mismo digo, señor. ¿Qué piensa hacer ahora?\n\n\n-Nada, teniendo en cuenta su salud. Usted mismo sabe que pronto deberá responder por sus hechos ante un tribunal más alto que el jurado. Conservaré su confesión, y si McCarthy resulta condenado, me veré obligado a servirme de ella. De lo contrario, jamás ningún mortal la verá. En cuanto a su secreto, ya viva usted o después de muerto, estará seguro con nosotros.\n\n\n-Adiós, entonces -dijo el anciano solemnemente-. Cuando les llegue la hora de la muerte, tendrán el consuelo de saber que dieron paz a este moribundo.\n\n\nEl anciano salió lentamente de la habitación. Los temblores sacudían su cuerpo de gigante.\n\n\n-¡Dios, nos ayude! -exclamó Holmes, después de un largo silencio-. ¿Por qué el destino nos juega tales tretas a nosotros, pobres gusanos indefensos? No puedo oír hablar de casos como éste sin recordar las palabras de Baxter: “Ahí va Sherlock Holmes, pero sólo por la gracia de Dios”.\n\n\nEl jurado absolvió a James McCarthy basándose en las objeciones que Holmes sometió a consideración del abogado defensor. El anciano Turner vivió aún siete meses más después de nuestra entrevista, pero ha muerto ya. Y es casi seguro de que el hijo y la hija de los principales personajes de esta historia vivan juntos y felices, ignorantes de la negra nube que ensombrece su pasado.\n\n\n*FIN*\n\n\n\n\n“The Mystery of Sasassa Valley”,\n\n\nChambers’s Journal\n, 1879\n\n"}