{"metadata": {"length": 7440, "words": 1237, "reading_time_min": 6.185}, "text": "Había mucha gente en la gran sala de juego del casino. Conocidos en vacaciones, tipos a la moda, profesionales del bac, reinas de la \nseason\n, agentes de bolsa, \nbookmakers\n, sablistas, rastas, ingleses de gorra y \nsmoking\n, norteamericanos de frac y panamá, agricultores del departamento que venían a jugarse la cosecha, hetairas de cuenta corriente en el banco o de equipaje embargado en el hotel, pero vestidas con el mismo lujo; damas que, a la salida del teatro, pasaban un instante por el baccarat, a tomar un sorbete mientras sus amigos las tallaban, siempre con éxito feliz, un puñado de luises. Una bruma sutilísima, una especie de perfume luminoso flotaba en el salón. Espaciadas como islas, las mesas verdes, donde acontecían cosas graves, estaban cercadas de un público inclinado y atento, bajo los focos que resplandecían en la atmósfera eléctrica. A lo largo de los blancos muros, sentadas a ligeros veladores, algunas personas cenaban rápidamente. No se oía un grito: solo un vasto murmullo. Aquella multitud, compuesta de tan distintas razas, hablaba en francés, lengua discreta en que es más suave el vocabulario del vicio. Entre el rumor de las conversaciones, acentuado por toques de plata y cristal, o cortado por silencios en que se adivinaba el roce leve de las cartas, persistía, disimulado y continuo, semejante al susurro de una serpiente de cascabel, el chasquido de las fichas de nácar bajo los dedos nerviosos de los puntos. Hacía calor. Los anchos ventanales estaban abiertos sobre el mar, y dos o tres pájaros viajeros, atraídos por las luces, revoloteaban locamente, golpeando sus alas contra el altísimo techo.\n\n\nEn las primeras horas de la madrugada se fueron retirando los corteses con la moral y con la higiene, los que tenían contratada una ración amorosa, y los aburridos, y los pobres, y los cucos que defienden su ganancia, y también los que se levantan temprano por exigencias de \nsport\n. No funcionaba sino la mesa central, la de las bancas monstruosas. Una fila de puntos con números y dos filas de puntos de pie la rodeaban. Detrás, en sillas errátiles, los que se resignan a no ver, hacían penosamente llegar las puestas a su misterioso destino. Tallaba un ruso. Ante él, apoyado a un bloque de porcelana, yacía el flexible prisma de los naipes, impenetrable como la muerte. Los \ncroupiers\n indiferentes movían sus palas delgadas, colocando las fichas, el oro, los billetes azules, los albos \nbank-notes\n. “Hagan juego, señores… hagan juego… no va más… no va más…” Las mujeres, apretando sus senos contra las espaldas de los hombres, deslizaban un brazo desnudo hacia la mesa; nadie se estremecía al contacto de la carne bella; no eran mujeres ni hombres, eran puntos. “No va más…” El banquero paseaba sus tristes ojos grises por el tapete, para darse cuenta de la importancia del golpe; miraba un momento las pilas de fichas redondas de cien francos, elípticas de veinticinco luises, cuadradas de cincuenta, los terribles cartones donde está escrito un 5.000, un 10.000 y luego, con su voz monótona, decía: “todo va”. Ponía un largo dedo pálido sobre el paquete de cartas, y las distribuía lentamente. “Ocho… carta… no… seis… buenas…” Y los \ncroupiers\n pagaban, o bien, con sus paletas afiladas como hoces, segaban los paños, llevándoselo todo. El ruso, si le iba bien, apuraba las barajas hasta el último naipe: si le iba mal, clavaba de pronto una carta en mitad del paquete, y pujaba banca nueva, con el mismo gesto elegante y desolado. La insaciable ranura de la mesa tragaba su tanto, y se volvía a empezar: “hagan juego, señores… hagan juego… no va más… no va más… doy… nueve… no… cinco… siete…” Una cortesana gallega, gloria cosmopolita, copaba de tarde en tarde. Su mano, oculta por los rubíes y las esmeraldas, hacía un signo; mientras se volcaban las cartas, el negro de su iris adquiría una fijeza feroz; en sus párpados oscuros se leían treinta años de orgía, pero sus dientes centelleaban entre sus pintados labios de diosa, y su torso, de un acero que templaron las danzas, se erguía en plena juventud, sosteniendo la imperial cabeza, coronada de bucles tenebrosos… Y el banquero, que no la cobraba nunca, se contentaba con sonreír imperceptiblemente bajo su bigote claro…\n\n\nDieron las tres. El ruso, la bailarina y la mayor parte de los puntos se habían marchado. Hacía fresco. Los mozos cerraron las ventanas. Con un suspiro de satisfacción, los verdaderos devotos del baccarat se instalaron cómodamente. Ahora podían saborear los pases, seguir a gusto todos los arabescos de la casualidad, perderse con delicia en todos los meandros de lo desconocido. Los caballeros pedían café o whisky, ellas sorbían por una paja menta mezclada con hielo. Talló un provinciano con fisonomía de procurador, después un cronista de \nboulevard\n, y otros después… Con fraternidad de enfermos en un sanatorio, los puntos se cuchicheaban las eternas frases “dos semanas de guigne… no he conseguido doblar aún… ha pasado seis veces… yo en la mala tiro a cinco… yo al revés… yo no, depende del temperamento del banquero… por fin un pase.. yo no juego más que a mi mano…” Los \ncroupiers\n, autómatas, movían las palas… “hagan juego, señores… hagan juego… no va más… Doy… carta… carta… baccarat… ocho… tres…” Una señora, de cuarenta años o de cíen, quizás marquesa, quizás partera, jugaba invariablemente cinco luises por golpe. Usaba una amplia bolsa de mallas de oro, con cierre incrustado de perlas, donde guardaba el estuchito de las inyecciones, el dinero, una borla con polvos de arroz y dos lápices de maquillaje. Con celeridad impasible se empolvaba, se subrayaba la boca de rojo y los ojos de negro, y resucitaba así por quince minutos.\n\n\nA su lado, un jovencito lampiño, que apuntaba el mínimum —cinco francos— contemplaba las perlas; y la señora, con una indulgencia en que había algo de maternal y algo de infame, le prestó diez luises. El incesante chasquido de las fichas sonaba en el salón casi desierto. Los que ganaban cambiaban las chicas por las grandes; los que perdían, cambiaban las grandes por las chicas, y\n\nsiempre, entre los dedos infatigables, había fichas arregladas y vueltas a arreglar en montoncitos de a diez, de a cinco, de a dos, o confundidas, separadas y barajadas interminablemente. Poco a poco fueron enmudeciendo los jugadores. Dieron las cuatro. No se pronunciaban ya sino las palabras rituales… “no va más… doy… carta… no quiero… buenas… siete… baccarat…” Todo estaba inmóvil menos los dedos, pálidas arañas, los naipes y las fichas. Una claridad repugnante se infiltró en el ambiente, untando de pus aquellas caras de muertos.. Atrancaron las maderas, y la noche quedó cautiva bajo las lámparas incandescentes. “No va más… carta… carta… nueve… buenas… buenas…” Y sobre la mesa se divertía el azar, arremolinando las fichas, despidiendo el oro de un bolsillo a otro. El azar era el único que jugaba allí, alegre y cruel como un niño en un cementerio. Dieron las cinco, las seis, las seis y media …\n\n\nAl cabo, los cadáveres se fueron a acostar. Los cocheros roncaban en sus pescantes. La morfínómana y el jovencito prefirieron regresar al hotel por la playa. El sol llenaba el universo de un resplandor insoportable. El mar azul brillaba, precipitando sus ondas paralelas. La brisa batía las lonas contra los mástiles, y un viejo pescador, abatido, de color de tierra, caminaba trabajosamente, con los harapos de su red al hombro…\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}