{"metadata": {"length": 17327, "words": 2952, "reading_time_min": 14.76}, "text": "—Lo que es en esta dichosa profesión mía —dijo a su mujer en llegando a casa el teniente de policía E. A. Harter— nunca termina uno, la verdad sea dicha, de ver cosas nuevas.\n\n\nA cuyo exordio, ya ella sabía muy bien que había de seguir el relato, demorado, lleno de circunloquios y plagado de detalles, del caso correspondiente; pero, por supuesto, no antes de que el teniente se hubiera despojado del correaje y pistola, hubiera colgado la guerrera al respaldo de su silla y, sentado ante la mesa, hubiera empezado a comer trocitos de pan con manteca mientras Mabel terminaba de servir la cena e, instalada frente a él, se disponía a escucharlo.\n\n\nSólo entonces hizo llegar, en efecto, a sus oídos medio atentos una nueva obertura que, en los términos siguientes, preludiaba un tema de particular interés:\n\n\n—Los casos de violación son, claro está, plato de cada día —sentenció Harter—; pero ¿a que tú nunca habías oído hablar de la violación de un hombre por mujeres? Pues, hijita, hasta ese extremo hemos llegado, aunque te parezca mentira e imposible.\n\n\n—¿Un hombre por mujeres?\n\n\n—Un hombre violado por mujeres.\n\n\nDespués de una pausa, pasó el teniente a relatar lo ocurrido: cierto infeliz muchacho, un alma cándida, viajante de comercio, había sido la víctima del atentado que, sin aliento, acudió en seguida a denunciar en el puesto de policía. Según el denunciante —y su estado de excitación excluía toda probabilidad de una farsa—, dos mujeres a quienes, por imprudente galantería, había accedido a admitir en su coche mientras el de ellas, dizque descompuesto, quedaba abandonado en la carretera, lo obligaron, pistola en mano, a apartarse del camino y, siempre bajo la amenaza de las armas, llegados a lugar propicio, esto es, un descampado y tras de unas matas, lo habían forzado a hacerle eso por orden sucesivo, a una primero y a otra después. Sólo cuando hubo satisfecho sus libidinosas exigencias lo dejaron libre de regresar a su automóvil y huir despavorido a refugiarse en nuestros brazos.\n\n\n—¿Y ellas, mientras?\n\n\n—Eso le pregunté yo en seguida. Le dimos un vaso de agua para que se tranquilizara y, algo repuesto del susto, pudo por fin ofrecer indicaciones precisas acerca de ellas. Indicaciones precisas, detalles: eso es lo que deseábamos todos. ¿Te imaginas la expectación, querida? Yo ya me veía venir la reacción de los muchachos; me los conozco; era inevitable. Siempre que nos cae un caso pintoresco —y no escasean, por Dios— sucede lo mismo en la oficina; cada cual se hace el desentendido, finge ocuparse de alguna otra cosa, y sólo interviene de cuando en cuando con aire desganado y como por causalidad, para volver en seguida a hundir las narices en sus papelotes, dejándole a otro el turno. Una comedia bien urdida para sacarle a la situación todo el juego posible, sin abusar, y sin perjuicio de nadie, bien entendido; pues para algo estoy ahí yo, que soy el jefe… «¿Y ellas?», preguntó el sargento Candamo, como lo has preguntado tú. «¿Y ellas?», pregunté yo también. Todos teníamos esa pregunta en los labios. El asunto prometía, desde luego, dar mucho juego. ¿Y ellas? Pues ellas, dos jovenzuelas entre dieciocho y veintitantos años, desaparecieron también echando gas en otro automóvil que tenían escondido un poco más allá, prueba evidente —como yo digo— de su premeditación. «Se largaron por fin aliviadas», comentó Lange; pero esta frase le valió una mirada severa, no sólo mía, sino de sus propios compañeros: no había llegado aún el momento; bien podía guardarse sus chuscadas, el majadero. Lo que procedía ahora era fijar bien las circunstancias para procurar, dentro de su cuadro, la identificación de aquellas palomas torcaces. No había duda, por lo pronto, de que el lance lo habían premeditado cuidadosamente. En primer lugar, las dos amigas, cada una en su respectivo automóvil, se dirigen al punto previamente elegido como escenario de su hazaña, y allí dejan, medió oculto entre los arbustos, el de una de ellas, volviendo ambas con el otro a la carretera. Se detienen, simulan una avería del motor, y cuando ven aparecer a un hombre solo en su máquina le hacen señas de que se detenga, piden su ayuda y consiguen que las suba para acercarlas siquiera hasta la primera estación de servicio. ¿Cómo podía negarse a complacerlas nuestro galante joven? Charlan, ríen. Y la que está sentada junto a él le dice de improviso con la mayor naturalidad del mundo: «Mire, amigazo; la señorita, ahí detrás, tiene una pistola igual que esta —y le enseña una que ella misma acaba de extraer de su bolso— para volarle a usted los sesos si no obedece en seguida cuanto voy a decirle». Hace una pausa para permitir al pobre tipo que, aterrado, compruebe mediante el espejito retrovisor cómo, en efecto, el contacto frío que está sintiendo en la nuca proviene de la boca de una pistola; y acto seguido le ordena tomar la primera sendita a la derecha, ésta, sí, por acá, eso es, y seguir hasta el lugar previsto. Allí, una vez consumada la violación, las dos damiselas abordan el automóvil que antes se habían dejado oculto, y regresan al punto donde abandonaron el otro con la supuesta avería, para desaparecer cada cual por su lado.\n\n\n—¿Y no les hubiera sido mucho más fácil, y más seguro, me pregunto yo, en vez de tanta complicación, usar un solo coche y volverse a buscarlo luego en el de la víctima; digo, en el del muchacho, dejándolo así a pie al pobre gato?\n\n\n—Sin duda; pero lo que hicieron fue eso otro, tal como te lo cuento. Váyase a saber por qué.\n\n\n—De cualquier modo eso facilitará, supongo, la tarea de dar con ellas, ¿no? Los datos de dos automóviles…\n\n\n—¿Qué datos, si el muy bobo no se fijó en nada? Primero, encandilado con las bellezas de carretera, apenas puede indicar que se trataba de un Plymouth no muy nuevo, azul oscuro, cree; ni número de matrícula, ni nada. Y respecto del segundo auto, con la nerviosidad de la situación, cuando quiso reparar ya ellas habían transpuesto.\n\n\n—¡Qué bobo!\n\n\n—«Y ¿por qué no las seguiste, siquiera a la distancia?», va y le pregunta el sargento Candamo. «Hasta que no me metí los pantalones y pude reaccionar, ya ellas se habían perdido de vista». También, hay que ponerse en el caso del infeliz. Él temía que no iban a dejarlo escapar así; se temía que, después de haber abusado de él, irían a matarlo. Se comprende: estaba azorado. En cambio, sí nos ha podido suministrar con bastante exactitud las señas personales de esas forajidas. Sobre este punto, figúrate, los muchachos lo han exprimido como limón.\n\n\n—Y tú, que lo permitiste.\n\n\n—Por la conveniencia del servicio. Podrán ellos haberse regodeado (discretamente), no digo que no; pero es lo cierto que a los fines de la investigación cualquier insignificancia resulta en ocasiones inapreciable. Nadie sabe. De manera que los dejé estrujar el limón, apurarlo hasta el último detalle. Hojas y hojas han llenado con los datos; ahora, claro, será menester resumirlos para confeccionar un prontuario manejable. Al parecer, la que subió al lado suyo junto al volante era quien domina y manda. Y también la más bonita de las dos, para su gusto: una rubia pequeñita, muy blanca, ojos azules, y con tal vocecita de nena que cuando, pistola en mano, empezó a darle instrucciones, creyó él al principio que estaba de broma. Menuda broma. Hasta ese instante, la encantadora criatura había empleado un lenguaje mimosón, con mucho meneo de ojos. Ahora, afirma él, se le puso cruel y fría la mirada. Él tiene que dramatizarlo, qué remedio. Aunque todo el personal a mis órdenes supo guardar la debida compostura, el denunciante quizás comenzaba a sentirse ridículo… En cuanto a la otra prójima, que apenas había hablado y apenas lo había mirado, era más alta (en fin, no mucho: estatura corriente) y algo más recia, tirando también a rubia, pero con los ojos oscuros, y uñas muy pintadas. Las dos, más o menos bien vestidas, sin que el imbécil haya sido capaz tampoco de agregar grandes particularidades sobre su vestimenta.\n\n\n—¡Qué imbécil!\n\n\n—Hay que ponerse en su pellejo. En realidad, no da la impresión de tonto, ni mucho menos. Es todavía un chiquillo, veinticuatro años. Y como viajante de comercio parece desempeñarse bien. Pero las circunstancias, hay que reconocerlo… «Y usted, un hombre como un castillo, en la flor de la edad, ¿necesita que ninfas semejantes lo obliguen por la fuerza a hacerles un favorcito?», le reprochó medio indignado medio burlesco, el barbarote de Lange que hasta entonces no había vuelto a meter cuchara. Ante salida tan indiscreta (pero ya sabes cómo es Lange), nuestro joven denunciante se ruborizó un poco, tuvo una sonrisita de turbación, y terminó por protestar, sacando el pecho, de que él hubiera cumplido con mil amores y sin necesidad de coacción alguna lo que le exigían sus asaltantes. Confesó, incluso, que al recogerlas de la carretera contraviniendo los consejos oficiales contra el llamado auto-stop (consejos cuya prudencia reconocía ahora demasiado tarde), no dejó de hacerse algunas ilusiones sobre los eventuales frutos que su gentileza pudiera rendirle. No; ¿qué había de necesitar él intimidaciones para una cosa por el estilo? Sólo que aquel par de arpías lo que por lo visto querían era precisamente eso, la violencia, sin la cual —por lo visto— no le encontraban gracia al asunto. Más de una vez y más de dos les había pedido él que depusieran las inútiles armas, pues estaba muy dispuesto a complacerlas en cuanto desearan, pero que debían comprender cuán difícil le resultaría hacerlo bajo condiciones tales. De nada valieron, sin embargo, súplicas ni promesas, que sólo parecían excitar su rigor. Así, pues, una vez en el lugar previsto, y siempre bajo la amenaza de las dos pistolas, oyó que la rubia le ordenaba perentoriamente que procediera a actuar en beneficio suyo; para cuyo efecto, pasó a su compañera la embarazosa pistola con instrucciones de disparar, diestra y siniestra, sobre el inerme joven si éste remoloneaba en cumplir dicho cometido, al tiempo que, por su parte, lo facilitaba, tendiéndose a la expectativa sobre la arena caliente. Es de saber que ninguna de las dos socias (dicho sea entre paréntesis) llevaba nada bajo la falda: más que evidente resulta, pues, la premeditación. Pero ¿cómo hubiera podido él ejecutar lo que se le pedía bajo intimidación tan grave? Te imaginarás, Mabel, que, por razones técnicas, forzar a un hombre es mucho más difícil que forzar a una mujer; y el pobre muchacho, que se apresuró a mostrar sus buenas disposiciones despojándose de la ropa, procuraba ganar tiempo e insistía en convencer a sus raptoras de que, para lo demás, aun con la mejor voluntad del mundo, y aunque lo mataran, no conseguiría hacer lo mandado si antes no lo exoneraban del mortal apremio. Hasta que, por fin, la rubita, alzándose del suelo, desgajó una rama y empezó a golpearle con fría furia sobre el flojo miembro, mientras que la otra se reía odiosamente. ¡Santo remedio! No hay duda de que el castigo, por triste que resulte admitirlo, hace marchar a los renuentes y perezosos. Ahora, el joven —a la vista estaba— podía responder ya a lo que se esperaba de él; y, en efecto, no dejó de aplicarse con ahínco a la obra, a pesar de que, entre tanto, la otra pájara, insultándolo y llamándole cagón, empezó a propinarle puntapiés y taconazos en el desnudo trasero, de los cuales —afirmó el denunciante— le quedaba todavía el dolor y, seguramente, la huella…\n\n\nCon eso y todo —fíjate, mujer, cómo es la gente— aún presume el majadero (porque la presunción humana carece de límites), aún alardea y se jacta de sus viriles rendimientos, «no obstante lo adverso de la situación», dice él, tanto durante esa primera prueba como en la segunda, cuando, cambiando de papeles, la saciada rubita se hizo cargo de las pistolas para dar ocasión a que su compinche se echara también sobre la arena… Cuando todo se hubo consumado, «entonces —declaraba el joven— fue que me entró el verdadero terror. Ahorita me matan, pensé». Y lo cierto es que no le faltaban motivos para temerlo. Pero, ya ves lo que son las cosas, no ocurrió así. Ellas se marcharon tan tranquilas, después de darle las gracias por todo con fina sorna. Y él, desgraciado, corrió a refugiarse en los brazos de mamá, es decir, en el puesto de policía, donde apenas si lograba explicarse cuando, como una tromba, entró por aquellas puertas.\n\n\n—Y ahora, ¿qué?\n\n\n—Ahora habrá que hacer toda clase de diligencias para buscar a las dos tipas. Por supuesto, yo no he consentido —ya me conoces—, no he permitido ni por un momento que al pobre inocente se le tome el pelo, como empezaban a hacerlo poco a poco los muchachos, no bien hubo soltado hasta el último detalle del lamentable episodio, con preguntas acerca de si en tal ocasión había perdido la virginidad o de qué castigo creía él que merecían sus violadoras. Pero la verdad es que no veo yo lo que pueda adelantar el cuitado con su denuncia, ni qué pensará sacar en limpio de todo esto. Si se las encuentra, y no dudo que daremos con ellas, presentarán su propia versión del asunto, date cuenta la especie de percantas que han de ser; afirmarán que todo fue una broma, que él tuvo la culpa, que las pistolas eran de juguete, o que no había tales o quién sabe qué. Y la gente, cuando se entere, no hay duda que va a tomarlo en pura chanza… Pero yo estoy convencido, como te digo, de que cuanto ha contado el muchacho es rigurosamente exacto; y en manera alguna me parece que sea motivo de chanza. No, de ninguna manera. Muy al contrario, de la mayor preocupación. Encuentro en ello un signo de los tiempos, y un signo demasiado alarmante. Para mí, qué quieres que te diga, Mabel: eso es todo lo que me faltaba por ver en este mundo: mujeres violando a un hombre.\n\n\nMabel se quedó callada, y luego de un rato dijo a su marido, que parecía absorto en la operación de pelar un durazno sobre el plato, vacío ya, de su \nroast beef:\n\n\n—¿Sabes de qué me estoy acordando? Me estoy acordando de lo ocurrido con las hermanas López, allá en Santa Cecilia.\n\n\n—¿Qué hermanas López?\n\n\n—¿Cómo que qué hermanas López? Las López, ¿no te acuerdas? En Santa Cecilia.\n\n\nMabel era de Santa Cecilia, Nuevo México; allí la había conocido su futuro marido, el entonces cabo Harter.\n\n\n—¿Cómo no vas a acordarte, hombre, si fue un escándalo tremendo?\n\n\nPero fue ella quien se acordó ahora de que el caso había sucedido durante los años de la guerra, cuando todavía Harter, incorporado a la Marina, estaba peleando en las islas del Pacífico.\n\n\n—De todas maneras, raro sería que yo no te lo hubiera referido en alguna carta; durante aquellas semanas se habló más de eso en Santa Cecilia que de la guerra misma o de cualquier otro asunto. Bueno, poco importa.\n\n\nLo ocurrido era, en pocas palabras, que a las hermanas López, una señoritas aburridas —«ya tú sabes cómo esas gentes son»— les vino la idea, para distraer su pesado encierro, de llamar por la ventana a Martín, el tonto del pueblo —¿tampoco se acordaba Hartes del tonto Martín, irrisión de cuanto vago…? Habían llamado, pues, a Martín bajo pretexto de darle un traje desechado de su padre, pero con el sano propósito de estudiar \nin anima vili \nlas peculiaridades anatómicas del macho humano, apagando mediante una exploración a mansalva la sed de conocimiento que torturaba a sus caldeadas imaginaciones. Pero sí; fíese usted de los deficientes mentales. \nAnima vili, \nquizás; pero no desde luego cuerpo muerto; el caso es que, tonto y todo, Martín se aficionó a los ávidos toqueteos de las señoritas; y pronto pudo vérsele en permanente centinela frente a su ventana. Allí, hilando baba de la mañana a la noche, pasaba el bobo su vida ociosa; impaciente, exigente, y nunca satisfecho con platos de comida ni con monedas. Tampoco parece que las amenazas lo ahuyentaran; y seguramente alguna otra ocasional concesión, lejos de calmarlo, aumentaba sus apetitos bestiales. Desde luego, los malpensados lo sonsacaban y los malintencionados lo empujaban. Gruñidos, risotadas y ademanes, y el brillo idiota de sus ojuelos —«pero, ¿no te acuerdas de él, hombre?»—, el resultado es que se descubrió el pastel, o por lo menos, amenazaba descubriese; y se comprenderá el pánico que debió apoderarse de las pudibundas vetales… Finalmente, el día menos pensado, amaneció muerto Martín, y la autopsia pudo descubrir en su estómago e intestinos pedacitos de vidrio. No hay que decir cuánto se murmuró, dando por hecho que las señoritas López lo habrían obsequiado con algún manjar confeccionado especialmente para él por sus manos primorosas, pero, ¿cómo probar nada? Ni ¿quién iba a acusarlas? ¿sobre qué base? Nada impedía tampoco que el tonto se hubiera tragado una de esas mortales albóndigas que se echan a los perros para exterminarlos; o cualquier otra cosa: de un pobre idiota puede suponerse todo. Y por lo demás, la historia con las López no había pasado nunca de habladurías, chismes y soeces maledicencias. Conque todo se quedó ahí.\n\n\n—Y ¿tú crees?…\n\n\n—Pues ¿quién sabe? Hoy día estarán hechas unas viejas beatas, las famosas hermanas López.\n\n\n—Tú te has acordado de esa historia añeja a propósito de la violación de hoy.\n\n\n—Ya ves: tu joven viajante de comercio ha salido mejor librado que aquel pobre Martín.\n\n\n—Lo que tú quieres decirme con eso es que, después de todo, no hay nada nuevo bajo el sol de California.\n\n\n*FIN*\n\n\n\n\nHistorias de macacos\n, 1955\n\n"}