{"metadata": {"length": 28625, "words": 5080, "reading_time_min": 25.4}, "text": "1. – Sopa de palillo de morcilla  \n\n\n-¡Vaya comida la de ayer! -comentaba una vieja dama de la familia ratonil dirigiéndose a otra que no había participado en el banquete-. Yo ocupé el puesto vigésimo-primero empezando a contar por el anciano rey de los ratones, lo cual no es poco honor. En cuanto a los platos, puedo asegurarte que el menú fue estupendo. Pan enmohecido, corteza de tocino, vela de sebo y morcilla; y luego repetimos de todo.  \n\n\nFue como si comiéramos dos veces. Todo el mundo estaba de buen humor, y se contaron muchos chistes y ocurrencias, como se hace en las familias bien avenidas. No quedó ni pizca de nada, aparte los palillos de las morcillas, y por eso dieron tema a la conversación. Imagínate que hubo quien afirmó que podía prepararse sopa con un palillo de morcilla. Desde luego que todos conocíamos esta sopa de oídas, como también la de guijarros, pero nadie la había probado, y mucho menos preparado. Se pronunció un brindis muy ingenioso en honor de su inventor, diciendo que merecía ser el rey de los pobres. ¿Verdad que es una buena ocurrencia? El viejo rey se levantó y prometió elevar al rango de esposa y reina a la doncella del mundo ratonil que mejor supiese condimentar la sopa en cuestión. El plazo quedó señalado para dentro de un año.  \n\n\n-¡No estaría mal! -opinó la otra rata-. Pero, ¿cómo se prepara la sopa? \n\n\n-Eso es, ¿cómo se prepara? – preguntaron todas las damas ratoniles, viejas y jóvenes. Todas habrían querido ser reinas, pero ninguna se sentía con ánimos de afrontar las penalidades de un viaje al extranjero para aprender la receta, y, sin embargo, era imprescindible. Abandonar a su familia y los escondrijos familiares no está al alcance de cualquiera. En el extranjero no todos los días se encuentra corteza de queso y de tocino; uno se expone a pasar hambre, sin hablar del peligro de que se te meriende un gato.  \n\n\nEstas ideas fueron seguramente las que disuadieron a la mayoría de partir en busca de la receta. Sólo cuatro ratitas jóvenes y alegres, pero de casa humilde, se decidieron a emprender el viaje.  \n\n\nIrían a los cuatro extremos del mundo, a probar quién tenía mejor suerte. Cada una se procuró un palillo de morcilla, para no olvidarse del objeto de su expedición; sería su báculo de caminante.  \n\n\nIniciaron el viaje el primero de mayo, y regresaron en la misma fecha del año siguiente. Pero sólo volvieron tres; de la cuarta nada se sabía, no había dado noticias de sí, y había llegado ya el día de la prueba.  \n\n\n-¡No puede haber dicha completa! -dijo el rey de los ratones; y dio orden de que se invitase a todos los que residían a muchas millas a la redonda. Como lugar de reunión se fijó la cocina. Las tres ratitas expedicionarias se situaron en grupo aparte; para la cuarta, ausente, se dispuso un palillo de morcilla envuelto en crespón negro. Nadie debía expresar su opinión hasta que las tres hubiesen hablado y el Rey dispuesto lo que procedía.  \n\n\nVamos a ver lo que ocurrió.  \n\n\n2. De lo que había visto y aprendido la primera ratita en el curso de su viaje  \n\n\n-Cuando salí por esos mundos de Dios -dijo la viajera- iba creída, como tantas de mi edad, que llevaba en mí toda la ciencia del universo. ¡Qué ilusión! Hace falta un buen año, y algún día de propina, para aprender todo lo que es menester. Yo me fui al mar y embarqué en un buque que puso rumbo Norte. Me habían dicho que en el mar conviene que el cocinero sepa cómo salir de apuros; pero no es cosa fácil, cuando todo está atiborrado de hojas de tocino, toneladas de cecina y harina enmohecida. Se vive a cuerpo de rey, pero de preparar la famosa sopa ni hablar. Navegamos durante muchos días y noches; a veces el barco se balanceaba peligrosamente, v otras las olas saltaban sobre la borda y nos calaban hasta los huesos. Cuando al fin llegamos a puerto, abandoné el buque; estábamos muy al Norte.  \n\n\nProduce una rara sensación eso de marcharse de los escondrijos donde hemos nacido, embarcar en un buque que viene a ser como un nuevo escondrijo, y luego, de repente, hallarte a centenares de millas y en un país desconocido. Había allí bosques impenetrables de pinos y abedules, que despedían un olor intenso, desagradable para mis narices. De las hierbas silvestres se desprendía un aroma tan fuerte, que hacía estornudar y pensar en morcillas, quieras que no. Había grandes lagos, cuyas aguas parecían clarísimas miradas desde la orilla, pero que vistas desde cierta distancia eran negras como tinta. Blancos cisnes nadaban en ellos; al principio los tomé por espuma, tal era la suavidad con que se movían en la superficie; pero después los vi volar y andar; sólo entonces me di cuenta de lo que eran. Por cierto que cuando andan no pueden negar su parentesco con los gansos. Yo me junté a los de mi especie, los ratones de bosque y de campo, que, por lo demás, son de una ignorancia espantosa, especialmente en lo que a economía doméstica se refiere; y, sin embargo, éste era el objeto de mi viaje. El que fuera posible hacer sopa con palillos de morcilla resultó para ellos una idea tan inaudita, que la noticia se esparció por el bosque como un reguero de pólvora; pero todos coincidieron en que el problema no tenía solución. Jamás hubiera yo pensado que precisamente allí, y aquella misma noche, tuviese que ser iniciada en la preparación del plato. Era el solsticio de verano; por eso, decían, el bosque exhalaba aquel olor tan intenso, y eran tan aromáticas las hierbas, los lagos tan límpidos, y, no obstante, tan oscuros, con los blancos cisnes en su superficie. A la orilla del bosque, entre tres o cuatro casas, habían clavado una percha tan alta como un mástil, y de su cima colgaban guirnaldas y cintas: era el árbol de mayo. Muchachas y mozos bailaban a su alrededor, y rivalizaban en quién cantaría mejor al son del violín del músico. La fiesta duró toda la noche, desde la puesta del sol, a la luz de la Luna llena, tan intensa casi como la luz del día, pero yo no tomé parte. ¿De qué le vendría a un ratoncito participar en un baile en el bosque? Permanecí muy quietecita en el blando musgo, sosteniendo muy prieto mi palillo. La luna iluminaba principalmente un lugar en el que crecía un árbol recubierto de musgo, tan fino, que me atrevo a sostener que rivalizaba con la piel de nuestro rey, sólo que era verde, para recreo de los ojos.  \n\n\nDe pronto llegaron, a paso de marcha, unos lindísimos y diminutos personajes, que apenas pasaban de mi rodilla; parecían seres humanos, pero mejor proporcionados. Se llamaban elfos y llevaban vestidos primorosos, confeccionados con pétalos de flores, con adornos de alas de moscas y mosquitos, todos de muy buen ver. Parecía como si anduviesen buscando algo, no sabía yo qué, hasta que algunos se me acercaron. El más distinguido señaló hacia mi palillo y dijo: \n\n\n«¡Uno así es lo que necesitamos! ¡Qué bien tallado! ¡Es espléndido!», y contemplaba mi palillo con verdadero arrobo.  \n\n\n«Les prestaré, pero tienen que devolvérmelo», les dije. \n\n\n«¡Te lo devolveremos!», respondieron a la una; lo cogieron y saltando y brincando, se dirigieron al lugar donde el musgo era más fino, y clavaron el palillo en el suelo. Querían también tener su árbol de mayo, y aquél resultaba como hecho a medida. Lo limpiaron y acicalaron; ¡parecía nuevo!.  \n\n\nUnas arañitas tendieron a su alrededor hilos de oro y lo adornaron con ondeantes velos y banderitas, tan sutilmente tejidos y de tal inmaculada blancura a los rayos lunares, que me dolían los ojos al mirarlos. Tomaron colores de las alas de la mariposa, y los espolvorearon sobre las telarañas, que quedaron cubiertas como de flores y diamantes maravillosos, tanto, que yo no reconocía ya mi palillo de morcilla. En todo el mundo no se habrá visto un árbol de mayo como aquél. Y sólo entonces se presentó la verdadera sociedad de los elfos; iban completamente desnudos, y aquello era lo mejor de todo. Me invitaron a asistir a la fiesta, aunque desde cierta distancia, porque yo era demasiado grandota.  \n\n\nEmpezó la música. Era como si sonasen millares de campanitas de cristal, con sonido lleno y fuerte; creí que eran cisnes los que cantaban, y me pareció distinguir también las voces del cuclillo y del tordo. Finalmente, fue como si el bosque entero se sumase al concierto; era un conjunto de voces infantiles, sonido de campanas y canto de pájaros. Cantaban melodías bellísimas, y todos aquellos sones salían del árbol de mayo de los elfos. Era un verdadero concierto de campanillas y, sin embargo, allí no había nada más que mi palillo de morcilla. Nunca hubiera creído que pudiesen encerrarse en él tantas cosas; pero todo depende de las manos a que va uno a parar. Me emocioné de veras; lloré de pura alegría, como sólo un ratoncillo es capaz de llorar.  \n\n\nLa noche resultó demasiado corta, pero allí arriba, y en este tiempo, el sol madruga mucho. Al alba se levantó una ligera brisa; se rizó la superficie del agua de los lagos, y todos los delicados y ondeantes velos y banderas volaron por los aires. Las balanceantes glorietas de tela de araña, los puentes colgantes y balaustradas, o como quiera que se llamen, tendidos de hoja a hoja, quedaron reducidos a la nada. Seis ellos volvieron a traerme el palillo y me preguntaron si tenía yo algún deseo que pudieran satisfacer. Entonces les pedí que me explicasen la manera de preparar la sopa de palillo de morcilla.  \n\n\n«Ya habrás visto cómo hacemos las cosas -dijo el más distinguido, riéndose-. ¿A que apenas reconocías tu palillo?».  \n\n\n«¡La verdad es que sois muy listos!», respondí, y a continuación les expliqué, sin más preámbulos, el objeto de mi viaje y lo que en mi tierra esperaban de él.  \n\n\n«¿Qué saldrán ganando el rey de los ratones y todo nuestro poderoso imperio -dije- con que yo haya presenciado estas maravillas? No podré reproducirlas sacudiendo el palillo y decir: Vean, ahí está la maderita, ahora vendrá la sopa. Y aunque pudiera, sería un espectáculo bueno para la sobremesa, cuando la gente está ya harta».  \n\n\nEntonces el elfo introdujo sus minúsculos dedos en el cáliz de una morada violeta y me dijo:  \n\n\n«Fíjate; froto tu varita mágica. Cuando estés de vuelta a tu país y en el palacio de tu rey, toca con la vara el pecho cálido del Rey. Brotarán violetas y se enroscarán a lo largo de todo el palo, aunque sea en lo más riguroso del invierno. Así tendrás en tu país un recuerdo nuestro y aún algo más por añadidura».  \n\n\nPero antes de dar cuenta de lo que era aquel «algo más», la ratita tocó con el palillo el pecho del Rey, y, efectivamente, brotó un espléndido ramillete de flores, tan deliciosamente olorosas, que el Soberano ordenó a los ratones que estaban más cerca del fuego, que metiesen en él sus rabos para provocar cierto olor a chamusquina, pues el de las violetas resultaba irresistible. No era éste precisamente el perfume preferido de la especie ratonil.  \n\n\n-Pero, ¿qué hay de ese «algo más» que mencionaste? -preguntó el rey de los ratones.  \n\n\n-Ahora viene lo que pudiéramos llamar el efecto principal -respondió la ratita- y haciendo girar el palillo, desaparecieron todas las flores y quedó la varilla desnuda, que entonces se empezó a mover a guisa de batuta.  \n\n\n«Las violetas son para el olfato, la vista y el tacto -dijo el elfo-; pero tendremos que darte también algo para el oído y el gusto».  \n\n\nY la ratita se puso a marcar el compás, y empezó a oírse una música, pero no como la que había sonado en la fiesta de los elfos del bosque, sino como la que se suele oír en las cocinas. ¡Uf, qué barullo! Y todo vino de repente; era como si el viento silbara por las chimeneas; cocían cazos y pucheros, la badila aporreaba los calderos de latón, y de pronto todo quedó en silencio. Se oyó el canto del puchero cuando hierve, tan extraño, que uno no sabía si iba a cesar o si sólo empezaba. Y hervía la olla pequeña, y hervía la grande, ninguna se preocupaba de la otra, como si cada cual estuviese distraída con sus pensamientos. La ratita seguía agitando la batuta con fuerza creciente, las ollas espumeaban, borboteaban, rebosaban, bufaba el viento, silbaba chimenea. ¡Señor, la cosa se puso tan terrible, que la propia ratita perdió el palo! \n\n\n-¡Vaya receta complicada! -exclamó el rey-. ¿Tardará mucho en estar preparada la sopa?  \n\n\n-Eso fue todo -respondió la ratita con una reverencia. \n\n\n-¿Todo? En este caso, oigamos lo que tiene que decirnos la segunda -dijo el rey.  \n\n\n3. – De lo que contó la otra ratita  \n\n\n-Nací en la biblioteca del castillo -comenzó la segunda ratita-. Ni yo ni otros varios miembros de mi familia tuvimos jamás la suerte de entrar en un comedor, y no digamos ya en una despensa. Sólo al partir, y hoy nuevamente, he visto una cocina. En la biblioteca pasábamos hambre, y eso muy a menudo, pero en cambio adquirimos no pocos conocimientos. Nos llegó el rumor de la recompensa ofrecida por la preparación de una sopa de palillos de morcilla, y ante la noticia, mi vieja abuela sacó un manuscrito. No es que supiera leer, pero había oído a alguien leerlo en voz alta, y le había chocado esta observación: «Cuando se es poeta, se sabe preparar sopa con palillos de morcilla». Me preguntó si yo era poetisa; le dije yo que ni por asomo, y entonces ella me aconsejó que procurase llegar a serlo. Me informé de lo que hacía falta para ello, pues descubrirlo por mis propios medios se me antojaba tan difícil como guisar la sopa. Pero mi abuela había asistido a muchas conferencias, y enseguida me respondió que se necesitaban tres condiciones: inteligencia, fantasía y sentimiento. «Si logras hacerte con estas tres cosas -añadió- serás poetisa y saldrás adelante con tu palillo de morcilla». Así, me lancé por esos mundos hacia Poniente, para llegar a ser poetisa.  \n\n\nLa inteligencia, bien lo sabía, es lo principal para todas las cosas: las otras dos condiciones no gozan de tanto prestigio; por eso fui, ante todo, en busca de ella. Pero, ¿dónde habita? Ve a las hormigas y serás sabio; así dijo un día un gran rey de los judíos. Lo sabía también por la biblioteca, y ya no descansé hasta que hube encontrado un gran nido de hormigas. Me puse al acecho, dispuesta a adquirir la sabiduría.  \n\n\nLas hormigas constituyen, efectivamente, un pueblo muy respetable; son la pura sensatez; todos sus actos son un ejemplo de cálculo, como un problema del que puedes hacer la prueba y siempre te resulta exacto; todo se reduce a trabajar y poner huevos; según ellas, esto es vivir en el tiempo y procurar para la eternidad; y así lo hacen. Se clasifican en hormigas puras e impuras; el rango consiste en un número, la reina es el número uno, y su opinión es la única acertada; se ha tragado toda la ciencia, y esto era de gran importancia para mí. Contaba tantas cosas y se mostraba tan inteligente, que a mí me pareció completamente tonta. Dijo que su nido era lo más alto del mundo; pero contiguo al nido había un árbol mucho más alto, no cabía discusión, y por eso no se hablaba de ello. Un atardecer, una hormiga se extravió y trepó por el tronco; llegó no sólo hasta la copa, sino más arriba de cuanto jamás hubiera llegado una hormiga; entonces se volvió, y se encontró de nuevo en casa. En el nido contó que fuera había algo mucho más alto; pero algunas de sus compañeras opinaron que aquella afirmación era una ofensa para todo el estado, y por eso la hormiga fue condenada a ser amordazada y encerrada a perpetuidad. Poco tiempo después subió al árbol otra hormiga e hizo el mismo viaje e idéntico descubrimiento, del cual habló también, aunque, según dijeron, con circunspección y palabras ambiguas; y como, por añadidura, era una hormiga respetable, de la clase de las puras, le prestaron crédito, y cuando murió le erigieron, por sus méritos científicos, un monumento consistente en una cáscara de huevo. Un día vi cómo las hormigas iban de un lado a otro con un huevo a cuestas. Una de ellas perdió el suyo, y por muchos esfuerzos que hacía para cargárselo de nuevo, no lo lograba. Se le acercaron entonces otras dos y la ayudaron con todas sus fuerzas, hasta el extremo de que estuvieron a punto de perder también los suyos; entonces desistieron de repente, por aquello de que la caridad bien ordenada empieza por uno mismo. La reina, hablando del incidente, declaró que en aquella acción se habían puesto de manifiesto a la par el corazón y la inteligencia. Estas dos cualidades nos sitúan a la cabeza de todos los seres racionales. ¡La razón debe ser en todo momento la predominante, y yo poseo la máxima! -se incorporó sobre sus patas posteriores, destacando sobre todo las demás-; yo no podía errar el golpe, y sacando la lengua, me la zampé. «¡Ve a las hormigas y serás sabio!». ¡Ahora tenía la reina!  \n\n\nMe acerqué al árbol de marras: era un roble de tronco muy alto y enorme copa; ¡los años que tendría! Sabía yo que en él habitaba un ser vivo, una mujer llamada Dríada, que nace con el árbol y con él muere; me lo habían dicho en la biblioteca; y he aquí que me hallaba ahora en presencia de un árbol de aquella especie y veía al hada, que, al descubrirme, lanzó un grito terrible. Como todas las mujeres, siente terror ante los ratones; pero tenía otro motivo, además, pues yo podía roer el árbol del que dependía su vida. Le dirigí palabras amistosas y cordiales, para tranquilizarla, y me tomó en su delicada mano. Al enterarse de por qué recorría yo el mundo, me prometió que tal vez aquella misma noche obtendría yo uno de los dos tesoros que andaba buscando. Me contó que Fantasio era hermoso como el dios del amor, y además muy amigo suyo, y que se pasaba muchas horas descansando entre las frondosas ramas de su árbol, las cuales rumoreaban entonces de modo mucho más intenso y amoroso que de costumbre. Solía llamarla su dríada, dijo, y al roble, su árbol. El roble, corpulento, poderoso y bello, respondía perfectamente a su ideal; las raíces penetran profunda y firmemente en el suelo, el tronco y la copa se elevan en la atmósfera diáfana y entran en contacto con los remolinos de nieve, con los helados vientos y con los calurosos rayos del sol, todo a su debido tiempo. Y dijo también: «Allá arriba los pájaros cantan y cuentan cosas de tierras extrañas. En la única rama que está seca ha hecho su nido una cigüeña; es un bello adorno, y además nos enteramos de las maravillas del país de las pirámides. Todo eso deleita a Fantasio, pero no tiene bastante; yo tengo que hablarle de la vida en el bosque desde el tiempo en que era pequeñita y mi árbol era tan endeble, que una ortiga podía ocultarlo, hasta los días actuales, en que es tan grande y poderoso. Quédate aquí entre las asperillas y presta atención; en cuanto llegue Fantasio, veré la manera de arrancar una pluma de sus alas. Cógela, ningún poeta tuvo otra mejor; ¡tendrás bastante!».  \n\n\nY llegó Fantasio, le fue arrancada la pluma y yo me hice con ella; mas primero hube de ponerla en agua para que se ablandase, pues habría costado mucho digerirla; luego la roí. No es cosa fácil llegar a ser poeta, antes hay que digerir muchas cosas. Y he aquí que tenía ya dos condiciones: el entendimiento y la fantasía, y por ellas supe que la tercera se encontraba en la biblioteca, puesto que un gran hombre ha afirmado, de palabra y por escrito, que hay novelas cuyo exclusivo objeto es liberar a los hombres de las lágrimas superfluas, o sea, que son una especie de esponjas que absorben los sentimientos. Me acordé de algunos de esos libros, que me habían parecido siempre en extremo apetitosos; estaban tan desgastados a fuerza de leídos, y tan grasientos, que forzosamente habrían absorbido verdaderos raudales de lágrimas.  \n\n\nRegresé a la biblioteca de mi tierra, devoré casi una novela entera -claro que sólo la parte blanda, o sea, la novela propiamente dicha, dejando la corteza, la encuadernación-. Cuando hube devorado a ésta y una segunda a continuación, noté que algo se agitaba dentro de mí, por lo que me comí parte de una tercera, y quedé ya convertida en poetisa; así me lo dije para mis adentros, y también lo dijeron los demás. Me dolía la cabeza, me dolía la barriga, qué sé yo los dolores que sentía. Me puse a imaginar historias referentes a un palillo de morcilla, y muy pronto tuve tanta madera en la cabeza, que volaban las virutas. Sí, la reina de las hormigas poseía un talento nada común. Me acordé de un hombre que al meterse en la boca una astilla blanca quedó invisible, junto con la astilla. Pensé en aquello de «tocar madera», «ver una viga en el ojo ajeno», «de tal palo tal astilla», en una palabra, todos mis pensamientos se hicieron leñosos, y se descomponían en palillos, tarugos y maderos. Y todos ellos me daban temas para poesías, como es natural cuando una es poetisa, y yo he llegado a serlo. Por eso podré deleitaros cada día con un palillo y una historia. Ésta es mi sopa.  \n\n\n-Oigamos a la tercera -dijo el rey.  \n\n\n-¡Pip, pip! -se oyó de pronto en la puerta de la cocina, y la cuarta ratita, aquella que habían dado por muerta, entró corriendo, y con su precipitación derribó el palillo envuelto en el crespón de luto. Había viajado día y noche, en un tren de mercancías, aprovechando una ocasión que se le había presentado, y por un pelo no llegó demasiado tarde. Se adelantó; parecía excitadísima; había perdido el palillo, pero no el habla, y tomó la palabra sin titubear, como si la hubiesen estado esperando y sólo a ella desearan oír, sin que les importase un comino el resto del mundo. Habló enseguida y dijo todo lo que tenía en el buche. Llegó tan de improviso, que nadie tuvo tiempo de atajarla, ni a ella ni su discurso. ¡Escuchémosla!  \n\n\n4. De lo que contó la cuarta ratita, que tomó la palabra antes que la tercera\n\n\n-Me fui directamente a la gran ciudad -dijo-; no recuerdo cómo se llama, tengo muy mala memoria para nombres. Me metí en un cargamento de mercancías confiscadas, y de la estación me llevaron al juzgado, y me fui a ver al carcelero. Él me habló de sus detenidos, y especialmente de uno que había pronunciado palabras imprudentes que habían sido repetidas y cundido entre el pueblo. «Todo esto no es más que sopa de palillo de morcilla -me dijo-; ¡pero esta sopa puede costarle la cabeza!». Aquello despertó mi interés por el preso, y, aprovechando una oportunidad, me deslicé en su celda. No hay puerta tan bien cerrada que no tenga un agujerillo para un ratón. El hombre estaba macilento, llevaba una larga barba, y tenía los ojos grandes y brillantes. La lámpara humeaba, pero las paredes ya estaban acostumbradas, y no por eso se volvían más negras. El preso mataba el tiempo trazando en ellas versos y dibujos, blanco sobre negro, lo cual hacía muy bonito, pero no los leí. Creo que se aburría, y por eso fui un huésped bienvenido. Me atrajo con pedacitos de pan, silbándome y dirigiéndome palabras cariñosas. Se mostraba tan contento de verme, que le tomé confianza y nos hicimos amigos. Compartía conmigo el pan y el agua, y me daba queso y salchichón. Yo me daba una buena vida, pero debo confesar que lo que más me atraía era la compañía. El hombre permitía que trepara por sus manos y brazos, hasta el extremo de las mangas; dejaba que me paseara por sus barbas y me llamaba su amiguita. Me encariñé con él, pues la simpatía siempre es mutua, hasta el punto de olvidarme del objeto de mi viaje, y dejé el palillo en una grieta del suelo, donde debe seguir todavía. Yo quería quedarme donde estaba; si me iba, el pobre preso no tendría a nadie, y esto es demasiado poco en este mundo. ¡Ay! Yo me quedé, pero él no. La última vez me habló tristemente, me dio ración doble de miga de pan y trocitos de queso, y además me envió un beso con los dedos. Se fue y no volvió; ignoro su historia. «¡Sopa de palillo de morcilla!», exclamó el carcelero; y yo me fui con él. Pero hice mal en confiarme; cierto que me tomó en la mano, pero me encerró en una jaula giratoria. ¡Horrible! Corre una sin parar, sin moverse nunca del mismo sitio, ¡y se ríen de ti, por añadidura!  \n\n\nLa nieta del carcelero era una monada de criatura, con un cabello rubio y ondulado, ojos alegres y una eterna sonrisa en la boca.  \n\n\n«¡Pobre ratita!», dijo, y se acercó a mi horrible jaula y descorrió el pestillo de hierro. Y yo salté de un brinco al arco de la ventana, y de allí al canalón del tejado. ¡Libre, libre! Era mi único pensamiento, y no me acordaba en absoluto del objeto de mi viaje.  \n\n\nOscurecía, era ya noche y busqué refugio en una vieja torre, donde vivían el guardián y una lechuza. No me inspiraban confianza, especialmente la segunda, que se parece a los gatos y tiene la mala costumbre de comerse a los ratones. Pero todo el mundo puede equivocarse, y eso es lo que yo hice, pues se trataba de una vieja lechuza en extremo respetable y muy culta; sabía más que el guardián, y casi tanto como yo. Las lechuzas jóvenes metían gran barullo y se excitaban por las cosas más insignificantes. «¡No hagamos sopa de palillos de morcilla!», les decía ella, y esto era lo más duro que se le ocurría decir; tal era su afecto por la familia. Me pareció tan simpática, que le grité «¡pip!» desde mi escondite. Aquella muestra de confianza le gustó, y me prometió tomarme bajo su protección. Podía estar tranquila: ningún animal me causaría daño ni me mataría; me guardaría para el invierno, cuando llegaran los días de hambre. \n\n\nEra, desde luego, un animal muy listo; me explicó que el guardián no podía tocar sin ayuda del cuerno que llevaba colgado del cinto. «Se hace el importante y se cree la lechuza de la torre. Piensa que tocar el cuerno es una gran cosa, y, sin embargo, de poco le sirve. ¡Sopa de palillos de morcilla!». Entonces yo le pedí la receta de esta sopa, y me dio la siguiente explicación: «Eso de sopa de palillos de morcilla es una expresión de los humanos, y tiene diversos sentidos, y cada cual cree acertado el que le da. Es, como si dijéramos; nada entre dos platos. Y, de hecho, es esto: nada».  \n\n\n«¡Nada!», exclamé, como herida por un rayo. La verdad no siempre es agradable, pero, después de todo, es lo mejor que hay en el mundo. Y así lo dijo también la vieja lechuza. Yo me puse a reflexionar y comprendí que si les traía lo mejor, les daría algo que vale mucho más que una sopa de palillos de morcilla. Y así me di prisa por llegar a tiempo, trayendo conmigo lo que hay de más alto y mejor: la verdad, Los ratones son un pueblo ilustrado e inteligente, y el rey reina sobre todos. No dudo que, por amor a la verdad, me elevará a la dignidad de reina.  \n\n\n-¡Tu verdad es mentira! -protestó la ratita que no había podido hablar- ¡Yo sé cocinar la sopa y lo haré!  \n\n\n5. Cómo fue guisada la sopa  \n\n\n-Yo no salí de viaje -comenzó la tercera ratita, que no pudo hacer uso de la palabra sino en cuarto lugar-. Me quedé en el país, y eso es lo más acertado. ¿Para qué viajar, si aquí se encuentra todo? Me quedé en casa, pues, y no he consultado a seres sobrenaturales, ni me he tragado nada que valga la pena de contar, ni he hablado con lechuzas. Mi saber procede de mi propia capacidad de reflexión. Hagan el favor de disponer el caldero y llenarlo de agua hasta el borde. Luego enciendan fuego y hagan hervir el agua; tiene que hervir. Echen después en ella el palillo de morcilla, y a continuación, que Su Majestad se digne meter el rabo en el agua hirviente y agitar con él el caldo.  \n\n\nCuanto más tiempo esté agitándolo Su Majestad, más buena saldrá la sopa. No cuesta nada ni requiere más aditamentos, ¡todo está en el agitar!  \n\n\n-¿No podría hacerlo algún otro ratón? -preguntó el rey. \n\n\n– No -respondió la ratita-, la virtud se encierra sólo en el rabo del rey de los ratones.  \n\n\nHirvió el agua, el rey se situó al lado del caldero, cuyo aspecto era verdaderamente peligroso. Alargó el rabo como hacen los ratones en la lechería cuando sacan la nata de un tazón y luego se lamen la cola. Pero se limitó a poner la suya en el vapor ardiente y, pegando un brinco, dijo:  \n\n\n-¡Desde luego, tú y no otra serás la reina! La sopa puede aguardar a que celebremos las bodas de oro. Entretanto, los pobres de mi reino podrán alegrarse con esta esperanza, y tendrán alegría para largo tiempo.  \n\n\nY se celebró la boda. Pero muchos ratones dijeron, al regresar a sus casas:\n\n\n-No debiera llamarse sopa de palillos de morcilla, sino de cola de ratón. \n\n\nEn su opinión, todo lo que habían contado estaba muy bien, pero el conjunto dejaba algo que desear.  \n\n\n-Yo, por ejemplo, lo habría explicado de tal y tal modo… \n\n\nEra la crítica, siempre tan inteligente… pasada la ocasión. \n\n\n* * *\n\n\nLa historia dio la vuelta al mundo; las opiniones diferían, pero la narración se conservó. Y esto es lo principal, así en las cosas grandes como en las pequeñas, incluso con la sopa de palillos de morcilla. ¡No esperéis que os la agradezcan!\n\n\n \n\n"}