{"metadata": {"length": 18980, "words": 3344, "reading_time_min": 16.72}, "text": "I\n\n\nRecuerdo cómo, siendo colegial del quinto o sexto año, viajaba yo desde el pueblo de Bolshoi Krepkoi, de la región del Don, a Kostov, acompañando a mi abuelo. Era un día de agosto, caluroso y penosamente aburrido. A causa del calor y del viento, seco y cálido, que nos llenaba la cara de nubes de polvo, los ojos se nos pegaban y la boca se volvía reseca, uno no tenía ganas de mirar ni hablar ni pensar, y cuando el semidormido cochero, el ucranio Karpo, amenazando al caballo me rozaba la gorra con su látigo, yo no emitía ningún sonido en señal de protesta y sólo, despertándome de la modorra, escudriñaba la lejanía: ¿no se veía alguna aldea a través de la polvadera? Para dar de comer a los caballos nos detuvimos en Bjchi-Salaj, un gran poblado armenio, en casa de un rico aldeano, conocido de mi abuelo. En mi vida había visto nada más caricaturesco que aquel armenio. Imagínese una cabecita rapada, de cejas espesas y sobresalientes, nariz de ave, largos y canosos bigotes y ancha boca desde la cual apunta una larga pipa de cerezo; esa cabecita está pegada torpemente a un torso flaco y encorvado, vestido con un traje fantástico: una corta chaqueta roja y amplios bombachos de color celeste claro; esta figura caminaba separando mucho los pies y arrastrando los zapatos, hablaba sin sacar la pipa de la boca y se comportaba con dignidad puramente armenia: no sonreía, abría desmesuradamente los ojos y trataba de prestar la menor atención posible a sus huéspedes.\n\n\nEn las habitaciones del armenio no había ni viento ni polvo, pero la atmósfera de la casa era tan desagradable, sofocante y tediosa como en la estepa y en el camino. Me recuerdo polvoriento y exhausto por el calor, sentado en el rincón sobre un baúl verde. Las paredes de madera sin pintar, los muebles y los pisos recubiertos de ocre expandían un olor a madera seca, quemada por el sol. En todas partes, por donde uno mirara, había moscas, moscas, moscas… El abuelo y el armenio conversaban a media voz acerca de las pasturas, el estiércol, las ovejas… Yo sabía que durante una hora entera iban a preparar el samovar, que mi abuelo emplearía no menos de una hora para tomar el té, que luego se echaría una siesta de dos o tres horas y que yo pasaría la cuarta parte del día esperando, después de lo cual volverían el calor, la polvareda y las sacudidas de la carreta. Al escuchar el murmullo de dos voces, se me figuraba que hacía ya mucho tiempo que yo estaba viendo al armenio, el armenio con la vajilla, las moscas, las ventanas, en las que pegaba el cálido sol, y que no las dejaría de ver sino en un futuro muy lejano y me dominaba entonces un odio a la estepa, al sol, a las moscas…\n\n\nUna mujer ucrania, con un pañuelo en la cabeza, trajo la bandeja con vajilla y luego el samovar.\n\n\nEl armenio, sin prisa, salió al zaguán y gritó:\n\n\n-¡Mashia! ¡Ven a servir el té! ¿Dónde estás? ¡Mashia!\n\n\nSe oyeron unos pasos presurosos y entró una joven de unos dieciséis años, llevando un sencillo vestido de percal y un pañuelito blanco. Lavando la vajilla y sirviendo té, me daba la espalda y pude notar solamente que tenía un talle muy fino, que estaba descalza y que sus pequeños talones desnudos se escondían bajo unos pantalones que llegaban hasta el suelo.\n\n\nEl dueño me invitó a tomar el té. Al sentarme en la mesa, miré la cara de la joven, que me ofrecía el vaso, y de pronto sentí como si una ráfaga de viento sacudiera mi alma, borrando todas las impresiones del día, con su tedio y su polvo. Porque vi los encantadores rasgos del más hermoso de los rostros que jamás haya encontrado o soñado. Ante mí estaba una beldad, y lo comprendí a primera vista, como comprendo el relámpago.\n\n\nEstoy dispuesto a jurar que Masha o, como la llamaba su padre, Mashia, era una verdadera belleza, mas no puedo demostrarlo. Ocurre a veces que las nubes se acumulan desordenadamente en el horizonte, y el sol, escondiéndose tras ellas, las pinta con todos los colores posibles: purpúreo anaranjado, dorado lila, rosado sucio; una nubecilla se parece a un monje, otra a un pez, otra más a un turco tocado con un turbante. El resplandor abarca la tercera parte del cielo; hace brillar la cruz de la iglesia y las ventanas de la mansión señorial; se refleja en el río y en las charcas; tiembla en los árboles; lejos, recortándose sobre el fondo iluminado, una bandada de patos silvestres vuela en busca de un lugar para pernoctar… El zagal, que va arreando vacas, el agrimensor, que atraviesa en carretela el dique: los señores que están de paseo: todos contemplan la puesta del sol y todos, sin excepción, encuentran que es terriblemente bella, pero nadie sabe ni podrá decir en qué consiste esta belleza.\n\n\nNo era yo solo quien encontraba bella a la joven armenia. Mi abuelo, un anciano de ochenta años, hombre duro e indiferente para las mujeres y las bellezas de la naturaleza, miró a Masha con cariño durante un minuto entero y preguntó:\n\n\n-¿Es tu hija, Avet Nazárich?\n\n\n-La hija, sí. Es mi hija -contestó el dueño.\n\n\n-Linda señorita -alabó el abuelo.\n\n\nUn pintor llamaría clásica y severa a la belleza de, aquella armenia. Era, precisamente, esa clase de belleza cuya contemplación, Dios sabe cómo, origina en uno la seguridad de ver facciones regulares, de que los cabellos, los ojos, la nariz, la boca, el cuello, el pecho y todos los movimientos del joven cuerpo se han fundido en un solo acorde íntegro y armónico, en el cual la naturaleza no se había equivocado ni en un ápice; no se sabe por qué, nosotros creemos que una mujer idealmente bella debe tener una nariz exactamente igual a la de Masha, recta y levemente encorvada, los mismos ojos, grandes y oscuros, las mismas pestañas largas, la misma mirada lánguida; que sus ondulados cabellos negros y sus cejas hacen el mismo juego con el blanco y delicado color de la frente y las mejillas, como el verde cañaveral con el apacible río. El blanco cuello de Masha y su pecho juvenil no están bien desarrollados aún, pero a uno le parece que para esculpirlos es necesario tener un enorme talento creador. Se la está mirando y poco a poco, invade el deseo de decirle hasta algo muy agradable, sincero, bello, tan bello como lo es ella misma.\n\n\nAl principio me sentía ofendido y avergonzado por el hecho de que Masha no me prestaba ninguna atención y siempre miraba al suelo; me parecía que un aire especial, feliz y orgulloso, la separaba de mí y la ocultaba celosamente de mis miradas.\n\n\n“Debe ser -pensé- porque estoy cubierto de polvo, quemado por el sol y porque no soy más que un mozalbete”.\n\n\nPero luego, poco a poco, me olvidé de mí mismo y me abandoné por entero a sentir solamente su belleza. Ya no recordaba el tedio de la estepa ni la polvoreada; no oía el zumbido de las moscas, no percibía el sabor del té, sólo sentía que al otro lado de la mesa se hallaba una hermosa muchacha.\n\n\nPercibía aquella belleza de una manera extraña. No eran deseos, ni entusiasmo, ni tampoco placer lo que Masha suscitaba en mí, sino una honda, aunque agradable, tristeza. Era una tristeza indefinida, vaga como un sueño. Sin saber por qué, sentía lástima por mí mismo, por mi abuelo, por el armenio y por la misma pequeña armenia, y experimentaba una sensación como si los cuatro hubiéramos perdido algo importante y necesario para la vida, algo que jamás volveríamos a encontrar. También mi abuelo se puso triste. Ya no hablaba de rastrojos ni de ovejas, sino callaba, pensativo, mirando a Masha de tiempo en tiempo.\n\n\nDespués del té el abuelo se acostó a dormir y yo salí de la casa y me senté en un escalón del pórtico. La casa, como todas las casas en Bajch-Salaj, estaba expuesta directamente al sol; no había árboles, ni toldos, ni sombra. El gran patio exterior del armenio, cubierto de armuelle y otras hierbas, a pesar del fuerte calor, se hallaba animado y hasta alegre. Detrás de una de las cercas que allá y acá cruzaban el patio, se realizaba la trilla. Alrededor de un poste, clavado en medio de la era, uncidos en fila y formando un solo radio, corrían doce caballos. Cerca de ellos caminaba un mozo ucranio vestido con un chaleco largo y amplios bombachos, quien hacía restallar el látigo y profería gritos, como si quisiera burlarse de los caballos y jactarse de su poder sobre ellos:\n\n\n-¡A-a-a, malditos! A-a-a… ¡ya les voy a dar! ¿Tienen miedo?\n\n\nLos caballos, bayos, blancos y pintos, sin comprender para qué los obligan a girar en el mismo lugar y a aplastar la paja del trigo, corrían de mala gana, como haciendo un gran esfuerzo, y agitaban las colas ofendidos. De bajo de sus cascos el viento levantaba nubes enteras de dorado tamo y las llevaba lejos, por encima de la empalizada. Junto a las altas y frescas hacinas se afanaban las mujeres con rastrillos y se movían los carros, más allá de las hacinas, en otro patio, corría alrededor del poste otra docena de parecidos caballos y otro ucranio, igual que el primero, hacía restallar el látigo y se burlaba de los caballos.\n\n\nLos escalones en que me hallaba sentado estaban calientes; en algunos sitios del estrecho pasamanos y en los marcos de las ventanas el calor ablandaba el pegamento; bajo los peldaños y los postigos, en las angostas franjas de la sombra, se apretujaban insectos de color rojo. El sol me quemaba la cabeza, el pecho y la espalda; pero yo no lo notaba y sólo sentía el roce de los pies descalzos por los tablones del piso, en el zaguán, en las habitaciones. Después de retirar la vajilla, Masha bajó corriendo por los peldaños, alcanzándome con una ráfaga de aire, y se dirigió volando como un pájaro hacia una pequeña y ahumada construcción que debía ser cocina y de donde llegaba un olor a cordero asado y un enojado parloteo armenio.\n\n\nElla desapareció por la oscura puerta y en su lugar surgió en el umbral una vieja y encorvada armenia, de cara colorada, que vestía largos bombachos verdes. La vieja estaba enfadada y reñía a alguien. Pronto apareció Masha, enrojecida por el calor de la cocina y con un enorme pan negro sobre el hombro, inclinándose con gracia bajo el peso del pan, corrió a través del patio en dirección a la era, en un santiamén se coló por la cerca y envuelta en la nube del dorado polvillo, desapareció detrás de los carros. El ucranio que fustigaba a los caballos bajó el látigo y durante un minuto se quedó mirando, en silencio, hacia el lado de los carros; luego, cuando la muchacha volvió a aparecer junto a los caballos y saltó la cerca la siguió con la mirada y de repente gritó a los caballos de tal modo como si estuviera muy apenado:\n\n\n-¡Ea, que los lleve el diablo!\n\n\nPermanecí escuchando sin cesar los pasos de los pies descalzos y viéndola correr por el gran patio, con la cara seria, preocupada. Ora descendía corriendo los escalones, echándome viento, ora volaba a la cocina ora hacia la era, ora corría fuera del patio, de modo que yo apenas tenía tiempo de mover la cabeza para seguirla con la mirada.\n\n\nY cuanto más veces pasaba corriendo, con su belleza, ante mi vista, más fuerte se tornaba mi tristeza. Tenía lástima de mí mismo, de ella y del mozo ucranio que la seguía con su triste mirada cada vez que ella corría hacia los carros, a través de una nube de tamo. No sé si su belleza provocaba en mí la envidia, o lamentaba que la muchacha no fuese mía, ni nunca lo sería y que yo fuese un extraño para ella; o sentía vagamente que su rara belleza era casual, innecesaria, efímera; o, quizás, era mi tristeza aquel sentimiento especial que nace en el hombre al contemplar éste una verdadera belleza. ¿Quién lo sabe?\n\n\nLas tres horas de espera pasaron inadvertidas. Me pareció que no había tenido suficiente tiempo para ver bien a Masha, cuando Karpo ya había ido al río, bañado el caballo y ya estaba enganchándolo: El mojado caballo resoplaba contento y golpeaba con los cascos. Karpo le gritaba: “¡atra-ás!” El abuelo se despertó. Masha empujó el portón y éste se abrió chirriando, nosotros subimos a la carreta y salimos del patio. Viajábamos en silencio, como si estuviéramos enojados.\n\n\nCuando al cabo de dos o tres horas, a lo lejos, se avistaron Rostov y Najicheván, Karpo, que durante todo el viaje había permanecido callado, se volvió por un instante hacia nosotros y dijo:\n\n\n-¡Qué linda moza, la del armenio!\n\n\nY fustigó al caballo.\n\n\nII\n\n\nEn otra oportunidad, siendo ya estudiante, me dirigía por ferrocarril al sur. Era el mes de mayo. En una de las estaciones, parece que fue entre Belgorod y Karkov, bajé del vagón para dar un paseo sobre el andén.\n\n\nLa sombra crepuscular había descendido ya sobre el pequeño jardín de la estación, el andén y el campo, el edificio de la estación ocultaba la puesta del sol, pero por las bocanadas superiores de humo que salía de la locomotora y que estaba teñido de un suave color de rosa, se notaba que el sol aún no se había puesto del todo.\n\n\nPaseando por el andén, observé que la mayoría de los pasajeros caminaban y se detenían siempre junto a un coche de segunda clase, y lo hacían con una expresión que parecía señalar la presencia en el vagón de algún personaje célebre. Entre los curiosos que encontré cerca de este vagón se hallaba también mi compañero de viaje, un oficial de artillería, hombre inteligente, cordial y simpático, como todos aquellos con quienesme relacioné en el camino.\n\n\n-¿Qué están mirando aquí? -le pregunté.\n\n\nSin responder, me señaló con los ojos una figura femenina. Era una joven de unos diecisiete o dieciocho años, vestida a la usanza rusa con la cabeza descubierta y con una pequeña mantilla negligentemente echada sobre un hombro; no era una pasajera del tren, sino, al parecer, la hija o la hermana del jefe de estación. De pie, junto a la ventanilla del coche, estaba conversando con una pasajera de cierta edad. Antes de darme cuenta de lo que estaba viendo, me invadió de repente la misma sensación que otrora había experimentado en la aldea armenia.\n\n\nLa joven era una notable belleza y de ello no teníamos duda ni yo ni los que la miraban junto conmigo.\n\n\nSi tuviera que describir su físico por partes, como suele hacerse, debería de reconocer que lo único realmente bello que tenía la muchacha eran susrubios, ondulados y espesos cabellos, que caían libremente sobre su espalda y sólo estaban sujetos en la cabeza con una cintita negra; todo lo demás era irregular o muy ordinario. Fuese por una manera especial de coquetear o por la miopía, tenía los ojos entornados; su nariz era tímidamente respingada; la boca, pequeña, su perfil, débilmente delineado; sus hombros eran demasiado estrechos para su edad y, sin embargo, la muchacha daba la impresión de ser una verdadera beldad. Mirándola pude convencerme de que un rostro ruso, para parecer bello, no necesita una rigurosa regularidad de facciones; más aún, si a la joven le hubieran cambiado su nariz respingona por otra, recta y plásticamente impecable, como la que tenía la pequeña armenia, su rostro, probablemente, hubiera perdido todo su encanto.\n\n\nParada junto a la ventanilla, la muchacha, al conversar, encogía los hombros a causa del aire fresco del anochecer, con frecuencia volvía la cabeza hacia nosotros, se ponía en jarras, alzaba sus manos para arreglar los cabellos, hablaba, reía, expresaba en su cara tan pronto sorpresa como terror y no recuerdo un solo instante en que su rostro y su cuerpo estuvieran quietos. Todo el secreto y el hechizo de su belleza consistían precisamente en estos pequeños e infinitamente graciosos movimientos en su sonrisa en el juego de su rostro, en las fugaces miradas que nos dirigía, en la conjunción de la fina elegancia de sus ademanes con la juventud, la frescura, la pureza del alma que se revelaban en su risa y en su voz, y con esa debilidad que tanto amamos en los niños, en los pájaros, en los jóvenes cierzos, en los jóvenes árboles.\n\n\nEra una belleza de mariposa a la cual tan bien le queda el vals, el revoloteo por el jardín, la risa, la alegría, y la que no concuerda con una idea seria, ni con la tristeza, ni con la paz; y bastaría, al parecer, que un fuerte viento corriera por el andén o que cayera una lluvia para que el frágil cuerpo se marchitara de golpe y su caprichosa belleza se aventara como el polvillo de las flores.\n\n\n-¡Sí-sí…! -murmuró suspirando el militar, cuando, después de la segunda campanada, nos dirigíamos a nuestro vagón.\n\n\nEn cuanto al significado de ese “sí-sí”, no estoy en condiciones de definirlo.\n\n\nPuede ser que estuviera triste y no tuviera ganas de abandonar a la bella joven y el crepúsculo primaveral para encerrarse en el sofocante ambiente del vagón; puede ser también que sintiera, igual que yo, una indefinible piedad por la bella, por sí mismo, por mí y por todos los pasajeros que lentamente, sin ganas, se encaminaban hacia sus coches. Al pasar delante de una ventana de la estación, tras la cual se hallaba sentado junto a su aparato el pálido y pelirrojo telegrafista, de cara descolorida y de pómulos salientes, el oficial suspiró y dijo:\n\n\n-Apuesto que este telegrafista está enamorado de aquella linda. Vivir en medio del campo, bajo el mismo techo con esa celestial criatura y no enamorarse de ella estaría por encima de las fuerzas humanas. ¡Y qué desgracia, mi amigo, que burla resulta ser encorvado, desgreñado, grisáceo, decente y juicioso y enamorarse de esa muchacha linda y tontita que no le presta a uno ni la menor atención! O peor todavía: imagínese que este telegrafista está enamorado, pero al mismo tiempo es casado y que su mujer es tan encorvada, desgreñada y decente como él mismo… ¡Es una tortura!\n\n\nJunto a nuestro vagón, apoyándose en el pasamanos de la plataforma, el guarda miraba hacia el lugar en que estaba la bella joven, y sus abotagados ojos y demacrado rostro, fatigado por las noches sin dormir y por el trajín del tren, expresaba ternura y profunda tristeza, como si en aquella muchacha viera su propia juventud, su felicidad, su pureza, su sobriedad, su mujer y sus hijos; miraba como si se estuviera arrepintiendo de algo y sintiendo con todo su ser que la muchacha no le pertenecía y que la común dicha humana, la de los pasajeros, resultaba tan inalcanzable para él -con su vejez prematura, su torpeza y su cara demacrada- como el cielo.\n\n\nSonó la tercera campanada, silbaron los pitos, y el tren se puso perezosamente en marcha. Ante nuestras ventanillas pasaron primero el guarda, el jefe de estación, luego el jardín y la bella moza con su maravillosa sonrisa infantil y pícara…\n\n\nAsomándome por la ventanilla y mirando hacia atrás, la vi seguir con los ojos el tren, dar unos pasos por el andén ante la ventana del telegrafista, arreglar sus cabellos y correr al jardín. El edificio de la estación ya no obstaculizaba el panorama, y el campo hacia el lado occidental se mostraba abierto, pero el sol se había puesto ya y las negras bocanadas de humo se extendían por el verde terciopelo de los sembrados. Había tristeza tanto en el aire primaveral y en el oscurecido cielo, como en el vagón.\n\n\nEl conocido guarda entró en el vagón y se puso a encender las bujías.\n\n\nFIN\n\n\n\n\n“Красавицы”,\n\n\nTiempo nuevo\n, 1888\n\n"}