{"metadata": {"length": 8763, "words": 1410, "reading_time_min": 7.05}, "text": "…Desde la víspera no habíamos comido nada. Durante todo el día, permanecimos ocultos en un granero, apretados unos contra otros para tener menos frío, los oficiales mezclados con los soldados, y todos reventados de cansancio.\n\n\n \n\n\nAlgunos centinelas, tumbados en la nieve, vigilaban los alrededores de la granja abandonada que nos servía de refugio con el fin de evitarnos cualquier sorpresa. Se les relevaba de hora en hora, para que no se adormeciesen.\n\n\nAquellos de nosotros que podían dormir, dormían; los demás permanecían inmóviles, sentados en el suelo, cruzando alguna frase con sus vecinos de vez en cuando.\n\n\nDesde hacía tres meses la invasión, como un mar desbordado, entraba por todas partes. Eran grandes oleadas de hombres que llegaban unas tras otras, sembrando en torno a ellas una espuma de merodeadores.\n\n\nEn cuanto a nosotros, reducidos a doscientos francotiradores de los ochocientos que éramos un mes antes, nos batíamos en retirada, rodeados de enemigos, cercados, perdidos. Necesitábamos, antes del día siguiente, llegar a Blainville, donde esperábamos encontrar aún al general C… Si no conseguíamos recorrer por la noche las doce leguas que nos separaban de la ciudad, o si la división francesa se había alejado, ¡adiós toda esperanza!\n\n\nNo podíamos marchar de día, pues la campiña estaba infestada de prusianos.\n\n\nA las cinco de la tarde oscurecía, con esa oscuridad macilenta de la nieve. Los mudos copos blancos caían, caían, sepultándolo todo bajo una gran sábana helada, que seguía espesándose bajo la innumerable multitud y la incesante acumulación de los vaporosos trozos de aquella guata de cristal.\n\n\nA las seis el destacamento se puso en marcha.\n\n\nCuatro hombres avanzaban de exploradores, solos, trescientos metros por delante. Después venía un pelotón de diez hombres al mando de un teniente, y después el resto de la tropa, en bloque, en desorden, según el cansancio y la largura de los pasos. A cuatrocientos metros, a los flancos, algunos soldados iban de dos en dos.\n\n\nEl blanco polvo que caía de las nubes nos revestía por entero, no se fundía sobre los quepis ni sobre los capotes, nos convertía en fantasmas, como espectros de soldados muertos.\n\n\nA veces descansábamos unos minutos. Sólo se oía entonces ese deslizamiento confuso de la nieve que cae, ese rumor casi inasible que forma el entremezclarse de los copos. Algunos hombres se sacudían, otros no se movían. Después circulaba una orden en voz baja. Nos echábamos los fusiles al hombro y, con paso extenuado, reanudábamos la marcha.\n\n\nDe pronto los exploradores se replegaron. Algo les preocupaba. Circuló la palabra «¡alto!». Había un gran bosque ante nosotros. Seis hombres salieron de reconocimiento. Esperábamos entre un silencio lúgubre.\n\n\nDe repente un grito agudo, un grito femenino, esa desgarradora y vibrante nota que ellas lanzan en sus terrores, atravesó la noche espesada por la nieve.\n\n\nAl cabo de unos minutos trajeron dos prisioneros, un viejo y una jovencita.\n\n\nEl capitán los interrogó, siempre en voz baja:\n\n\n-¿Cómo se llama?\n\n\n-Pierre Bernard.\n\n\n-¿Profesión?\n\n\n-Cantinero del conde de Roufé.\n\n\n-¿Es hija suya?\n\n\n-Sí.\n\n\n-¿Qué hace?\n\n\n-Es costurera en el castillo.\n\n\n-¿Y por qué vagabundean así, de noche, vive Dios?\n\n\n-Nos ponemos a salvo.\n\n\n-¿Por qué?\n\n\n-Han pasado esta tarde doce fulanos. Fusilaron a tres guardias y ahorcaron al jardinero. Yo temí por la pequeña.\n\n\n-¿A dónde van?\n\n\n-A Blainville.\n\n\n-¿Por qué?\n\n\n-Porque dicen que allí hay un ejército francés.\n\n\n-¿Conocen el camino?\n\n\n-Perfectamente.\n\n\n-Basta con eso. Quédese a mi lado.\n\n\nY se reanudó la marcha campo a través. El viejo, silencioso, seguía al capitán. Su hija se arrastraba junto a él. De repente ella se detuvo.\n\n\n-Padre -dijo-, estoy tan cansada que no puedo seguir adelante.\n\n\nY cayó al suelo. Temblaba de frío y parecía a punto de morir. Su padre quiso llevarla, pero ni siquiera pudo levantarla.\n\n\nEl capitán pateaba, juraba, furioso y apiadado.\n\n\n-¡Maldita sea, no puedo dejarlos reventar aquí!\n\n\nSe habían alejado algunos hombres; regresaron con ramas cortadas. En un minuto quedó preparada una camilla.\n\n\nEl capitán se enterneció:\n\n\n-¡Maldita sea! ¡Ha sido un detalle amable! Vamos, muchachos, ¿quién presta ahora su capote? Es para una mujer, ¡vive Dios!\n\n\nVeinte capotes fueron desabrochados de golpe y arrojados sobre la camilla. En unos segundos la joven, envuelta en aquellas cálidas ropas de soldado, se encontró alzada por seis robustos brazos que la llevaban.\n\n\nVolvimos a emprender la marcha, como si hubiéramos tomado un trago de vino, más gallardos, más alegres. Incluso circulaban bromas, y se despertaba esa alegría que la presencia de una mujer infunde siempre en la sangre francesa.\n\n\nLos soldados ahora marcaban el paso, canturreaban toques de trompeta, caldeados de pronto. Y un viejo francotirador, que seguía a la camilla, esperando su turno para reemplazar al primer camarada que flaqueara, le abrió su corazón a su vecino.\n\n\n-Ya no soy joven, pero no hay como el sexo, condenado tunante, para reanimarnos de los pies a la cabeza.\n\n\nHasta las tres de la madrugada avanzamos casi sin descansar; pero, bruscamente, como un jadeo, se susurró de nuevo la voz de mando:\n\n\n-¡Alto!\n\n\nDespués, casi por instinto, todo el mundo se pegó al suelo.\n\n\nAllá abajo, en medio de la llanura, algo se movía. Parecía correr, y como la nieve ya no caía, se distinguía vagamente, muy lejos aún, una apariencia de monstruo que se alargaba como una serpiente, y después, de repente, parecía empequeñecerse, hacerse una bola, extenderse de nuevo con rápido impulso, se detenía de nuevo, y se ponía otra vez en marcha sin cesar.\n\n\nEntre los hombres tumbados corrieron órdenes susurradas; de vez en cuando chasqueaba un ruidito seco y metálico.\n\n\nBruscamente la forma errante se aproximó, y vimos venir a trote largo, uno detrás de otro, doce ulanos perdidos en la noche.\n\n\nEstaban tan cerca ahora que se oía el resoplar de los caballos, y el sonido de chatarra de las armas, y el crujido del cuero de las sillas.\n\n\nEntonces, la sonora voz del capitán gritó:\n\n\n-¡Fuego, vive Dios!\n\n\nY cincuenta disparos de fusil rompieron el silencio helado de los campos; cuatro o cinco detonaciones retrasadas partieron todavía, y después otra, totalmente sola, la última; y cuando se disipó la ceguera de la pólvora inflamada, vimos que los doce hombres, con nueve caballos, habían caído. Tres animales huían a un galope loco, y uno arrastraba detrás, colgado del estribo por el pie, y dando tumbos, el cadáver de su jinete.\n\n\nEl capitán gritó, gozoso:\n\n\n-Doce menos, ¡vive Dios!\n\n\nUn soldado, del grupo, respondió:\n\n\n-¡Y otras tantas viudas!\n\n\nOtro añadió:\n\n\n-No se necesita mucho tiempo para dar el salto.\n\n\nEntonces, del fondo de la camilla, bajo el montón de capotes, salió una vocecita soñolienta:\n\n\n-¿Qué pasa, padre? ¿Por qué disparan?\n\n\nEl viejo respondió:\n\n\n-No es nada. Duerme, pequeña.\n\n\nY reanudamos la marcha.\n\n\nCaminamos aún cerca de cuatro horas.\n\n\nEl cielo palidecía; la nieve se volvía clara, luminosa, reluciente; un viento frío barría las nubes; y un pálido rosa, como un débil lavado de acuarela, se extendía hacia oriente.\n\n\nUna voz lejana gritó de pronto:\n\n\n-¿Quién vive?\n\n\nLe respondió otra voz. Todo el destacamento hizo alto. Y el propio capitán se adelantó.\n\n\nEsperamos mucho tiempo. Después reanudamos el avance. Pronto divisamos una casucha y, ante ella, un puesto francés, arma al brazo. Un comandante a caballo nos miraba desfilar. De repente preguntó:\n\n\n-¿Qué llevan ustedes en esas parihuelas?\n\n\nEntonces los capotes se movieron; se vieron salir primero dos pequeñas manos que los apanaban, después una cabeza despeinada, rodeada por una nube de cabellos, pero que sonreía y respondía:\n\n\n-Soy yo, señor, he dormido muy bien. No tengo frío.\n\n\nUna carcajada estalló entre los hombres, una risa de viva satisfacción; y como un entusiasta, para expresar su alegría, vociferó «¡Viva la República!», toda la tropa, como asaltada por la locura, repitió frenéticamente: «¡Viva la República!»\n\n\n***\n\n\nHan transcurrido doce años.\n\n\nLa otra noche, en el teatro, la fina cabeza de una joven rubia despertó en mí un confuso recuerdo, un recuerdo obsesivo, pero indefinible. Pronto me turbó de tal manera el deseo de saber el nombre de aquella mujer, que se lo pregunté a todo el mundo.\n\n\nAlguien me dijo:\n\n\n-Es la Vizcondesa de L…, hija del Conde de Roufé.\n\n\nY todos los detalles de aquella noche de guerra se alzaron en mi memoria, tan claros que se los conté inmediatamente, a fin de que los escribiera para el público, a mi vecino de butaca y amigo, que firma \n Maufrigneuse\n1.\n\n\nFIN\n\n\n \n\n\n\n\n \n\n\n1. Guy de Maupassant utilizó el seudónimo “Maufrigneuse” ocasionalmente. \n\n\nVéase otra versión de este cuento: “Las bodas del lugarteniente Laré”\n\n\n \n\n\n\n\n \n\n\n\n\n \n\n"}