{"metadata": {"length": 6042, "words": 1097, "reading_time_min": 5.485}, "text": "Aquel actor, Octavio Robleda, desconcertaba al público. No había podido aprendérselo. En cada nuevo papel se esperaba una sorpresa de su parte. «Llena la escena -había escrito un crítico-. Y, sin embargo, parece que está ausente de ella, que está fuera del teatro». Veíasele -en efecto- profundamente absorto en los personajes que representaba y se adivinaba, sin embargo, que allí quedaba otro, que él, Octavio Robleda, representa entre tanto otra tragedia más profunda. Cuando hacía La vida es sueño, de Calderón, sentíase que la iba creando y que él, Octavio Robleda, soñaba a Segismundo.\n\n\nLos autores gustaban poco de Octavio. Decían, y no les faltaba razón en ello, que sin quitar ni poner una palabra de lo que ellos, los autores, habían escrito, Octavio les cambiaba el personaje y le hacía ser otro que el por ellos concebido. Y que luego de creado un sujeto así, de escena, por Octavio, no había ningún otro actor que se atreviese a representarlo. Porque Octavio hacía llorar con personajes que el autor concibió cómicos y hacía reír con los que concibió trágicos.\n\n\nDe su vida privada no se sabía casi nada. Vivía solo y solitario, sin amigos, y en las horas que no pasaba en el teatro era casi imposible el poderle ver. En sus temporadas de descanso, de vacaciones, íbase a una casita de un pueblecillo de sierra y se pasaba casi todo el día en un bosque, lejos de toda sociedad humana, estudiando las costumbres de los insectos. Y cuando le preguntaban por qué no estudiaba a los hombres, respondía: «¿Y para qué? No somos nosotros, los actores, los que imitamos y representamos sus gestos, sus acciones y sus palabras, sino que son ellos los que nos imitan. Es el teatro el que hace la vida. ¡Y estoy harto de teatro!».\n\n\n-¿Y de vida por lo tanto? -le dije una vez que se lo oí.\n\n\n-¡Y de vida, sí! -me respondió Octavio.\n\n\nNo sé cómo, pero llegamos a intimar, y aquel hombre tosco y huraño, insociable, llegó a confiarme parte del secreto de su vida. No lo esencial de él, pero si lo formal de ese secreto.\n\n\n-Vivo torturado -me dijo- por el horror a la exhibición. Me molesta ser el blanco de las miradas de tanta gente y quisiera poder hacerme invisible, hundirme bajo la tierra. Mi mayor preocupación cuando salgo a escena, es que el público me vea a mí, a Octavio Robleda, que sepan que estoy allí yo y por eso pongo tanto cuidado en caracterizarme de modo que mi propia personalidad se borre.\n\n\n-Y por eso -le dije-, por ese empeño se le ve siempre a usted. Ahora me explico lo que le ocurre al público con usted y esa indefinible sensación de desasosiego y de desconcierto que usted provoca en él. Y es que sentimos bajo la tragedia que usted representa la otra tragedia…\n\n\n-Que también represento… -me interrumpió con tristeza.\n\n\n-La tragedia de una personalidad que quiere borrarse, anularse, y no lo consigue.\n\n\n-No -exclamó-, no es que quiera anularme; es que no quiero darme en espectáculo; es que no quiero que me vean; es que no quiero que sepan que yo, que Octavio Robleda está allí; es que me quiero para mí y nada más que para mí. Y cuando voy por la calle sufro, sufro lo indecible. Quisiera pasar inadvertido, que no sepan que soy yo. Cada vez que se me quedan mirando, que miran a Octavio, al actor favorito, sufro. Ya desde pequeñito desde niño, me producía una gran intranquilidad el que los demás repararan en mi presencia. Habría querido ser invisible.\n\n\n-¡Y, sin embargo, escogió usted esa profesión, la de exhibirse!\n\n\n-Primero, no la escogí. Fue el azar de la suerte. Soy hijo de actores; puedo decir que nací en el teatro y en él me crie. Y luego si la acepté fue precisamente buscando borrarme, desaparecer en los personajes que representara y que nadie me viera ni me mirara sino a ellos. Habría querido no tener nombre ni estado civil y que el público no supiese quién era el que hacía el papel…\n\n\n-¡Ahora me explico el aire de suprema angustia con que sale usted a saludar al público cuando le aclama!\n\n\n-Sí; me molestan los aplausos porque son a mí. Que aplaudan a Hamlet, o a Segismundo, o a don Juan, o a Juan Gabriel, o a don Álvaro, ¿pero a mí? ¿Para qué me hacen salir a saludarles? ¿Por qué no me dejan en paz? Si yo he querido morirme en esas criaturas de ficción, sepultarme en ellas, ocultarme, ¿por qué me buscan? ¿Por qué buscan a Octavio Robleda? Y mi nativa timidez padece. Porque yo sé cómo debe presentarse Hamlet, o Segismundo, o don Juan, o don Álvaro, que son hombres de exhibición, de espectáculo, de representación, ¿pero yo? Yo no sé cómo presentarme. Y tiemblo siempre de hacer el ridículo. Nada me repugna más que el histrión. ¡Que me dejen solo!\n\n\n-Es extraño… -murmuré.\n\n\n-¡Odio el teatro!; le odio con toda el alma. Me he refugiado en el teatro del arte, en el tablado de la escena, huyendo del otro teatro, del más grande. En cualquier otra profesión que hubiese adoptado, a no ser pastor de la sierra o cartujo, habría tenido un público que acudiese a mí, a Octavio Robleda, y creí que en ésta de actor lograría escapar a las miradas de las gentes. ¡Quise poner a Hamlet, a Segismundo, a don Álvaro, a tantos otros entre las gentes, entre el mundo y yo, cubrirme y encubrirme con ellos y no lo consigo! ¿Qué les importo yo? ¿Qué me importo yo a mí mismo?\n\n\n-¡Por eso le culpan a usted de soberbio!\n\n\n-¿Soberbio? ¿Soberbio yo? Toda mi aparente soberbia no es más que un broquel para ocultar mi timidez, mi nativa e incurable timidez. Por timidez me aventuro a las tablas. Es el horror a que se me vea, a que reparen en mí, a que me miren a la mirada y me roben así el secreto de mi soledad, es eso lo que me hace meterme en los personajes que represento. ¡Y no me sirve, siempre están buscando a Octavio Robleda! ¡Siempre van a ver a Octavio Robleda! Y yo no quiero que me vean, yo no quiero que me miren; no quiero que sepan que existo. Si es que existo…\n\n\nDijo esto último con un tono que me infundió frío en el tuétano de los huesos. Y empecé a columbrar el fondo del secreto de la soledad de Octavio Robleda.\n\n\n*FIN*\n\n\n\n\nCaras y Caretas,\n Buenos Aires, 4-XII-1900\n\n"}