{"metadata": {"length": 11900, "words": 2017, "reading_time_min": 10.085}, "text": "—Tiene para tres cuartos de hora —dijo el mozo—. Casi para una hora. Déjelo en la consigna, señora.\n\n\nTodo el espacio ante el mostrador estaba ocupado por una familia alemana, cuyos equipajes, bonitamente enfundados y abotonados, tenían la apariencia de perneras de calzón a la antigua. A mi lado esperaba un clérigo joven y diminuto; su plastrón negro aleteaba sobre la camisa. Hubo que esperar durante un buen rato, porque el factor de la consigna no podía quitarse de encima a la familia alemana, que, a juzgar por lo entusiasta de sus ademanes, debía de estar explicándole las ventajas de abotonar tanto los equipajes. Por último la esposa tomó el bulto de su pertenencia y se puso a deshacerlo. El factor, encogiéndose de hombros, se volvió hacia mí.\n\n\n—¿A dónde?\n\n\n—A Ostende.\n\n\n—Entonces, ¿para qué lo deja aquí?\n\n\n—Porque tengo que esperar aún mucho tiempo —dije.\n\n\n—El tren sale a las dos y veinte. No necesita traerlo aquí. ¡Eh, tú, ponlo ahí fuera!\n\n\nMi mozo lo sacó y el joven clérigo, que había seguido la escena, me sonrió radiante.\n\n\n—Su tren va a salir. Saldrá en seguida. Solo le quedan unos minutos. No lo olvide.\n\n\nMi perspicacia vislumbró en su mirada una señal de alarma, y fui corriendo al puesto de libros y periódicos. Al volver, mi mozo había desaparecido. En medio de un calor sofocante corrí por el andén de punta a punta. Todos los viajeros, menos yo, tenían su mozo y alardeaban de tenerlo. Y todos me miraban. Furiosa y desolada, leía en su mirada esa deleitosa fruición con que mira el que tiene calor a otro más sofocado todavía.\n\n\n—Correr con un tiempo así es exponerse a una congestión —dijo una señora rechoncha, mientras se comía las uvas de un obsequio de despedida.\n\n\nEntonces supe que el tren aún no estaba preparado. Había estado corriendo a lo largo del expreso de Falkeston. Un andén más arriba encontré a mi mozo sentado sobre mi maleta.\n\n\n—Sabía que iba a hacer eso —dijo muy tranquilo—. Estaba a punto de ir a detenerla. La vi desde aquí.\n\n\nFui a parar a un compartimiento donde había cuatro jóvenes, dos de los cuales se estaban despidiendo de otro, un jovencito muy pálido que llevaba un bastón.\n\n\n—Bueno, adiós, chico. Has sido muy amable al venir a despedirnos. Ya sé que eres así. Te conozco. Eres el viejo pillastre de siempre. Oye, mira; cuando volvamos, lo celebraremos una noche, ¡eh! Has estado pero que muy bien, chico.\n\n\nAsí se expresaba aquel joven efusivo, que, apenas salió el tren y hubo encendido un cigarrillo, dijo a su compañero:\n\n\n—Es un gran muchacho. Pero ¡Dios, qué pelma!\n\n\nSu compañero, vestido de gris topo de los pies a la cabeza —de los calcetines al cabello—, sonrió con dulzura; debía de tener el cerebro también del mismo color. Y dio muestras de saber escuchar con amabilidad y simpatía. Enfrente de mí se sentaba un bello francesito de pelo rizado, con una cadena de reloj de la que pendían un pez y un zapatito de plata, un anillo y una medalla. No dejó de mirar por la ventanilla en todo el viaje, contrayendo levemente la nariz. Del cuarto compañero de viaje solo se veía un par de zapatos amarillo obscuro y un ejemplar de The Snark’s Summer Annual.\n\n\n—Oye, chico —dijo el efusivo—. Quisiera que modificásemos nuestro itinerario. Quiero decir que esos planes que has hecho hay que dejarlos en suspenso. No te importará, ¿eh?\n\n\n—No —dijo el topo débilmente—. Pero ¿por qué?\n\n\n—Pues mira. Anoche lo estuve pensando en la cama, y que me cuelguen si comprendo por qué hemos de apoquinar quince chelines si no es preciso. ¿Comprendes lo que quiero decir?\n\n\nEl topo se quitó los lentes de pinza y los empañó con el aliento.\n\n\n—Ahora bien, yo no quisiera molestarte —prosiguió el efusivo—, porque, después de todo, tú eres el que me ha invitado. Pero ¿comprendes, eh?\n\n\n—Temo que la gente se meta conmigo por haberte hecho venir al extranjero.\n\n\nEl otro, acto seguido, se puso a hablar del sinfín de invitaciones que había recibido. De aquí y de allá, gentes que tenían comprometido todo el mes de agosto le habían escrito invitándole. Torturó el corazón del topo con la enumeración de todos los hogares ávidos de su presencia y de todos los cubiertos intactos que dejaba esparcidos sobre el mapa de Inglaterra. Hasta que éste, dudando entre echarse a llorar y echarse a dormir, acabó optando por lo último.\n\n\nTodos hicieron lo mismo menos el francesito, que, sacando del bolsillo de la chaqueta un libro de pequeño formato, lo estuvo acunando en las rodillas mientras contemplaba los campos caldeados y polvorientos. El tren se detuvo en Shorncliffe. Silencio de muerte. Nada a la vista sino un gran cementerio blanquecino, que a la luz del crepúsculo tenía apariencia fantástica. Ángeles marmóreos de tamaño natural parecían estar presidiendo sobre aquella llanura sombría alguna lúgubre jira campestre de los difuntos de Shorncliffe. Una mariposa blanca pasó volando sobre la vía del ferrocarril. Cuando el tren se arrastraba dejando la estación vi un cartel que anunciaba el Athenaeum. El efusivo volvió a dar señales de vida gruñendo y bostezando y haciendo sonar las monedas que llevaba en el bolsillo del pantalón. Luego le metió al topo el codo por las costillas.\n\n\n—Casi estamos llegando. ¿Quieres hacer el favor de bajar de la rejilla mis condenados bastones de golf?\n\n\nSentí acongojado el corazón al pensar en el futuro inmediato del topo. Pero él parecía muy contento. Se ofreció a buscarme en Dover un mozo y sujetó mi sombrilla en las correas de las mantas de viaje. Vimos el mar.\n\n\n—Va a estar muy picado —declaró el efusivo—. Se marea, ¿eh? Pues yo conozco un secreto para evitar el mareo. Mire: se tiende uno de espaldas, bien extendido, se cubre uno la cara, y no se come más que galletas.\n\n\n—¡Dover! —gritó el revisor.\n\n\nEn el momento de cruzar la pasarela, renunciamos a Inglaterra. Hasta la hembra más recalcitrantemente británico-parlante sacó a relucir su pizca de francés. En la cubierta nos s-il-vous-plait-eábamos unos a otros; en la escalera nos merci-abamos y en el salón nos pardon-eábamos a más y mejor. La camarera de a bordo aguardaba al pie de la escalera. Era una mujer fornida, picada de viruelas, con las manos ocultas tras el delantal; un delantal profesionalísimo. Respondía a nuestros saludos con estudiada indiferencia, seleccionando mentalmente su presa.\n\n\nBajé al camarote para quitarme el sombrero. Allí estaba instalada una señora anciana.\n\n\nYacía tendida en un diván blanco y rosa, cubierta con un chal negro, dándose aire con un abanico de pluma negro también. Un gorrito de encaje le cubría casi del todo los grises cabellos, y su rostro se destacaba sonrosado sobre los enlutados ropajes, con esa encantadora dignidad del mundo de antaño. Se percibía en torno a ella un leve crujir de sedas y aromas de alcanfor y espliego. La miraba acordándome de Rembrandt y, no sé por qué, de Anatole France, cuando la camarera entró muy apresurada, puso al lado de ella un taburete de tijera y, extendiendo sobre él un periódico, plantó encima algo así como una tartera.\n\n\nSubí a cubierta. El mar, de un verde brillante, estaba agitado por las olas. Todas las bellezas y flores de estufa de Francia se habían quitado los sombreros, ciñéndose un velo a la cabeza. Algunos jóvenes alemanes se paseaban, exhibiendo su corpulencia característica bajo trajes de color claro con hechura de pijama. Grupos de familias francesas —el elemento femenino sentado en sillas, el masculino reclinado con graciosas actitudes sobre la borda— conversaban con esa brillantez que proviene del roce. Encontré una silla en el rincón que formaba un blanco mamparo. Pero, desgraciadamente, en él se abría una ventanilla con la finalidad de proporcionar divertimiento incesante al curioso que quisiera mirar por ella a los «valientes» que se paseaban «alante» y que eran salpicados y batidos por las olas. Durante la primera media hora resultaba extraordinariamente divertido aquello de mojarse y ser invitado a no hacerlo; de llegar a pisar los lugares de más peligro, para que al volver le riñeran a uno. Pero a la larga se hizo cansado y los grupos fueron quedándose callados. Se veía a los viajeros mirando el mar fijamente… y bostezando. Tornáronse esquivos y taciturnos. De improviso una joven tocada con una caperuza de lana ornada de lazos color cereza se levantó de la silla y se inclinó fuera de la barandilla. La observaba con vaga simpatía, cuando un joven que había estado sentado al lado de ella le gritó:\n\n\n—¿Te sientes mejor?\n\n\nNegativa manifiesta.\n\n\n—¿Quieres que te sostenga la cabeza? —tornó a preguntar levantándose de la silla.\n\n\n—No —dijeron los hombros de ella.\n\n\n—¿Quieres que te eche el abrigo? ¿Va pasando? ¿Te vas a quedar ahí?\n\n\nLa miraba con tan infinita ternura, que decidí no volver a acusar jamás a los hombres de ser poco afectuosos, y creer hasta la muerte en el poder irresistible del amor… aunque sin ponerlo nunca a prueba. Bajé a acostarme.\n\n\nTendida frente a la anciana señora, estuve contemplando las movedizas sombras del techo y las salpicaduras de las olas en el ojo de buey del camarote.\n\n\nHasta en el más corto viaje por mar se pierde el sentido del tiempo. ¿Ha estado uno allí abajo, en aquel camarote, horas, días, años? Nadie lo sabe, ni nadie se preocupa de ello tampoco. Se llega a conocer a todos los pasajeros hasta el extremo de que nos resultan indiferentes. No se cree en la existencia de la tierra firme y, sintiéndose uno prendido en el mismísimo péndulo del tiempo, acaba abandonándose a su ocioso vaivén. La claridad iba disminuyendo. Me quedé dormida, y, en el momento de despertar, vi a la camarera que me sacudía.\n\n\n—Llegamos dentro de un par de minutos.\n\n\nLas desamparadas señoras, al sentirse liberadas de los brazos de Neptuno, se arrodillaban por los suelos en busca de los zapatos y las horquillas. Pero mi anciana y distinguida dama seguía en actitud pasiva, abanicándose y mirándome sonriente.\n\n\n—\nGrace a Dieu c’est fini\n —trinó con voz tan delgada que parecía trinar sobre un finísimo hilo de encaje.\n\n\nAlcé la vista:\n\n\n—\nOui, c’est fini.\n\n\n—\nVous allez á Strasbourg, Madame\n?\n\n\n—No —dije—, a Brujas.\n\n\n—¡Oh, qué pena! —exclamó cerrando el abanico y el interrogatorio.\n\n\nNo sabría decir por qué. Pero me vi viajando en el mismo vagón que ella; abrigándola con su chal negro; convirtiéndome en su predilecta y heredando incalculables cantidades de dinero y de encajes.\n\n\nEstas ideas somnolientas me persiguieron hasta que llegué a cubierta.\n\n\nEl cielo era azul turquí y las estrellas relucían innumerables. En la atmósfera límpida nuestro barquito destacaba su mole negra vigorosamente. Piden los billetes: «¿Tienen sus billetes?» «Enséñenlos.» Fuimos empujados hacia la pasarela y luego conducidos como un rebaño hasta la aduana, donde los mozos colocaron nuestros equipajes sobre largos tableros, para que un viejo de gafas los revisara sin decir palabra.\n\n\n—Sígame —gritó la criatura con aire de rufián que se había hecho cargo de mis bienes terrenales.\n\n\nSaltó por unos raíles y yo salté tras él. Luego corrió por el andén, sorteando a los viajeros y a los carritos de los vendedores de fruta con la destreza de un actor cinematográfico. Reservé un asiento y me fui a comprar fruta en un puestecito donde se exhibían racimos de uvas y ciruelas Claudias. Ahí estaba la anciana señora, apoyándose en el brazo de un hombre grueso y rubio vestido de blanco, y con flameante corbata.\n\n\n—Cómprame —le decía con su voz delicada— tres bocadillos de jamón, mon cher.\n\n\n—Y unos pasteles —añadió él.\n\n\n—Sí, y quizás una botella de limonada.\n\n\n«Hay un diablejo que urde las novelas», iba pensando al subir al vagón. El tren arrancó. El aire que entraba por las ventanillas abiertas traía olor de hojas tiernas. Había clarores repentinos en medio de la obscuridad. Al llegar a Brujas tocaban las campanas, y una luna blanca y misteriosa brillaba sobre la Grand Place.\n\n\n*FIN*\n\n\n\n\n“The Journey to Bruges”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}