{"metadata": {"length": 2923, "words": 518, "reading_time_min": 2.59}, "text": "Una vez, hace mucho tiempo, en un pueblecito de la montaña, un hombre muy viejo y una mujer muy vieja vivían en una solitaria cabaña de leñador.\n\n\nUn día que había salido el sol y el cielo estaba azul, el viejo fue en busca de leña y la anciana bajó a lavar al arroyo estrecho y claro, que corre por las colinas…¿Y qué es lo que vieron? Flotando sobre el agua y solo en la corriente, un gran melocotón. La mujer exclamó:\n\n\n-¡Anciano, abre con tu cuchillo ese melocotón!\n\n\n¡Qué sorpresa! ¿Qué es lo que vieron? Dentro estaba Momotaro, un hermoso niño. Se llevaron a su casa a Momotaro, que se crió muy fuerte. Siempre estaba corriendo, saltando y peleándose para divertirse, y cada vez crecía más y se hacía más corpulento que los otros niños del pueblo.\n\n\nEn el pueblo todos se lamentaban:\n\n\n-¿Quién nos salvará de los Demonios y de los Genios y de los terribles monstruos?\n\n\n-Yo seré quien los venza -dijo un día Momotaro-. Yo iré a la isla de los Genios y los venceré.\n\n\n-¡Denle una armadura! -dicen todos-. Y déjenlo ir.\n\n\nCon un estandarte enarbolado va Momotaro a la isla de los Genios. Va provisto de comida para mantener su fortaleza.\n\n\nPor el camino se encuentra a un Perro que le dice:\n\n\n-¡Guau, guau, guau! ¿Adónde te diriges? ¿Me dejas ir contigo? Si me das comida, yo te ayudaré a vencer a los Demonios.\n\n\n-¡Ki, ki, kia, kia! -dice el Mono-. ¡Momotaro, eh, Momotaro, dame comida y déjame ir contigo! ¡Les daremos su merecido!\n\n\n-¡Kian, kian! -dice el Faisán-. ¡Dame comida e iré con ustedes a la isla de los Genios y los Demonios para vencerlos!\n\n\nMomotaro, con el Perro y el Mono y también con el Faisán, se hace a la vela para ir al encuentro de los Genios y derrotarlos. Pero la isla de los Demonios está muy lejos y el mar, embravecido.\n\n\nEl Mono desde el mástil grita:\n\n\n-¡Adelante, a toda marcha!\n\n\n-¡Guau, guau, guau! -se oye desde la popa.\n\n\nY en el cielo se oye:\n\n\n-¡Kian, kian!\n\n\nNuestro capitán no es otro que el valiente Momotaro. Desde lo alto del cielo el Faisán espía la isla y avisa:\n\n\n-¡El guardián se ha dormido! ¡Adelante!\n\n\n-¡Mono, salta la muralla! ¡Vamos, prepárense!\n\n\nY grita:\n\n\n-¡Eh, ustedes, Demonios, Diablos, aquí estamos! ¡Salgan! ¡Aquí estamos para vencerlos, Genios!\n\n\nEl Faisán con su pico, el Perro con los dientes, el Mono con las uñas y Momotaro con sus brazos, luchan denodadamente.\n\n\nLos Genios y los Demonios, al verse perdidos, se lamentan y dicen:\n\n\n-¡Nos rendimos! ¡Nos rendimos! Sabemos que hemos sido muy malos, nunca más volveremos a serlo. Les devolveremos el tesoro y todas las riquezas.\n\n\nSobre una carreta cargan el tesoros y todo lo que había en poder de los Genios. El Perro tira de ella, el Mono empuja por detrás y el Faisán les indica el camino. Y Momotaro, sentado encima, entra en su pueblo donde todos lo aclaman por vencedor.\n\n\nFIN\n\n\n\n\nAnónimo japonés\n\n\nAgradecemos a Miguel Díez R. su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}