{"metadata": {"length": 11367, "words": 1469, "reading_time_min": 7.345}, "text": "Después de comer en su casa, Jacobo de                   Randal dio permiso al criado para salir, y se puso a despachar                   su correspondencia. Tenía costumbre de                   acabar así la última noche del año, solo, escribiendo;                   recordaba cuanto le había ocurrido en doce meses, todo lo                   acabado, todo lo muerto, y al surgir entre sus meditaciones la                   imagen de un amigo, escribía una frase afectuosa, el saludo                   cordial de Año Nuevo.\n\n\nSe sentó,                   abrió un cajón y sacando una fotografía, después de mirarla y                   darle un beso, la dejó encima de la mesa y empezó una carta:\n\n\n«Mi adorable Irene: Habrás                     recibido un recuerdo mío; ahora, solo en mi casa, pensando                     en ti…»\n\n\nNo pasó adelante; dejando la pluma,                   se levantó; iba y venia…\n\n\nDesde marzo tenía una querida, no una                   querida como las otras, mujer de aventuras, actriz, callejera                   o mundana; era una mujer a la que había pretendido y logrado                   con verdadero amor. Él ya no era un                   joven; pero distando todavía de ser viejo, miraba seriamente                   las cosas a través de un prisma positivo y práctico.\n\n\n«Hizo balance» de su pasión, como lo                   hacía siempre al terminar el año, de sus amistades y de todas                   las variaciones y sucesos de su existencia.                  Ya calmado su primer apasionamiento ardoroso, podía                   examinar con precisión hasta qué punto la quería y cuál                   pudiera ser el porvenir de aquellos amores.                  Descubrió arraigado en su alma un cariño profundo,                   mezcla de ternura, encanto y agradecimiento, poderosos lazos                   que sujetan para toda la vida.\n\n\nUn campanillazo lo                   hizo estremecer. Dudó. ¿Abriría? Es preciso abrir a un                   desconocido, que al pasar llama en la noche de Año Nuevo.                  Cogió una bujía, salió al recibimiento, hizo girar la                   llave, trajo hacia sí la puerta… y vio en el descansillo a                   su querida, pálida como un cadáver y apoyando una mano en la                   pared. Sorprendido, preguntó:\n\n\n-¿Qué te pasa?\n\n\nElla dijo:\n\n\n-¿Puedo entrar?\n\n\n-¡Ya lo creo!\n\n\n-¿No me verá nadie?\n\n\n-Absolutamente nadie.\n\n\n-¿Ibas a salir?\n\n\n-No.\n\n\nEntró -como                   quien tiene muy conocida la casa- y                   desplomándose, casi desmayada, en el diván del gabinete,                   rompió a llorar, con la cara entre las manos.                   Él, arrodillado junto a ella, procuraba suavemente                   descubrir y ver sus ojos, repitiendo:\n\n\n-Irene, Irene mía, ¿por qué lloras?                   Te lo suplico. ¡Dime por qué lloras!\n\n\nLa mujer balbució entre sollozos:\n\n\n-¡No puedo…                   vivir así!\n\n\nNo la comprendía.\n\n\n-¿Vivir así? ¿Cómo?\n\n\n-No puedo vivir así… en mi casa. No                   quise decírtelo nunca, pero es horrible… No puedo…, sufro                   demasiado… Me atormenta… ¡Me ha                   maltratado!…\n\n\n-¿Tu marido?\n\n\n-Sí…\n\n\n-¡Ah!…\n\n\nLo sorprendió,                   porque no imaginaba -¡cómo imaginarlo!-                  que fuera brutal con su querida el marido; un hombre de                   finos modales, que frecuentaba el casino, la sala de armas,                   paseos y escenarios; jinete y tirador; muy conocido y estimado                   en sociedad, correcto y cortés; hombre de pocos alcances y de                   limitados conocimientos, pero con la inteligencia                   indispensable para discurrir como todas las gentes de su mundo                   y respetar las preocupaciones y rutinas elegantes.\n\n\nParecía ocuparse de su mujer como                   debe hacerlo un hombre acaudalado y aristócrata: atendiendo a                   sus caprichos, a su salud, a sus trajes y dejándola                   perfectamente libre. Desde que Randal                   fue presentado a Irene y ella le recibió con agrado, tuvo                   derecho a las deferencias que todo marido culto sabe guardar a                   los contertulios de su mujer. Cuando Randal pasó de ser amigo                   a ser amante, las deferencias del esposo aumentaron,                  como es natural.                   Y como nada le hizo sospechar que hubiese tempestades íntimas                   en aquel matrimonio, le sorprendía mucho esta revelación                   inesperada.\n\n\n-¡Te ha                   maltratado! No llores y dime cómo fue.\n\n\nIrene contó una historia muy larga:                   sus desavenencias, al principio triviales, más hondas de día                   en día, la incompatibilidad de sus temperamentos. Empezaron                   las disputas, acabando en una separación completa; el marido                   se mostró suspicaz, violento. Más adelante, celoso, celoso de                   Randal; y acababa de maltratarla.\n\n\n-… No vuelvo a mi casa, no. Dime lo                   que debo hacer.\n\n\nJacobo se había sentado muy cerca, y                    le cogió las manos.\n\n\n-Piénsalo mucho, y no lo hagas                   ciegamente; que todas las culpas caigan sobre tu marido; tú                   salva tu posición de mujer irreprochable.\n\n\nMirándolo con                   inquietud, Irene le preguntó:\n\n\n-¿Qué me aconsejas?\n\n\n-Vuelve a tu casa y sufre                  con resignación hasta encontrar un pretexto para                   separarte con todos los honores.\n\n\n-¿No es algo cobarde tu consejo?\n\n\n-Es prudente. No puedes arrojar por                   la ventana tu honra y las atenciones que debes a tu familia.                   ¡Qué dirán de ti si renuncias a todo en un momento de locura!\n\n\nIrene se levantó excitada, violenta:                  \n\n\n-No puedo más. Todo acabó.¡Se acabó,                   se acabó y se acabó!\n\n\nLuego, apoyando ambas manos en el                   pecho de su amante, lo miró a los ojos.\n\n\n-¿Me quieres? \n\n\n-Mucho.\n\n\n-¿De veras?\n\n\n-¡Tan de veras!\n\n\n-Pues bien; viviremos juntos en tu                   casa.\n\n\nRandal exclamó asombrado:\n\n\n-¿En mi casa? ¿Conmigo? ¿Te has                   vuelto loca? ¿Comprometerte, deshonrarte para toda la vida?\n\n\nElla repuso lentamente, con seriedad,                   midiendo las palabras:\n\n\n-Oye, Jacobo. Me ha prohibido que te                   vea. Yo no soy mujer de las que mienten y engañan. Si vuelvo a                   mi casa, no volveré más a la tuya. Elige.\n\n\n-Si te divorciases, nos casaríamos.\n\n\n-Sería                   necesario esperar dos o tres años… Tu cariño, ¿tiene tanta                   paciencia? ¿No se sublevaría  en ese tiempo?\n\n\n-Reflexiona. Si te quedas hoy aquí,                   mañana te reclamará; es tu marido: el derecho le asiste, le                   ampara la ley.\n\n\n-No me interesa quedarme aquí, lo que                   yo quiero es ir contigo a cualquier                   parte. Si me quieres, vámonos a donde tú                   digas, y si no me quieres, adiós.\n\n\nJacobo la detuvo:\n\n\n-Irene, ten calma.\n\n\nElla no quería oírle; con los ojos                   llenos de lágrimas, repetía:\n\n\n-Déjame…, déjame…, déjame…\n\n\nLa hizo sentar a la fuerza y se                   arrodilló de nuevo a sus pies. Trató                   -acumulando reflexiones y consejos- de                   hacerle comprender lo irreparable de aquella resolución.                   Estuvo elocuente, y hasta en su mismo cariño halló argumentos                   convincentes. Le suplicó una y mil                   veces que  le atendiera, que razonara como él, que no se                   ofuscase. \n\n\nFría, serena, cuando Jacobo calló,                   Irene dijo:\n\n\n-Está bien; permite que me levante y                   que me vaya.\n\n\n-No; eso, no.\n\n\n-Déjame. Tú me rechazas, me voy\n\n\n-Te vas pensando que no te quiero.\n\n\n-Me rechazas.\n\n\n-¡Dime si tu resolución, si tu loca                   resolución, de la cual te arrepentirás luego, es irrevocable!\n\n\n-Sí… Pero ¡déjame!\n\n\n-No; si estás decidida, mi casa es tu                   casa. Nos iremos lo antes posible a un lugar seguro; te                   acompañaré, te seguiré…\n\n\n-No; no quiero que te sacrifiques.                   Comprendo… que te sacrificas.\n\n\n-Espera; hice cuanto pude para                   convencerte; no quise contribuir a perjudicarte. Pero lo que                   tú hagas, yo lo acepto.\n\n\nIrene volvió a sentarse, le miró  a                   los ojos fijamente y dijo:\n\n\n-Habla; explícame cómo te convenciste                   cuando te proponías convencerme; dime lo que has pensado.\n\n\n-No he pensado nada. Te advierto que                   haces una locura, una terrible y dolorosa locura. Insistes, y                   te pido mi parte; lo de cada uno debe ser de los dos: tu                   locura, como todo.\n\n\n-Tampoco me convences.\n\n\n-Óyeme                   bien. No se trata ni de sacrificio ni de abnegación. Cuando                   comprendí que te amaba, pensé lo que debieran pensar todos los                   amantes en situaciones parecidas: «El hombre que pretende a                   una mujer, que la enamora, que la consigue, contrae un sagrado                   compromiso. Naturalmente, cuando se trata de una como tú y no                   de una mujer fácil y casquivana. El                   matrimonio, que tiene mucha importancia social, un gran valor                   legal, a mi juicio, vale poco, moralmente, por las condiciones                   que lo determinan. Así, cuando una                   mujer sujeta por ese lazo jurídico, pero que no quiere a su                   esposo, que no puede quererle, cuyo corazón es libre, siente                   cariño por un hombre y se hace suya, ese hombre se compromete                   más en ese mutuo consentimiento que formalizando legalmente un                   matrimonio. Y si ella y él son personas                   honradas, la unión debe ser más íntima y estrecha que si la                   consagraran todas las ceremonias. En                   tales circunstancias, la mujer se arriesga mucho. Y, porque no                   lo ignora, porque lo da todo, su corazón, su cuerpo, su alma,                   su honor, su vida; porque se ha resignado a sufrir todas las                   miserias y todas las derrotas; porque                   realiza su amor heroicamente; porque se ha resuelto a desafiar                   las iras de su marido, que puede matarla, y el desprecio del                   mundo, que puede perderla, ¡es digna de respeto! Por eso                   también su amante, al pretenderla, debió pensarlo y prevenirlo                   todo, preferirla siempre a todo, en                   cualquier circunstancia. No tengo nada que añadir. Advertí                   primero, como un hombre prudente; ahora                   ya puedo hablar como un hombre apasionado. ¡Soy tuyo!\n\n\nRadiante de alegría, Irene selló sus                   labios con un beso.\n\n\n-Viviremos como siempre; no ha pasado                   nada: he fingido… Quise ver cuánto me querías… Una prueba                   muy arriesgada… Ya la hice… ¡Qué feliz Año Nuevo me                   ofreces!\n\n\nFIN\n\n"}