{"metadata": {"length": 40936, "words": 7077, "reading_time_min": 35.385}, "text": "I\n\n\n \n\n\nJim Powell era un gominola. Por mucho que yo quiera convertirlo en un personaje atractivo, creo que sería poco escrupuloso engañaros sobre este punto. Testarudo, gominola de pura cepa en un noventa y nueve y tres cuartos por ciento, había crecido perezosamente durante la estación de los gominolas, que es cada estación, allá en el país de los gominolas, muy al sur de la línea Mason-Dixon.\n\n\nHoy día, si llamas gominola a un hombre de Memphis, seguramente se sacará del bolsillo posterior de los pantalones una cuerda larga y resistente para ahorcarte en el palo de telégrafo más próximo. Si llamas gominola a un hombre de Nueva Orleans, puede que sonría burlón y te pregunte quién va a llevar a tu chica al baile del Mardi Gras. El trozo de tierra, tierra de gominolas, que dio a luz al protagonista de esta historia está situado más o menos entre esas dos ciudades: una pequeña ciudad de cuarenta mil habitantes, que dormita profundamente desde hace cuarenta mil años en el sur de Georgia, agitándose entre sueños y murmurando algo sobre una guerra que tuvo lugar una vez, en algún lugar, y que todo el mundo ha olvidado hace ya mucho tiempo.\n\n\nJim era un gominola. Lo escribo otra vez porque suena bien, casi como el principio de un cuento de hadas, como si Jim fuera encantador. En cierto modo, la palabra me da su retrato: cara redondeada y apetitosa, de caramelo con forma de alubia, y hojas y verduras que le rebosan fuera de la gorra. Pero Jim era alto y delgado, y andaba inclinado hacia delante, de tanto inclinarse sobre las mesas de billar; y era lo que en el Norte igualitario llamarían un gandul de esquina. Gominola es el nombre que se da en toda la irredenta Confederación a quien pasa la vida conjugando el verbo haraganear en primera persona del singular: yo haraganeo, yo he haraganeado, yo haraganearé.\n\n\nJim había nacido en una casa blanca de una esquina verde. Tenía en la fachada cuatro columnas deterioradas por las inclemencias del tiempo, y en la parte posterior, celosías y parras que tejían un alegre fondo para un florido césped bañado de sol. Originariamente, los habitantes de la casa blanca habían sido los propietarios del terreno colindante, y del terreno que colindaba con el colindante, y del terreno de más allá, pero hacía tanto tiempo que incluso el padre de Jim apenas si se acordaba. De hecho, consideraba aquello un asunto de tan mínima importancia que, cuando se estaba muriendo, herido de bala en una pelea, se olvidó incluso de recordárselo al pequeño Jim, que tenía cinco años y estaba terriblemente asustado. La casa blanca se convirtió en una pensión regida por una impenetrable señora de Macón, a quien Jim llamaba tía Mamie y odiaba con toda el alma.\n\n\nA los quince años, Jim fue al instituto; llevaba el pelo negro desgreñado y le daban miedo las chicas. Detestaba su casa, donde cuatro mujeres y un viejo prolongaban, de un verano a otro, una interminable charla acerca de los terrenos que en sus orígenes formaron la propiedad de los Powell, o sobre de qué tipo de flores era el tiempo. De vez en cuando los padres de las chicas de la ciudad, acordándose de la madre de Jim e imaginando un parecido en los ojos y el pelo, lo invitaban a fiestas, pero en las fiestas descubría su timidez, y prefería sentarse sobre el eje de un coche en el garaje de Tilly, meciendo el esqueleto o explorándose interminablemente la boca con una largo palillo. Para conseguir algún dinero hacía trabajos esporádicos, y éste fue el motivo de que dejara de ir a las fiestas. En la tercera fiesta la pequeña Marjorie Haight había murmurado indiscretamente, al alcance de sus oídos, que Jim era el chico que a veces traía las verduras. Así que, en vez del two-step y la polca, Jim había aprendido a lanzar los dados y conseguir el número que quisiera, y conocía sabrosas historias de todos los jugadores de la región en los últimos cincuenta años.\n\n\nCumplió los dieciocho. Estalló la guerra, se alistó en la Marina y limpió barcos en el arsenal de Charleston durante un año. Después, por variar, se fue al Norte y limpió barcos en el arsenal de Brooklyn durante un año.\n\n\nCuando la guerra terminó, volvió a casa. Tenía veintiún años, los pantalones le quedaban demasiado cortos y demasiado estrechos. Sus botines eran largos y puntiagudos. Su corbata era una alarmante conspiración de púrpura y rosa maravillosamente combinados, y, rematándolo todo, había dos ojos azules desvaídos como trozos de algún viejo tejido de buena calidad expuesto al sol durante mucho tiempo.\n\n\nCierta tarde de abril, al anochecer, cuando un gris suave se había derramado sobre los campos de algodón y sobre la ciudad sofocante, Jim era una figura borrosa, apoyada contra una empalizada, silbando y contemplando el halo de la luna sobre las farolas de Jackson Street. Su mente se afanaba obstinadamente en un problema que ocupaba su atención desde hacía una hora. El Gominola había sido invitado a una fiesta.\n\n\nA la edad en que todos los chicos odiaban a todas las chicas, Clark Darrow y Jim se sentaban juntos en la escuela. Pero, mientras las aspiraciones sociales de Jim se habían extinguido en el aire aceitoso del garaje, Clark se había enamorado y desenamorado, había ido a la Universidad, se había dado a la bebida y la había dejado, y, para no extendernos mucho, se había convertido en uno de los galanes más solicitados en la ciudad. No obstante, Clark y Jim habían conservado una amistad que, aunque se vieran poco, estaba fuera de toda duda. Aquella tarde el viejo Ford de Clark había aminorado su marcha al pasar junto a Jim, que estaba en la acera, y allí, en la calle, Clark lo había invitado a una fiesta en el club de campo. El impulso que lo había movido a hacerlo no fue menos extraño que el que movió a Jim a aceptar la invitación. En el caso de este último, probablemente fue un inconsciente aburrimiento, un tímido espíritu de aventura. Y ahora Jim reflexionaba seriamente sobre el asunto.\n\n\nEmpezó a cantar, zapateando perezosamente con su largo pie sobre un adoquín de la acera, hasta que el adoquín se balanceó al ritmo de la grave y ronca tonada:\n\n\n \n\n\nA un kilómetro de casa en la ciudad de los gominolas\n\n\nVive Jeanne, la reina de los gominolas.\n\n\nJeanne ama sus dados y sabe tratarlos;\n\n\nno hay dado que le lleve la contraria.\n\n\n \n\n\nJim calló de repente y alborotó la acera con un agitado galope.\n\n\n—¡Rayos! —dijo entre dientes.\n\n\nEstarían todos… Toda aquella gente, la gente de toda la vida, a la que, por la casa blanca, vendida hacía mucho tiempo, y el retrato del oficial en uniforme gris sobre la repisa de la chimenea, Jim debería haber pertenecido. Pero aquella gente había crecido junta, en un grupo reducido que se había ido cerrando a medida que las faldas de las chicas se alargaban centímetro a centímetro y los pantalones de los chicos descendían repentinamente hasta los tobillos. Y, para aquella sociedad de mortecinos noviazgos juveniles, en la que todos se llamaban por su nombre de pila, Jim era un intruso, uno que destacaba entre los blancos que no tenían dinero. Casi todos los hombres lo conocían, y lo miraban con aire de superioridad; Jim se llevaba una mano al sombrero para saludar a tres o cuatro chicas. Eso era todo.\n\n\nCuando el crepúsculo se adensó hasta convertirse en un telón azul para la luna, Jim atravesó la ciudad calurosa, agradablemente acre, hacia Jackson Street. Las tiendas estaban cerrando y los últimos compradores volvían a sus casas, como arrastrados en la rotación de un lento tiovivo soñado. Más lejos, una feria ambulante formaba un luminoso callejón de barracas multicolores y ponía música variada a la noche: una danza oriental brotaba de una flauta, una corneta melancólica gemía ante la barraca de los monstruos, un organillo interpretaba una alegre versión de Back Home in Tennessee.\n\n\nEl Gominola se paró en una tienda y compró un cuello duro. Y luego se fue dando un paseo hasta el bar de Sam, donde encontró aparcados los sempiternos tres o cuatro coches de las tardes de verano y los niños negros de siempre, correteando con helados de frutas y limonadas.\n\n\n—¡Hola, Jim!\n\n\nLa voz sonó a su lado: Joe Ewing, al volante de un coche, con Marilyn Wade. Nancy Lámar y un desconocido ocupaban el asiento de atrás.\n\n\nEl Gominola se apresuró a tocarse el sombrero.\n\n\n—¡Hola!… —y luego, tras una pausa casi imperceptible —¿Qué tal?\n\n\nNo se detuvo. Caminó sin prisa hasta el garaje, donde tenía una habitación en el piso de arriba. Le había dicho «¿Qué tal?» a Nancy Lámar, con quien no hablaba desde hacía quince años.\n\n\nNancy tenía una boca como el recuerdo de un beso y ojos oscuros y pelo negro azulado que había heredado de su madre, nacida en Budapest. Jim se la cruzaba a menudo por la calle: Nancy andaba con las manos en los bolsillos, como un chico, y Jim sabía que, en compañía de su inseparable Sally Carrol Hopper, había dejado una estela de corazones destrozados desde Atlanta hasta Nueva Orleans.\n\n\nPor un instante, Jim deseó saber bailar. Luego se echó a reír y, cuando llegó a su puerta, empezó a canturrear entre dientes:\n\n\n \n\n\nLanza los dados y te parte el alma,\n\n\nsus ojos son grandes y marrones,\n\n\nes la reina de las reinas de los gominolas,\n\n\nmi Jeanne de la ciudad de los gominolas.\n\n\n \n\n\nII\n\n\n \n\n\nA las nueve y media Jim y Clark se encontraron frente al bar de Sam y se encaminaron hacia el club de campo en el Ford de Clark.\n\n\n—Jim —preguntó Clark con tono indiferente, mientras traqueteaban a través de la noche perfumada de jazmín—, ¿cómo te las arreglas para vivir?\n\n\nEl Gominola lo pensó, antes de responder.\n\n\n—Bueno —dijo por fin—, tengo una habitación encima del garaje de Tilly. Por las tardes le ayudo algo con los coches, y él me la deja gratis. A veces conduzco uno de sus taxis y gano algo. Me estoy hartando de hacer siempre lo mismo.\n\n\n—¿Eso es todo?\n\n\n—Bueno, cuando hay demasiado trabajo le ayudo… los sábados, generalmente… Y luego tengo una fuente principal de ingresos de la que no suelo hablar. Quizá no te acuerdes de que soy algo así como el campeón de los jugadores de dados de la ciudad. Ahora me obligan a lanzarlos con un cubilete, porque en cuanto toco un par de dados, los dados me obedecen.\n\n\nClark sonrió con admiración.\n\n\n—Yo nunca he podido aprender a lanzarlos para que hagan lo que yo quiero. Me gustaría verte jugar con Nancy Lámar algún día y desplumarla. Juega a los dados con los chicos y pierde más de lo que su padre puede darle. Me he enterado de que el mes pasado vendió un anillo para pagar una deuda de juego.\n\n\nEl Gominola no hizo ningún comentario.\n\n\n—¿La casa blanca de Elm Street sigue siendo tuya?\n\n\nJim negó con la cabeza.\n\n\n—Vendida. A bastante buen precio, si consideramos que ya no está en un buen sitio de la ciudad. El abogado me dijo que invirtiera el dinero en deuda pública. Pero la tía Mamie ha perdido la cabeza, y todos los intereses se van en pagar el sanatorio de Great Farms.\n\n\n—Ah.\n\n\n—Tengo un tío en el norte del Estado, y me figuro que podría irme con él si las cosas fueran muy mal. Tiene una bonita granja, pero no los suficientes negros para trabajarla. Me ha pedido que vaya y le ayude, pero no creo que me guste aquello. Demasiado aislado… —calló de repente—. Clark, quiero decirte que te agradezco tu invitación, pero que preferiría que pararas ahora mismo el coche y me dejaras volver a pie a la ciudad.\n\n\n—¡Mierda! —gruñó Clark—. ¿Por qué te quieres ir? Piénsalo, hombre. No tienes que bailar…, solo moverte un poco.\n\n\n—¡Espera! —exclamó Jim, incómodo—. No vayas a presentarme a una chica y dejarme luego allí, solo, para que tenga que bailar con ella.\n\n\nClark se echó a reír.\n\n\n—Porque —continuó Jim, desesperado—, si no me juras que no lo harás, me bajo aquí mismo, y que mis buenas piernas me lleven de vuelta a Jackson Street.\n\n\nDespués de discutir un rato, llegaron al acuerdo de que Jim, lejos de las mujeres, vería el espectáculo desde un sofá, en el rincón más apartado, donde Clark se reuniría con él entre baile y baile.\n\n\nAsí que, a las diez en punto, allí estaba el Gominola: con una pierna encima de la otra y los brazos prudentemente cruzados, intentando aparentar que se encontraba a sus anchas y que, educadamente, los que bailaban no le interesaban lo más mínimo. En el fondo, se debatía dolorosamente entre una arrolladura timidez y una intensa curiosidad por todo lo que sucedía a su alrededor. Vio a las chicas salir una a una de los lavabos de señoras, peinándose y atusándose las plumas como pájaros llamativos, sonriendo por encima del hombro empolvado a sus insoportables madres y tías, lanzando rápidas miradas que abarcaban todo el salón y, al mismo tiempo, captaban la reacción del salón ante su entrada, para inmediatamente, pájaros de nuevo, posarse y anidar en los brazos seguros de sus pacientes acompañantes. Sally Carrol Hopper, rubia de ojos lánguidos, apareció vestida de su rosa preferido, parpadeando como una rosa que acabara de despertarse. Marjorie Haight, Marilyn Wade, Harriet Cary, todas las chicas que había visto perder el tiempo por Jackson Street al mediodía, ahora, con el pelo rizado, un toque de brillantina y delicadamente teñidas por la luz de las lámparas, eran raras y prodigiosas figurillas de porcelana rosa y azul y roja y oro, recién salidas del almacén sin haberse acabado de secar.\n\n\nJim llevaba media hora en el sofá, indiferente a las joviales visitas de Clark, siempre acompañadas de un «Qué, amigo, ¿cómo va eso?» y una palmada en la rodilla. Una docena de chicos había hablado con él o se había parado un instante a su lado, pero Jim sabía que se sorprendían de encontrarlo allí, e incluso se le antojó que uno o dos se sentían ligeramente molestos. Pero, a las diez y media, la vergüenza y el ensimismamiento desaparecieron de repente. Lo que veía le cortó la respiración: Nancy Lámar había salido del lavabo de señoras.\n\n\nLlevaba un vestido amarillo de organdí, lleno de curvas y descaro, con tres filas de volantes y un gran lazo a la espalda: irradiaba un fulgor negro y amarillo, una especie de resplandor fosforecente. Los ojos del Gominola se abrieron de par en par y se le hizo un nudo en la garganta. Nancy permaneció unos segundos en la puerta hasta que su pareja se acercó de prisa. Jim lo reconoció: era el desconocido que la acompañaba aquella tarde en el coche de Joe Ewing. La vio poner los brazos en jarras y murmurar algo, y reírse. El hombre rió también y Jim sintió una punzada rápida, una clase nueva, extraña, de dolor. Algo luminoso brotaba entre la pareja, un rayo de belleza que procedía de aquel sol que, un momento antes, había calentado a Jim. El Gominola se sintió de pronto como mala hierba a la sombra.\n\n\nEntonces Clark se le acercó, con ojos brillantes, encendidos.\n\n\n—Qué, amigo —gritó con cierta falta de originalidad—. ¿Cómo va eso?\n\n\nJim respondió que como era de esperar.\n\n\n—Ven conmigo —ordenó Clark—. Tengo algo que calentará la noche.\n\n\nJim lo siguió torpemente a través del salón y subió hasta la despensa, donde Clark le enseñó una botella, sin marca, llena de un líquido amarillo.\n\n\n—Auténtico whisky.\n\n\nEl ginger ale llegó en bandeja. Aquel potente néctar, al que llamaban «auténtico whisky», necesitaba algún disfraz más fuerte que el agua de Seltz.\n\n\n—Dime, chico —exclamó Clark sin aliento—, ¿no te parece guapa Nancy Lámar?\n\n\nJim asintió con la cabeza.\n\n\n—Terriblemente guapa.\n\n\n—Está toda emperifollada para pasarlo en grande esta noche. ¿Te has fijado en el tipo que está con ella?\n\n\n—¿El grandullón de los pantalones blancos?\n\n\n—Aja. Bueno, ése es Ogden Merritt, de Savannah. Su padre fabrica las cuchillas de afeitar Merritt. Ese tipo ha perdido la cabeza por Nancy. Lleva persiguiéndola todo el año… Está loca —continuó Clark—, pero me gusta. Les gusta a todos. Es verdad que hace locuras. Suele escapar con vida, pero, después de tantas aventuras, tiene la reputación llena de cicatrices.\n\n\n—¿Sí? —Jim le tendió el vaso—. Es buen whisky.\n\n\n—No está mal… Sí, está loca. ¡No veas cómo tira los dados, chico! ¡Y cómo le pega al whisky con soda! Le he prometido uno.\n\n\n—¿Y está enamorada de ese… Merritt?\n\n\n—Te juro que no tengo ni idea. Parece como si las mejores chicas de por aquí tuvieran que casarse con tipos así y marcharse a otra parte.\n\n\nSe sirvió otro vaso y, meticulosamente, le puso el corcho a la botella.\n\n\n—Oye, Jim, voy a bailar. Te estaría muy agradecido si te metieras el whisky en el bolsillo mientras no bailas. Si se dan cuenta de que he echado un trago, vendrán y me pedirán, y antes de que me dé cuenta, el whisky se habrá evaporado y alguno estará pasándoselo bien a mi costa.\n\n\nAsí que Nancy Lámar iba a casarse. La chica más celebrada de la ciudad se iba a convertir en propiedad privada de un individuo con pantalones blancos, y todo porque el padre del individuo con pantalones blancos había fabricado una cuchilla de afeitar mejor que la del vecino: a Jim le pareció una idea inexplicablemente deprimente mientras bajaba las escaleras. Por primera vez en su vida sintió un vago y romántico anhelo. Una imagen iba tomando forma en su imaginación: Nancy caminaba con aires de chico por la calle, aceptaba una naranja que, como un diezmo, le ofrecía un devoto vendedor de frutas y luego cargaba en su mítica cuenta del bar de Sam alguna bebida prohibida antes de reunir una escolta de pretendientes y alejarse triunfalmente en coche hacia una noche de música y despilfarro.\n\n\nEl Gominola salió al porche y eligió una esquina desierta, a oscuras entre la luna sobre el césped y la única puerta iluminada del salón de baile. Encontró una silla y, tras encender un cigarrillo, se abandonó a sus ensoñaciones habituales. Ahora era una ensoñación sensual: la hacían sensual la noche y el perfume cálido de las borlas de polvos de tocador, húmedas, escondidas bajo los grandes escotes de los vestidos, destilando un millar de perfumes finísimos que flotaban a través de la puerta abierta. Y la música, ensombrecida por las notas graves del trombón, se iba volviendo tibia y oscura, en lánguida armonía con el roce de muchos zapatos de fiesta.\n\n\nDe repente una oscura figura ensombreció el rectángulo de luz amarilla de la puerta. Una chica había salido de los lavabos de señoras y estaba en el porche, a tres metros de distancia. Jim oyó susurrar la palabra «maldición», como un suspiro; luego la chica se giró y lo vio. Era Nancy Lámar.\n\n\nJim enrojeció de pies a cabeza.\n\n\n—¿Qué tal?\n\n\n—Hola… —se detuvo, dudó y luego se acercó—. ¡Ah, eres… Jim Powell!\n\n\nJim hizo una leve inclinación, pensando qué decir.\n\n\n—¿Tú crees que…? —se le adelantó Nancy—. Quiero decir… ¿Tú sabes algo de chicle?\n\n\n—¿Qué?\n\n\n—Tengo un chicle pegado en el zapato. Algún redomado imbécil ha tirado el chicle al suelo y, claro, lo he pisado yo.\n\n\nJim se sonrojó, inoportunamente.\n\n\n—¿Sabes cómo quitarlo? —preguntó ella de mal humor—. He probado con un cuchillo. He probado con todo lo que he encontrado en los lavabos. He probado con jabón y agua… e incluso con perfume, y me he cargado mi borla para los polvos intentando que se pegara al chicle.\n\n\nJim, algo nervioso, estudió el asunto.\n\n\n—Bueno… Quizá con gasolina.\n\n\nLas palabras acababan de salir de su boca cuando Nancy lo cogió de la mano y lo arrastró, corriendo, fuera de la terraza, pisando las flores, al galope, hacia los coches aparcados a la luz de la luna cerca del primer hoyo del campo de golf.\n\n\n—Abre el depósito de gasolina —le ordenó, sin aliento.\n\n\n—¿Qué?\n\n\n—Para el chicle. Tengo que quitármelo. No puedo bailar con un chicle pegado en el zapato.\n\n\nJim, obediente, se acercó a los coches y empezó a inspeccionarlos para ver cómo conseguir el deseado disolvente. Si Nancy le hubiera pedido un cilindro, hubiera hecho todo lo posible por arrancarlo.\n\n\n—Aquí —dijo después de buscar un momento—. Aquí hay uno que es fácil. ¿Tienes un pañuelo?\n\n\n—Está arriba, mojado. Lo usé para el jabón y el agua.\n\n\nJim exploró laboriosamente sus bolsillos.\n\n\n—Creo que yo no tengo.\n\n\n—¡Maldita sea! Bueno, podemos abrirlo y dejar que la gasolina se derrame.\n\n\nJim abrió el conducto; la gasolina empezó a gotear.\n\n\n—¡Más!\n\n\nLo abrió por completo. El goteo se convirtió en un chorro y formó un charco aceitoso, reluciente, palpitante, que reflejaba una docena de lunas trémulas.\n\n\n—Ah —suspiró con satisfacción—. Deja que salga toda la gasolina. Lo único que puedo hacer es pisotearla.\n\n\nDesesperado, Jim abrió completamente el conducto y el charco se volvió más profundo, esparciendo chorros y ríos minúsculos en todas las direcciones.\n\n\n—Así está bien. Es lo que quería.\n\n\nLevantándose la falda, lo pisoteó con garbo.\n\n\n—Sé que esto me quitará el chicle —murmuró Nancy.\n\n\nJim sonrió.\n\n\n—Hay muchos coches más.\n\n\nNancy salió delicadamente de la gasolina y empezó a restregar los zapatos, por el borde y la suela, en el estribo del automóvil. El Gominola no pudo contenerse más. Lanzó una carcajada explosiva: se partía de risa. Y Nancy se unió a las carcajadas.\n\n\n—Has venido con Clark Darrow, ¿verdad? —preguntó cuando volvían a la terraza.\n\n\n—Sí.\n\n\n—¿Sabes dónde está?\n\n\n—Imagino que bailando.\n\n\n—¡Demonios! Me prometió un whisky.\n\n\n—Bueno —dijo Jim—, me figuro que estará de acuerdo. Tengo su botella justamente en el bolsillo.\n\n\nNancy le sonrió radiante.\n\n\n—Supongo que querrás ginger ale —añadió él.\n\n\n—Yo, no. Solo la botella.\n\n\n—¿Seguro?\n\n\nElla rió desdeñosamente.\n\n\n—Ponme a prueba. Puedo beber lo mismo que un hombre, cualquier cosa. Vamos a sentarnos.\n\n\nNancy Lámar se encaramó en el borde de una mesa y Jim se dejó caer en una de las sillas de mimbre. Nancy descorchó la botella y, apoyándola en los labios, dio un gran trago. Jim la miraba fascinado.\n\n\n—¿Te gusta?\n\n\nNancy Lámar negó con la cabeza, sin respiración.\n\n\n—No, pero me gusta cómo me siento después de beber. Creo que eso es lo que le gusta a mucha gente.\n\n\nJim asintió.\n\n\n—A mi padre le gustaba muchísimo. Se envició.\n\n\n—Los norteamericanos —dijo Nancy, muy seria— no saben beber.\n\n\n—¿Qué? —dijo Jim sorprendido.\n\n\n—En realidad —continuó, con despreocupación—, no saben hacer nada a derechas. Lo único que lamento en mi vida es no haber nacido en Inglaterra.\n\n\n—¿En Inglaterra?\n\n\n—Sí. Es lo único que lamento: no haber nacido allí.\n\n\n—¿Te gusta Inglaterra?\n\n\n—Sí. Una barbaridad. Nunca he estado en Inglaterra, pero he conocido a muchos ingleses que estuvieronpor aquí cuando la guerra, en el ejército, hombres de Oxford y Cambridge, ya sabes, como aquí Sewanee y la Universidad de Georgia, y, claro, he leído montones de novelas inglesas.\n\n\nJim estaba interesado, atónito.\n\n\n—¿Has oído alguna vez hablar de lady Diana Manners? —le preguntó Nancy con la mayor seriedad.\n\n\nNo, Jim no había oído hablar de lady Diana.\n\n\n—Bueno, me gustaría ser como ella. Morena, ya sabes, como yo, y más loca que un pecado. Es la chica que subió a caballo las escaleras de una catedral o una iglesia o algo por el estilo, y todos los novelistas hacen que sus heroínas lo repitan.\n\n\nJim asintió con la cabeza, por educación. Ya no pisaba terreno conocido.\n\n\n—Pasa la botella —propuso Nancy—. Voy a beber otro poco. Un traguito no le haría daño ni a un niño… Verás —continuó, otra vez sin respiración, después de dar un trago—, la gente de allí tiene estilo. Aquí nadie tiene estilo. Quiero decir que no vale la pena arreglarse o hacer algo sensacional por los chicos de aquí. ¿No crees?\n\n\n—Supongo que sí… Es decir, supongo que no —murmuró Jim.\n\n\n—Y me gustaría hacer algo sensacional. La verdad es que soy la única chica de la ciudad que tiene estilo —Nancy estiró los brazos y bostezó con mucho encanto—. Bonita noche.\n\n\n—Sí que lo es —corroboró Jim.\n\n\n—Me gustaría tener un barco —dijo ella soñadoramente—. Me gustaría navegar en un lago plateado, el Támesis, por ejemplo. Y habría champán y canapés de caviar. Seríamos unas ocho personas. Y, para amenizar la fiesta, uno de los hombres saltaría por la borda y se ahogaría, como hizo una vez uno de los acompañantes de lady Diana Manners.\n\n\n—¿Lo hizo para complacerla?\n\n\n—No quiero decir que se ahogara para complacerla. Solo quería saltar por la borda y hacer reír a todos.\n\n\n—Imagino que se murieron de risa cuando se ahogó.\n\n\n—Sí, supongo que se reirían un poco —admitió Nancy—. Imagino que ella se rió, por lo menos. Me figuro que lady Diana es bastante dura, como yo.\n\n\n—¿Tú eres dura?\n\n\n—Como el acero —Nancy volvió a bostezar y añadió—: Dame un poco más de esa botella.\n\n\nJim dudó, pero ella alargó la mano, desafiante.\n\n\n—No me trates como a una chica —le advirtió—. Yo no soy como las chicas que conoces… —reflexionó—. Bueno, quizá tengas razón. Tienes… tienes una cabeza vieja sobre hombros jóvenes.\n\n\nNancy Lámar se puso en pie de un salto y se dirigió hacia la puerta. El Gominola se levantó también.\n\n\n—¡Adiós! —dijo amablemente—, adiós. Gracias, Gominola.\n\n\nY Nancy Lámar entró en la casa y dejó a Jim en el porche, pasmado.\n\n\n \n\n\nIII\n\n\n \n\n\nA las doce una procesión de capas salió en fila de a uno del tocador de señoras, se fue emparejando cada una con un galán en esmoquin, como bailarines componiendo una figura de cotillón, y se deslizaron hacia la puerta entre alegres risas soñolientas, y, más allá de la puerta, hacia la oscuridad, donde los coches daban marcha atrás y resoplaban, y los distintos grupos se llamaban a voces y se reunían en torno al depósito de agua.\n\n\nJim, sentado en la esquina, se levantó para buscar a Clark. Lo había visto a las once; luego Clark se había ido a bailar. Así, buscándolo, dando vueltas, Jim se acercó al puesto de refrescos, que en otro tiempo había sido un bar. La sala estaba desierta, exceptuando a un negro soñoliento que dormitaba tras la barra y dos chicos que manoseaban perezosamente un par de dados en una de las mesas. Jim estaba a punto de irse cuando vio entrar a Clark. En ese mismo instante Clark levantó los ojos.\n\n\n—¡Eh, Jim! —dijo, como quien da una orden—. Ven y ayúdanos a terminar la botella. Me temo que no queda mucho, pero seguro que hay para otro brindis.\n\n\nNancy, el hombre de Savannah, Marilyn Wade y Joe Ewing se reían a la entrada, recostados en la pared con indolencia. Nancy cruzó una mirada con Jim y le guiñó un ojo, divertida.\n\n\nComo a la deriva, llegaron hasta una mesa y se sentaron, a la espera de que el camarero les trajera ginger ale. Jim, un poco incómodo, miraba a Nancy, que había ido a jugar una partida de dados con los dos chicos de la mesa vecina, con apuestas de cinco centavos. —Diles que se vengan aquí —dijo Clark. Joe miró a su alrededor.\n\n\n—No hace falta atraer a una multitud. Va contra las reglas del club.\n\n\n—Aquí no hay nadie —insistió Clark—, excepto el señor Taylor. Está dando vueltas como un loco, tratando de descubrir quién le ha vaciado la gasolina del coche.\n\n\nSe produjo una carcajada general.\n\n\n—Apuesto un millón de dólares a que a Nancy se le ha vuelto a pegar algo en los zapatos. No puedes aparcar cuando ella está cerca.\n\n\n—¡Eh, Nancy, el señor Taylor te está buscando!\n\n\nLas mejillas de Nancy ardían con la excitación del juego.\n\n\n—Hace dos semanas que no he visto su ridículo coche.\n\n\nJim notó el silencio repentino. Se volvió: en la puerta había\n\n\nun señor de mediana edad.\n\n\nLa voz de Clark acentuó la violencia de la situación.\n\n\n—¿Quiere sentarse con nosotros, señor Taylor?\n\n\n—Gracias.\n\n\nEl señor Taylor derramó sobre una silla su molesta presencia.\n\n\n—Me figuro que no tengo más remedio. Estoy esperando a que me traigan un poco de gasolina. Alguien se ha estado divirtiendo con mi coche.\n\n\nEntrecerró los ojos y los miró uno por uno rápidamente. Jim se preguntó qué habría oído desde la puerta, e intentó recordar lo que habían dicho.\n\n\n—¡Estoy en forma esta noche! —gritó Nancy—. Y pongo un\n\n\ndólar en la mesa.\n\n\n—¡Acepto la apuesta! —saltó el señor Taylor de improviso.\n\n\n—¡Vaya, señor Taylor, no sabía que jugara a los dados!\n\n\nNancy se alegró muchísimo al ver que el señor Taylor se sentaba y cubría inmediatamente la apuesta. Se tenían una manifiesta antipatía desde la noche en que Nancy acabó definitivamente con una serie de insinuaciones más bien atrevidas.\n\n\n—¡Muy bien, pequeños, hacedlo por vuestra mamaíta: solo un siete, un siete!\n\n\nNancy estaba arrullando los dados. Los agitó con un gesto hábil y poco limpio, y los hizo rodar encima de la mesa.\n\n\n—¡Ah, me lo imaginaba! Y ahora pongo otro dólar.\n\n\nCinco manos a favor de Nancy revelaron que Taylor era un mal perdedor. Ella se tomaba la partida como una cuestión personal, y, tras cada éxito, Jim veía cómo el triunfo revoloteaba por su cara. Nancy doblaba la apuesta en cada tirada: era difícil que tanta suerte pudiera durarle.\n\n\n—Tómatelo con calma —le aconsejó Jim tímidamente.\n\n\n—¡Eh, mira esto! —murmuró ella. Había un ocho sobre la mesa, y Nancy anunció su número.\n\n\n—Pequeña Ada, esta vez nos vamos al Sur.\n\n\nAda de Decatur rodó sobre la mesa. Nancy estaba encendida, casi histérica, pero su suerte se mantenía. Agitaba el cubilete una y otra vez, incansable. Taylor tamborileaba con los dedos sobre la mesa, pero estaba decidido a seguir.\n\n\nEntonces Nancy intentó sacar un diez, y perdió los dados. Taylor los cogió con avidez. Lanzaba sin decir palabra, y, en el silencio de la emoción, el ruido de los dados rodando sobre la mesa era lo único que se oía.\n\n\nNancy había recuperado los dados, pero no la suerte. Pasó una hora. Ganaban y perdían. Taylor recuperaba los dados una y otra vez. Iban empatados y, por fin, Nancy perdió sus últimos cinco dólares.\n\n\n—¿Me acepta un cheque —se apresuró a decir— de cincuenta dólares, y nos lo jugamos todo?\n\n\nLa voz no era firme, y le temblaba la mano que sostenía el cheque.\n\n\nClark intercambió una mirada de incertidumbre y preocupación con Joe Ewing. Taylor volvió a lanzar. El cheque de Nancy fue suyo. —¿Y otro cheque? —dijo Nancy, frenética—. Cualquier banco lo hará efectivo sin problemas.\n\n\nJim comprendió: era el «auténtico whisky» que él le había ofrecido, y el «auténtico whisky» que ella había bebido por su cuenta. Deseó tener coraje para intervenir: una chica de su edad y de su posición difícilmente tendría dos cuentas bancarias. Cuando el reloj dio dos campanadas, no pudo contenerse más.\n\n\n—¿Podría…? ¿Me dejas que los tire por ti? —propuso, con aquella voz grave, perezosa, un poco forzada.\n\n\nRepentinamente soñolienta y apática, Nancy le arrojó los dados. —¡De acuerdo, chico! Como diría lady Diana Manners: «Lánzalos, Gominola… La suerte me ha abandonado».\n\n\n—Señor Taylor —dijo Jim, con despreocupación—, nos jugaremos uno de estos cheques contra todo el dinero.\n\n\nMedia hora más tarde Nancy, a punto de caerse de la silla, le daba palmadas en la espalda.\n\n\n—Me has robado la suerte —asintió sabiamente con la cabeza. Jim recogió el último cheque y, juntándolo con los otros, los rompió en mil pedazos y los esparció, como confetis, por el suelo. Alguien empezó a cantar, y Nancy, apartando de una patada la silla, se puso en pie de un salto.\n\n\n—Señoras y señores —anunció—. Lo de señoras va por ti, Marilyn… Quiero anunciar al mundo entero que el señor Jim Powell, conocido gominola de esta ciudad, es una excepción a la gran regla «afortunado en el juego, desafortunado en amores». Jim es extraordinariamente afortunado en el juego y yo… yo lo quiero. Señoras y señores, yo, Nancy Lámar, célebre belleza morena, presentada con frecuencia en el Herald como uno de los miembros más populares entre lo más joven de la alta sociedad, como suele ser normal en estos casos… yo deseo anunciar… deseo anunciar, señores…\n\n\nDe repente se tambaleó. Clark la sujetó y la ayudó a recuperar el equilibrio.\n\n\n—Ha sido culpa mía —prosiguió Nancy, riendo—. Es que una tiene tendencia a… tendencia a…. De cualquier modo… brindemos por el Gominola… por el señor Jim Powell, rey de los gominolas.\n\n\nMinutos después, mientras Jim esperaba a Clark con el sombrero en la mano en la oscuridad del porche, en la misma esquina donde la había encontrado cuando andaba buscando gasolina, Nancy apareció a su lado.\n\n\n—Gominola —dijo—, ¿estás aquí, Gominola? Creo que…\n\n\nSu ligera inestabilidad parecía parte de un sueño encantado—. Creo que mereces uno de mis besos más dulces por lo que has hecho, Gominola.\n\n\nDurante unos segundos le rodeó el cuello con los brazos y sus\n\n\nlabios apretaron la boca de Jim.\n\n\n—En este mundo soy una pieza desquiciada, Gominola, pero has hecho una buena jugada por mí.\n\n\nSalió del porche y se alejó por el césped ruidoso de grillos. Jim vio cómo Merritt salía por la puerta principal y le decía algo a Nancy con rabia. La vio reír, volverle la espalda y encaminarse hacia el coche de Merritt, evitando mirar a nadie. Marilyn y Joe los seguían, canturreando una soñolienta canción que hablaba de una niña apasionada por el jazz.\n\n\nClark salió y alcanzó a Jim en la escalera.\n\n\n—Un buen lío, sospecho —bostezó—. Merritt está de un humor terrible. Seguro que ha discutido con Nancy.\n\n\nPor el este, a lo largo del campo de golf, una imprecisa alfombra gris se extendió a los pies de la noche. La gente del coche empezó a entonar el estribillo mientras se calentaba el motor.\n\n\n—¡Buenas noches a todos! —gritó Clark.\n\n\n—Buenas noches, Clark.\n\n\n—Buenas noches.\n\n\nHubo un silencio, y después una voz dulce y alegre añadió:\n\n\n—Buenas noches, Gominola.\n\n\nEl coche partió entre un frenesí de canciones. Un gallo quejumbroso y solitario cantó desde una granja al otro lado de la calle y, a sus espaldas, un último camarero negro apagó las luces del porche. Jim y Clark se encaminaron al Ford. Sus zapatos rechinaban estridentes en la gravilla.\n\n\n—¡Chico! —suspiró Clark—. ¡Cómo lanzas los dados!\n\n\nHabía todavía demasiada oscuridad para que pudiera ver el rubor de las enjutas mejillas de Jim, o para que pudiera darse cuenta de que el rubor se debía a una vergüenza a la que Jim no estaba acostumbrado.\n\n\n \n\n\nIV\n\n\n \n\n\nEl ruido y los bufidos del piso de abajo y las canciones de los negros que en la calle lavaban coches con una manguera resonaban todo el día en el inhóspito cuarto que había encima del garaje de Tilly. Era un espacio sombrío y cuadrado, ocupado por una cama y una mesa maltrecha sobre la que había desparramados unos cuantos libros: Slow Train thru Arkansas, de Joe Miller; Lucille, en una vieja edición llena de anotaciones en una caligrafía anticuada; The Eyes ofthe World, de Harold Bell Wright, y un vetusto libro de rezos de la Iglesia anglicana, con el nombre de Alice Powell y la fecha de 1831 escritos en el forro.\n\n\nEl este, gris cuando el Gominola entró en el garaje, adquirió un azul brillante e intenso cuando encendió la única bombilla. La volvió a apagar, se acercó a la ventana, apoyó los codos en el alféizar y se quedó contemplando cómo se ahondaba la mañana. Se habían despertado sus emociones, y su primera percepción fue una sensación de futilidad, un dolor sordo por la mediocridad absoluta de su vida. Un muro había crecido de golpe a su alrededor, encerrándolo, un muro tangible, tan real como las paredes blancas y desnudas de su habitación. Y, al percibir ese muro, todo lo que había hecho que su vida pareciera novelesca, el azar, la alegre despreocupación, la milagrosa generosidad de su existencia, se desvaneció. El Gominola que vagabundeaba por Jackson Street tarareando perezosamente una cancioncilla, conocido en todas las tiendas y todos los puestos callejeros, regalando saludos y anécdotas ingeniosas, triste a veces solo por el melancólico paso del tiempo… ese Gominola se había desvanecido de repente. Su mismo nombre era ya un reproche, una vulgaridad. Y entonces comprendió que Merritt lo despreciaba, que hasta el beso de Nancy al amanecer no habría despertado celos, sino solo desprecio hacia Nancy, que se había rebajado tanto. Y, por su parte, el Gominola se había servido, para ayudarla, de un sucio subterfugio aprendido en el garaje. Le había servido a Nancy de lavandería moral; pero las manchas eran suyas, de Jim.\n\n\nCuando el gris se volvía azul, iluminando e inundando el cuarto, fue hasta la cama y se arrojó sobre ella, agarrando los bordes con fuerza.\n\n\n—¡La quiero! —gritó—. ¡Dios mío!\n\n\nY, con el grito, algo se abrió paso en su interior, como un nudo que se deshiciera en su garganta. El aire se hizo transparente y resplandeció con el alba, y Jim, aplastando la cara contra la almohada, empezó a sollozar.\n\n\n \n\n\nBajo el sol de las tres de la tarde, Clark Darrow, que avanzaba lenta y penosamente por Jackson Street, vio cómo lo saludaba el Gominola desde la acera, con los dedos en el bolsillo del chaleco.\n\n\n—¡Hola! —exclamó Clark, parando el Ford a su lado con precisión pasmosa—. ¿Te acabas de levantar?\n\n\nEl Gominola negó con la cabeza.\n\n\n—No me he acostado. Sentía una especie de desasosiego, así que esta mañana me he ido a dar un largo paseo por el campo. Acabo de volver a la ciudad.\n\n\n—Comprendo que estuvieras nervioso. Yo también he estado así todo el día…\n\n\n—Estoy pensando en irme —continuó el Gominola, absorto en sus pensamientos—. He estado pensando en irme a la granja y ayudarle un poco al tío Dun. Me temo que he hecho el vago demasiado tiempo.\n\n\nClark guardó silencio y el Gominola continuó:\n\n\n—Estoy pensando que, cuando se muera mi tía Mamie, podría invertir mi dinero en la granja y sacar algún provecho. Mi familia • procede de allí, del norte del Estado. Tenía bastantes tierras.\n\n\nClark lo miró con curiosidad.\n\n\n—Tiene gracia —dijo—. Ese desasosiego… Yo también he sentido desasosiego.\n\n\nEl Gominola dudó.\n\n\n—No sé —comenzó lentamente—, pero algo… algo de lo que anoche dijo aquella chica sobre una señora que se llamaba Diana Manners, una dama inglesa, me ha hecho pensar —se irguió y miró a Clark de una manera extraña—. Una vez tuve una familia —dijo desafiante.\n\n\nClark asintió.\n\n\n—Lo sé.\n\n\n—Y yo soy el último de ellos —continuó el Gominola, levantando levemente la voz—, y no valgo un pimiento. El apodo con que me llaman lo dice todo: algo blandengue, flojo. Gente que no era nadie cuando mi familia lo era todo arrugan la nariz si se cruzan conmigo por la calle.\n\n\nDe nuevo Clark guardó silencio.\n\n\n—Así que abandono. Me voy hoy mismo. Y, cuando regrese a esta ciudad, seré un caballero.\n\n\nClark se sacó el pañuelo del bolsillo y se secó la frente.\n\n\n—Diría que no eres el único impresionado por el asunto —admitió lúgubremente—. Se tiene que acabar ya eso de que las chicas se larguen por ahí como vienen haciéndolo. Es terrible, y todo el mundo debería verlo así.\n\n\n—¿Quieres decir —preguntó Jim asombrado— que se ha sabido lo de anoche?\n\n\n—¿Que si se ha sabido? ¿Cómo demonios quieres que lo mantuvieran en secreto? Lo publicarán los periódicos esta noche. El doctor Lámar tiene que salvar su reputación de alguna forma.\n\n\nJim se apoyó en el coche y apretó sus largos dedos contra la carrocería.\n\n\n—¿Quieres decir que Taylor ha investigado los cheques?\n\n\nEsta vez fue Clark quien se sorprendió.\n\n\n—Pero ¿no sabes lo que ha pasado?\n\n\nLos ojos asombrados de Jim eran suficiente respuesta.\n\n\n—Bueno —dijo Clark teatralmente—, esos cuatro consiguieron otra botella de whisky, se emborracharon y decidieron escandalizar a la ciudad… Así que Nancy y ese Merritt se han casado en Rockville esta mañana a las siete.\n\n\nUna muesca minúscula apareció en la carrocería bajo los dedos de el Gominola.\n\n\n—¿Se han casado?\n\n\n—¡Como te lo digo! A Nancy se le pasó la borrachera y volvió corriendo a la ciudad, llorando y muerta de miedo… Decía que todo era una equivocación. Al principio el doctor Lámar se puso furioso, y quería matar a Merritt, pero al final han llegado a un arreglo, no sé cómo, y Nancy y Merritt han salido para Savannah en el tren de las dos y media.\n\n\nJim cerró los ojos, y con un esfuerzo superó un repentino malestar.\n\n\n—Es terrible —dijo Clark filosóficamente—. No el asunto de la boda… Me figuro que no está mal, aunque no creo que a Nancy le interese nada ese Merritt. Pero es un crimen que una chica guapa le haga daño a su familia de esa forma.\n\n\nEl Gominola se separó del coche. Se iba. Le pasaba algo extraño, muy adentro, como una inexplicable reacción química.\n\n\n—¿Adonde vas? —le preguntó Clark, desde lejos.\n\n\nEl Gominola se volvió: miraba a Clark con ojos apagados, por encima del hombro.\n\n\n—Tengo que irme —murmuró—. Llevo mucho rato de pie. Me encuentro mal.\n\n\n—¡Ah!\n\n\n \n\n\nHacía mucho calor a las tres de la tarde, y hacía mucho más calor a las cuatro; el polvo de abril parecía atrapar al sol en una red, y soltarlo, y atraparlo de nuevo, en una broma antigua como el mundo, repetida por siempre en una eternidad de tardes. Pero, a las cuatro y media, la tranquilidad empezó a asentarse, y las sombras se alargaron bajo los toldos y el espeso follaje de los árboles. En aquel calor nada tenía importancia. Toda la vida era clima: esperar, bajo aquel calor en el que los hechos no tenían sentido, a que volviera el frescor, acariciador y suave como una mano de mujer sobre una frente cansada. Allá en el Sur, en Georgia, existe la convicción, quizá inconsciente, de que ésta es la gran sabiduría del Sur. Y así, un rato después, el Gominola llegó a Jackson Street y entró en la sala de billar, seguro de que encontraría a gente como él, que repetiría las mismas bromas de siempre, las que él conocía.\n\n\n*FIN*\n\n\n\n\n“The Jelly-Bean”\n,\n\nMetropolitan Magazine\n, 1920\n\n"}