{"metadata": {"length": 1829, "words": 319, "reading_time_min": 1.595}, "text": "El teólogo y profesor de historia de las religiones Giocoso Spelli es casi con seguridad un monstruo, o en todo caso tiene algo de monstruoso. Para empezar camina en cuatro patas, y esto ya es insólito en un teólogo; es tan ancho que no todas las puertas admiten su paso, y en un automóvil, si alguna vez consiguiera introducirse en uno, no sabría de todos modos dónde poner las alas. Por culpa de los cuernos ningún sombrero le queda bien, y cuando ruge hace temblar el edificio. Es un verdadero experto en todo lo referente a los manuscritos del Mar Muerto, y ha escrito dos libros autorizadísimos sobre la cándida comunidad de Khirbert Qumran. Pero tiene las patas de atrás demasiado cortas, y cuando camina lleva las manos enfundadas en dos guantes enormes o, mejor dicho, borceguíes para manos. Hay quien sostiene que le salen llamas de la boca, pero esa debe ser una imagen literaria; o quizá alguien ha tomado por fuego la saliva rojiza que le sale continuamente de las fauces. Lo cierto es que pesa 375 kilos, y su volumen es adecuado a su peso. Las alas, entonces, no le sirven de nada, pesa demasiado para volar, y pueden considerarse un capricho teologal: son rígidas y lustrosas, rectas hacia arriba como las de un toro alado, pero mucho más voluminosas. Los cuernos son macizos y ambos apuntan hacia arriba y hacia adelante, como un baldaquino suspendido sobre los ojos. Fue él quien aclaró definitivamente la total independencia del cristianismo con respecto a la religión de los Esenios, como resulta del análisis de los textos supérstites, y por tanto la absoluta originalidad de Jesús y de sus teorías. Cuando duerme, su respiración emite un silbido que se oye hasta en la plaza. Su novia le dijo a una amiga que en la cama se comporta como la Bestia del Apocalipsis.\n\n\nFIN\n\n\n\n\nEl libro de los monstruos\n, 1978\n\n"}