{"metadata": {"length": 19754, "words": 3301, "reading_time_min": 16.505}, "text": "En ningún puerto del mundo se contemplan salidas de vapores semejantes a las que el viajero percibe en el muelle de Honolulú. El gran trasatlántico está presto a partir. El vapor se comprime ansioso en las calderas como un gran animal enjaulado. Un millar de seres humanos se apiñan sobre la cubierta. Miles de personas permanecen en los muelles. Príncipes y princesas indígenas, reyes del azúcar y altos personajes oficiales del territorio, pasean a orillas del mar, y allá lejos, alineados en largas hileras, se hacinan los carruajes y automóviles de la aristocracia, que la policía indígena procura mantener en orden. En el puerto, la Banda Eeal de Hawai entona el Alona oe, y a continuación la orquesta de cuerda, formada por músicos indígenas, responde desde la cubierta del trasatlántico, tañendo la melodía lánguida y apasionada como suspiro de amor. Una cantante indígena levanta su voz, como gorjeo de pájaro, entre el acompañamiento de los instrumentos y del tumultuoso rumor de los múltiples y diversos ruidos que preceden a la salida del barco. La dulce voz vibra como dulzaina argentina, poniendo su nota clara, límpida e incomprensible en la gran orquesta de los adioses…\n\n\nA lo largo de la cubierta inferior y apoyados en la barandilla del buque, se percibe una hilera de seis mozuelos, con sus vestidos kaki, y curtidos rostros de oro, que hablan de tres años de campaña bajo el ardiente sol meridional. No es, sin embargo, para ellos aquella despedida ruidosa; ni para el capitán, todo vestido de blanco, que desde el alto puente, lejano como las estrellas, contempla impasible el tumulto que allá, muy por debajo, se desencadena. Ni suenan aquellos adioses para los jóvenes oficiales que regresan de Filipinas, ni para las señoras de blanco cutis, maltratado por los rigores del clima, que junto a ellos están reunidas al costado de popa. En el paseo de cubierta se percibe el grupo que forman algunos senadores de los Estados Unidos con sus esposas e hijas respectivas. Durante todo el mes, el festejado grupo senatorial ha recibido los obsequios de los isleños. Para ellos han sido banquetes, bebidas, brindis y atenciones. Además de ser tratados a cuerpo de rey, se les ha suministrado suficiente información estadística sobre las glorias y recursos de Hawai, y para que contemplaran la realidad con sus propios ojos, se les ha hecho escalar montañas de roca, picos volcánicos y cañadas y barrancos de piedra y lava. El trasatlántico viene a Honolulú en busca del alegre y festejado grupo senatorial, y para ellos son aquellos rumores, cánticos y músicas de la gran orquesta de los adioses.\n\n\nLos senadores estaban coronados con guirnaldas y ataviados con flores. El robusto cuello del senador Jeremías Sambrooke aparecía, así como el majestuoso y amplio pecho, materialmente sepultado bajo las guirnaldas florecidas. La cabeza y rostro, tostados por el sol, surgían entre la abundante masa de capullos y hojas, respirando salud y bañados de sudor. El senador condenaría sin duda para sus adentros aquellas flores abominables, y cuando contemplaban sus ojos de estadista a la multitud que se aglomeraba en el muelle, no vería los matices de la belleza, sino la cantidad y valor del trabajo, las factorías, ferrocarriles y plantaciones lejanas que toda aquella multitud representaba. Veía con los ojos del pensamiento recursos, desarrollo y riqueza, y ocupado en semejantes imaginaciones de prosperidad material, no reparaba en su propia hija, que a su lado charlaba con un joven vestido con elegante traje de verano y sombrero de paja, cuyas vehementes pupilas jamás se apartaban del rostro de la niña. Si el senador Jeremías hubiese tenido ojos para mirarla, habría echado de ver que la joven de quince años, niña todavía cuando llegara al territorio de Hawai, se había transformado en hermosa mujer.\n\n\nHawai goza de un clima sazonador, y Dorotea Sambrooke había sido expuesta a sus influencias en excepcionales y propicias circunstancias. Un mes antes era una niña delicada, delgadita, pálida; sus azules ojos parecían fatigados a fuerza de posarse sobre las áridas páginas de los libros, y diríase que en su mirada turbia y apagada fulgía una añoranza misteriosa por comprender el significado de la vida. Ahora sus miradas resplandecían, cálidas y luminosas, coloreaban sus mejillas los besos del sol y todo el cuerpo exhalaba la promesa de una próxima y lozana plenitud. Los libros estuvieron abandonados durante aquellos días, porque su dueña había comenzado a gustar la alegría de leer en el gran libro de la vida. Había aprendido a cabalgar sobre fieros potros, a escalar los picos de los volcanes y a nadar en los rompientes del Océano. Los trópicos destilaron en su sangre la savia vitalizadora del clima, iluminándola con el fuego de la energía, del color y de la luz. Y durante todo un mes había vivido en compañía de un hombre, Stephen Knight, atlético, robusto, que surcaba las olas de la playa como si fuera el dios de oro de los mares, que domeñaba en las ganaderías los salvajes potros y saltaba sobre sus lomos, sometiéndoles a su albedrío.\n\n\nDorotea Sambrooke no había reparado en su propia transformación. Su conciencia continuaba siendo la de la niña de antaño. Sorprendida y apesadumbrada, observaba la conducta de Steve en aquella hora del adiós. Le había considerado siempre como lo que hasta entonces había sido: el agradable compañero de sus juegos; pero ahora, en el momento de la separación, se le presentaba de otra manera. Hablaba excitado unas veces, sin conexión las otras. Guardaba largas pausas de silencio que rompía con entrecortadas frases. A veces parecía como si no escuchase las palabras que Dorotea le dirigía, y cuando prestaba atención, no solía responder con la solicitud acostumbrada. Además, ¡le miraba de una manera! Nunca se había fijado en aquel luminoso fuego que brotaba de sus ojos; había en ellos algo perturbador, algo que la inspiraba un terror supersticioso. No podía mirarlos de frente y los párpados de la niña tendían de vez en cuando sobre los ojos su púdico velo protector. Todo aquello semejaba cosa de hechizo y encantamiento, y ella no podía por menos de volver a contemplar continuamente aquel «algo» luminoso, imperativo y vehemente que nunca percibiera en los ojos de un hombre. Además, sentíase oprimida por una extraña emoción de aturdimiento.\n\n\nLa sirena gigantesca del trasatlántico silbó con ensordecedora bocanada. La multitud, coronada de flores, se abalanzó al borde del muelle como una ola. Dorotea Sambrooke se tapó las orejas con los dedos, y mientras fruncía el rostro con un gesto de mimoso disgusto contra el molesto silbido de la sirena, volvieron a reparar sus ojos en aquella mirada imperativa, anhelante y luminosa que brillaba en los de Steve. El joven contemplaba abstraído el reflejo de nácar con que los rayos del sol crepuscular coloreaban al trasluz las delicadas y transparentes orejas de la niña. Ella, en tanto, admiraba fascinada y curiosa aquel «algo» inexplicable de los ojos, tan insistentemente, que Steve se dio cuenta. Dorotea había descubierto su secreto. El rubor le subió al rostro y las palabras brotaron entrecortadas como balbuceos en sus labios. Ambos estaban azorados y vencidos por la turbación. Los mayordomos iban nerviosamente de un lado para otro, rogando que descendieran al muelle los que no fueran pasajeros. Steve tendió la mano; Dorotea la estrechó entre las suyas, y en aquel instante, cuando sintió el asidero de aquella mano que mil veces le sirviera de apoyo para escalar las pendientes de los montes y sostenerse contra los embates del oleaje, oyó las palabras de la canción, que brotaban sollozantes como arroyo de plata de la garganta de la mujer indígena, preñadas de un nuevo significado antes no comprendido:\n\n\n \n\n\nKa Jialia ko aloha Aai hiki mai,\n\n\nKe hone ae nei i íu’u manama,\n\n\nO oe no ha’n aloha\n\n\nA loko e liana nei.\n\n\n \n\n\nSteve le había enseñado la melodía y significado de las palabras. Al menos así lo creía momentos antes; pero ahora, al sentir el último contacto de aquellas manos cálidas y acariciadoras, Dorotea creyó adivinar por vez primera el verdadero significado de la canción. Abstraída en profundos recuerdos, apenas si le vio marcharse y ni siquiera le descubrió entre la muchedumbre que llenaba el paseo del muelle; porque sumergida en el éxtasis de agradables remembranzas, revivía en un instante aquellas cuatro semanas recientemente transcurridas, releyendo los acontecimientos pasados a la luz de la nueva revelación.\n\n\nSteve había pertenecido a la Junta de Festejos designada para divertir al grupo de senadores tan pronto como hubiesen desembarcado. Él les ofreció la primera exhibición de cortadas en la playa de Waikiki. Penetraba remando mar adentro sobre el ligero cortadas y se perdía rápidamente entre las aguas, hasta convertirse en imperceptible mota sobre el infinito azul, para reaparecer de súbito como un dios del mar que surgiera entre el torbellino de blancas espumas, e irguiéndose encima de la ligera embarcación, oculta bajo las olas, fueron asomando sucesivamente los hombros, la cintura y el cuerpo entero, hasta que parecía como si caminara sobre la cresta espumosa de una inmensa ola, con los pies hundidos en la estela de plata que se rasgaba a su paso en una nubecilla de salpicaduras blanquecinas. Y lanzándose en marcha vertiginosa hacia las arenas de la playa, la rápida embarcación venía a posarse dulcemente a los pies de los atónitos espectadores. De tal manera le contempló Dorotea por primera vez. Y como Steve era el más joven de cuantos integraban la Junta de Festejos, sus hermosos veinte años no sirvieron para endilgar fastidiosos discursos ni para lucir decorativamente en las recepciones oficiales; en cambio, contribuyó no poco y aún fue la parte principal de los festejos que tuvieron lugar en las dehesas de caballos de Waikiki, en los rebaños salvajes de Mauna Kea y en el domadero de potros de Haleakala.\n\n\nNi a Dorotea ni a Steve les preocupaban gran cosa las interminables estadísticas y los eternos discursos de otros miembros de la Junta; por eso, durante la fiesta al aire libre que se celebrara en Hamakua, ambos se escabulleron por entre los árboles del bosque, mientras que Abe Louisson, plantador de café, hablaba del café, del café y solo del café, durante dos interminables horas de mortal aburrimiento. Y fue entonces, mientras cabalgaban sin rumbo entre los helechos gigantes, cuando Steve le había enseñado la canción del Aloha oe, la canción de despedida que los senadores escuchaban al abandonar cada aldea, cada plantación y cada alquería.\n\n\nJuntos habían pasado desde un principio casi todas las horas del día. Steve fue para ella el agradable camarada de sus juegos, y Dorotea tomó posesión de su compañía con la misma solicitud o interés con que su padre tomaba posesión, mientras tanto, de las estadísticas referentes al territorio de las islas. Supo tiranizarle con dulzura, pero como mujer que era, le sometía inconsideradamente al yugo de sus caprichos, excepto cuando bogaban en la canoa, cabalgaban potros indómitos o subían sobre el ligero cortaolas, únicas circunstancias en que le entregaba el cetro y se sometía gustosa a la obediencia del camarada. Y ahora, cuando cortadas las amarras, el gran trasatlántico comenzaba a separarse del muelle lenta y perezosamente, cuando por última vez sentía el eco de la triste canción, dulce y añorante como la voz de la despedida, Dorotea comprendió que Steve había sido para ella algo más, mucho más que el alegre compañero de sus juegos.\n\n\nMiles de gargantas entonaban a un tiempo la misma canción: Aloha oe. «Que mi amor te acompañe hasta que nos volvamos a ver». Y en aquel primer instante del amor comprendido, sintió que Steve y ella se iban a separar hasta Dios sabe cuándo. «¡Hasta que nos volvamos a ver!» Él le había enseñado el misterioso significado de aquellas palabras, y se acordó de los días pasados en que le oía cantar una y otra vez la canción de la despedida, a la sombra del árbol hau, en los bosques de Waikiki. ¿Había sido entonces una profecía? Dorotea se había admirado de la dulce manera de cantar, de la intensa expresión que Steve sabía poner en sus palabras. ¡Aquella expresión! Ahora, al recordarlo, prorrumpía en una carcajada histérica; sí, en aquella expresión su amigo derramaba toda la plenitud del amor de su alma, en el manantial de la voz apasionada. Ahora lo comprendía todo, todo; pero era demasiado tarde. ¿Por qué había callado Steve? Acaso era todavía muy niña para casarse. Pero no; las niñas de su edad sí que se casaban, por lo menos en Hawai, donde el clima sazonador había transformado en flor el capullo de su niñez, donde la carne es de oro y las mujeres lozanas y hermosas porque reciben los besos del sol.\n\n\nInútilmente escudriñó con los ojos, intentando encontrarle entre la muchedumbre aglomerada sobre el muelle. Sentíase capaz de ofrecer todo el oro del mundo por mirarle una vez más, y hasta su alma infantil concibió la esperanza de que alguna súbita enfermedad atacaría al capitán del puente, retardando la partida. Por primera vez en su vida dirigió a su padre una mirada calculadora e interesada; pero descubrió con miedo los rasgos firmes, de voluntad y determinación, en el rostro del senador. ¿Cómo oponerse a su voluntad entera? Sería demasiado terrible. Además, nada conseguiría con tan inútil lucha. ¡Ay! ¿Por qué no había hablado Steve? Ahora era ya demasiado tarde. ¿Por qué no había hablado, a la sombra del árbol Mu, en los bosques de Waikiki?\n\n\nY luego, con el corazón desfallecido, comprendió la causa de todo, al recordar ciertas palabras que escuchara un día. ¡Oh, sí! Fue en el té de la señora Stanton, una tarde en que las señoras de las familias de misioneros festejaron a las del grupo senatorial. La señora Hodgkins, aquella rubia corpulenta, fue quien inició la conversación. Dorotea recordaba vívidamente toda la escena, como si la viviera de nuevo: el amplio lanai, las flores tropicales, la silenciosa servidumbre asiática, el rumor de muchas voces femeninas y la conversación que la señora Hodgkins propuso al grupo que algunas damas formaban no muy lejos de Dorotea. La señora Hodgkins había estado ausente de las islas, residiendo en el continente desde hacía muchos años y sin duda preguntaba por alguna amiga de su juventud.\n\n\n—¿Y qué se hizo de Susie Maydwell? —dijo.\n\n\n—¡Oh! no volvimos a tratarla desde que se casó con Willie Kupele —repuso otra señora de Hawai.\n\n\nLa esposa del senador Behrend no pudo por menos de reírse y mostró deseos de conocer por qué el casamiento de Susie Maydwell había provocado la pérdida de todas sus amistades.\n\n\n—Se casó con un hapa-haole, con un mestizo. ¿Comprende usted? —la replicaron—. Los isleños tenemos que mirar mucho eso del matrimonio, por lo que atañe á nuestros hijos.\n\n\nDorotea se volvió hacia su padre y dijo:\n\n\n—Papá, si Steve fuese alguna vez a los Estados Unidos, ¿no podría venir a visitarnos?\n\n\n—¿Quién? ¿Steve?\n\n\n—Sí, Stephen Knight. Tú le conoces. Hace cinco minutos que se despidió de nosotros. Si alguna vez fuese a los Estados Unidos, podría venir a vernos, ¿verdad?\n\n\n—De ningún modo —respondió a secas Jeremías Sambrooke—. Stephen Knight es un hapa-haole, y ya sabes lo que eso significa.\n\n\n—¡Oh! —dijo desconsolada Dorotea, mientras que un sentimiento de amargura y desesperanza estremecía su corazón.\n\n\nY guardó silencio.\n\n\nSteve era un hapa-haole, un mestizo. Ella lo sabía; pero no podía comprender que aquel rayito de sol tropical hecho sangre que corría por las venas de su amigo, fuera motivo suficiente para impedir su casamiento con una mujer blanca. Este mundo es una cosa muy rara. Por una parte, ahí está el reverendo A. S. Cleghorn, casado con una princesa negra de la sangre del rey Kamehameha; los hombres le consideran, las damas se honran en conocerle, hasta las más exigentes señoras de las encopetadas y rígidas familias de misioneros asisten a sus tés y reuniones. Y por otra parte, ahí está el joven Steve. Nadie ha visto con malos ojos el que la enseñara a montar sobre el cortaolas, ni que la condujera de la mano por los peligrosos despeñaderos del volcán Kilauea. Se le permitía comer con ella y con su padre, acompañarla en los bailes y danzas y formar parte de la Junta de Festejos; pero como por sus venas corrían algunos rayitos de sol tropical, le estaba vedado casarse con ella.\n\n\nSteve no parecía mestizo. Precisaba que se lo dijeran a quien desease averiguarlo. Además, ¡era tan arrogante!… Se le presentó su imagen envuelta en el halo luminoso de la visión interior, y Dorotea se abandonó inconscientemente al deleite del recuerdo, evocando la gracia del magnífico cuerpo varonil, de los hombros pujantes y poderosos, de la fortaleza atlética que le permitía levantarla entre sus brazos para depositarla suavemente a lomos del caballo, para conducirla sobre los rompientes atronadores del Océano, para enhestarla con el bastón alpino sobre las cumbres roqueñas de rígida lava en la Casa del Sol. Había en todo él algo sutil y misterioso, algo que ella recordaba con deleite, algo que ahora comenzaba a comprender: el aura del hombre viril, el aura de la hominidad, de la masculinidad. Y Dorotea se avergonzó de sus propios pensamientos y el rubor le subió, hecho rosas, a las blancas mejillas. Pero pasó el momento de sonrojo, y, desvanecido el rubor, las mejillas se volvieron intensamente pálidas al pensar en que ya nunca le volvería a ver. La proa del buque había roto al fin la superficie de las aguas rizadas y el trasatlántico comenzaba a deslizarse a lo largo del muelle. Dorotea sintió que la voz de su padre le decía:\n\n\n—Ahí tienes a Steve. Dile adiós con las manos, Dorotea.\n\n\nSteve la contemplaba con ojos anhelantes. Leyó en la mirada de su amiga lo que hasta entonces no había sabido ver, y por el efluvio de felicidad que le inundó por breves momentos el curtido rostro comprendió ella que Steve la había comprendido. El aire palpitaba con el ritmo de la canción.\n\n\n \n\n\nMi amor va contigo.\n\n\nQue mi amor te acompañe hasta que nos volvamos a ver…\n\n\n \n\n\nSobraban las palabras para narrar lo que sentía cada corazón. Los pasajeros lanzaban guirnaldas de flores a los amigos que permanecían a orillas del mar. Steve levantó los ojos y suplicó con la mirada. Ella se despojó de la guirnalda que circundaba su cabecita, mas con tan mala fortuna, que las flores se enredaron al collar de perlas orientales que Mervin, el rey del azúcar, le ciñó al cuello cuando la condujo al barco en compañía de su padre.\n\n\nLuchó unos instantes con las perlas en que las flores se enredaran. El trasatlántico se deslizaba rápidamente hacia el extremo del muelle. Steve esperaba. Aquél era el momento propicio. Unos instantes solamente y ya no le vería más. Dorotea comenzó a sollozar. Jeremías Sambrooke la miró sorprendido.\n\n\n—¡Dorotea! —gruñó secamente.\n\n\nEntonces ella mordió el cordón del collar, lo trituró entre sus menudos dientes y dejó caer sobre el amado anhelante la lluvia de flores entre el rocío de las blancas perlas. Le miró con el alma en los ojos, hasta que, cegados por las lágrimas, reclinó el húmedo rostro en el pecho de Jeremías Sambrooke, que se olvidó un momento de sus estadísticas, asombrado de las niñas que se empeñan en hacer de mujeres. La multitud cantaba todavía a orillas del mar. Las voces se apagaban en la lejanía, pero aún las dulces palabras destilaban en el corazón de Dorotea la añoranza del amor lánguido y sentimental de Hawai. Y las palabras se clavaban como espinas en su corazón de niña, porque aventaban las cenizas de su amor imposible con el soplo de la eterna separación.\n\n\n \n\n\nAloha oe, Aloha oe, e ke onaona no ho ilia Upo,\n\n\nun abrazo de cariño, ahoi ae au, hasta que nos volvamos a ver…\n\n\n*FIN*\n\n\n\n\n“Aloha Oe”,\n\n\nLady’s Realm\n, 1908\n\n"}