{"metadata": {"length": 14933, "words": 2533, "reading_time_min": 12.665}, "text": "Estaban sentados en silencio en un banco del Pare Monceau. Era una prometedora tarde de principios de verano. Una brisa ligera empujaba algunas nubecillas blancas en el cielo. En cualquier momento soplaría el viento y el cielo quedaría totalmente limpio y azul. Pero ya era demasiado tarde, antes de eso se pondría el sol.\n\n\nPara dos personas jóvenes podría haber sido un día ideal para un encuentro fortuito, oculto tras la larga barrera de cochecitos y sin más testigos que los niños y las niñeras. Pero ambos eran maduros y no parecían inclinados a alimentar la ilusión de mantener la perdida juventud. Él era más apuesto de lo que imaginaba, con su sedoso bigote europeo como un distintivo de buena conducta, y ella era más bonita de lo que le decía su espejo. La modestia y la desilusión les daba algo en común. Aunque estaban separados por un metro de metal verde, podrían haber sido un matrimonio que hubiese adquirido un parecido al envejecer juntos. En torno a sus pies caminaban inadvertidas palomas grises como pelotas de tenis viejas.\n\n\nDe cuando en cuando consultaban sus relojes. Pero nunca se miraban. Para ambos, ese lapso de paz y soledad era limitado.\n\n\nEl hombre era alto y delgado. Tenía lo que se llama rasgos sensibles, y nunca mejor empleada la expresión. Su cara era agradablemente trivial: cuando hablara no produciría sorpresas desagradables, porque un hombre puede ser sensible sin imaginación. Llevaba consigo un paraguas, lo cual sugería un ánimo precavido. En cuanto a la mujer, lo primero que llamaba la atención en ella eran las piernas largas y encantadoras, tan poco excitantes como las de una muchacha en una fotografía de sociedad. Su expresión indicaba que esa tarde de verano le parecía triste. Sin embargo, se resistía a obedecer la orden del reloj y marcharse a algún lugar cerrado.\n\n\nNunca se habrían dirigido la palabra si no hubieran pasado dos violentos adolescentes. Uno de ellos llevaba una radio ensordecedora colgada del hombro y el otro lanzaba puntapiés a las asustadas palomas. Uno de los puntapiés dio por azar en el blanco. Los dos siguieron la marcha entre un estrépito de música, dejando a la paloma agitándose en el sendero.\n\n\nEl hombre se puso de pie, esgrimiendo el paraguas como una fusta.\n\n\n—¡Bribones del infierno! —exclamó.\n\n\nLa frase pareció más eduardiana debido a la leve entonación norteamericana.\n\n\n—Pobre animal —dijo la mujer.\n\n\nLa paloma se debatía sobre la grava, desparramando guijarros. Le colgaba un ala y sin duda tendría una pata rota, porque giraba en redondo, incapaz de levantar el vuelo. Las demás palomas se alejaron, desinteresadas, buscando migajas entre la grava.\n\n\n—Por favor, mire un momento hacia otro lado —dijo el hombre.\n\n\nDejó su paraguas y se dirigió rápidamente hacia la paloma; después la cogió y le rompió el cuello con rápida destreza. Era la habilidad de quien está habituado a criar animales. Miró alrededor en busca de una papelera donde depositó pulcramente el cuerpo.\n\n\n—No podía hacerse otra cosa —observó, como disculpándose, cuando volvió.\n\n\n—Yo no habría sido capaz de hacerlo —dijo la mujer, tratando de respetar la gramática de una lengua extranjera para ella.\n\n\n—Quitar la vida es nuestro privilegio —dijo él, con más ironía que orgullo.\n\n\nCuando volvió a sentarse, la distancia entre ambos se había acortado. Ahora podían hablar libremente sobre el tiempo y el primer día de auténtico verano. La semana anterior había sido inexplicablemente fría, y aun esa tarde… Él admiró la soltura con que ella hablaba inglés y se disculpó por su ignorancia del francés. Pero ella lo tranquilizó; no era un talento innato. Había terminado sus estudios en una escuela inglesa de Margate.\n\n\n—¿Está junto al mar, no es cierto?\n\n\n—El mar parecía siempre gris —dijo ella.\n\n\nDurante un instante permanecieron aislados por el silencio. Entonces, quizás pensando en la paloma muerta, ella le preguntó si había estado en el ejército.\n\n\n—No. Yo tenía casi cuarenta años cuando estalló la guerra. Estaba en la India, en una misión del gobierno.\n\n\nEmpezó a describirle Agra, Lucknow, la vieja Delhi, con los ojos iluminados por los recuerdos. La nueva Delhi no le gustaba. La había construido un británico. Lut… Lut… Lut… No tenía importancia. Le recordaba a Washington.\n\n\n—¿Entonces, no le gusta Washington?\n\n\n—Si he de decirle la verdad, no me siento muy a gusto en mi propio país. Me gustan las cosas viejas… Me siento más en mi casa… no sé si me creerá… en la India, hasta en Inglaterra. Ahora siento lo mismo en Francia. Mi abuelo era cónsul británico en Niza.\n\n\n—La Promenade des Anglais era muy nueva entonces —dijo ella.\n\n\n—Sí, pero envejeció. Lo que construyen los norteamericanos nunca envejece con belleza. El Chrysler Building, los hoteles Hilton…\n\n\n—¿Está usted casado? —preguntó ella.\n\n\nÉl vaciló un instante antes de responder “Sí”, como si hubiese querido ser muy preciso. Extendió la mano y tocó el paraguas: lo reconfortó en esa sorprendente situación en que se veía, hablando con tanta espontaneidad a una desconocida.\n\n\n—No debí preguntárselo —dijo ella, siempre cuidadosa de su gramática.\n\n\n—¿Por qué no? —se excusó él, torpemente.\n\n\n—Estaba interesada por lo que me contaba —dijo ella con una breve sonrisa—, cuando se me ocurrió la pregunta. Fue algo imprévu.\n\n\n—¿Y usted está casada? —preguntó él, pero solo para tranquilizarla, porque podía verle la alianza.\n\n\n—Sí.\n\n\nYa parecían saber mucho el uno del otro y él juzgó que era una grosería no presentarse.\n\n\n—Mi nombre es Greaves, Henry C. Greaves —dijo.\n\n\n—El mío es Marie-Claire, Marie-Claire Duval.\n\n\n—Ha sido una tarde muy hermosa —dijo el hombre llamado Greaves.\n\n\n—Pero hace un poco de frío cuando se pone el sol.\n\n\nVolvían a escapar el uno del otro, con pesar.\n\n\n—Tiene un paraguas muy bonito —dijo ella, y la observación era cierta: tenía una banda de oro y aún desde lejos se veía un monograma grabado en ella. Una H, sin duda, entrelazada quizás con una B o una P.\n\n\n—Es un regalo —dijo él, complacido.\n\n\n—Lo admiro por la rapidez con que actuó con la paloma. En cuanto a mí, soy lâche.\n\n\n—Estoy seguro de que eso no es cierto —dijo él amablemente.\n\n\n—Sí, sí lo es.\n\n\n—Solo en el sentido de que todos somos cobardes con respecto a algo…\n\n\n—Usted no lo es —dijo ella, recordando la paloma con gratitud.\n\n\n—Sí lo soy —contestó él— en toda una parte de mi vida.\n\n\nPareció al borde de una confidencia y ella lo agarró del borde de la chaqueta para retenerlo. Se agarró literalmente porque examinando el borde dijo:\n\n\n—Se ha manchado de pintura.\n\n\nLa artimaña tuvo éxito, porque él se interesó por el vestido de ella. Después de examinar el banco, ambos convinieron que la causa no estaba ahí.\n\n\n—Han pintado mi escalera —dijo él.\n\n\n—¿Tiene usted una casa aquí?\n\n\n—No, vivo en un cuarto piso.\n\n\n—¿Con ascenseur?\n\n\n—Desgraciadamente no —dijo con tristeza. Es una casa muy vieja, en el dixseptiéme.\n\n\nLa puerta de su vida desconocida apenas se había abierto y ella quería retribuirle con algo de la suya, aunque no demasiado. Una amplia revelación le habría dado vértigo.\n\n\n—Mi piso es tan nuevo que me deprime. En el huitième. La puerta se abre mediante un dispositivo, sin que la toquen. Como en un aeropuerto.\n\n\nLa fuerte corriente de las confidencias empezó a arrastrarlos. Él supo que ella compraba su queso en place de la Madeleine: era toda una excursión desde su casa en el huitième, cerca de la avenida George V. Una vez la había recompensado encontrar junto a ella Tante Ivonne, la mujer del general, escogiendo un brie. Él, por su parte compraba sus quesos en la rue de Tocqueville, sin tener más que doblar la esquina.\n\n\n—¿Va usted mismo?\n\n\n—Sí, yo hago las compras —dijo él en un tono súbitamente brusco.\n\n\n—Hace un poco de frío —dijo ella—. Creo que tendríamos que marcharnos.\n\n\n—¿Viene a menudo al parque?\n\n\n—Es la primera vez.\n\n\n—Qué extraña coincidencia —dijo él—. Yo también vengo por primera vez. Aunque vivo muy cerca.\n\n\n—Yo vivo muy lejos.\n\n\nSe miraron con cierto temor, conscientes de los misterios del azar.\n\n\n—No creo que pueda usted… acompañarme a cenar algo —dijo él.\n\n\nEl entusiasmo hizo que ella pasara al francés.\n\n\n—Je suis libre, mais vous… votre femme…\n\n\n—Cena fuera —dijo él—. ¿Y su marido?\n\n\n—No vuelve hasta las once.\n\n\nÉl sugirió la Brasserie Lorraine, que estaba a tan solo unos minutos, y ella se alegró de que no hubiese escogido un lugar más elegante o suntuoso. La pesada atmósfera burguesa de la brasserie le dio seguridad y, aunque no tenía mucho apetito, le agradó comprobar el cómodo avance militar de las filas de parroquianos. El menú también era lo bastante extenso como para darles tiempo de prepararse para la sobrecogedora intimidad de comer juntos. Cuando hubieron encargado, empezaron a hablar a la vez. “Nunca supuse que…”.\n\n\n—Es curioso cómo ocurren las cosas —dijo él, arrojando sin intención una lápida sobre ese tema.\n\n\n—Hábleme de su abuelo, el cónsul.\n\n\n—Nunca lo conocí —dijo él.\n\n\nEra mucho más difícil hablar en el sofá de un restaurante que en un banco del parque.\n\n\n—¿Por qué se marchó su padre a Norteamérica?\n\n\n—Quizás por espíritu de aventura —dijo él—. Y supongo que el espíritu de aventura me devolvió a Europa. Norteamérica no significaba Coca-Cola y Time Life cuando mi padre era joven.\n\n\n—¿Y ha encontrado usted aventuras? Bueno, qué pregunta tan estúpida. Desde luego, usted se casó aquí…\n\n\n—Traje a mi mujer de allí. Pobre Patience…\n\n\n—¿Pobre?\n\n\n—Le gusta la Coca-Cola.\n\n\n—Aquí puede encontrarla —dijo ella, esta vez con estupidez intencionada.\n\n\n—Sí.\n\n\nLlegó el sommelier y él pidió un Sancerre.\n\n\n—Espero que le guste…\n\n\n—Sé muy poco de vinos —dijo ella.\n\n\n—Pensaba que los franceses…\n\n\n—Lo dejamos a nuestros maridos —dijo ella.\n\n\nÉl se sintió, a su vez, curiosamente herido. Ahora compartían el sofá con un marido y una esposa y por un instante la sole meuniére les dio una excusa para no hablar. Pero el silencio no era un escape genuino. En el silencio los dos espectros habrían crecido si la mujer no hubiese encontrado valor de hablar.\n\n\n—¿Tiene usted hijos?\n\n\n—No. ¿Y usted?\n\n\n—No.\n\n\n—¿Lo lamenta?\n\n\n—Supongo que siempre lamentamos no haber conocido algo dijo ella.\n\n\n—Al menos, me alegro de haber conocido hoy el Pare Monceau.\n\n\n—Sí, yo también me alegro.\n\n\nDespués el silencio fue muy cómodo: los dos espectros desaparecieron y los dejaron a solas. En un momento dado sus dedos se rozaron sobre el azucarero (habían pedido fresones). Ninguno de los dos quería hacer más preguntas: cada uno parecía conocer al otro mejor que a cualquier otra persona. Eran como un matrimonio feliz; habían dejado atrás la etapa del descubrimiento, habían pasado por la prueba de los celos y ahora estaban tranquilos en su madurez. El tiempo y la muerte eran los únicos enemigos que quedaban, y el café era como la admonición de la vejez. Parecía necesario mantener a raya la tristeza con un coñac, pero no lo consiguieron. Era como si hubieran vivido toda una vida medida en horas, como la de las mariposas.\n\n\nCuando pasó el maître, él observó:\n\n\n—Parece un sepulturero.\n\n\n—Sí —dijo ella.\n\n\nÉl pagó la cuenta y salieron. Eran demasiado delicados para resistir mucho tiempo esa agonía.\n\n\n—¿Puedo acompañarla a su casa?\n\n\n—Prefiero que no. De veras. Vive usted tan cerca de aquí…\n\n\n—¿Podríamos tomar otra copa en la terrasse? —sugirió él con cierta ansiedad.\n\n\n—No agregaría nada —dijo ella—. La noche ha sido perfecta. Tu es vraiment gentil.\n\n\nAdvirtió demasiado tarde que había usado el “tú” y confió en que el francés de su acompañante fuera lo bastante malo como para impedirle darse cuenta. No se dieron las direcciones ni los números de teléfono, porque ninguno de los dos se atrevió a sugerirlo: el momento se había presentado demasiado tarde en sus vidas. Él le busco un taxi y ella se marchó hacia el gran Arco iluminado. Él regresó caminando lentamente a su casa por la rue Jouffroy. Lo que es cobardía en los jóvenes es sabiduría en los viejos. Pero uno puede avergonzarse de la sabiduría.\n\n\nMarie-Claire pasó entre las puertas que se abrieron por sí solas y pensó, como lo hacía siempre, en aeropuertos y salidas de emergencia. Subió al sexto piso y entró en la vivienda. Un cuadro abstracto de rojos y amarillos crueles colgado ante la puerta la recibió como a una extraña.\n\n\nFue directamente a su cuarto, casi de puntillas, cerró la puerta y se sentó en la cama individual. A través de la pared oía a su marido reírse y hablar. Se preguntó quién estaría con él esa noche: ¿Toni o François? François había pintado el cuadro abstracto y Toni, miembro de un ballet, siempre se jactaba, sobre todo ante desconocidos, de haber posado como modelo para el pequeño falo de piedra con ojos pintados, que ocupaba el puesto de honor en el cuarto de estar. Empezó a desvestirse. Mientras la voz subía de tono en el cuarto vecino, le volvieron imágenes del banco en el Pare Monceau y de la fila de parroquianos en la Brasserie Lorraine. Si la hubiera oído llegar, su marido habría entrado en acción de inmediato. Lo excitaba tenerla como testigo. “Pierre, Pierre”, dijo la voz en tono de reproche. Pierre era un hombre nuevo para ella. Extendió los dedos para quitarse los anillos, y pensó en el azucarero para los fresones. Pero el ruido de las risas y chillidos convirtió el azucarero en un falo con ojos pintados. Se acostó y se puso bolitas de cera en los oídos. Después cerró los ojos y pensó qué diferente habría sido si quince años antes, se hubiera sentado en un banco del Pare Monceau para observar a un hombre caritativo que mataba una paloma herida.\n\n\n—Hueles a mujer —dijo Patience Greaves con placer, apoyándose en las dos almohadas. La almohada superior estaba moteada de quemaduras de cigarrillos.\n\n\n—Oh, no. Es tu imaginación, querida.\n\n\n—Dijiste que volverías a las diez.\n\n\n—Son apenas las diez y veinte.\n\n\n—Has estado en la rue de Douai, ¿no es cierto? En uno de esos bares, buscando a une fille.\n\n\n—Me senté en el Pare Monceau y comí en la Brasserie Lorraine. ¿Quieres las gotas?\n\n\n—Pretendes que me duerma para que no me haga ilusiones. ¿No es eso? Estás demasiado viejo para hacerlo dos veces.\n\n\nÉl mezcló las gotas con agua de la garrafa, sobre la mesilla entre las camas gemelas. Cualquier cosa que dijera resultaba contraproducente cuando Patience tenía ese estado de ánimo. Pobre Patience, pensó, tendiendo el vaso hacia el rostro coronado de espesos rizos rojos. Cuánto echa de menos Norteamérica… Nunca creerá que la Coca-Cola tiene el mismo gusto aquí. Por suerte, esa noche no sería de las peores, porque Patience se bebió el vaso sin discutir, mientras él se sentaba a su lado y recordaba la calle de la brasserie donde ella, sin duda por equivocación, le había llamado de tú.\n\n\n—¿En qué piensas? —preguntó Patience—. ¿Sigues en la rue de Douai?\n\n\n—Solo pensaba que las cosas podrían haber sido de otro modo —dijo él.\n\n\nEra la mayor protesta que se había permitido jamás contra las circunstancias de la vida.\n\n\n*FIN*\n\n\n\n\n“The Gentle People”,\n\n\nThe Weekend Telegraph\n, 1967\n\n"}