{"metadata": {"length": 17702, "words": 3076, "reading_time_min": 15.38}, "text": "De un modo sobrenatural llegó a mí la noticia de la existencia de este papel, donde una pobre horca podrida y negra relataba algunas cosas de su historia. Esta horca procuraba escribir sus trágicas Memorias. Debían ser profundos testimonios sobre la vida. Como árbol, nadie conocía tan bien el misterio de la Naturaleza; como horca, nadie conocía mejor al hombre. Nadie puede ser tan espontáneo y genuino como el hombre que se retuerce al extremo de una cuerda, ¡a no ser ese otro que se le sube a los hombros! Por desgracia, la pobre horca se pudrió y murió.\n\n\nEntre los apuntes que dejó, los menos completos son estos que transcribo, resumen de sus dolores, vaga apariencia de gritos instintivos. ¡Si ella hubiera podido escribir su vida compleja, llena de sangre y de tristezas! Es hora de que sepamos, por fin, cuál es la opinión que la vasta Naturaleza, montes, árboles y aguas, tiene del hombre imperceptible. Tal vez este sentimiento me lleve algún día a publicar papeles que guardo avaramente y que son las Memorias de un átomo y las Notas de viaje de una raíz de ciprés.\n\n\nAsí discurre el fragmento que copio y que es, tan solo, el prólogo de las Memorias:\n\n\n«Pertenezco a una antigua estirpe de robles, raza austera y fuerte, que ya en la antigüedad dejaba caer de sus ramas pensamientos para Platón. Era una familia hospitalaria e histórica: ella había dado vida a navíos para la ruta tenebrosa de las Indias, lanzas para los alucinados de las Cruzadas y vigas para los techos sencillos y aromáticos que cobijaron a Savonarola, Spinoza y Lutero. Mi padre, olvidando las altas tradiciones sonoras y su linaje vegetal, tuvo una vida inerte y profana. No respetaba las morales antiguas, ni la ideal tradición religiosa, ni los deberes de la Historia. Era un árbol materialista. Lo habían pervertido los enciclopedistas de la vegetación. ¡Carecía de fe, de alma, de dios! Profesaba la religión del sol, de la savia y del agua. Era el gran libertino de la selva pensante. En verano no bien sentía la fermentación vívida de las savias, cantaba agitándose al sol, cobijaba los grandes conciertos de pájaros bohemios, escupía la lluvia sobre el pueblo encorvado y humilde de las hierbas y de las plantas, y por la noche, en el abrazo de las hiedras lascivas, roncaba bajo el silencio estelar. ¡Cuando llegaba el invierno, con la pasividad animal de un mendigo, alzaba hacia la impasible ironía del azul sus brazos flacos y suplicantes!\n\n\n»Por eso nosotros, sus hijos, no fuimos felices en la vida vegetal. Uno de mis hermanos fue llevado para convertirse en tablado de payasos; ¡rama contemplativa y romántica, todas las noches iba a ser pisada por la burla, por el escarnio, por la farsa, por el hambre! La otra rama, llena de vida, de sol, de polvo, recia, solitaria de la vida, luchadora contra los vientos y las nieves, fue arrancada de nosotros, ¡para ir a ser cuaderna de una barca! ¡Yo, el más digno de lástima, acabé en horca!\n\n\n»Desde pequeño fui triste y compasivo. Tenía grandes amistades en la selva. Yo sólo quería el bien, la risa, la sana dilatación de las fibras y de las almas. El rocío que me humedecía de noche lo lanzaba a unas pobres violetas que vivían debajo de nosotros, dulces muchachitas dolientes, melancólicas, condensadas y vivas de la gran alma silenciosa de la vegetación. Cobijaba a todos los pájaros en víspera de temporales. Era yo quien recibía la furia de la lluvia. Venía ella con los cabellos desgreñados, ¡perseguida, mordida, quebrantada por el viento! Le abría mis ramas y mis hojas y la ocultaba allí, al calor de la savia. El viento pasaba, confundido e imbécil. Entonces la pobre lluvia, que lo veía alejarse, silbando lascivo, se dejaba caer en silencio por el tronco, gota a gota, para que el viento no la oyese, ¡e iba, a rastras, entre la hierba, a unirse con su alma madre el Agua! Hice por ese tiempo amistad con un ruiseñor que venía a conversar conmigo durante las largas horas ocupadas de silencio. ¡El pobre ruiseñor abrigaba una pena de amor! Había vivido en un país remoto, donde los noviazgos tienen más lánguidas molicies; allí se enamoró y lloraba conmigo en líricos suspiros. ¡Tan mística fue su pena, que, según me dijeron, el desdichado, impulsado por el dolor y la desesperación, se arrojó al agua! ¡Pobre ruiseñor! ¡Nadie tan amante, tan viudo y tan casto!\n\n\n»Quería yo proteger a todo ser viviente. Y cuando las mozas campesinas venían a mi pie a llorar, ¡yo alzaba siempre mis ramas, como dedos, para que la pobre alma anegada en lágrimas pudiera ver todos los caminos del cielo!\n\n\n»¡Nunca más! ¡Nunca más, verde juventud lejana!\n\n\n»En fin, era obligatorio que yo ingresara en la vida de la realidad. Un día uno de esos hombres metalizados que trafican con la vegetación vino a arrancarme del árbol. No sabía para qué me querían. Me tendieron en un carro y, al caer la noche, los bueyes empezaron a caminar, mientras al lado un hombre cantaba en el silencio de la noche. Yo iba herido, perdía mis fuerzas. Veía las estrellas con sus miradas punzantes y frías. Sentía que me alejaban de la gran selva. Oía el rumor gimiente, indefinido y arrastrado de los árboles. ¡Eran voces amigas que me llamaban!\n\n\n»Encima de mí volaban aves inmensas. Sentía un desfallecimiento en un torpor vegetal, como si estuviera disipándome en la pasividad de las cosas. Me adormecí. Al amanecer, estábamos entrando en una ciudad. Las ventanas me miraban con ojos inyectados en sangre y llenos de un sol enfurecido. Yo sólo conocía las ciudades por las historias que de ellas contaban las golondrinas en las veladas sonoras del boscaje. Pero como iba tendido y amarrado con cuerdas, sólo veía las humaredas y un aire opaco. Oía un estrépito áspero y desafinado, en el que mi análisis descubría sollozos, risas, bostezos y, además, el sordo rechinar del fango y el tintineo sombrío de los metales. ¡Olía, en fin, el olor mortal del hombre! Fui arrojado a un patio infecto, donde no había ni azul ni aire. Entonces empecé a comprender que una gran inmundicia aplasta el alma humana ¡ya que tanto se esconde de la vista del sol!\n\n\n»Vinieron unos hombres, que me golpearon despreciativamente con los pies. Estaba yo en un estado tal de torpor y de materialidad que ni siquiera sentía la nostalgia de la patria vegetal. Al otro día un hombre se me acercó y empezó a darme hachazos. Ya no sentí más. Cuando recobré el sentido, iba otra vez atado en el carro y, por la noche, un hombre aguijoneaba a los bueyes, cantando. Sentí que lentamente renacían mi conciencia y mi vitalidad. Sospeché que estaba transformado en otra vida orgánica. No sentía la fermentación magnética de la savia, la energía dinámica de los filamentos y la superficie vivaz de las cortezas. Alrededor del carro iban otros a pie. Bajo la blancura silenciosa y compasiva de la luna, me invadió una nostalgia infinita de los campos, del olor del heno, de las aves, de las hierbas, de toda la gran alma vivificadora de Dios que se mueve entre la enramada. Adivinaba que iba hacia una vida real, de servidumbre y de trabajo. Pero ¿cuál? Había oído hablar de los árboles que van a ser leña, que calientan y crean y, al sentir en la convivencia del hombre la nostalgia de Dios, luchan con sus brazos de llamas para apartarse de la tierra; éstas se disipan en la augusta transfiguración del humo: pasan a ser nubes, se remontan a la intimidad de las estrellas, ¡a vivir en la serenidad blanca y altiva de los inmortales y a percibir los pasos de Dios!\n\n\n»Alguien me había hablado de los que van a ser vigas de la casa del hombre; esos felices y privilegiados, oyen en la penumbra amorosa y dulce el estallido de los besos y de las risas: son amados, vestidos, lavados, se apoyan sobre ellos los cuerpos dolorosos de los Cristos; son los de la pasión humana, sienten la alegría inmensa y orgullosa de los que protegen, y risas infantiles, los suspiros de amor, confidencias, desahogos, elegías de la voz; todo lo que les hace recordar los murmullos del agua, el estremecimiento de las hojas, la canción del viento; toda esa gracia pasa sobre ellos, que gozaron ya de la luz de la materia como una inmensa y bondadosa alma.\n\n\n»También había oído hablar de los árboles de buen destino, que van a ser mástil de un navío, a percibir el olor de la marejada y a oír las leyendas del temporal; a viajar, a ver, a luchar, a vivir, llevados a través de las aguas, por el infinito, entre radiantes sorpresas, ¡como almas arrancadas del cuerpo que hacen por primera vez el viaje al cielo!\n\n\n»¿Qué iría a ser yo?… Llegamos. Tuve entonces la visión real de mi sino. ¡Iba a ser una horca!\n\n\n»Y me quedé inerte, destrozada por la pena. Me levantaron. Quedé sola, tenebrosa, en un campo. Había entrado, al fin, en la realidad dura de la vida. Mi destino era matar. Los hombres, con sus manos siempre cargadas de cadenas, de cuerdas y de clavos ¡habían ido a buscar un cómplice entre los robles austeros! Yo iba a ser la eterna compañera de las agonías. ¡Sujetos a mí se balancearían los cadáveres como en otro tiempo las ramas verdes salpicadas de rocío!\n\n\n»¡Mis frutos serían negros: los muertos!\n\n\n»Mi rocío sería de sangre. ¡Yo, la compañera de los pájaros, dulces tenores errantes, tendría que oír por siempre las agonías del sollozo, los gemidos del ahogo! Las almas, al partir, se desgarrarían en mis clavos. Yo, hija del árbol del silencio y del misterio religioso; yo, llena de augusta alegría, húmeda de rocío, cobijo de los salmos sonoros de la vida; yo, a la que Dios conocía como buena consoladora, tenía que mostrarme cambiada a las nubes, al viento, a mis antiguos camaradas puros y justos; yo, el árbol vivo de los montes, en intimidad con la podredumbre, ¡en camaradería con el verdugo, sosteniendo alegremente un cadáver por el pescuezo, para que los buitres le arrancaran las carnes!\n\n\n»Esto iba yo a ser! Me quedé yerta e impasible, como en nuestras selvas los lobos cuando sienten que la muerte los acecha.\n\n\n»Era la aflicción. A lo lejos se mostraba la ciudad cubierta de niebla.\n\n\n»Apareció el sol. A mi alrededor empezó a agruparse la gente. Después, casi desfallecida, oí un rumor de sones tristes, el ruido pesado de los batallones y los cantos dolidos de los religiosos. Entre dos cirios venía un hombre, lívido. Entonces, confusamente, como en las escenas sin realidad del sueño, sentí un estremecimiento, una gran vibración eléctrica, ¡y luego la melodía lúgubre y arrastrada del canto de difuntos!\n\n\n»Recobré mis sentidos.\n\n\n»Estaba sola. El pueblo se dispersaba, bajando hacia los poblados. ¡Nadie! La voz de los sacerdotes descendía lentamente, como el flujo final de una marea. Era al caer de la tarde. Vi. Vi libremente. ¡Vi! ¡Colgado de mí, tieso, flaco, con la cabeza caída y dislocada, estaba el ahorcado! ¡Me horripilé!\n\n\n»Sentía yo el frío y el lento subir de la putrefacción. ¡Iba a permanecer allí de noche, sola, en aquel descampado, sosteniendo en mis brazos aquel cadáver! ¡Nadie!\n\n\n»El sol se iba, el sol puro. ¿Dónde estaba el alma de aquel cadáver? ¿Había partido ya? ¿Se habría diluido en la luz, en los vapores, en las vibraciones? Percibí los pasos de la triste noche que llegaba. El viento hacía oscilar al cadáver, la cuerda crujía.\n\n\n»Yo temblaba, hundida en una fiebre vegetal, de desgarros y silencios. No podía estar allí sola. El viento me llevaría, arrancándome, en pedazos, hacia la antigua patria de las hojas. No. El viento era suave, ¡casi tan sólo el aliento de la sombra! ¿Había llegado entonces el tiempo en que la gran Naturaleza, la Naturaleza religiosa, quedaba abandonada a las fieras humanas? ¿Los robles ya no eran un arma? ¿Era justo que el hacha y las cuerdas llegaran a buscar las ramas, producto de la labor de la savia, del agua y sol, trabajo arduo de la Naturaleza, forma brillante de la intención divina, para llevárselas hacía el universo de la impiedad, para convertirlas en tablas de horca, donde los cuerpos penden para la putrefacción? Y los ramajes puros que fueron testigos de las religiones ¿ya no servían más que para poner en práctica las condenas humanas? ¿Servían solamente para sostener las cuerdas, que para sus cabriolas usan los saltimbanquis y en las que los condenados se retuercen? No podía ser.\n\n\n»Pesaba sobre la Naturaleza una fatalidad infame. Las almas de los muertos que saben el secreto y comprenden la vida vegetal encontrarían grotesco que los árboles, después de haber sido colocados por Dios en la selva, con los brazos abiertos, para bendecir la tierra y el agua, ¡fuesen arrastrados hacia las ciudades y obligados por el hombre a extender el brazo de la horca para bendecir a los verdugos!\n\n\n»Y después de sustentar ramos de verdor -que son los hilos misteriosos sumergidos en el azul con los que Dios apresa la tierra- ¡iban a servir de sostén a las cuerdas de la horca, que son las cintas infames con las que el hombre se une a la podredumbre! ¡No! ¡Si las raíces de los cipreses contaban aquello en casa de los muertos harían estallar de risa la sepultura!\n\n\n»Así hablaba yo en la soledad. Caía la noche, lenta y fatal. El cadáver se balanceaba al viento. Empecé a oír aletazos. Volaban sombras sobre mí. Eran los buitres. Se posaron. Sentía el roce de sus plumas inmundas; afilaban los picos en mi cuerpo; se colgaban, ruidosos, clavándome las garras.\n\n\n»¡Uno se posó en el cadáver y empezó a picotearle la cara! Dentro de mí estallaron los sollozos. Pedí a Dios que me pudriese de repente. ¡Había sido un árbol de las selvas al que los vientos hablaban! ¡Servía ahora para afilar los picos de los buitres y para que los hombres colgasen de mí cadáveres, como viejos ropajes de carne, en harapos! ¡Oh, Dios mío! -sollocé también- ¡no quiero ser un monumento de tortura; he sido fuente de alimento y no quiero matar; fui amiga del labrador y no quiero alianzas con el sepulturero! El mundo vegetal posee una ignorancia sacra: la del sol, del rocío y de las estrellas. Angélicos, buenos y malos son por igual cuerpos intocables para la gran Madre Naturaleza, noble y caritativa. ¡Oh, Dios, libérame de este mal del hombre, tan feroz y tan hondo que se trasciende a sí mismo, que horada a la propia Naturaleza y hasta llega a herirte a Ti, en tu mundo celestial! ¡Oh, Dios, el cielo azul me brindó cada mañana la frescura del rocío, la tibieza fecundante, la belleza inmaterial y fluyente de lo blanco, la transformación a través de la luz, todo lo bueno, todo lo grácil, todo lo sano; no permitas que mañana muestre a cambio, ante su primera mirada, este cadáver desgarrado!\n\n\n»Pero Dios dormía en sus paraísos de luz. Tres años viví en estas angustias.\n\n\n»Ahorqué a un hombre, un pensador, un político, criatura del bien y de la verdad, alma bella, pletórica de las formas del ideal, defensor de la luz. Fue vencido y ahorcado.\n\n\n»Ahorqué a un hombre que había amado a una mujer, que había huido con ella. Su crimen era el amor, al que Platón llamó misterio y al que Jesús llamó ley. El aparato jurídico castigó la fatalidad magnética de la afinidad de las almas ¡y corrigió a Dios con la horca!\n\n\n»Ahorqué también a un ladrón. Este hombre era también obrero. Tenía mujer, hijos, hermanos y madre. En el invierno quedó sin trabajo, sin fuego, sin pan. Invadido por una nerviosa desesperación, robó. Fue ahorcado a la puesta de sol. Los buitres no acudieron. El cuerpo llegó a la tierra limpio, puro y sano. Era un pobre cuerpo que había sucumbido porque lo apreté con rigor, como el alma había sucumbido por colmarla y engrandecerla Dios.\n\n\n»Ahorqué a veinte. Los buitres me conocían. La Naturaleza veía el dolor dentro de mí; no me despreció; el sol me otorgaba su luz espléndida, las nubes venían a arrastrar sobre mí su blanda desnudez, el viento me refería cosas de la vida de la selva que yo había abandonado, la vegetación inclinaba con ternura sus frondas para saludarme: Dios me enviaba el rocío, ese frescor que era promesa de un perdón del mundo natural.\n\n\n»Envejecí. Aparecieron las arrugas oscuras. El gran mundo vegetal, al percibir cómo me enfriaba, me envió a mí sus vestidos de hiedra. Los buitres no volvieron y también desaparecieron los verdugos. Me sentía penetrada de la antigua paz de la Naturaleza divina. Las flores que me habían evitado volvieron a nacer a mi alrededor, como amigas verdes y confiadas. La Naturaleza parecía consolarme. Sentía la llegada de la podredumbre. Un día de nieblas y vientos me dejé caer tristemente al suelo, entre la hierba y la humedad, y empecé a morir en silencio.\n\n\n»Los musgos de las hierbas me cubrieron y comencé a percibir que me diluía en la materia inmensa, como en un dulzor ilimitado.\n\n\n»El cuerpo se me enfría: tengo conciencia de que poco a poco dejo de ser pudrición para transformarme en tierra. ¡Voy, voy! ¡Oh tierra, adiós! Me vierto a través de las raíces. Los átomos huyen hacia toda la vasta Naturaleza, hacia la luz, hacia el verdor. Apenas oigo el rumor humano. ¡Oh, antigua Cibeles, voy a meterme dentro de la circulación material de tu cuerpo! Veo aún vagamente la apariencia humana, como una confusión de ideas, de deseos, de desalientos, entre los cuales pasan cadáveres ¡transparentes, bailando! ¡Apenas te veo, oh mal humano! ¡En medio de la vasta felicidad difusa del azul eras sólo como un hilo de sangre!\n\n\n»¡Las floraciones, como vidas ávidas, comienzan a aplastarme! ¿No es cierto que allí abajo, aún, en el poniente, los buitres hacen el inventario del cuerpo humano? ¡Oh materia, absórbeme! ¡Adiós! ¡Hasta nunca más, tierra infame y augusta! Veo ya que los astros, como lágrimas, atraviesan la faz del cielo. ¿Quién llora así? ¡Me siento ya disuelta en la vida formidable de la tierra! ¡Oh mundo oscuro, de barro y oro, que eres un astro en el infinito, adiós! ¡Adiós! ¡Te dejo en herencia mi cuerda podrida!».\n\n"}