{"metadata": {"length": 15214, "words": 2491, "reading_time_min": 12.455}, "text": "Claro está que Rosario no quería engañar a Carlos. Y, desde luego, lo amaba. Verdad, sí, que los años, no muchos pero los suficientes como para que se advirtiera la transformación, lograron alterar, con la insidiosa complicidad del hígado, las líneas de ese rostro. Carlos no era ya, evidentemente, lo que fuera diez, once años atrás: un joven apuesto, sencillo, tímido y hermoso. Rosario encontraba que entonces se parecía a un actor de cine, del cine mudo, desde luego, lo cual iba muy bien con el carácter reservado de Carlos, todo monosílabos esenciales y gestos precisos. Ella se entusiasmó con el parecido y con otras cosas. Por ejemplo: la prematura seriedad de ese rostro y de ese carácter, la destreza de Carlos para barajar los naipes, la siempre correcta línea del pantalón y el ancho, espléndido trazo de los hombros. Además, Carlos era de una corrección íntima, absoluta. En las no muy abundantes escenas clandestinas de amor que tuvieron durante el noviazgo, Carlos procedía con un método, una minuciosidad y una seriedad tales, que Rosario, a veces, se exasperaba, pero terminaba admitiendo y admirando el buen sentido y la previsión de quien iba a ser su marido. Suponía que ese buen sentido y esa previsión desaparecerían al llegar el matrimonio, y que Carlos se tornaría entonces más apasionado, más imaginativo y mucho menos austero. Esa suposición era falsa. En la base del temperamento de Carlos estaba ser como era, ni más ni menos. Y no podía remediarlo. Mientras sus compañeros de universidad alardeaban del derroche vital que hacían semanalmente en compañía de muchachas alegres y dadivosas, Carlos consideraba un privilegio de su destino, sentir una especie de asco natural a todo eso. A veces, es cierto, se escandalizaba interiormente de su buena reputación y de su buena conducta. “Me estoy convirtiendo en algo así como un puritano”, se decía. Pero, reflexionando un poco más, encontraba que no lo era. Ninguna convicción de carácter moral influía en su ánimo para hallar absurdo pasar una noche entera, acostado en una cama extraña en compañía de una abnegada o entusiasta profesional del amor. O llevar el placer áspero y excitante de la bebida, hasta la torpe y ominosa embriaguez. Muchos de sus compañeros y amigos hablaban de él como de El Gran Abstemio a veces, por burla, a veces por elogio. Lo apreciaban y, hasta cierto punto, lo respetaban. Suponían ligeramente maravillosas una rectitud espiritual así de simple y de sencilla y una noción de la vida, así de ventilada y sistemática.\n\n\nTal vez si Rosario no hubiera puesto tanto empeño en casarse con Carlos, éste habría concluido por quedarse soltero. No tenía ningún afán en cambiar de programa para su existencia. Las rentas de su familia le aseguraban una tranquilidad medianera, pero pasable. En la empresa industrial de su padre —de no continuar una carrera liberal— siempre habría un escritorio, una silla y un sueldo para él. ¿A qué complicarse entonces? Pero Rosario era en cierta manera, implacable. A los 17 años hubiera querido ser ya esposa, madre y probablemente viuda. Llevaba, en lo profundo de su ser, una tremenda urgencia vital. Del colegio donde estudiaba fue preciso extraerla discretamente, pretextando un inaplazable viaje de sus padres a otras provincias del país, para evitar así toda suerte de escándalo: la habían sorprendido besándose apasionadamente con una profesora, cuyas sospechosas costumbres llenaban la crónica secreta del establecimiento. Además, entre los efectos personales de Rosario, la inquisitiva inspección de las directoras encontró cándidos pero ardientes billetes de amor, provenientes de otros sectores femeninos del colegio.\n\n\nEstos enojosos antecedentes se volatilizaron al aire libre. En la atmósfera de invernadero sexual del internado, hubieran, acaso, proliferado vigorosamente. Pero el contacto obtenido todavía a tiempo, con la vida normal, sin rígidas trabas, orientaron su temperamento por otros cauces. Se convirtió, de manera auténtica, en una joven bestezuela, agresivamente femenina. En pocos meses de libertad olvidó todas las perturbadoras angustias de sus años de clausura. Frente a ella, en su casa, en la calle, estaban esos seres jóvenes que la miraban apasionadamente. Y ella podía mirarlos también, sin reproche. La vida era mucho mejor y más interesante, mucho menos sórdida y absurda de lo que supuso, muchas veces, durante las largas vigilias en el dormitorio común o en medio de los sueños que la asaltaban en el salón de clases. Sí. Lo mejor de la vida podía quedar significado en uno de esos juveniles varones que rondaban en torno de su belleza. En Carlos, ¿por qué no?\n\n\nA los 18 años, ya estaba, pues, lista para casarse. El matrimonio había sido su obsesión, desde la infancia. Y Carlos cedía, poco a poco. La fuerza pasiva, paciente, que él opuso, aplazando fechas y fechas, se desplomó finalmente ante el ímpetu y la insistencia de ella, que no quería llegar a la mayor edad sin un marido y sin un hijo, por lo menos. Su vocación de mujer no admitía espera. Deseaba quemar aprisa, voluptuosamente de preferencia, todas las etapas. Y la frigidez de Carlos, su parsimonia, su curia mental y sensual, resultaban otros tantos obstáculos por vencer, que la entusiasmaban casi hasta el frenesí. Pensaba transformarlo, amoldarlo a su temperamento, sometiéndolo al riguroso tratamiento de su propio fuego. “No resistirá”, se decía, tal vez como debe decirse la llama al acariciar y envolver el rígido trozo de metal.\n\n\nCuando Rosario conoció a Jaime —en estricto inglés James Thorpen— la vida matrimonial con Carlos le había deparado ya, además de dos chicos, una serie equitativa de satisfacciones y pesares. Carlos, durante los últimos años, logró una buena consolidación de lo que él llamaba estratégicamente, sus posiciones. A la muerte de su padre, ocurrida cuatro años después de su boda, ocupó la silla y el escritorio de su progenitor, en la ya floreciente empresa industrial. Por el momento, pues, ninguna zozobra económica. La ampliación de los negocios, un símbolo de la época en que le correspondió tomar las responsabilidades directivas, determinó el contrato con Jaime, como técnico. Vino de Massachussets, con su llamarada de pelo rubio en la cabeza, los ojos grises de reflejos metálicos, y un bárbaro español sobre la lengua. Parecía, él también, pensó Rosario al conocerlo, otro actor de cine, pero diferente del que le sirvió de modelo en otro tiempo, ya un poco lejano, para escoger marido. Un actor, esta vez, del cine hablado, y sin ninguna reminiscencia latina, como el otro, sino abrumadoramente gringo, abrumadoramente rubio, con esa abrumadora claridad sonrosada sobre la piel, que el ojo diestro de ella podía descubrir por entre la suave maleza del vello en el pecho, en los brazos, en las piernas, cuando, verbigratia, iban de paseo, ella, su marido y él, a las tierras bajas y cálidas, en los fines de semana y Jaime se presentaba semidesnudo, como un dios olímpico, en la piscina o bajo el sol.\n\n\nUn balance, nunca suficientemente bien equilibrado, de igualdades y diferencias entre su marido y Jaime, fue el deporte mental favorito de Rosario, por entonces. El saldo le resultaba siempre desfavorable para Carlos. Entre otras razones, porque en el renglón de los entusiasmos sexuales, la partida correspondiente a Carlos lejos de crecer con el matrimonio, como supuso, quedó estacionada, reglamentaria, estrictamente conyugal, sin ninguna posibilidad acumulativa. Suponía, en cambio, una alta cifra, por este concepto, en la cuenta de Jaime. Además, en ese terreno, después de varios años de matrimonio, Rosario empezaba a considerarse, con cierta desolación, totalmente derrotada. Una íntima y tenaz insatisfacción, un poco indescernible, la invadía a veces. Porque, como ella lo repetía para sí todos los días, amaba a Carlos. Lo amaba y lo admiraba. Estaba orgullosa de su inteligencia, de su tranquila bondad, de su paciente destreza para dirigir los negocios, de la honestidad de su criterio, de su indiscutida fidelidad. Pero al aparecer Jaime, la fuerza del contraste precipitó el soterrado caudal de sus inquietudes. Del punto en que la coloración del pelo separaba, con una aguda nota en cada caso, esos dos ejemplares humanos, el uno de oro escandaloso y el otro de ébano apagado, hasta la forma inasible del ademán, incluyendo las diferencias de estatura, del color de los trajes y de la posición ante la vida, las partidas favorables a Carlos en el balance psicológico hecho por Rosario, fueron debilitándose, a tiempo que crecían las correspondientes a Jaime. Y la solidez, siempre cuestionable, siempre en litigio interior, de sus convicciones sobre la fidelidad matrimonial, empezó a agrietarse sutilmente. Carlos, pensaba, es la historia conocida; Jaime puede ser, debe ser, la leyenda, lo desconocido, lo imprevisto. Una leyenda de carne y hueso, alegremente trajeada, que en la primera oportunidad, por ella buscada, la tomó entre sus brazos y la besó, sin una palabra de prólogo, con largueza, con pasión, con denuedo. De ahí en adelante, todo siguió como en las películas, como en los cuentos o como en la vida: clandestinidad, zozobra, sobreentendidos, claves del lenguaje, artificial indiferencia y compostura ante testigos, placer del disimulo, y, en la intimidad, el derroche pasional que ella deseara siempre.\n\n\nPero un día, estas cosas ocurren siempre un día cualquiera, sobrevino aquello. Había sido, pensaba ella mientras se dirigía a la piscina, una imprudencia de él, de Jaime. Esa primera tarde del week-end se presentaba esplendorosa y, como de costumbre, los tres viajaron de la ciudad al hotel provinciano, rodeado de pequeñas y lindas casas para los matrimonios felices, para los matrimonios como el de ella. ¿Qué necesidad tenía Jaime de besarla, allí mismo, en los desvestideros de mujeres? Una imprudencia, sí, una grave imprudencia, pues a esas sagradas casetas no llegaban, sino por benévola excepción, los maridos en busca de sus esposas, pero no los amantes en busca de las esposas de sus amigos. Cuando ella salía, casi tan desnuda y, desde luego tan bella como cualquiera Venus, de debajo de la ducha, con el pelo, la cara, los brazos, el sonrosado vientre, el “soutien” y los pantaloncitos del traje de baño completamente empapados, él, ya listo también, esperándola allí mismo a la puerta de la caseta. Y, claro, no pudo reprimirse. Era sexualmente, un energúmeno. El largo corredor se hallaba solitario, esa era la verdad. La miró durante un cuarto de segundo, con ojos terribles y la envolvió, casi asfixiándola, en un abrazo. Y después, la besó tan cinematográfica, tan voluptuosamente como siempre, estrechando contra su cuerpo húmedo y caliente, ese otro cuerpo también húmedo y caliente. Medio minuto, acaso veinticinco miserables segundos de ese maravilloso día. Eso fue todo. Pero en el vertiginoso curso de esos segundos apareció Carlos, al extremo del largo corredor. No lo sintieron llegar, pues la fatalidad se presentaba en traje de baño y con los pies descalzos. Jaime ofrecía sus anchas espaldas a la fatalidad. Pero a Rosario le correspondió verla a lo lejos, de frente, por encima del brazo masculino que, de un lado, pasaba oprimiendo una de las colinas de sus senos, se deslizaba bajo la tibia gruta de una axila y concluía, resolviéndose en los cinco dedos de la mano, a la mitad de su espalda. Un pequeño grito pugnó, con éxito, por escapársele de la garganta. Jaime abandonó nerviosamente, el aire cálido, a la plenitud de la respiración, esos seductores cincuenta y dos kilos de peso. (El dato exacto lo había leído en una tarjetica que ella llevaba en su cartera).\n\n\nLo que siguió fue un poco absurdo como todos los hechos reales. La fatalidad desapareció, también en una porción de segundo, del extremo del corredor. Y cuando Rosario, por un lado, y Jaime por otro, llegaron minutos después, al borde de la piscina, encontraron que Carlos estaba en medio de ella, desarrollando con precisión ejemplar, un magnífico crawl. Como si nadie hubiera visto, como si nada hubiera pasado. A pesar del intenso calor de la media tarde y del sol, ya oblicuo, que instalaba en el fondo del horizonte con acabada pericia de director de películas, un poderoso reflector cuyos haces de luz plateaban las aguas, Rosario sentía un poco de frío y ese temblor que, a veces, produce la fiebre. “El agua está deliciosa”, le gritó Carlos en una de las pausas de su rítmico braceo. Ella oyó la voz, un poco alucinada. Era la voz de siempre, tranquila, casi cariñosa, indiferente, normal. Se esforzó por descubrir en los cuatro sonidos de las cuatro palabras proferidas por su marido, un matiz de rencor, una partícula de ira, un acento de venganza. Nada. Jaime se hallaba cerca de los trampolines, bien lejos de ella, esperando, lleno de inquietud, pero deseándolo, el desenlace. Carlos, entretanto, seguía nadando, imperturbable. Rosario lo veía avanzar, lenta, inexorablemente, hacia los trampolines, hacia el sitio donde se encontraba Jaime. Un brazo, luego otro, en tiempo medido, pautado, musical. El movimiento era perfecto, sincronizado, sin escape, sin desviaciones, sin premura, lleno de elegancia y de técnica sabiduría. Rosario corrió por el borde —hierba y azules baldosas— de la piscina, impulsada por las manos invisibles de la angustia. Ganó en pocos segundos la distancia que la separaba de Jaime. A Carlos le faltaban ya pocos metros para llegar a donde ellos estaban, convertidos de pronto, en dos admirables y vivientes carteles de propaganda de los trajes de baño, del turismo y de los placeres del week-end. Quietos, esculturales, bien diseñados en las líneas vitales, un poco sombríos y nada más. El dibujante les hubiera exigido, seguramente, una sonrisa.\n\n\nCarlos llegó, por fin al borde, al sitio de las paralelas de hierro. Se agarró a una de ellas, hundió de nuevo todo el cuerpo y, con una ágil flexión, brotó de las aguas y saltó sobre el piso, sacudiéndose como un perro, pero con mucha más elegancia que un perro, el sobrante de agua que traía adherida al cuerpo. Un pozo circular empezó a formarse en torno de sus pies. Se pasó las manos por el cabello, por la cara, por los brazos, por el pecho. Estaba al lado de ellos, todavía sin proferir una sola palabra. La palidez de Rosario resaltaba muy bien en torno de los labios. Jaime miraba, sin ver, pero obstinadamente, al suelo. Entonces a veinte metros de donde se encontraban, apareció algo maravilloso en forma de hombre. Rosario vio, primero, un pantalón de baño, exactamente igual al de su marido y, por arriba del pantalón, un pecho, una cabeza, un color de cabello y, finalmente, un rostro providencial, terrible y deliciosamente semejantes a los de su marido. Estuvo a punto de arrodillarse para besar la tierra y dar gracias a Dios. “Mira, mira”, dijo a Jaime, señalando al desconocido. Jaime y Carlos, al mismo tiempo, volvieron la cabeza. Jaime sonrió como un ángel, y Carlos dijo: “Ya lo había visto. Se me parece mucho ciertamente… Debe ser un cliente nuevo, que desconoce el lugar, pues hace poco rondaba por el lado de las casetas de las mujeres. Le indiqué que las duchas de los hombres estaban del otro lado…”\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}