{"metadata": {"length": 6799, "words": 1197, "reading_time_min": 5.985}, "text": "-¡Está loco si deja pasar esta oportunidad! Le concederán el mismo mérito y la misma recompensa por llevar las pruebas de mi muerte que por llevarme a mí. Le daré los documentos y las cosas que tengo encerrados cerca de la frontera de Yunnan para respaldar su historia, y le aseguro que jamás apareceré para estropearle el juego.\n\n\nEl hombre vestido de caqui frunció el ceño con paciente fastidio y desvió la mirada de los inflamados ojos pardos que tenía frente a sí para posarlos más allá de la borda del jahaz, donde el arrugado hocico de un muggar agitaba la superficie del río. Cuando el pequeño cocodrilo volvió a sumergirse, los grises ojos de Hagerdorn se clavaron nuevamente en los del hombre que le suplicaba, y habló con cansancio, como alguien que ha contestado los mismos argumentos una y otra vez.\n\n\n-No puedo hacerlo, Barnes. Salí de Nueva York hace dos años con el fin de atraparle, y durante dos años he estado en este maldito país -aquí en Yunnan- siguiendo sus huellas. Prometí a los míos que me quedaría hasta encontrarle, y he mantenido mi palabra. ¡Vamos, hombre! -añadió, con una pizca de exasperación-. Después de todo lo que he pasado, no esperará que ahora lo eche todo a rodar… ¡ahora que el trabajo ya está casi terminado!\n\n\nEl hombre moreno, ataviado como un nativo, esbozó una sonrisa untuosa y zalamera y restó importancia a las palabras de su captor con un ademán de la mano.\n\n\n-No le estoy ofreciendo un par de miles de dólares; le ofrezco una parte de uno de los yacimientos de piedras preciosas más ricos de Asia, un yacimiento que el Mran-ma ocultó cuando los británicos invadieron el país. Acompáñeme hasta allí y le enseñaré unos rubíes, zafiros y topacios que le dejarán boquiabierto. Lo único que le pido es que me acompañe hasta allí y les dé un vistazo. Si no le gustaran, siempre estaría a tiempo de llevarme a Nueva York.\n\n\nHagedorn meneó lentamente la cabeza.\n\n\n-Volverá a Nueva York conmigo. Es posible que la caza de hombres no sea el mejor oficio del mundo, pero es el único que tengo, y ese yacimiento de piedras preciosas me suena a engaño. No le culpo por no querer volver… pero le llevaré de todos modos.\n\n\nBarnes dirigió al detective una mirada de exasperación.\n\n\n-¡Es usted un imbécil! ¡Por su culpa perderé miles de dólares! ¡Maldita sea!\n\n\nEscupió con rabia por encima de la borda -como un nativo- y se acomodó en su esquina de la alfombrilla de bambú.\n\n\nHagedorn miraba más allá de la vela latina, río abajo -el principio del camino a Nueva York- , a lo largo del cual una brisa miasmática impulsaba al barco de quince metros con asombrosa velocidad. Al cabo de cuatro días estarían a bordo de un vapor con destino a Rangún; otro vapor les llevaría a Calcuta y, finalmente, otro a Nueva York… a casa, ¡después de dos años!\n\n\nDos años en un país desconocido, persiguiendo lo que hasta el mismo día de la captura no había sido más que una sombra. A través de Yunnan y Birmania, batiendo la selva con minuciosidad microscópica -jugando al escondite por los ríos, las colinas y las junglas- a veces un año, a veces dos meses y después seis detrás de su presa. ¡Y ahora volvería triunfalmente a casa! Betty tendría quince años… toda una señorita.\n\n\nBarnes se inclinó hacia adelante y reanudó sus súplicas con voz lastimera.\n\n\n-Vamos, Hagedorn, ¿por qué no escucha a la razón? Es absurdo que perdamos todo ese dinero por algo que ocurrió hace más de dos años. De todos modos, yo no quería matar a aquel tipo. Ya sabe lo que pasa; yo era joven y alocado -pero no malo- y me mezclé con gente poco recomendable. Aquel atraco me pareció una simple travesura cuando lo planeamos. Y después aquel hombre gritó y supongo que yo estaba excitado, y disparé sin darme cuenta. No quería matarlo y a él no le servirá de nada que usted me lleve a Nueva York y me cuelguen por aquello. La compañía de transportes no perdió ni un centavo. ¿Por qué me persiguen de este modo? Yo he hecho todo lo posible para olvidarlo.\n\n\nEl detective contestó con bastante calma, pero toda la benevolencia anterior había desaparecido de su voz.\n\n\n-Ya sé… ¡la vieja historia! Y las contusiones de la mujer birmana con la que estaba viviendo también demuestran que no es malo, ¿verdad? Basta ya, Barnes; afróntelo de una vez: usted y yo volvemos a Nueva York.\n\n\n-¡Ni hablar de eso!\n\n\nBarnes se puso lentamente en pie y dio un paso atrás.\n\n\n-¡Preferiría morirme…!\n\n\nHagedorn desenfundó la automática una fracción de segundo demasiado tarde. Su prisionero había saltado por la borda y nadaba hacia la orilla. El detective cogió el rifle que había dejado a su espalda y se lanzó hacia la barandilla. La cabeza de Barnes apareció un momento y después volvió a sumergirse, emergiendo de nuevo unos cinco metros más cerca de la orilla. Río arriba, el hombre del barco vio los arrugados hocicos de tres \nmuggars\n que se dirigían hacía el fugitivo. Se apoyó en la barandilla de teca y evaluó la situación.\n\n\n«Parece ser que, después de todo, no podré llevármelo con vida… pero he hecho mi trabajo. Puedo disparar cuando vuelva a aparecer, o dejaro en paz y esperar a que los \nmuggars\n acaben con él.»\n\n\nDespués, el súbito pero lógico instinto de solidaridad con el miembro de su propia especie contra enemigos de otra borró todas las demás consideraciones, y se echó el rifle al hombro para enviar una andanada de proyectiles contra los \nmuggars\n.\n\n\nBarnes se encaramó a la orilla del río, agitó una mano por encima de la cabeza sin mirar hacia atrás, y se internó en la jungla.\n\n\nHagedorn se volvió hacia el barbudo propietario del \njahaz\n, que había acudido a su lado, y le habló en su chapurreado birmano.\n\n\n-Lléveme a la orilla –\nyu nga apau mye\n– y espere –\nthaing\n– hasta que lo traiga: \nthu yughe\n.\n\n\nEl capitán meneó la negra barba en señal de protesta.\n\n\n–\nMahok!\n En esta jungla, \nsahib\n, un hombre es como una hoja. Veinte hombres podrían tardar una semana o un mes en encontrarlo. Quizá tardarán cinco años. No puedo esperar tanto.\n\n\nEl hombre blanco se mordió el labio inferior y miró río abajo… el camino a Nueva York.\n\n\n-Dos años… -dijo para sí, en voz alta-. Me costó dos años encontrarlo cuando no sabía que lo perseguía. Ahora… ¡Oh, demonios! Quizá tarde cinco. Me preguntó qué hay de cierto en eso de las joyas.\n\n\nSe volvió hacia el barquero.\n\n\n-Iré tras él. Usted espere tres horas -señaló al cielo-. Hasta el mediodía, \nne apomha\n. Si entonces no he vuelto, márchese: \nmalotu thaing, thwa. Thi?\n\n\nEl capitán asintió.\n\n\n–\nHokhe!\n\n\nEl capitán aguardó cinco horas en el \njahaz\n anclado, y después, cuando la sombra de los árboles de la orilla oeste empezó a cernerse sobre el río, ordenó que izaran la vela latina y la embarcación de teca se desvaneció tras un recodo del río.\n\n\nFIN\n\n\n\n\n“The Road Home”, 1922\n\n\nBlack Mask\n\n\nPublicado bajo el seudónimo de Peter Collinson\n\n"}