{"metadata": {"length": 6824, "words": 1213, "reading_time_min": 6.065}, "text": "Había en otro tiempo un pobre albañil en Granada, que guardaba los días de los santos y los festivos -incluyendo a San Lunes-, y el cual, a pesar de toda su devoción, iba cada vez más pobre y a duras penas ganaba el pan para su numerosa familia. Una noche despertó de su primer sueño por un aldabonazo que dieron en su puerta. Abrió, y se encontró con un clérigo alto, delgado y de rostro cadavérico.\n\n\n-¡Oye, buen amigo! -le dijo el desconocido-. He observado que eres un buen cristiano y que se puede confiar en ti. ¿Quieres hacerme un chapuz esta misma noche?\n\n\n-Con toda mi alma, reverendo padre, con tal de que se me pague razonablemente.\n\n\n-Serás bien pagado; pero tienes que dejar que se te venden los ojos.\n\n\nEl albañil no se opuso; por lo cual, después de taparle los ojos, lo llevó el cura por unas estrechas callejuelas y tortuosos callejones, hasta que se detuvieron en el portal de una casa. El cura, haciendo uso de una llave, descorrió la áspera cerradura de una enorme puerta. Luego que entraron, echó los cerrojos y condujo al albañil por un silencioso corredor, y después por un espacioso salón en el interior del edificio. Allí le quitó la venda de los ojos y lo pasó a un patio débilmente alumbrado por una solitaria lámpara. En el centro del mismo había una taza sin agua de una antigua fuente morisca, bajo la cual le ordenó el cura que formase una pequeña bóveda, poniendo a su disposición, para este objeto, ladrillos y mezcla. Trabajó el albañil toda la noche, pero no pudo concluir la obra. Un poco antes de romper el día el cura le puso una moneda de oro en la mano y, vendándole de nuevo los ojos, le condujo otra vez a su casa.\n\n\n-¿Estás conforme -le dijo- en volver a concluir tu trabajo?\n\n\n-Con mucho gusto, padre mío, con tal de que se me pague bien.\n\n\n-Bueno; pues, entonces, mañana a medianoche vendré a buscarte.\n\n\nLo hizo así, y se concluyó la obra.\n\n\n-Ahora -dijo el cura- me vas a ayudar a traer los cuerpos que se han de enterrar en esta bóveda.\n\n\nAl oír estas palabras se le erizó el cabello al pobre albañil; siguió al cura con paso vacilante hasta una apartada habitación de la casa, esperando ver algún horroroso espectáculo de muerte; pero cobró alientos al ver tres o cuatro orzas grandes arrimadas a un rincón. Estaban llenas -al parecer- de dinero, y con gran trabajo consiguieron entre él y el clérigo sacarlas y ponerlas en su tumba. Entonces se cerró la bóveda, se arregló el pavimento y cuidose que no quedara la menor huella de haberse trabajado allí. El albañil fue vendado de nuevo y sacado fuera por un lugar distinto de aquel por donde había sido introducido anteriormente. Después de haber caminado mucho tiempo por un confuso laberinto de callejas y revueltas, se detuvieron. El cura le entregó dos monedas de oro, diciéndole:\n\n\n-Espera aquí hasta que oigas las campanas de la Catedral tocar a maitines; si tratas de quitarte la venda de los ojos antes de tiempo te ocurrirá una tremenda desgracia.\n\n\nY esto diciendo, se marchó. El albañil esperó fielmente, contentándose con tentar entre sus manos las monedas de oro y con hacerlas sonar una con otra. En cuanto las campanas de la Catedral dieron el toque matinal se descubrió los ojos y se encontró en la ribera del Genil, desde donde se fue a su casa lo más presto que pudo, pasándolo alegremente con su familia por espacio de medio mes con las ganancias de las dos noches de trabajo, y volviendo después a quedar tan pobre como antes.\n\n\nContinuó trabajando poco y rezando mucho, y guardando los días de los Santos y festivos de año en año, mientras su familia, flaca, desharrapada y consumida de miseria, parecía una horda de gitanos. Hallábase cierta noche sentado en la puerta de su casucho cuando he aquí que se le acerca un rico viejo avariento, muy conocido por ser propietario de numerosas fincas y por sus mezquindades como arrendatario. El acaudalado propietario quedose mirando fijamente a nuestro alarife por un breve rato y, frunciendo el entrecejo, le dijo:\n\n\n-Me han asegurado, amigo, que te abruma la pobreza.\n\n\n-No hay por qué negarlo, señor, pues bien claro se trasluce.\n\n\n-Creo, entonces, que te convendrá hacerme un chapucillo, y que me trabajarás barato.\n\n\n-Más barato, mi amo, que cualquier albañil de Granada.\n\n\n-Pues eso es lo que yo deseo; poseo una casucha vieja que se está cayendo, y que más me cuesta que me renta, pues a cada momento tengo que repararla, y luego nadie quiere vivirla; por lo cual me propongo remendarla del modo más económico y lo meramente preciso para que no se venga abajo.\n\n\nLlevó, en efecto, al albañil a un caserón viejo y solitario que parecía iba a derrumbarse. Después de atravesar varios salones y habitaciones desiertas, entró nuestro albañil en un patio interior, donde vio una vieja fuente morisca, en cuyo sitio detúvose un momento, pues le vino a la memoria un como recuerdo vago del mismo.\n\n\n-Perdone usted, señor. ¿Quién habitó esta casa antiguamente?\n\n\n-¡Malos diablos se lo lleven! -contestó el propietario-. Un viejo y miserable clerizonte, que no se cuidaba de nadie más que de sí mismo. Se decía que era inmensamente rico, y, no teniendo parientes, se creyó que dejaría toda su fortuna a la Iglesia. Murió de repente, y los curas y frailes vinieron en masa a tomar posesión de sus riquezas, pero no encontraron más que unos cuantos ducados en una bolsa de cuero. Desde su fallecimiento me ha cabido la suerte más mala del mundo, pues el viejo continúa habitando mi casa sin pagar renta, y no hay medio de aplicarle la ley a un difunto. La gente afirma que se oyen todas las noches sonidos de monedas en el cuarto donde dormía el viejo clérigo, como si estuviera contando su dinero, y, algunas veces, gemidos y lamentos por el patio. Sean verdad o mentira estas habladurías, lo cierto es que ha tomado mala fama mi casa, y que no hay nadie que quiera vivirla.\n\n\n-Entonces -dijo el albañil resueltamente- déjeme usted vivir en su casa hasta que se presente algún inquilino mejor, y yo me comprometo a repararla y a calmar al conturbado espíritu que la inquieta. Soy buen cristiano y pobre; y no me da miedo del mismo diablo en persona, aunque se me presentara en la forma de un saco relleno de oro.\n\n\nLa oferta del honrado albañil fue aceptada alegremente; se trasladó con su familia a la casa y cumplió todos sus compromisos. Poco a poco la volvió a su antiguo estado, y no se oyó más de noche el sonido del oro en el cuarto del cura difunto; pero principió a oírse de día en el bolsillo del albañil vivo. En una palabra: que se enriqueció rápidamente, con gran admiración de todos sus vecinos, llegando a ser uno de los hombres más poderosos de Granada; que dio grandes sumas a la Iglesia, sin duda para tranquilizar su conciencia, y que nunca reveló a su hijo y heredero el secreto de la bóveda hasta que estuvo en su lecho de muerte.\n\n\n*FIN*\n\n"}