{"metadata": {"length": 11065, "words": 1903, "reading_time_min": 9.515}, "text": "No hay dos cerros iguales, pero en cualquier lugar de la tierra la llanura es una y la misma. Yo iba por un camino de la llanura. Me pregunté sin mucha curiosidad si estaba en Oklahoma o en Texas o en la región que los literatos llaman la pampa. Ni a derecha ni a izquierda vi un alambrado. Como otras veces repetí despacio estas líneas, de Emilio Oribe:\n\n\nEn medio de la pánica llanura interminable\n\n\nY cerca del Brasil,\n\n\nque van creciendo y agrandándose.\n\n\nEl camino era desparejo. Empezó a caer la lluvia. A unos doscientos o trescientos metros vi la luz de una casa. Era baja y rectangular y cercada de árboles. Me abrió la puerta un hombre tan alto que casi me dio miedo. Estaba vestido de gris. Sentí que esperaba a alguien. No había cerradura en la puerta. Entramos en una larga habitación con las paredes de madera. Pendía del cielo raso una lámpara de luz amarillenta. La mesa, por alguna razón, me extrañó. En la mesa había una clepsidra, la primera que he visto, fuera de algún grabado en acero. El hombre me indicó una de las sillas.\n\n\nEnsayé diversos idiomas y no nos entendimos. Cuando él habló lo hizo en latín. Junté mis ya lejanas memorias de bachiller y me preparé para el diálogo.\n\n\n-Por la ropa -me dijo-, veo que llegas de otro siglo. La diversidad de las lenguas favorecía la diversidad de los pueblos y aún de las guerras; la tierra ha regresado al latín. Hay quienes temen que vuelva a degenerar en francés, en lemosín o en papiamento, pero el riesgo no es inmediato. Por lo demás, ni lo que ha sido ni lo que será me interesan.\n\n\nNo dije nada y agregó:\n\n\n-Si no te desagrada ver comer a otro ¿quieres acompañarme?\n\n\nComprendí que advertía mi zozobra y dije que sí.\n\n\nAtravesamos un corredor con puertas laterales, que daba a una pequeña cocina en la que todo era de metal. Volvimos con la cena en una bandeja: boles con copos de maíz, un racimo de uvas, una fruta desconocida cuyo sabor me recordó el del higo, y una gran jarra de agua. Creo que no había pan. Los rasgos de mi anfitrión eran agudos y tenía algo singular en los ojos. No olvidaré ese rostro severo y pálido que no volveré a ver. No gesticulaba al hablar.\n\n\nMe trababa la obligación del latín, pero finalmente le dije:\n\n\n-¿No te asombra mi súbita aparición?\n\n\n-No -me replicó-, tales visitas nos ocurren de siglo en siglo. No duran mucho; a más tardar estarás mañana en tu casa.\n\n\nLa certidumbre de su voz me bastó. Juzgué prudente presentarme:\n\n\n-Soy Eudoro Acevedo. Nací en 1897, en la ciudad de Buenos Aires. He cumplido ya setenta años. Soy profesor de letras inglesas y americanas y escritor de cuentos fantásticos.\n\n\n-Recuerdo haber leído sin desagrado -me contestó- dos cuentos fantásticos. Los Viajes del Capitán Lemuel Gulliver, que muchos consideran verídicos, y la Suma Teológica. Pero no hablemos de hechos. Ya a nadie le importan los hechos. Son meros puntos de partida para la invención y el razonamiento. En las escuelas nos enseñan la duda y el arte del olvido. Ante todo el olvido de lo personal y local. Vivimos en el tiempo, que es sucesivo, pero tratamos de vivir \nsub specie aeternitatis\n. Del pasado nos quedan algunos nombres, que el lenguaje tiende a olvidar. Eludimos las precisiones inútiles. No hay cronología ni historia. No hay tampoco estadísticas. Me has dicho que te llamas Eudoro; yo no puedo decirte cómo me llamo, porque me dicen alguien.\n\n\n-¿Y cómo se llamaba tu padre?\n\n\n-No se llamaba.\n\n\nEn una de las paredes vi un anaquel. Abrí un volumen al azar; las letras eran claras e indescifrables y trazadas a mano. Sus líneas angulares me recordaron el alfabeto rúnico, que, sin embargo, solo se empleó para la escritura epigráfica. Pensé que los hombres del porvenir no solo eran más altos sino más diestros. Instintivamente miré los largos y finos dedos del hombre.\n\n\nEste me dijo:\n\n\n-Ahora vas a ver algo que nunca has visto.\n\n\nMe tendió con cuidado un ejemplar de la \nUtopía\n de More, impreso en Basilea en el año 1518 y en el que faltaban hojas y láminas.\n\n\nNo sin fatuidad repliqué:\n\n\n-Es un libro impreso. En casa habrá más de dos mil, aunque no tan antiguos ni tan preciosos.\n\n\nLeí en voz alta el título.\n\n\nEl otro rió.\n\n\n-Nadie puede leer dos mil libros. En los cuatro siglos que vivo no habré pasado de una media docena. Además no importa leer sino releer. La imprenta, ahora abolida, ha sido uno de los peores males del hombre, ya que tendió a multiplicar hasta el vértigo textos innecesarios.\n\n\n-En mi curioso ayer -contesté-, prevalecía la superstición de que entre cada tarde y cada mañana ocurren hechos que es una vergüenza ignorar. El planeta estaba poblado de espectros colectivos, el Canadá, el Brasil, el Congo Suizo y el Mercado Común. Casi nadie sabía la historia previa de esos entes platónicos, pero sí los más ínfimos pormenores del último congreso de pedagogos, la inminente ruptura de relaciones y los mensajes que los presidentes mandaban, elaborados por el secretario del secretario con la prudente imprecisión que era propia del género.\n\n\nTodo esto se leía para el olvido, porque a las pocas horas lo borrarían otras trivialidades. De todas las funciones, la del político era sin duda la más pública. Un embajador o un ministro era una suerte de lisiado que era preciso trasladar en largos y ruidosos vehículos, cercado de ciclistas y granaderos y aguardado por ansiosos fotógrafos. Parece que les hubieran cortado los pies, solía decir mi madre. Las imágenes y la letra impresa eran más reales que las cosas. Solo lo publicado era verdadero. \nEsse est percipi\n (ser es ser retratado) era el principio, el medio y el fin de nuestro singular concepto del mundo. En el ayer que me tocó, la gente era ingenua; creía que una mercadería era buena porque así lo afirmaba y lo repetía su propio fabricante. También eran frecuentes los robos, aunque nadie ignoraba que la posesión de dinero no da mayor felicidad ni mayor quietud.\n\n\n-¿Dinero? -repitió-. Ya no hay quien adolezca de pobreza, que habrá sido insufrible, ni de riqueza, que habrá sido la forma más incómoda de la vulgaridad. Cada cual ejerce un oficio.\n\n\n-Como los rabinos -le dije.\n\n\nPareció no entender y prosiguió.\n\n\n-Tampoco hay ciudades. A juzgar por las ruinas de Bahía Blanca, que tuve la curiosidad de explorar, no se ha perdido mucho. Ya que no hay posesiones, no hay herencias. Cuando el hombre madura a los cien años, está listo a enfrentarse consigo mismo y con su soledad. Ya ha engendrado un hijo.\n\n\n-¿Un hijo? -pregunté.\n\n\n-Sí. Uno solo. No conviene fomentar el género humano. Hay quienes piensan que es un órgano de la divinidad para tener conciencia del universo, pero nadie sabe con certidumbre si hay tal divinidad. Creo que ahora se discuten las ventajas y desventajas de un suicidio gradual o simultáneo de todos los hombres del mundo. Pero volvamos a lo nuestro.\n\n\nAsentí.\n\n\n-Cumplidos los cien años, el individuo puede prescindir del amor y de la amistad. Los males y la muerte involuntaria no lo amenazan. Ejerce alguna de las artes, la filosofía, las matemáticas o juega a un ajedrez solitario. Cuando quiere se mata. Dueño el hombre de su vida, lo es también de su muerte.\n\n\n-¿Se trata de una cita? -le pregunté.\n\n\n-Seguramente. Ya no nos quedan más que citas. La lengua es un sistema de citas.\n\n\n-¿Y la gran aventura de mi tiempo, los viajes espaciales? -le dije.\n\n\n-Hace ya siglos que hemos renunciado a esas traslaciones, que fueron ciertamente admirables. Nunca pudimos evadirnos de un aquí y de un ahora.\n\n\nCon una sonrisa agregó:\n\n\n-Además, todo viaje es espacial. Ir de un planeta a otro es como ir a la granja de enfrente. Cuando usted entró en este cuarto estaba ejecutando un viaje espacial.\n\n\n-Así es -repliqué-. También se hablaba de sustancias químicas y de animales zoológicos.\n\n\nEl hombre ahora me daba la espalda y miraba por los cristales. Afuera, la llanura estaba blanca de silenciosa nieve y de luna.\n\n\nMe atreví a preguntar:\n\n\n-¿Todavía hay museos y bibliotecas?\n\n\n-No. Queremos olvidar el ayer, salvo para la composición de elegías. No hay conmemoraciones ni centenarios ni efigies de hombres muertos. Cada cual debe producir por su cuenta las ciencias y las artes que necesita.\n\n\n-En tal caso, cada cual debe ser su propio Bernard Shaw, su propio Jesucristo y su propio Arquímedes.\n\n\nAsintió sin una palabra. Inquirí:\n\n\n-¿Qué sucedió con los gobiernos?\n\n\n-Según la tradición fueron cayendo gradualmente en desuso. Llamaban a elecciones, declaraban guerras, imponían tarifas, confiscaban fortunas, ordenaban arrestos y pretendían imponer la censura y nadie en el planeta los acataba. La prensa dejó de publicar sus colaboraciones y sus efigies. Los políticos tuvieron que buscar oficios honestos; algunos fueron buenos cómicos o buenos curanderos. La realidad sin duda habrá sido más compleja que este resumen.\n\n\nCambió de tono y dijo:\n\n\n-He construido esta casa, que es igual a todas las otras. He labrado estos muebles y estos enseres. He trabajado el campo, que otros cuya cara no he visto, trabajarán mejor que yo. Puedo mostrarte algunas cosas.\n\n\nLo seguí a una pieza contigua. Encendió una lámpara, que también pendía del cielo raso. En un rincón vi un arpa de pocas cuerdas. En las paredes había telas rectangulares en las que predominaban los tonos del color amarillo. No parecían proceder de la misma mano.\n\n\n-Esta es mi obra -declaró.\n\n\nExaminé las telas y me detuve ante la más pequeña, que figuraba o sugería una puesta de sol y que encerraba algo infinito.\n\n\n-Si te gusta puedes llevártela, como recuerdo de un amigo futuro -dijo con palabra tranquila. Le agradecí, pero otras telas me inquietaron. No diré que estaban en blanco, pero sí casi en blanco.\n\n\n-Están pintadas con colores que tus antiguos ojos no pueden ver.\n\n\nLas delicadas manos tañeron las cuerdas del arpa y apenas percibí uno que otro sonido. Fue entonces cuando se oyeron los golpes.\n\n\nUna alta mujer y tres o cuatro hombres entraron en la casa. Diríase que eran hermanos o que los había igualado el tiempo. Mi anfitrión habló primero con la mujer.\n\n\n-Sabía que esta noche no faltarías. ¿Lo has visto a Nils?\n\n\n-De tarde en tarde. Sigue siempre entregado a la pintura.\n\n\n-Esperemos que con mejor fortuna que su padre.\n\n\nManuscritos, cuadros, muebles, enseres; no dejamos nada en la casa.\n\n\nLa mujer trabajó a la par de los hombres. Me avergoncé de mi flaqueza que casi no me permitía ayudarlos. Nadie cerró la puerta y salimos, cargados con las cosas. Noté que el techo era a dos aguas.\n\n\nA los quince minutos de caminar, doblamos por la izquierda. En el fondo divisé una suerte de torre, coronada por una cúpula.\n\n\n-Es el crematorio -dijo alguien-. Adentro está la cámara letal. Dicen que la inventó un filántropo cuyo nombre, creo, era Adolfo Hitler.\n\n\nEl cuidador, cuya estatura no me asombró, nos abrió la verja.\n\n\nMi huésped susurró unas palabras. Antes de entrar en el recinto se despidió con un ademán.\n\n\n-La nieve seguirá -anunció la mujer.\n\n\nEn mi escritorio de la calle México guardo la tela que alguien pintará, dentro de miles de años, con materiales hoy dispersos en el planeta.\n\n\nFIN\n\n\n\n\nEl libro de arena\n, 1975\n\n"}