{"metadata": {"length": 22465, "words": 3924, "reading_time_min": 19.62}, "text": "De niño mi gran deseo era tener un palomar. Jamás conocí deseo más fuerte. A los nueve años mi padre me prometió dinero para tablas y para tres pares de palomas. Fue en mil novecientos cuatro. Yo me disponía a pasar los exámenes para el grado preparatorio en el gimnasio de Nikoláyev. Mi familia vivía en la ciudad de Nikoláyev, provincia de Jersón. Hoy la provincia no existe: nuestra ciudad fue incorporada a la región de Odesa.\n\n\nContaba solo nueve años y temía los exámenes. En ambas asignaturas, ruso y matemáticas, no podía sacar menos de cinco puntos. El cupo en nuestro gimnasio era muy pequeño: el cinco por ciento. De cuarenta niños solo dos judíos podrían matricularse en el grado preparatorio. Los maestros preguntaban a estos niños con arte: a nadie preguntaban con tantas argucias como a nosotros. Por eso mi padre me prometió las palomas a cambio de dos cincos con cruces. Me tenía totalmente martirizado; caí en una interminable modorra, en un largo sueño infantil de desesperación. Sumergido en ese sopor acudí a examinarme; no obstante pasé el examen mejor que los demás.\n\n\nLas ciencias se me daban. Los maestros, pese a las astucias, no podían privarme de la inteligencia y de una memoria ávida. Las ciencias se me daban bien y obtuve dos cincos. Después todo cambió. Jaritón Efrussi, mayorista de cereales que exportaba trigo a Marsella, dio quinientos rublos por su hijo, a mí me pusieron cinco con un menos en vez del cinco y en mi lugar ingresó en el gimnasio Efrussi hijo. Mi padre no podía consolarse. Desde los seis años me venía enseñando todas las ciencias que yo podía asimilar. El signo menos le llenó de desesperación. Quiso pegar a Efrussi o sobornar a dos cargadores para que pegasen a Efrussi, pero mi madre le disuadió y yo comencé a prepararme para los exámenes del año siguiente, para el primer grado. Sin yo enterarme, mis padres animaron al maestro a pasar en un año el curso preparatorio y de primer grado y como estábamos desilusionados de todo, me aprendí de memoria tres libros de texto. Los tres libros eran la gramática de Smirnovski, el compendio de problemas de Evtushevski y la historia inicial de Rusia de Putsikóvich. Los niños ya no estudian por esos manuales, pero yo los aprendí de memoria, de cabo a rabo, y al año siguiente en el examen de lengua rusa el maestro Karaváyev me puso un insuperable cinco con una cruz.\n\n\nEse Karaváyev era un hombre sonrosado y airado, procedente del estudiantado moscovita. Contaba treinta años escasos. En sus viriles mejillas ardían coloretes de rajaz campesino; en una mejilla tenía una verruga de la que nacía un matojo de cenicientos pelos de gato. Además de Karaváyev al examen asistió Piátnitski, adjunto del curador, considerado persona importante en el gimnasio y en toda la provincia. El adjunto del curador me preguntó sobre Pedro Primero; experimenté una sensación de aturdimiento, una sensación de proximidad del fin y del abismo, un abismo seco, solado de exaltación y de desesperación.\n\n\nMe sabía a Pedro Primero de memoria por el manual de Putsikóvich y por los versos de Pushkin. Verraqueé los versos, las caras humanas se volcaron en mis ojos y se confundieron allí como naipes nuevos. Allí se barajaron en el fondo de mis ojos mientras yo, temblando, irguiéndome y apresurándome gritaba a pleno pulmón los versos pushkinianos. Los grité durante mucho tiempo: nadie interrumpió mi demencial farfulla. A través de una ceguedad purpúrea, a través de la libertad que me arrebataba, solo percibía el rostro viejo, inclinado de Piátnitski con su barba plateada. No me interrumpió y solo dijo a Karaváyev, satisfecho de mí y de Pushkin:\n\n\n—Qué pueblo —murmulló el anciano—, estos judiítos. Llevan el diablo dentro.\n\n\nCuando callé me dijo:\n\n\n—Bien, vete amigo mío…\n\n\nSalí del aula al pasillo y allí, recostado sobre la pared cruda, fui despertando de la convulsión de mis sueños. Los niños rusos jugaban alrededor, la campana del gimnasio pendía junto al hueco de la escalera oficial, el bedel dormitaba en una silla despachurrada. Yo observaba al bedel y despertaba Los niños se acercaban a mí por todos los lados. Venían a darme capirotazos o a jugar y en esto apareció en el pasillo Piátnitski. Me rebasó y se detuvo un instante; la chaqueta formó una ondulación complicada y lenta en su espalda. Noté turbación en aquella espalda espaciosa, carnosa y señorial y avancé hacia el viejo.\n\n\n—Niños —dijo a los alumnos—, no toquéis a este muchacho—. Y colocó su mano gorda y suave en mi hombro.\n\n\n—Amigo mío —se volvió Piátnitski—, dile a tu padre que has ingresado en el primer grado.\n\n\nUna exuberante estrella refulgió en su pecho, las órdenes tintinearon en la solapa; su cuerpo grande, negro, uniformado se alejó sobre unas piernas rígidas. El cuerpo iba comprimido por las hoscas paredes, se movía entre ellas como se mueve una gabarra en un canal profundo, y desapareció por la puerta del director. Un subalterno con un ruido solemne le llevó té y yo eché a correr a casa, a la tienda.\n\n\nEn nuestra tienda un comprador aldeano se rascaba lleno de dudas. Al verme, mi padre dejó al campesino y no desconfió de mi relato. Gritó al dependiente que cerrara la tienda y se fue a la calle Sobórnaya para comprarme una gorra con escudo. Mi pobre madre me rescató con dificultad de aquel hombre enloquecido. En aquel momento mi madre estaba pálida y tentaba al destino. Tan pronto me acariciaba como me apartaba con repugnancia. Dijo que la lista de todos los matriculados en el gimnasio se publicaba en los periódicos y que Dios nos castigaría y que la gente se mofaría de nosotros si comprábamos el uniforme antes de tiempo. Mi madre estaba pálida, leía el destino en mis ojos y me observaba con amarga compasión, como a un contrahecho porque solo ella conocía la desdicha de nuestra familia.\n\n\nTodos los hombres de nuestra estirpe eran confiados con la gente y prontos a las acciones irreflexivas. No teníamos suerte en nada. Mi abuelo, rabí en Bélaya Tsérkov y expulsado por profanar, vivió ruidosa y pobremente otros cuarenta años, estudió lenguas extranjeras y comenzó a; perder el juicio al rayar los ochenta. El tío Liev, hermano de mi padre, estudió en el seminario de Volozhin, se escapó en 1892 del servicio militar y raptó a la hija de un intendente del distrito militar de Kiev. Mi tío Liev llevó a su mujer a California, a Los Ángeles, la abandonó allí y murió en una casa de vicios, entre negros y malayos. Después de su muerte la policía americana nos envió la herencia de Los Ángeles: un gran baúl guarnecido color castaño. El baúl contenía pesas de gimnasia, mechones de pelo de mujer, el taled de mi abuelo, fustas con empuñadura dorada y té en estuches adornados con perlas baratas. De toda la familia solo quedábamos mi tío Simón el loco que vivía en Odesa, mi padre y yo. Pero mi padre se fiaba de la gente, la ofendía con la exaltación del primer amor, la gente no se lo perdonaba y le engañaba. Por eso mi padre creía que su vida estaba regida por un hado maligno, por un ser inexplicable que le perseguía y que en nada se parecía a él. Así que de toda la familia a mi madre solo le quedaba yo. Como todos los judíos era yo bajo de estatura, debilucho y tenía dolores de cabeza de tanto estudiar. Mi madre veía todo eso y jamás se dejó cegar por la soberbia mísera de su marido ni por su fe inexplicable de que nuestra familia algún día sería la más fuerte y rica del mundo. Ella no confiaba en nuestra suerte, temía comprar el uniforme antes de tiempo y solo me permitió fotografiarme para un retrato grande.\n\n\nEl veinte de septiembre de mil novecientos cinco en el gimnasio colgaron la lista de los matriculados en el primer grado. Allí estaba mi nombre. Toda la familia fue a ver aquel papel y hasta Shoil, mi tío abuelo, acudió al gimnasio. Yo quería a aquel viejo fanfarrón porque vendía pescado en la plaza. Sus manos rollizas, húmedas, cubiertas de escamas de pescado hedían a hermosos mundos fríos. Shoil destacaba de lo común de la gente con sus inverosímiles historias sobre la insurrección polaca de 1861. Hacía mucho Shoil fue tabernero en Skvir y vio cómo los soldados de Nikolai Primero fusilaron al conde de Godlevski y a otros insurrectos polacos. Quizá no lo vio. Ahora sé que Shoil no era más que un viejo ignorante y un mentiroso sin picardía, pero no olvidé sus jácaras; estaban bien hechas. Así que hasta el mentecato de Shoil fue al gimnasio a ver la lista con mi nombre y por la noche danzó y taconeó en nuestra pobre fiesta.\n\n\nMi padre, que no cabía en sí de alegría, dio una fiesta e invitó a sus compañeros: a traficantes de trigo, a intermediarios en venta de fincas y a los viajantes que en nuestra comarca vendían maquinaria agrícola. Aquellos viajantes vendían maquinaria a cualquiera. Los campesinos y los terratenientes les tenían pánico: era imposible desprenderse de ellos sin comprarles algo. Entre los judíos, los viajantes eran la gente más corrida y alegre. En nuestra fiesta entonaron canciones hasiditas cuya letra tenía solo tres palabras, pero se cantaban mucho rato y con un sinfín de divertidas inflexiones. La gracia de esas inflexiones es accesible solo al que celebró la Pascua entre los hasiditas, o al que estuvo en sus ruidosas sinagogas de Volín. Además de los viajantes vino el viejo Libermán que me enseñaba el Thora y el hebreo antiguo. En casa le llamábamos mosié Libermán. Bebió vino besarabo algo más de la cuenta, los tradicionales cordones de seda asomaron por debajo de su chaleco rojo y pronunció en mi honor un brindis en hebreo antiguo. En ese brindis el viejo felicitó a mis padres y dijo que yo vencí en el examen a todos mis enemigos, vencí a los mofletudos niños rusos y a los hijos de nuestros zafios ricachones. En la antigüedad, David, rey judío, también venció a Goliat y de la misma forma que yo me impuse a Goliat nuestro pueblo vencería con la fuerza de su inteligencia a los enemigos que nos cercan y que ansían nuestra sangre. Dijo eso mosié Libermán y se echó a llorar y llorando bebió más vino y gritó ¡Viva! Los invitados le hicieron corro y comenzaron a bailar en torno a él una vieja cuadrilla como en las bodas de un lugar judío. Todos estaban alegres en nuestra fiesta; mi madre sorbió vino, aunque no bebía vodka y no comprendía cómo podía gustar; por esa razón tenía a todos los rusos por locos y no concebía cómo las mujeres soportaban a los maridos rusos.\n\n\nPero nuestros días dichosos vinieron más tarde. Para mamá vinieron con las mañanas en que antes de irme al gimnasio me preparaba bocadillos, cuando recorrimos las tiendas comprando mis utensilios de Reyes Magos: el plumero, la hucha, el cartapacio, los libros 1 nuevos con pastas de cartón y los cuadernos con sobrecubiertas satinadas. En el mundo nadie siente las cosas nuevas con la fuerza que las siente el niño. El niño se estremece ante ese olor como el perro ante las huellas de la liebre y experimenta una locura que después, cuando somos mayores, se llama inspiración. Este puro sentimiento infantil de propietario de cosas nuevas se transmitía a mi madre. Estuvimos un mes habituándonos al plumero y a la penumbra matinal cuando yo me sentaba a tomar el té en una esquina de la espaciosa mesa iluminada y colocaba los libros en el cartapacio; estuvimos un mes habituándonos a nuestra vida feliz y solo al terminar el primer trimestre volví a acordarme de las palomas.\n\n\nTodo lo tenía preparado para ellas: un rublo y cincuenta kopeks y un palomar que el abuelo Shoil construyó de un cajón. El palomar estaba pintado de marrón. Tenía nidos para doce pares de palomas, tablillas en el techo y un enrejado especial que yo inventé para atrapar mejor las palomas ajenas. Todo estaba dispuesto. El domingo veinte de octubre me dispuse a ir a la Ojótnitskaya, pero surgieron obstáculos imprevistos.\n\n\nLa historia que estoy contando, mi matriculación en el primer grado del gimnasio, ocurrió en otoño de mil novecientos cinco. Fue cuando el zar Nikolai dio la Constitución al pueblo ruso; oradores con abrigos raídos se encaramaban a los guardacantones ante el Ayuntamiento y arengaban al pueblo. De noche en las calles sonaban disparos y mamá no quería que fuese a la Ojótnitskaya. La mañana del veinte de octubre los niños de la vecindad lanzaban una corneta frente a la mismísima comisaría de la policía y nuestro aguador dejó el trabajo y paseó por las calles engominado, con la cara colorada. Después vimos a los hijos del panadero Kalístov sacar un potro de cuero y hacer gimnasia en medio de la calzada. Nadie les interrumpió. Es más, el municipal Semérnikov les animaba a saltar más alto. Semérnikov llevaba un cinto de seda de fabricación casera y sus botas ese día habían sido lustradas con un brillo hasta entonces desconocido. Nada asustó tanto a mamá como el municipal vestido de forma antirreglamentaria; por ello no me dejaba salir, pero me escabullí y, cruzando patios, llegué a la Ojótnitskaya, detrás de la estación.\n\n\nEn la Ojótnitskaya, en su lugar de siempre, estaba Iván Nikodímich el palomero. Vendía, además de palomas, conejos y un pavo real. El pavo, con la cola extendida y encaramado en un palo, meneaba de un lado a otro su impávida cabezuela. Tenía una pata atada con un cordel; el otro cabo estaba cogido con la silla de mimbre de Iván Nikodímich. Nada más llegar compré al viejo un par de palomas rojizas de exuberantes colas despeinadas y un par de palomas de moño y las metí en una saca que guardaba en el seno. De la compra me quedaron cuarenta kopeks, pero el viejo no me cedía por ese dinero una pareja “kriúkovo”. En las “kriúkovo” me gustaban sus picos cortos, granulosos, benevolentes. Cuarenta kopeks era su precio justo, pero el cazador regateaba y torcía su cara amarilla, abrasada por retraídas pasiones de pajarero. Terminaba el mercado y al ver que no aparecían otros compradores, Iván Nikodímich me llamó. Todo salió como yo quería y todo salió torcido.\n\n\nA las once y pico o algo más tarde cruzó la plaza un hombre con botas de fieltro. Caminaba ligero sobre sus piernas hinchadas y en su cara borracha ardían ojos entusiásticos.\n\n\n—Iván Nikodímich —dijo al pasar al lado del pajarero—, deje las herramientas: en la ciudad los hidalgos de Jerusalén reciben la Constitución. En la Ríbnaya al viejo Bábel lo dejaron en las últimas.\n\n\nLo dijo y pasó ligero entre las jaulas como el labriego que camina descalzo por el lindero.\n\n\n—Mal hecho —musitó Iván Nikodímich a las espaldas del caminante—, mal hecho —gritó con mayor severidad, recogió los conejos y el pavo real y me dio las palomas “kriúkovo” por cuarenta kopeks—. Las metí en el seno y observé cómo la gente abandonaba la Ojótnitskaya. El último se iba el pavo real sobre el hombro de Iván Nikodímich. Iba como el sol en el húmedo cielo otoñal, como julio en la orilla rosada del río, un julio incandescente entre alta hierba fresca. En el mercado no quedaba nadie y los disparos retumbaban cerca. Eché a correr hacia la estación, crucé un jardín que se volcó en mis ojos e irrumpí en un callejón desierto con firme de tierra amarilla. Al final del callejón estaba en su silla de ruedas el cojo Makárenko que en su silla recorría la ciudad vendiendo tabaco. Los niños de nuestra calle le compraban tabaco, los niños le querían y yo corrí por el callejón hacia él.\n\n\n—Makárenko —dije con la respiración entrecortada por la carrera y acaricié el hombro del cojo—, ¿has visto a Shoil?\n\n\nEl mutilado no respondió. Su cara tosca hecha de grasa roja, de puños y de hierro, transparentaba. Se removía nervioso en la silla: Katiusha, su mujer, volvió hacia él su fofo trasero mientras clasificaba los objetos apilados en el suelo.\n\n\n—¿Qué has contado? —preguntó el cojo y reclinó todo el cuerpo como si de antemano no pudiera soportar la respuesta.\n\n\n—Catorce polainas —dijo Katiusha sin incorporarse—, seis fundas de mantas, ahora cuento las cofias…\n\n\n—Cofias —gritó Makárenko; se le cortó la respiración y emitió algo así como un gemido—. Está visto, Katerina, que Dios me señaló a mí para responder por todos… La gente lleva el lienzo por piezas. La gente se lleva lo bueno y nosotros cofias…\n\n\nAsí era. Por el callejón pasó corriendo una mujer de hermosa cara encendida. Llevaba un manojo de feces en una mano y una pieza de paño en la otra. Con voz feliz y desesperada llamaba a los hijos extraviados; arrastraba el vestido de seda y la chaqueta azul tras su cuerpo veloz y no oía a Makárenko que la seguía en su silla. El cojo iba quedando atrás, sus ruedas chirriaban; él movía las palancas con todas sus fuerzas.\n\n\n—Madamita —gritaba con voz estentórea—, ¿de dónde sacó el percal, madamita?\n\n\nPero la mujer del vestido veloz ya había desaparecido. En dirección opuesta salió de la esquina un carro tambaleante. Un muchacho campesino iba en el carro de pie.\n\n\n—¿A dónde corre la gente? —preguntó el muchacho y levantó una rienda roja sobre los jamelgos que se agitaban dentro de sus colleras.\n\n\n—Toda la gente está en la plaza de la Catedral —dijo suplicando Makárenko—, allí está toda la gente, buen hombre. Todo lo que cojas, tráemelo, lo compro todo.\n\n\nEl muchacho se inclinó hacia adelante y azoto a los jamelgos píos. Los caballos corcovearon como los becerros sus grupas sucias e iniciaron el trote. El callejón amarillo volvió a quedarse amarillo y desierto; entonces el cojo volvió hacia mí sus ojos apagados.\n\n\n—¿Es que Dios me señaló a mí? —dijo desfallecido—. ¿Es que soy yo el hijo del hombre?…\n\n\nY Makárenko me tendió la mano salpicada por la lepra.\n\n\n—¿Qué llevas en el morral? —dijo y cogió la saca que me calentaba el corazón. La mano gruesa del mutilado alarmó a los tumbler y sacó a la paloma rojiza. El ave reposaba en su mano con las patas estiradas.\n\n\n—Palomas —dijo Makárenko y chirriando sus ruedas se aproximó a mí—, palomas —repitió y me pegó en la cara.\n\n\nMe pegó de revés con la mano que sujetaba el ave. El trasero fofo de Katiusha se revolvió en mis pupilas y caí al suelo con mi nuevo abrigo.\n\n\n—Hay que eliminar a toda su semilla —dijo entonces Katiusha y se inclinó sobre las cofias—, no puedo ver a su semilla ni a sus hombres apestosos…\n\n\nElla dijo algo más de nuestra semilla, pero no oí más. Estaba tirado en el suelo y por mi sien se escurrían los intestinos del pájaro despachurrado. Se escurrían a lo largo de las mejillas, serpenteando, salpicando y cegándome. La suave tripa de la paloma se deslizó por mi frente; cerré el último ojo sin tapar para no ver el mundo que se extendía ante mí. Ese mundo era pequeño y terrible. Una piedra yacía ante mis ojos, una piedra mellada como la cara de una vieja quijaruda; algo más allá había una cuerda y un manojo de plumas aún palpitantes. Cerré los ojos para no verlo y me apreté a la tierra que yacía debajo de mí con su mudez tranquilizadora. Aquella tierra apisonada no se parecía a nuestra vida ni a la espera de los exámenes en nuestra vida. Lejos de aquí sobre ella marchaba el dolor a lomo de un caballo grande, pero el golpeteo de los cascos se hacía más débil, se perdía y el silencio, el amargo silencio que algunas veces asombra a los niños en desgracia, borró la raya entre mi cuerpo y la tierra inmóvil. La tierra olía a suelo húmedo, a tumba y a flores. Escuché su olor y lloré sin miedo. Caminé por una calle ajena, llena de cajas blancas, caminé adornado con plumas sangrientas, solo por el medio de las aceras barridas como si no fuese domingo y lloré con tanta amargura, plenitud y felicidad como jamás volví a hacerlo. Los cables blanquecinos susurraban sobre mi cabeza, un perro callejero corría delante de mí; en un callejón lateral un hombre joven con chaleco rompía un marco en la casa de Jaritón Efrussi. Lo rompía con un mazo de madera, se impelía con todo el cuerpo y, suspirando, sonreía a diestro y siniestro con la sonrisa bonachona de la embriaguez, del sudor y de la fuerza espiritual. La calle toda estaba llena de estrépitos, de crujidos y del canto de la madera quebrantada. El hombre maceaba solo para tener motivos de inclinarse, de sudar y de gritar palabras extrañas en un lenguaje desconocido, no ruso. Las gritaba y cantaba, desgarrando por dentro sus ojos azules hasta que en la calle apareció la procesión que venía del Ayuntamiento. Ancianos con barbas teñidas portaban el retrato del zar peinado, los estandartes con santos sepulcrales se agitaban sobre la procesión, ancianas enardecidas avanzaban rápidas. El hombre del chaleco vio la procesión, apretó el mazo contra el pecho y corrió tras los estandartes; yo esperé el fin de la procesión y llegué a nuestra casa. Estaba vacía. Sus puertas blancas quedaron abiertas y la hierba al pie del palomar aplastada. Solo Kuzmá no abandonó la casa. Kuzmá el barrendero estaba en el cobertizo y amortajaba al difunto Shoil.\n\n\n—Te lleva el viento como a la mala astilla —dijo el viejo al verme—, estuviste fuera una eternidad… El pueblo se cargó a tu abuelo. Ya lo ves…\n\n\nKuzmá gimoteó, se revolvió y sacó de la bragueta del abuelo una perca. Dos percas metieron a mi abuelo: una en la bragueta y otra en la boca; el abuelo había muerto, pero una perca estaba viva y se estremecía.\n\n\n—Se cargaron al abuelo, a nadie más —dijo Kuzmá y tiró las percas al gato—, los puso de vuelta y media y de qué manera; un tío formidable… Tápale los ojos con monedas, anda…\n\n\nEntonces, a mis diez años, no sabía para qué los muertos necesitan las monedas.\n\n\n—Kuzmá —le susurré—, sálvanos…\n\n\nMe acerqué al barrendero, abracé su vieja espalda derrengada, con un hombro sobresaliente, y vi a su espalda al abuelo muerto. Shoil yacía sobre serrín con el pecho aplastado, la barba erguida, los borceguíes calzando los pies desnudos. Sus piernas separadas estaban sucias, violáceas, muertas. Kuzmá trajinaba en torno a ellas. Amarró las mandíbulas y se puso a cavilar qué más podría hacer con el muerto. Andaba como si tuviese en casa muebles nuevos y se apaciguó cuando peinó la barba del muerto.\n\n\n—Los puso a todos de vuelta y media —dijo sonriendo y observó el cadáver con cariño—. Si hubiesen sido los tártaros, los hubiese echado, pero llegaron los rusos y con ellos las mujeres rusas. A los rusos les disgusta perdonar. Conozco a los rusos…\n\n\nEl barrendero puso más serrín bajo el muerto, se quitó el mandil de carpintero y me tomó de la mano.\n\n\n—Vamos a ver a tu padre —murmulló cogiéndome más fuerte—, tu padre anda buscándote desde la mañana. No vaya a ser que se muera…\n\n\nY Kuzmá y yo nos fuimos a casa del recaudador de impuestos, en la que mis padres se escondían del pogrom.\n\n\n*FIN*\n\n\n\n\n“История моей голубятни”,\n\n\nКрасная новь\n, 1925\n\n"}