{"metadata": {"length": 2182, "words": 374, "reading_time_min": 1.87}, "text": "Me encontraba una noche solo en la gran colina contemplando una lúgubre y tétrica ciudad. Durante todo el día había perturbado el cielo sagrado con su humareda y ahora estaba bramando a distancia y me miraba colérica con sus hornos y con las ventanas iluminadas de sus fábricas. De pronto cobré conciencia de que no era el único enemigo de la ciudad, porque percibí la forma colosal del Huracán que venia hacia mí jugando ocioso con las flores al pasar; cuando estuvo cerca, se detuvo y le dirigió la palabra al Terremoto que como un topo, aunque inmenso, se había asomado por una grieta abierta en la tierra.\n\n\n-Viejo amigo -dijo el Huracán-, ¿recuerdas cuando asolábamos las naciones y conducíamos los rebaños del mar a otros pastizales?\n\n\n-Sí -repuso el Terremoto adormilado-. Sí, sí.\n\n\n-Viejo amigo -dijo el Huracán-, hay ciudades por todas partes. Sobre tu cabeza, mientras dormías, no han dejado de construirlas por un instante. Mis cuatro hijos, los Vientos, se sofocan con sus humaredas, los valles están vacíos de flores y, desde que viajamos juntos por última vez, han talado los hermosos bosques.\n\n\nEl Terremoto se quedó allí echado con el hocico apuntando hacia la ciudad, pestañeando a la luz, mientras el Huracán estaba en pie a su lado mostrándosela con cólera.\n\n\n-Ven -dijo el Huracán-, volvamos a ponernos en camino y destruyámoslas para que los hermosos bosques puedan volver y también sus furtivas criaturas. Tú abrumarás a estas ciudades sin descanso y pondrás a la gente en fuga y yo las heriré en el descampado y barreré su profanación del mar. ¿Vendrás conmigo y lo harás para gloria de la hazaña? ¿Desolarás el mundo nuevamente como lo hicimos, tú y yo, antes de que llegara el Hombre?\n\n\n-Sí -dijo el Terremoto-. Sí.\n\n\nY nuevamente se metió en su grieta de cabeza contoneándose como un pato hasta el fondo de los abismos.\n\n\nCuando el Huracán se alejó a las zancadas, me puse en pie tranquilamente y partí, pero a esa hora a la noche siguiente volví cauteloso al mismo lugar. Allí encontré tan sólo la enorme forma gris del Huracán, con la cabeza entre las manos, llorando; porque el Terremoto duerme larga y pesadamente en los abismos y no despierta.\n\n\nFIN\n\n"}