{"metadata": {"length": 6099, "words": 1029, "reading_time_min": 5.145}, "text": "Por los anchos ventanales abiertos del comedor del hotel, contemplaba desde mi mesa el horizonte marino, esfumado en el lento crepúsculo. Cerca del muelle descansaban las velas pescadoras a lo largo de los mástiles. Una silueta elegante cruzaba a intervalos, subiendo la rampla; \ncocotte\n que viene a cambiar de \ntoilette\n para cenar, \nsportman\n aguijoneado por el apetito. El salón se iba llenando; el tintineo de platos y cubiertos preludiaba; los mozos, de afeitado y diplomático rostro, se deslizaban en silencio.\n\n\nLa luz eléctrica, sobre la hilera de manteles blancos como la nieve, saltaba del borde de una copa a la convexidad de una pulsera de oro para brillar después en el ángulo de una boca sonriente. La brisa de la noche movía las plumas de los abanicos, agitaba las pantallas de las pequeñas lámparas portátiles, descubría un lindo brazo desnudo bajo la flotante muselina, y mezclaba los aromas del campo y del mar a los perfumes de las mujeres. Se estaba bien y no se pensaba en nada.\n\n\nDe pronto entró un hermoso perro en el comedor, y detrás de él una arrogante joven rubia que fue a sentarse bastante lejos de mí. Su compañero se dio a pasear, pasándonos revista. Era una especie de galgo, de raza cruzada. El pelo, fino y dorado, relucía como el de un tísico. La inteligente cabeza, digna de ser acariciada por una de esas manos que solo ha comprendido Van Dick, no se alargaba en actitud pedigüeña. Al aristocrático animal no le importaba lo que sucedía sobre las mesas. Sus ojos altaneros, amarillos y transparentes como dos topacios, parecían juzgarnos desdeñosamente.\n\n\nLlegado hasta mí, se detuvo. Halagado por esta preferencia, le ofrecí un bocado de fiambre. Aceptó y me saludó con un discreto meneo de cola. No creí correcto insistir, y le dejé alejarse. Miré instintivamente hacía la joven rubia. El profundo azul de sus pupilas sonreía con benevolencia.\n\n\nDespués de comer subí a la terraza, donde había soledad. El faro lanzaba un haz giratorio de luz, ya blanca, ya roja, sobre las negras aguas del Océano. El viento se extinguía. Un hálito tibio ascendía de la tierra caliente aún.\n\n\nEmbebido ante el espectáculo sentí, cuando lo esperaba menos, las nerviosas patas de mi nuevo amigo apoyadas sobre mí. La joven rubia estaba a mi lado.\n\n\n—¡Qué admirable perro tiene usted, señorita…! ¿o señora? —pregunté.\n\n\n—Señora — dijo la voz más dulce que he oído en mi vida.\n\n\nNos veíamos de noche, sobre la terraza solitaria, o bien hacíamos algunas tardes largas excursiones campestres con Tom por único testigo.\n\n\nLa señora de V… era rusa. Mal casada, rica y melancólica, obtenía a veces de su marido una temporada de libertad. Entonces se abandonaba al encanto de la naturaleza y al sabor de los recuerdos, y arrastraba sus desengaños por todas las playas a la moda.\n\n\n—No le debía odiar —murmuraba—, y le odio; sí, le odio, y Tom lo mismo; es grosero, celoso, insufrible; yo le hubiera perdonado mis amarguras, si me hubiera dado un hijo. Ni siquiera eso.\n\n\nSu sombrilla trazaba un ligero surco por el césped.\n\n\n—No me puedo permitir una amistad, una simpatía. Su intransigencia salvaje me tiene prisionera. Dentro de quince días estará aquí.\n\n\nBajaba la preciosa cabeza de oro, y seguía en voz más baja:\n\n\n—Amigo mío; desgraciada de mí si sospecha esta intimidad inocente. ¡No nos veremos más desde el momento que llegue! Sería demasiado grave; V… es uno de los primeros tiradores de San Petersburgo.\n\n\nSu brazo temblaba bajo el mío, pero sus ojos húmedos lucían tiernamente. Tom brincaba sobre las mariposas, y acudía a lamernos las manos. Se le despedía con grandes risas y le consolábamos después, llenos de remordimiento.\n\n\nEn otras ocasiones la señora V… me recibía en su cuarto. Tom se arrojaba sobre mí bulliciosamente. Ella, con alegrías de niña, me enseñaba los retratos de sus amigas, o me contaba historias de su infancia. De cuando en cuando se apoderaba de nosotros un acceso de sentimentalidad. y con los dedos unidos callábamos, dejando hablar a nuestro silencio emocionado. Pero antes de marcharme era preciso jugar con el perro como dos chiquillos.\n\n\nDelante de la gente no aparentábamos conocernos. Cuando bajaba la señora de V… al comedor, apenas inclinaba la frente. Tom daba su paseo de costumbre, y se detenía un instante a recibir alguna fineza mía. ¡Nada de saltos, nada de fiestas! ¡El tacto de aquel animal era prodigioso! Un día en que almorzaba yo con un conocido, pasó de largo, como si no me hubiera visto jamás. Pero su mirada parecía explicarme… “No es que tenga celos; es que ese señor es muy antipático”.\n\n\nSonó la hora funesta. V… llegó al balneario, y con él mi desesperación. El hombre no dejaba a su mujer un instante, como no fuese encerrada. La joven retenía a Tom con ellos, y yo no conseguía ni la satisfacción de acariciar la cabeza de nuestro fiel confidente.\n\n\nLas semanas huían y comenzaba realmente a desanimarme, cuando fui presentado a V… en la tertulia de los señores de H… Por una coincidencia salimos juntos, y juntos volvimos al hotel.\n\n\nV… era tal como me lo habían pintado; su aspecto, áspero y desapacible, y su conversación, autoritaria y seca. Cambiamos pocas palabras. Al apretarme la mano me preguntó con indiferencia:\n\n\n—¿Quiere usted conocer a mi esposa? Estará todavía en pie. Es muy insociable, pero le gusta hablar francés.\n\n\n¿Qué hubierais hecho? Subimos las escaleras, y nos detuvimos ante el cuartito donde tan deliciosos ratos había yo gozado. De repente me estremecí de terror. ¡El perro! ¡Había olvidado el perro! ¡El perro que iba a festejarme y a lamerme con toda su alma! ¿Qué partido tomar? ¡Pobre amiga mía! ¡Pobre de mí! No me hizo ninguna gracia recordar que V… era el primer tirador de San Petersburgo…\n\n\nComo quien va al suicidio, entré en la habitación. La señora de V…, asaltada por el mismo pensamiento que yo, estaba más pálida que la muerte. Tom, tendido con elegante indolencia, alzó las orejas al ruido de nuestros pasos, y abrió sus lúcidos ojos amarillos…\n\n\nPero no se levantó siquiera. Se contentó con mover irónicamente la larga cola empenachada.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}