{"metadata": {"length": 17377, "words": 3021, "reading_time_min": 15.105}, "text": "No soy ningún puñetero héroe, y cuando el Regimiento de la Princesa Patricia combatió en Passchendaele en 1917 fui lo bastante precavido como para tener doce años y estar a cinco mil kilómetros de distancia, vendiendo tapas de neopreno para las patas de los muebles, después de la escuela, a las amas de casa de Crescent Park, Rhode Island. Nunca me desvío de mi camino para buscar problemas, pero si ellos vienen a mí me enorgullezco de poder afrontarlos tan bien como cualquier otro. Una vez pasé la noche en un vagón de tercera clase de la línea ferroviaria de los Estados Federados de Malasia en compañía de setenta chinos con dentaduras postizas venidos de Swatow y Amoy y encaminados hacia el interior, a las minas de estaño de Ipoh. El puñetero motor rompió un enganche en algún recodo perdido de Negri Sembilan y allí nos quedamos sentados, con la lluvia colándose por el techo, sin una taza de té que tomar y con todos aquellos tipos fumando \nchandoo\n y zampando arroz con \ntrassi\n, comparado con el cual incluso el durian es perfume de rosas. Peor todavía, el culi que había en la litera de encima de la mía no paraba de comer plátanos y de tirarme las pieles encima. Media docena de veces uno podía jurar que tenía una cobra o una víbora de Russell suelta en la cama. La cosa estaba fatal, como suele decirse, pero hice de tripas corazón y el viejo bucarán me sacó adelante. Otra vez, estando yo en Amboina, en las Molucas, un tipo que compraba \nbêche-de-mer\n y conchas en los grupos de islas Kai y Aru al sureste de Ceram me ofreció llevarme hasta Banda Neira en su \nprahu\n. Era una barcaza inmunda, de treinta y cinco toneladas, con una cubierta de popa y doble hélice, dirigida por una tripulación de Bugi dispuestos a clavarte un kris si dejabas escapar aunque fuera un diptongo de más. Bueno, ya conocen el Mar de Banda cuando empiezan los monzones, es traicionero como una mujer, levanta olas de nueve metros en un momento y se queda totalmente en calma al siguiente, con el viento aullando como un millar de demonios y las malditas aguas infestadas de tiburones. Y pensé yo, sopesando la proposición del vagabundo en aquel bar de Amboina, tranquilo, chaval, mejor te tomas otra copa y te lo piensas. Nos tomamos una segunda botella de \ngenever\n y una tercera, hasta que me pareció que los ojos se me iban a salir de la puñetera cabeza. Dios sabe cómo me las apañé pero el caso es que el barcucho zarpó sin mí y nunca volví a saber de aquella gente. Probablemente habría vuelto a tener noticias de ellos pero me tuve que ir a Nueva York para resolver algo relacionado con mi seguridad social.\n\n\nSí, las cosas tienen que estar pero que muy mal para que yo tire la toalla, y cuando lo hago, estoy dispuesto a admitirlo. Hace un par de semanas tuve que abandonar por razones de trabajo mi retiro en Pensilvania y me quedé a pasar la noche solo en nuestro piso de Greenwich Village. Solamente diré una cosa: he vivido lo mío y he estado a las duras y a las maduras, pero no repetiría una experiencia así ni por todos los rubíes de la pagoda de Shwe Dagon. Es solamente una forma de hablar, claro. Si alguien me ofreciera ese trato, tardaría dos días en llegar a Rangún.\n\n\nTal vez, como las circunstancias son especiales, tendría que esbozar los antecedentes. El pasado diciembre, por deferencia a la reticencia que muestra mi mujer a dormir sobre las rejillas de ventilación del metro, trasladé a mi familia a un bonito edificio viejo de piedra rojiza de la calle Nueve Oeste. Era una casa encantadora, con la fachada de ladrillo erosionada hasta adquirir un color rosa pálido bajo la hiedra, con un hueco de escalera fresco y espacioso y una balaustrada curva de nogal desgastada por las manos de incontables inquilinos morosos. Decidido a repartir tanto encanto entre el mayor número posible de gente, el propietario había dividido el edificio en ocho apartamentos y en concreto el piso de arriba había sido dividido entre dos dúplex diminutos, de los cuales el que daba a la parte de atrás fue el que alquilamos nosotros. Teníamos una vista perfecta de una tienda de alimentos naturales de la calle Ocho, y en las sombrías tardes de invierno resultaba reconfortante ver salir a los dispépticos dando tumbos con sus botes de melaza negra de caña y germen de trigo y con las caras exaltadas por la doctrina de Gayelord-Hauser. Los equipamientos, para ser honesto, eran deplorables. Los grifos del agua caliente emitían un fluido viscoso de color marrón muy parecido al cacao, los radiadores hacían un ruido continuo de tam-tam como los Reales Tamborileros Watusi y la nevera nos cocía la comida en lugar de mantenerla fría, pero a la parienta y a mí nos importaba un cuerno. Vivíamos con elegancia; podíamos respirar. Dimos gracias a nuestras estrellas por no estar encajonados en uno de aquellos inmensos apartamentos uniformes de Park Avenue, llenos de duchas con paredes, cocinas económicas y toda clase de chismes deprimentes.\n\n\nAl cabo de un mes de mudarnos, uno de los inquilinos me contó una cosa fascinante; a saber, que tres décadas atrás la casa había sido objeto de un asalto audaz. Resumiendo brevemente el suceso: un domingo por la tarde, en abril de 1922, el señor Frederick Gorsline y su esposa, la pareja de ancianos que ocupaban por entonces la mansión, estaban durmiendo la siesta cuando se colaron cinco cacos liderados por un gángster francés que había servido en aquella casa como mayordomo suplente. Redujeron a los dueños de la casa y a los ocho integrantes del servicio, los encerraron en la bodega del sótano y huyeron, llevándose joyas y plata por un valor aproximado de ochenta mil dólares. Si los prisioneros escaparon con vida de la bodega fue únicamente gracias a la sangre fría y la iniciativa de su propietario de setenta y tres años; trabajando en la oscuridad total con un cortaplumas y una moneda de diez centavos, al cabo de dos horas consiguió aflojar los tornillos de la cerradura de combinación y abrir la puerta. Luego pasó siete años y gastó una parte considerable de su fortunón en buscar a los culpables, el último de los cuales, el líder, fue detenido en Francia y llevado a la Île du Diable.\n\n\nComo es natural, fui sin demora a inspeccionar la bodega con una vela de cera, o al menos algo que el tipo de la ferretería me aseguró que era una vela de cera, y me convencí de la veracidad de la historia. Incluso encontré una moneda de diez centavos encastrada en una grieta del suelo; llevaba fecha de 1936, pero descarté las últimas cifras y construí un relato bastante efectivo de mi participación en aquel caso, que la gente solía pedirme en las fiestas que hicimos la pasada primavera. Resultaba divertida la forma en que me lo pedían, a veces sin siquiera abrir la boca. A veces se limitaban a permanecer de pie y estar \nansiosos\n, con lo cual yo, siendo el anfitrión, obviamente tenía que contárselo. Pero todo esto lo digo de pasada. Ustedes ya están ansiosos por oír el relato de la noche que entré allí solo.\n\n\nPues bien, llegué al centro de la ciudad un viernes por la tarde a las seis, bastante cansado y sin nada que hacer. (Resulta curioso que ellas prefieran quedarse en casa y lavarse el pelo en lugar de aceptar una cita en el último minuto. Nunca lo entenderé.) Tal como decía, estaba cansado y me apetecía una sesión tranquila leyendo a Gibbon o Trevelyan, once horas sin abrir los ojos y ponerme nuevamente en marcha hacia Pensilvania a primera hora de la mañana. Uno de mis vecinos, un joven que hace de modelo para esos anuncios de collares Bronzini en los que sale gente con el torso transfigurado por el paso de un dirigible, estaba cargando una máquina de coser portátil y un juego de cuencos para ensalada en el maletero de su MG.\n\n\n—¿Qué tal? —dijo, sorprendido—. Pensaba que os habíais largado todos —le expliqué mi presencia y se estremeció—. Demasiado lúgubre. No queda ni un alma en la casa. Los Cadmus acaban de largarse a su guarida de Bucks. Hasta Benno Troglodeit se ha ido a la playa y ya sabes lo apolillado que está ese viejo.\n\n\n—La soledad me trae sin cuidado —dije con solemnidad—. Cuando uno ha estado en los lugares recónditos de la Tierra en los que he estado yo, se vuelve bastante autosuficiente. Recuerdo una vez en Trebizond… —El rugido de su motor pequeño pero potente ahogó el resto de mi frase, y con un giro de muñeca se alejó por la calle Nueve. Menuda aceleración tienen los MG.\n\n\nLo vi desaparecer a lo lejos y luego subí la escalera poco a poco. De alguna forma\n\n\n—no sabría decir por qué— un cambio de humor asombroso se adueñó de mí, un malestar vago e indescriptible. También la casa parecía haberse alterado misteriosamente. El hueco de la escalera ya no era tan fresco ni espacioso como en el pasado. El aire parecía estancado y resultaba opresivo, como si se filtrara a través de felpa caliente, y me imaginé secretos inconfesables detrás de todas las puertas frente a las cuales pasaba. Mientras intentaba meter la llave en la cerradura de nuestro apartamento se me aparecieron las caras lívidas de Andrew y Abby Borden. Con un tic electrizante abrí la puerta, me precipité dentro y cerré a toda prisa. Bajo los débiles rayos de luz que se colaban por entre las lamas de las persianas venecianas, pasé revista cuidadosamente a la sala de estar, con su suelo desprovisto de alfombra y sus muebles cubiertos por capas de polvo. No parecía que faltara nada pero decidí volver a inspeccionar. Me relamí y hablé en un tono apaciguador que dejaba bien claro que no sería capaz de molestar ni a un perro. «¿Hay alguien en casa?», pregunté. No hace falta decir que si alguien me hubiera contestado me hubiera caído muerto al instante.\n\n\nSatisfecho de que no hubiera intrusos corpóreos a la vista, subí de puntillas la escalera que llevaba a los dormitorios —caminar por las selvas del sureste de Siam me enseñó hace mucho tiempo a avanzar sin mover ni una ramita— y llevé a cabo un registro rutinario de los armarios.\n\n\nMientras estaba palpando con cuidado los abrigos en busca de algún cuerpo no autorizado, el teléfono soltó un timbrazo repentino y aterrador. Di un brinco y pegué la espalda a la pared junto al aparato, con todos los sentidos en tensión. Algo muy, muy desagradable se avecinaba. Recordaba con claridad haber dado de baja la línea telefónica un mes atrás. ¿Tenía que responder o tratar de ganar tiempo? Intenté imaginar la cara que había al otro lado de la línea, su sonrisa torcida y sus ojos pequeños y siniestros, y empezó a sudarme el cuero cabelludo. Luego recobré el equilibrio; era mejor conocer a mi enemigo que sucumbir a aquel horror desconocido y soterrado. Cogí el auricular. «Control de Cucarachas de la zona de Grand Central», dije en tono neutro. «Le habla Leonard Vesey.» Hubo una pausa tensa y, apreciando la estatura de su adversario, el desconocido colgó, frustrado.\n\n\nYo había ganado el primer asalto pero a partir de ahora mi seguridad dependía de que me mantuviera extremadamente alerta. Con el propósito de afilar mis facultades al máximo decidí tomarme dos dedos de coñac. Un registro de los armarios de la cocina no logró localizar dicho reconstituyente; sin embargo, encontré una lata de zumo de tomate caliente cuya tapa conseguí abrir con un cuchillo para despepitar manzanas. Cinco o seis gasas bastaron para obturar el tajo de nada que me hice en la muñeca y, después de quitarme toda la ropa salvo los pantalones cortos (ya que no me convenía llevar un exceso de equipaje si surgía una emergencia), abrí mi libro de Gibbon por las campañas de Diocleciano.\n\n\n¡Qué espíritu tan noble insuflan aquellas épocas majestuosas, qué sabiduría y qué calma celestial! Reflexionando sobre la mezquindad de los historiadores de nuestros días, me hundí en un plácido sueño que debió de durar alrededor de cuatro horas.\n\n\nPoco después de la medianoche me desperté con la convicción irrebatible de haber negligido alguna obligación vital. Me quedé rígido, pugnando por recordar de qué se trataba, y de pronto me vino a la cabeza. Con las prisas del traslado el otoño pasado me había olvidado de darle el aguinaldo de Navidad al portero de nuestra nueva morada. Supongo que su mal humor se había convertido en una manía persecutoria que ahora exigía mi extinción; debía de haberme visto entrar solo en casa esa noche, había decidido aprovechar la oportunidad para quitarme de en medio y en ese preciso momento estaba subiendo la escalera de puntillas con una cuchilla de carnicero en la mano. Me vi a mí mismo cruelmente desmembrado, con la cabeza en una sombrerera como en \nAl caer la noche\n y las extremidades envueltas con lona y desperdigadas por una docena de consignas de estaciones. Los ojos se me llenaron de lágrimas de autocompasión. Era demasiado joven para morir de una forma tan absurda, víctima del capricho de un loco. ¿Qué iba a ser de mis hijos en Pensilvania, esperando un abrazo paternal y unos dulces que nunca iban a llegar? Decidí vender mi vida lo más cara posible. Me remangué figurativamente con expresión severa y ya estaba a punto de esconderme debajo de la colcha cuando un ruido metálico amortiguado procedente de abajo me dejó petrificado.\n\n\nEn aquel instante espantoso, todos los detalles del asalto a casa de los Gorsline regresaron con claridad cristalina y comprendí de repente la espantosa verdad. La policía, pese a haberse jactado de ello, en realidad jamás había recuperado el botín. El cerebro de la banda lo había escondido en alguna parte del edificio y ahora, después de veintinueve años en el infierno de la Guayana Francesa, regresaba para exhumarlo y saldar viejas cuentas. Como Jonathan Small en \nEl signo de los cuatro\n, que regresaba a Pondicherry Lodge desde las Islas Andamán para recuperar el Tesoro de Agra, era una bestia desencadenada, y al dar un portazo en la bodega estaba notificando a los ocupantes de la casa que les había llegado la hora. Lo único que faltaba era el pinchazo del aguijón envenenado y el espasmo final de agonía. Diez minutos más tarde mis rasgos estarían congelados en el atroz \nrisus sardonicus\n y sería imposible distinguirme de Bartholomew Sholto. Estaba listo.\n\n\nY sin embargo, tal es la complejidad del espíritu humano, y sobre todo de uno moldeado en el crisol de Oriente, que ni un músculo se alteró en mi mejilla enjuta. En cambio, me inundó una furia enorme y arrolladora. Me sentía decidido a entrar en la bodega y librar a la sociedad de aquella lacra repulsiva aunque me costara la vida. Me hice con la vela, abrí con valentía la puerta y descendí las escaleras con pasos felinos.\n\n\nCuando ya me acercaba al rellano, una voz femenina, cargada de una ansiedad terrible, me llegó desde abajo.\n\n\n—Dale con todas tus fuerzas —dijo con aspereza—. Tenemos que abrirla esta noche, como sea.\n\n\nReprimí un soplido triunfal involuntario. Así que ésas teníamos. Había una mujer implicada: sin duda había urdido toda la historia, tal como yo sospechaba desde el principio. Con el cuerpo apoyado en la balaustrada, me asomé por encima de la misma con cautela infinita y miré por el hueco de la escalera.\n\n\nLa imagen que vieron mis ojos habría destruido el más fenomenal de los aplomos.\n\n\nEnvuelta en un kimono floreado que a duras penas cubría sus generosos encantos, la señora de Purdy Woolwine, la inquilina del primer piso, estaba arrodillada junto a un cubo de basura metálico, intentando sujetarlo contra el suelo. Su pelo reluciente estaba alborotado y su cara contorsionada como la de los luchadores de los grabados japoneses. A su lado, un hombre pequeño y cetrino al que reconocí vagamente como Woolwine, había encajado un destornillador debajo de la tapa con la ayuda de un martillo y ahora intentaba arrancarla desesperadamente, con la intención obvia de deshacerse de una cesta llena hasta arriba de botellas y desperdicios de fruta.\n\n\nNinguno de los dos eran conscientes de mi presencia y no la habrían descubierto salvo por el deseo insoportable de estornudar que me sobrevino. Cuando solté un\n\n\n«¡At-chiiis!» salvaje, se giraron bruscamente y se me quedaron mirando, desnudo salvo por los pantalones cortos y la vela en la mano, boquiabiertos en el rellano. Con un chillido atroz que hizo temblar las reproducciones de Piranesi de las paredes, la señora Woolwine se incorporó a medias y se cayó desmayada de lado.\n\n\nEs fantástico cómo la gente malinterpreta de forma deliberada los incidentes más simples. Que me caiga muerto si no me pasé dos horas explicándoles lo ocurrido a los cazurros de la comisaría del Distrito Octavo. Estaban nerviosos, ¿me entienden?\n\n\nTenían que encontrar un chivo expiatorio y toda esa basura aterradora. Uno habría creído que yo era Harvey Hawley Crippen a juzgar por la murga que me dieron con sus tests de sobriedad y sus aspavientos acerca del voyeurismo y de Dios sabe qué más. Pero bueno, gracias a Dios todo se ha terminado. En la actualidad paso la mayor parte del tiempo en Pensilvania y, cuando llegue el otoño, probablemente encontremos un alojamiento más adecuado a las necesidades de la familia. Tal vez incluso me vaya otra vez a Oriente, entre ustedes y yo. Ya me he hartado de la vida elegante y de los juegos para el cóctel y de histéricas como la señora de Purdy Woolwine. Respiro mejor en algún sitio como Amboina, donde nadie hace preguntas, donde lo único que uno necesita es un trozo de tela de algodón en la cintura y un pellizco de arroz, y donde un hombre es dueño de su pasado.\n\n\n*FIN*\n\n"}