{"metadata": {"length": 8846, "words": 1561, "reading_time_min": 7.805}, "text": "Paco oprime con tal vigor la espada de su padre, que le duelen los dedos. Una hora hace que la empuñadura se clava en su palma y le tiñe en ella un surco rojo. Escondido detrás de la cortina espesa, clasifica los ruidos de la noche que enlaza el martilleo de su corazón. A sus espaldas, la puerta que abre al patio deja entrar el olor de los tiestos que empapa el rocío. A veces desliza sin un rumor el lienzo pesado y sus ojos se esfuerzan por distinguir las formas, en la oscuridad del aposento. Pero nada se ve allí sino formas confusas, más negras que lo negro de la sombra, y nada se oye, sino ese dulce piar que es como el latir de la habitación dormida. Algún pájaro se estremece en su jaula. Paco lo olvida presto, pues allá fuera, en los conventos, se levantan las campanadas sonoras, retumbantes, espaciadas, como golpes que la ciudad se diera en el pecho, pidiendo perdón, pidiendo perdón. Cuando el rítmico “mea culpa” enmudece, sucede a su voz la de la patrulla del alcalde de barrio, que el Virrey Vértiz acaba de crear y que recorre la calle con tranco cadencioso. El silencio torna a adueñarse del cuarto fantasmal, y el piar del pájaro invisible se vuelve tan intenso que Paco se desespera y crispa la mano en el viejo espadón.\n\n\n¡Cuánto tarda don Lázaro! ¡Cuánto tarda el hombre a quien debe castigar! El muchacho vacila detrás del género de pliegues apolillados, que lo sofoca, y se dice que ya no podrá resistir mucho tiempo. ¿Y si se fuera? ¿Si regresara a su casa, cerca del padre, cerca de la madre, cerca de su hermana Marta? ¡Ay! ¡Si regresara allí tendría que enfrentarse con el llanto acusador de su hermana, que no calla hace tres días; ese llanto apagado, finísimo! Parece imposible que guardara tantas lágrimas. Son las lágrimas que ha ido juntando durante seis meses, en esa misma habitación de don Lázaro, y que ahora vuelca como un tesoro de amargos cristales.\n\n\nLo que más sorprende a Paco es la actitud paterna. ¿Habrá muerto la virilidad de su progenitor? ¿Cómo no se lanzó a la calle sin aguardar un segundo, para vengar a su hija? ¿El dinero de don Lázaro, ese famoso dinero tan mentado el día de las nupcias, medio año atrás, podrá más que el sentimiento de la honra?\n\n\nPaco aprieta sus manos de muchacho, casi infantiles todavía, en la empuñadura que corona la cazoleta. Y aprieta los dientes. Él hará lo que el padre no supo o no quiso hacer. El martillar del pecho se le antoja otra campana que mide su espera. Piensa que si conociera la exacta causa del dolor de su hermana, ello estimularía su denuedo. Piensa que con esa idea machacándole la frente, más fuerte que el redoble de su corazón, no lo acobardaría la angustia. Pero María se ha negado a hablar; ni siquiera la madre consiguió confesarla. Muy terrible debió ser lo que la obligó a huir del esposo y a refugiarse junto a los suyos.\n\n\n—Ya se arreglará —murmuraba el padre, evitando mirarla a los ojos.\n\n\nÉl, en cambio, la miró, y vio flotar sobre ellos esa sombra de miedo que desde niño aprendió a adivinar, la misma cuya aparición arrojaba a María en sus brazos, trémula, cuando la nodriza les contaba consejas de espanto, las tardes de lluvia. Y hoy no pudo contenerse; buscó en el arcón la espada que el padre no ha usado nunca, y se echó a andar.\n\n\nUna carreta cruje y chirría. Canta un borracho:\n\n\n \n\n\nMarizápalos era muchacha\n\n\ny enamoradita de Pedro Martín;\n\n\npor sobrina del cura estimada,\n\n\nla gala del pueblo, la flor del abril…\n\n\n \n\n\nAlguien le ha volcado un cubo de agua, porque sus últimas palabras se deshacen en palabrotas.\n\n\nY ahora el silencio está ahí una vez más, en el aposento de apiñadas oscuridades, y con él el tierno piar del pajarito.\n\n\nBien pudo María tener confianza en su hermano y revelarle el secreto. Pero no… todo es llorar y llorar…\n\n\nLa izquierda de Paco se engarfia en la cortina. Le dio un tirón tan recio que casi la desgarra. Ha oído el choque del cerrojo distante. Más allá del zumbido de sus sienes, que le importunan como abejorros, percibe el paso de su cuñado. Ya atravesó el primer patio; viene por las piezas solitarias, abriendo y cerrando puertas.\n\n\nEl adolescente domina su jadeo y tantea detrás el postigo que atisba al patio. Ahora don Lázaro entra en la habitación, con un candil en la mano. Es muy escasa su luz, pero a su claridad, por una rajadura del cortinaje, Paco conquista el ignorado aposento. Las sombras macizas desmáyanse o se alzan, soberbias, en los rincones. Dijérase que no una sino diez personas han invadido la cuadra matrimonial, y andan dando tumbos alrededor del lecho, de los cofres, de las sillas, del espejo lívido. Y lo que más impresiona al muchacho es la faz de don Lázaro, roja sobre la llama, con esos ojos verdes que siempre le asustaron, que asustan a su hermana, que la impulsaron a rogar a su padre que no la casara con él.\n\n\nEl caballero coloca la luz sobre una mesa y comienza a desvestirse. Lo hace pausadamente, entre largos bostezos. Paco le tiene frente a él, indefenso, y sin embargo no osa mostrarse con la espada. Súbitamente le domina una extraña piedad por ese hombre solo, que ya no es joven, y a quien descubre así, en su intimidad, quitándose el calzón, ajustándose el gorro de dormir, ordenando unos libros en el anaquel, estirando los brazos. ¿Tendrá razón María? ¿Tendrá, en verdad, razón? ¿No estará él a punto de cometer una acción injusta? ¿Qué sabe, qué sabe, en realidad?\n\n\nDon Lázaro hojea un libro, rascándose la barba crecida. Un anciano, para los catorce años de Paco… un anciano que hojea un libro antes de acostarse a reposar, con la borla del gorro blanco ridículamente volcada sobre el hombro…\n\n\nTitubea el muchacho. Nuevas campanadas dialogan, cristalinas, pacíficas. Don Lázaro se arrebuja en el lecho y apaga la luz. Y Paco permanece unos minutos desconcertado, sitiado por el silencio, como si el silencio fuera otra cortina, enorme, palpable. Hasta que el tenue piar del pájaro vuelve a conmover la habitación negra, con su latido. Un anciano que se apresta a dormir… un pájaro oculto… y un asesino que aguarda… ¿Matar? ¿Por qué? ¿Por la que allá lejos llora y llora? ¿Y por qué ahora? Un anciano… un pájaro…\n\n\nEl joven siente que una serenidad honda empieza a ablandarle. Sus dedos se aflojan en la empuñadura. Piensa en su padre, tan razonable siempre, tan justo, y en él mismo, en la arbitrariedad de ese acero. Se irá… En cuanto esté seguro de que don Lázaro duerme, saldrá por la puerta del patio.\n\n\nEl ave escondida desgrana su voz débil. Entonces la sangre se le hiela al mozo, porque, imprevistamente, en otro ángulo de la sala, estalla como un latigazo un grito cruel. Las uñas de Paco arañan la cruz filosa. Don Lázaro ha encendido el candil y las sombras bailotean en la habitación, cuando el caballero desciende del lecho de jacarandá.\n\n\nPaco lo observa todo, entre curioso y asustado. El viejo ha destapado sobre la mesa central el paño que cubría una jaula pequeña. Dentro se hamaca un pajarito incoloro, aquel cuyo trino obsesionó durante una hora al adolescente. Don Lázaro introduce una mano en la prisión y toma a su habitante diminuto. Luego cruza la habitación fantástica, negra y blanca como un grabado, y se llega a un rincón opuesto al que ocupa el hermano de su mujer. La llama lo ilumina por vez primera y Paco advierte la presencia de otra jaula, grande, sólida, de barrotes recios, cuya armazón se eleva sobre una silla. En su interior hay un ave inmóvil. Cuando la luz se derrama en sus plumas blancas y castañas, Paco reconoce al caburé. Los ha visto en la estancia de su padre, en los árboles que se deshojan en el río Paraná. Gira el animal la cabeza y en sus pupilas relampaguea el amarillo del iris, feroz.\n\n\nDon Lázaro entreabre la portezuela y desliza por ella al pájaro. Después retrocede y se desliza tras un sillón de alto espaldar. Escúchase de nuevo la canción del borracho, remotísima, a varias cuadras, tan profundo es el silencio, y Paco teme que su respiración anhelosa le delate.\n\n\nEl pájaro tímido se aproxima al de rapiña, que finge indiferencia. Comienza a acariciarlo suavemente. Tranquilizado por su impasibilidad, se le trepa en el hombro, lo besa, lo espulga. Hasta que el caburé se yergue, fascinante, dominador, lo derriba de un aletazo y le hunde el pico duro como una espuela, en el pecho. Le arranca las entrañas, le destroza el cráneo.\n\n\nTanto tiembla el muchacho detrás de la cortina que su espadón cae, fragoroso. Don Lázaro se vuelve bruscamente y Paco ve el iris amarillo de sus ojos de verdugo al claror del candil, como los de una bruja sobre un brasero. Escapa por los patios, espantando las macetas. Las rejas montan guardia doquier, en las ventanas, en la cancela, más allá del zaguán. Toda la casa es un inmenso jaulón donde el muchacho revolotea, desesperado, hasta que bajo su presión cede la puerta última.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}