{"metadata": {"length": 15384, "words": 2815, "reading_time_min": 14.075}, "text": "A mí, tan luego, hablarme del finado Francisco Real. Yo lo conocí, y eso que estos no eran sus barrios porque él sabía tallar más bien por el Norte, por esos laos de la laguna de Guadalupe y la Batería. Arriba de tres veces no lo traté, y eas en una misma noche, pero es noche que no se me olvidará, como que en ella vino la Lujanera porque sí, a dormir en mi rancho y Rosendo Juárez dejó, para no volver, el Arroyo. A ustedes, claro que les falta la debida esperiencia para reconocer ese nombre, pero Rosendo Juárez el Pegador, era de los que pisaban más fuerte por Villa Santa Rita. Mozo acreditao para el cuchillo, era uno de los hombres de don Nicolás Paredes, que era uno de los hombres de Morel. Sabía llegar de lo más paquete al quilombo, en un oscuro, con las prendas de plata; los hombres y los perros lo respetaban y las chinas también; nadie inoraba que estaba debiendo dos muertes; usaba un chambergo alto, de ala finita, sobre la melena grasienta; la suerte lo mimaba, como quien dice. Los mozos de la Villa le copiábamos hasta el modo de escupir. Sin embargo, una noche nos ilustró la verdadera condición de Rosendo.\n\n\nParece cuento, pero la historia de esa noche rarísima empezó por un placero insolente de ruedas coloradas, lleno hasta el tope de hombres, que iba a los barquinazos por esos callejones de barro duro, entre los hornos de ladrillos y los huecos, y dos de negro, dele guitarriar y aturdir, y el del pescante que les tiraba un fustazo a los perros sueltos que se le atravesaban al moro, y un emponchado iba silencioso en el medio, y ese era el Corralero de tantas mentas, y el hombre iba a peliar y a matar. La noche era una bendición de tan fresca; dos de ellos iban sobre la capota volcada, como si la soledá juera un corso. Ese jue el primer sucedido de tantos que hubo, pero recién después lo supimos. Los muchachos estábamos dende temprano en el salón de Julia, que era un galpón de chapas de cinc, entre el camino de Gauna y el Maldonado. Era un local que usté lo divisaba de lejos, por la luz que mandaba a la redonda el farol sinvergüenza, y por el barullo también. La Julia, aunque de humilde color, era de lo más conciente y formal, así que no faltaban músicantes, güen beberaje y compañeras resistentes pal baile. Pero la Lujanera, que era la mujer de Rosendo, las sobraba lejos a todas. Se murió, señor, y digo que hay años en que ni pienso en ella, pero había que verla en sus días, con esos ojos. Verla, no daba sueño.\n\n\nLa caña, la milonga, el hembraje, una condescendiente mala palabra de boca de Rosendo, una palmada suya en el montón que yo trataba de sentir como una amistá: la cosa es que yo estaba lo más feliz. Me tocó una compañera muy seguidora, que iba como adivinándome la intención. El tango hacía su voluntá con nosotros y nos arriaba y nos perdía y nos ordenaba y nos volvía a encontrar. En esa diversión estaban los hombres, lo mismo que en un sueño, cuando de golpe me pareció crecida la música, y era que ya se entreveraba con ella la de los guitarreros del coche, cada vez más cercano. Después, la brisa que la trajo tiró por otro rumbo, y volví a atender a mi cuerpo y al de la compañera y a las conversaciones del baile. Al rato largo llamaron a la puerta con autoridá, un golpe y una voz. En seguida un silencio general, una pechada poderosa a la puerta y el hombre estaba adentro. El hombre era parecido a la voz.\n\n\nPara nosotros no era todavía Francisco Real, pero sí un tipo alto, fornido, trajeado enteramente de negro, y una chalina de un color como bayo, echada sobre el hombro. La cara recuerdo que era aindiada, esquinada.\n\n\nMe golpeó la hoja de la puerta al abrirse. De puro atolondrado me le jui encima y le encajé la zurda en la facha, mientras con la derecha sacaba el cuchillo filoso que cargaba en la sisa del chaleco, junto al sobaco izquierdo. Poco iba a durarme la atropellada. El hombre, para afirmarse, estiró los brazos y me hizo a un lado, como despidiéndose de un estorbo. Me dejó agachado detrás, todavía con la mano abajo del saco, sobre el arma inservible. Siguió como si tal cosa, adelante. Siguió, siempre más alto que cualquiera de los que iba desapartando, siempre como sin ver. Los primeros —puro italianaje mirón— se abrieron como abanico, apurados. La cosa no duró. En el montón siguiente ya estaba el Inglés esperándolo, y antes de sentir en el hombro la mano del forastero, se le durmió con un planazo que tenía listo. Jue ver ese planazo y jue venírsele ya todos al humo. El establecimiento tenía más de muchas varas de fondo, y lo arriaron como un cristo, casi de punta a punta, a pechadas, a silbidos y a salivazos. Primero le tiraron trompadas, después, al ver que ni se atajaba los golpes, puras cachetadas a mano abierta o con el fleco inofensivo de las chalinas, como riéndose de él. También, como reservándolo pa Rosendo, que no se había movido para eso de la paré del fondo, en la que hacía espaldas, callado. Pitaba con apuro su cigarrillo, como si ya entendiera lo que vimos claro después. El Corralero fue empujado hasta él, firme y ensangrentado, con ese viento de chamuchina pifiadora detrás. Silbando, chicoteado, escupido, recién habló cuando se enfrentó con Rosendo. Entonces lo miró y se despejó la cara con el antebrazo y dijo estas cosas:\n\n\n—Yo soy Francisco Real, un hombre del Norte. Yo soy Francisco Real, que le dicen el Corralero. Yo les he consentido a estos infelices que me alzaran la mano, porque lo que estoy buscando es un hombre. Andan por ahí unos bolaceros diciendo que en estos andurriales hay uno que tiene mentas de cuchillero, y de malo, y que le dicen el Pegador. Quiero encontrarlo pa que me enseñe a mí, que soy naides, lo que es un hombre de coraje y de vista.\n\n\nDijo esas cosas y no le quitó los ojos de encima. Ahora le relucía un cuchillón en la mano derecha, que en fija lo había traído en la manga. Alrededor se habían ido abriendo los que empujaron, y todos los mirábamos a los dos, en un gran silencio. Hasta la jeta del milato ciego que tocaba el violín, acataba ese rumbo.\n\n\nEn eso, oigo que se desplazaban atrás, y me veo en el marco de la puerta seis o siete hombres, que serían la barra del Corralero. El más viejo, un hombre apaisanado, curtido, de bigote entrecano, se adelantó para quedarse como encandilado por tanto hembraje y tanta luz, y se descubrió con respeto. Los otros vigilaban, listos para dentrar a tallar si el juego no era limpio.\n\n\n¿Qué le pasaba mientras tanto a Rosendo, que no lo sacaba pisotiando a ese balaquero? Seguía callado, sin alzarle los ojos. El cigarro no sé si lo escupió o si se le cayó de la cara. Al fin pudo acertar con unas palabras, pero tan despacio que a los de la otra punta del salón no nos alcanzó lo que dijo. Volvió Francisco Real a desafiarlo y él a negarse. Entonces, el más muchacho de los forasteros silbó. La Lujanera lo miró aborreciéndolo y se abrió paso con la crencha en la espalda, entre el carreraje y las chinas, y se jue a su hombre y le metió la mano en el pecho y le sacó el cuchillo desenvainado y se lo dio con estas palabras:\n\n\n—Rosendo, creo que lo estarás precisando.\n\n\nA la altura del techo había una especie de ventana alargada que miraba al arroyo. Con las dos manos recibió Rosendo el cuchillo y lo filió como si no lo reconociera. Se empinó de golpe hacia atrás y voló el cuchillo derecho y fue a perderse ajuera, en el Maldonado. Yo sentí como un frío.\n\n\n—De asco no te carneo —dijo el otro, y alzó, para castigarlo, la mano. Entonces la Lujanera se le prendió y le echó los brazos al cuello y lo miró con esos ojos y le dijo con ira:\n\n\n—Dejalo a ese, que nos hizo creer que era un hombre.\n\n\nFrancisco Real se quedó perplejo un espacio y luego la abrazó como para siempre y les gritó a los musicantes que le metieran tango y milonga y a los demás de la diversión, que bailaramos. La milonga corrió como un incendio de punta a punta. Real bailaba muy grave, pero sin ninguna luz, ya pudiéndola. Llegaron a la puerta y gritó:\n\n\n—¡Vayan abriendo cancha, señores, que la llevo dormida!\n\n\nDijo, y salieron sien con sien, como en la marejada del tango, como si los perdiera el tango.\n\n\nDebí ponerme colorao de vergüenza. Dí unas vueltitas con alguna mujer y la planté de golpe. Inventé que era por el calor y por la apretura y jui orillando la paré hasta salir. Linda la noche, ¿para quién? A la vuelta del callejón estaba el placero, con el par de guitarras derechas en el asiento, como cristianos. Dentré a amargarme de que las descuidaran así, como si ni pa recoger changangos sirviéramos. Me dio coraje de sentir que no éramos naides. Un manotón a mi clavel de atrás de la oreja y lo tiré a un charquito y me quedé un espacio mirándolo, como para no pensar en más nada. Yo hubiera querido estar de una vez en el día siguiente, yo me quería salir de esa noche. En eso, me pegaron un codazo que jue casi un alivio. Era Rosendo, que se escurría solo del barrio.\n\n\n—Vos siempre has de servir de estorbo, pendejo —me rezongó al pasar, no sé si para desahogarse, o ajeno. Agarró el lado más oscuro, el del Maldonado; no lo volví a ver más.\n\n\nMe quedé mirando esas cosas de toda la vida —cielo hasta decir basta, el arroyo que se emperraba solo ahí abajo, un caballo dormido, el callejón de tierra, los hornos— y pensé que yo era apenas otro yuyo de esas orillas, criado entre las flores de sapo y las osamentas. ¿Qué iba a salir de esa basura sino nosotros, gritones pero blandos para el castigo, boca y atropellada no más? Sentí después que no, que el barrio cuanto más aporriao, más obligación de ser guapo. ¿Basura? La milonga dele loquiar, y dele bochinchar en las casas, y traía olor a madreselvas el viento. Linda al ñudo la noche. Había de estrellas como para marearse mirándolas, una encima de otras. Yo forcejiaba por sentir que a mí no me representaba nada el asunto, pero la cobardía de Rosendo y el coraje insufrible del forastero no me querían dejar. Hasta de una mujer para esa noche se había podido aviar el hombre alto. Para esa y para muchas, pensé, y tal vez para todas, porque la Lujanera era cosa seria. Sabe Dios qué lado agarraron. Muy lejos no podían estar. A lo mejor ya se estaban empleando los dos, en cualesquier cuneta.\n\n\nCuando alcancé a volver, seguía como si tal cosa el bailongo.\n\n\nHaciéndome el chiquito, me entreveré en el montón, y vi que alguno de los nuestros había rajado y que los norteros tangueaban junto con los demás. Codazos y encontrones no había, pero sí recelo y decencia. La música parecía dormilona, las mujeres que tangueaban con los del Norte, no decían esta boca es mía.\n\n\nYo esperaba algo, pero no lo que sucedió.\n\n\nAjuera oímos una mujer que lloraba y después la voz que ya conocíamos, pero serena, casi demasiado serena, como si ya no juera de alguien, diciéndole:\n\n\n—Entrá, m’hija —y luego otro llanto. Luego la voz como si empezara a desesperarse.\n\n\n—¡Abrí te digo, abrí gaucha arrastrada abrí, perra! —se abrió en eso la puerta tembleque, y entró la Lujanera, sola. Entró mandada, como si viniera arreándola alguno.\n\n\n—La está mandando un ánima —dijo el Inglés.\n\n\n—Un muerto, amigo —dijo entonces el Corralero. El rostro era como de borracho. Entró, y en la cancha que le abrimos todos, como antes, dio unos pasos marcados —alto, sin ver— y se fue al suelo de una vez, como poste. Uno de los que vinieron con él, lo acostó de espaldas y le acomodó el ponchito de almohada. Esos ausilios lo ensuciaron de sangre. Vimos entonces que traiba una herida juerte en el pecho; la sangre le encharcaba y ennegrecía un lengue punzó que antes no le oservé, porque lo tapó la chalina. Para la primera cura, una de las mujeres trujo caña y unos trapos quemados. El hombre no estaba para esplicar. La Lujanera lo miraba como perdida, con los brazos colgando. Todos estaban preguntándose con la cara y ella consiguió hablar. Dijo que luego de salir con el Corralero, se jueron a un campito, y que en eso cae un desconocido y lo llama como desesperado a pelear y le infiere esa puñalada y que ella jura que no sabe quién es y que no es Rosendo. ¿Quién le iba a creer?\n\n\nEl hombre a nuestros pies se moría. Yo pensé que no le había temblado el pulso al que lo arregló. El hombre, sin embargo, era duro. Cuando golpeó, la Julia había estao cebando unos mates y el mate dio la vuelta redonda y volvíó a mi mano, antes que falleciera. “Tápenme la cara”, dijo despacio, cuando no pudo más. Solo le quedaba el orgullo y no iba a consentir que le curiosearan los visajes de la agonía. Alguien le puso encima el chambergo negro, que era de copa altísima. Se murió abajo del chambergo, sin queja. Cuando el pecho acostado dejó de subir y bajar, se animaron a descubrirlo. Tenía ese aire fatigado de los difuntos; era de los hombres de más coraje que hubo en aquel entonces, dende la Batería hasta el Sur; en cuanto lo supe muerto y sin habla, le perdí el odio.\n\n\n—Para morir no se precisa más que estar vivo —dijo una del montón, y otra, pensativa también:\n\n\n—Tanta soberbia el hombre, y no sirve más que pa juntar moscas.\n\n\nEntonces los norteros jueron diciéndose una cosa despacio y dos a un tiempo la repitieron juerte después.\n\n\n—Lo mató la mujer.\n\n\nUno le gritó en la cara si era ella, y todos la cercaron. Ya me olvidé que tenía que prudenciar y me les atravesé como luz. De atolondrado, casi pelo el fiyingo. Sentí que muchos me miraban, para no decir todos. Dije como con sorna:\n\n\n—Fijensén en las manos de esa mujer. ¿Qué pulso ni que corazón va a tener para clavar una puñalada?\n\n\nAñadí, medio desganado de guapo:\n\n\n—¿Quién iba a soñar que el finao, que asegún dicen, era malo en su barrio, juera a concluir de una manera tan bruta y en un lugar tan enteramente muerto como este, ande no pasa nada, cuando no cae alguno de ajuera para distrairnos y queda para la escupida después?\n\n\nEl cuero no le pidió biaba a ninguno.\n\n\nEn eso iba creciendo en la soledá un ruido de jinetes. Era la policía. Quien más, quien menos, todos tendrían su razón para no buscar ese trato, porque determinaron que lo mejor era traspasar el muerto al arroyo. Recordarán ustedes aquella ventana alargada por la que pasó en un brillo el puñal. Por ahí paso después el hombre de negro. Lo levantaron entre muchos y de cuantos centavos y cuanta zoncera tenía lo aligeraron esas manos y alguno le hachó un dedo para refalarle el anillo. Aprovechadores, señor, que así se le animaban a un pobre dijunto indefenso, después que lo arregló otro más hombre. Un envión y el agua torrentosa y sufrida se lo llevó. Para que no sobrenadara, no se si le arrancaron las vísceras, porque preferí no mirar. El de bigote gris no me quitaba los ojos. La Lujanera aprovechó el apuro para salir.\n\n\nCuando echaron su vistazo los de la ley, el baile estaba medio animado. El ciego del violín le sabía sacar unas habaneras de las que ya no se oyen. Ajuera estaba queriendo clariar. Unos postes de ñandubay sobre una lomada estaban como sueltos, porque los alambrados finitos no se dejaban divisar tan temprano.\n\n\nYo me fui tranquilo a mi rancho, que estaba a unas tres cuadras. Ardía en la ventana una lucecita, que se apagó en seguida. De juro que me apuré a llegar, cuando me di cuenta. Entonces, Borges, volví a sacar el cuchillo corto y filoso que yo sabía cargar aquí, en el chaleco, junto al sobaco izquierdo, y le pegué otra revisada despacio, y estaba como nuevo, inocente, y no quedaba ni un rastrito de sangre.\n\n\nFIN\n\n\n\n\nHistoria universal de la infamia\n, 1935\n\n"}