{"metadata": {"length": 7182, "words": 1192, "reading_time_min": 5.96}, "text": "Al grito de «¡Cambio esposas viejas por nuevas!» el mercader recorrió las calles del pueblo arrastrando su convoy de pintados carromatos.  \n\n\nLas transacciones fueron muy rápidas, a base de unos precios inexorablemente fijos. Los interesados recibieron pruebas de calidad y certificados de garantía, pero nadie pudo escoger. Las mujeres, según el comerciante, eran de veinticuatro quilates. Todas rubias y todas circasianas. Y más que rubias, doradas como candeleros.  \n\n\nAl ver la adquisición de su vecino, los hombres corrían desaforados en pos del traficante. Muchos quedaron arruinados. Sólo un recién casado pudo hacer cambio a la par. Su esposa estaba flamante y no desmerecía ante ninguna de las extranjeras. Pero no era tan rubia como ellas.  \n\n\nYo me quedé temblando detrás de la ventana, al paso de un carro suntuoso. Recostada entre almohadones y cortinas, una mujer que parecía un leopardo me miró deslumbrante, como desde un bloque de topacio. Presa de aquel contagioso frenesí, estuve a punto de estrellarme contra los vidrios. Avergonzado, me aparté de la ventana y volví el rostro para mirar a Sofía.  \n\n\nElla estaba tranquila, bordando sobre un nuevo mantel las iniciales de costumbre. Ajena al tumulto, ensartó la aguja con sus dedos seguros. Sólo yo que la conozco podía advertir su tenue, imperceptible palidez. Al final de la calle, el mercader lanzó por último la turbadora proclama: «¡Cambio esposas viejas por nuevas!». Pero yo me quedé con los pies clavados en el suelo, cerrando los oídos a la oportunidad definitiva. Afuera, el pueblo respiraba una atmósfera de escándalo.  \n\n\nSofía y yo cenamos sin decir una palabra, incapaces de cualquier comentario.\n\n\n-¿Por qué no me cambiaste por otra? -me dijo al fin, llevándose los platos.\n\n\nNo pude contestarle, y los dos caímos más hondo en el vacío. Nos acostamos temprano, pero no podíamos dormir. Separados y silenciosos, esa noche hicimos un papel de convidados de piedra.  \n\n\nDesde entonces vivimos en una pequeña isla desierta, rodeados por la felicidad tempestuosa. El pueblo parecía un gallinero infestado de pavos reales. Indolentes y voluptuosas, las mujeres pasaban todo el día echadas en la cama. Surgían al atardecer, resplandecientes a los rayos del sol, como sedosas banderas amarillas.  \n\n\nNi un momento se separaban de ellas los maridos complacientes y sumisos. Obstinados en la miel, descuidaban su trabajo sin pensar en el día de mañana.\n\n\nYo pasé por tonto a los ojos del vecindario, y perdí los pocos amigos que tenía. Todos pensaron que quise darles una lección, poniendo el ejemplo absurdo de la fidelidad. Me señalaban con el dedo, riéndose, lanzándome pullas desde sus opulentas trincheras. Me pusieron sobrenombres obscenos, y yo acabé por sentirme como una especie de eunuco en aquel edén placentero.  \n\n\nPor su parte, Sofía se volvió cada vez más silenciosa y retraída. Se negaba a salir a la calle conmigo, para evitarme contrastes y comparaciones. Y lo que es peor, cumplía de mala gana con sus más estrictos deberes de casada. A decir verdad, los dos nos sentíamos apenados de unos amores tan modestamente conyugales.  \n\n\nSu aire de culpabilidad era lo que más me ofendía. Se sintió responsable de que yo no tuviera una mujer como las de otros. Se puso a pensar desde el primer momento que su humilde semblante de todos los días era incapaz de apartar la imagen de la tentación que yo llevaba en la cabeza. Ante la hermosura invasora, se batió en retirada hasta los últimos rincones del mudo resentimiento. Yo agoté en vano nuestras pequeñas economías, comprándole adornos, perfumes, alhajas y vestidos. \n\n\n-¡No me tengas lástima!\n\n\nY volvía la espalda a todos los regalos. Si me esforzaba en mimarla, venía su respuesta entre lágrimas:  \n\n\n-¡Nunca te perdonaré que no me hayas cambiado!  \n\n\nY me echaba la culpa de todo. Yo perdía la paciencia. Y recordando a la que parecía un leopardo, deseaba de todo corazón que volviera a pasar el mercader.\n\n\nPero un día las rubias comenzaron a oxidarse. La pequeña isla en que vivíamos recobró su calidad de oasis, rodeada por el desierto. Un desierto hostil, lleno de salvajes alaridos de descontento. Deslumbrados a primera vista, los hombres no pusieron realmente atención en las mujeres. Ni les echaron una buena mirada, ni se les ocurrió ensayar su metal. Lejos de ser nuevas, eran de segunda, de tercera, de sabe Dios cuántas manos… El mercader les hizo sencillamente algunas reparaciones indispensables, y les dio un baño de oro tan bajo y tan delgado, que no resistió la prueba de las primeras lluvias.  \n\n\nEl primer hombre que notó algo extraño se hizo el desentendido, y el segundo también. Pero el tercero, que era farmacéutico, advirtió un día entre el aroma de su mujer, la característica emanación del sulfato de cobre. Procediendo con alarma a un examen minucioso, halló manchas oscuras en la superficie de la señora y puso el grito en el cielo.  \n\n\nMuy pronto aquellos lunares salieron a la cara de todas, como si entre las mujeres brotara una epidemia de herrumbre. Los maridos se ocultaron unos a otros las fallas de sus esposas, atormentándose en secreto con terribles sospechas acerca de su procedencia. Poco a poco salió a relucir la verdad, y cada quien supo que había recibido una mujer falsificada.  \n\n\nEl recién casado que se dejó llevar por la corriente del entusiasmo que despertaron los cambios, cayó en un profundo abatimiento. Obsesionado por el recuerdo de un cuerpo de blancura inequívoca, pronto dio muestras de extravío. Un día se puso a remover con ácidos corrosivos los restos de oro que había en el cuerpo de su esposa, y la dejó hecha una lástima, una verdadera momia.  \n\n\nSofía y yo nos encontramos a merced de la envidia y del odio. Ante esa actitud general, creí conveniente tomar algunas precauciones. Pero a Sofía le costaba trabajo disimular su júbilo, y dio en salir a la calle con sus mejores atavíos, haciendo gala entre tanta desolación. Lejos de atribuir algún mérito a mi conducta, Sofía pensaba naturalmente que yo me había quedado con ella por cobarde, pero que no me faltaron las ganas de cambiarla.  \n\n\nHoy salió del pueblo la expedición de los maridos engañados, que van en busca del mercader. Ha sido verdaderamente un triste espectáculo. Los hombres levantaban al cielo los puños, jurando venganza. Las mujeres iban de luto, lacias y desgreñadas, como plañideras leprosas. El único que se quedó es el famoso recién casado, por cuya razón se teme. Dando pruebas de un apego maniático, dice que ahora será fiel hasta que la muerte lo separe de la mujer ennegrecida, ésa que él mismo acabó de estropear a base de ácido sulfúrico. \n\n\nYo no sé la vida que me aguarda al lado de una Sofía quién sabe si necia o si prudente. Por lo pronto, le van a faltar admiradores. Ahora estamos en una isla verdadera, rodeada de soledad por todas partes. Antes de irse, los maridos declararon que buscarán hasta el infierno los rastros del estafador. Y realmente, todos ponían al decirlo una cara de condenados.  \n\n\nSofía no es tan morena como parece. A la luz de la lámpara, su rostro dormido se va llenando de reflejos. Como si del sueño le salieran leves, dorados pensamientos de orgullo.  \n\n\nFIN\n\n"}