{"metadata": {"length": 42450, "words": 7479, "reading_time_min": 37.395}, "text": "Después de haber tratado a Joan Harris en Nueva York durante algunos años, Jack Lorey empezó a pensar en ella como en la Viuda. Joan siempre vestía de negro, y, por un peculiar desorden en su apartamento, Jack tenía siempre la impresión de que los empleados de la funeraria acababan de marcharse. Esta impresión no tenía nada de maliciosa, porque Jack sentía un gran afecto por Joan. Procedían de la misma ciudad de Ohio y habían llegado a Nueva York aproximadamente en la misma época, hacia mediados de los años treinta. Ambos eran de la misma edad, y durante su primer verano en la gran ciudad solían verse después del trabajo e iban juntos a beber martinis en sitios como Brevoort y Charles’, y a cenar y a jugar a las damas en el Lafayette.\n\n\nJoan acudió a una escuela para modelos cuando se instaló en Nueva York, pero no resultó fotogénica, de manera que, después de pasarse seis semanas aprendiendo a andar con un libro sobre la cabeza, consiguió un empleo de recepcionista en un Longchamps. El resto del verano se lo pasó junto al guardarropa, envuelta en una intensa luz rosada y una romántica música de violines, balanceando su cabellera oscura y su falda negra cada vez que se adelantaba para recibir a los clientes. Por entonces era una chica grande y bien parecida con una hermosa voz, y su rostro, y toda ella, siempre parecían iluminados por el dulce y saludable placer que le producía lo que tenía alrededor, fuera lo que fuese. Joan era inocente e incorregiblemente sociable, y era capaz de levantarse de la cama y vestirse a las tres de la mañana si alguien la telefoneaba y le proponía salir a tomar una copa, como Jack hacía con frecuencia. Cuando llegó el otoño, consiguió un empleo administrativo de poca importancia en unos grandes almacenes. Jack y ella se veían cada vez menos, y luego, durante una temporada se perdieron de vista por completo. Jack vivía con una chica que había conocido en una fiesta, y nunca se le ocurrió preguntarse qué habría sido de Joan.\n\n\nLa novia de Jack tenía amigos en Pennsylvania, y durante la primavera y el verano de su segundo año en la ciudad, Jack iba frecuentemente con ella a pasar allí los fines de semana. Todo esto —el apartamento compartido en el Village, las relaciones ilícitas, el tren del viernes por la noche para ir a una casa de campo— era tal como Jack se había imaginado la vida en Nueva York, y se sentía intensamente feliz. Un domingo por la noche volvía a Nueva York con su novia por la línea Lehigh; el tren era uno de esos que cruzan lentamente toda Nueva Jersey, devolviendo a la ciudad a cientos de personas, como si fueran las víctimas de una inmensa y fatigosa excursión, con rostros encendidos y agujetas en todos los músculos. Jack y su novia, como la mayoría de los pasajeros, llevaban grandes cantidades de hortalizas y flores. Cuando el tren se detuvo en Pennsylvania Station, ambos avanzaron con la multitud por el andén hacia la escalera mecánica. Cuando pasaban junto a las amplias e iluminadas ventanillas del coche restaurante, Jack volvió la cabeza y vio a Joan; era la primera vez desde el Día de Acción de Gracias o desde Navidad, no lo recordaba bien.\n\n\nJoan estaba con un hombre que, evidentemente, había perdido el conocimiento. Su cabeza descansaba sobre los brazos, apoyados encima de la mesa, y cerca de uno de sus codos había un vaso caído. Joan le zarandeaba los hombros con suavidad y hablaba con él. Parecía vagamente preocupada, y también un tanto divertida. Los camareros habían recogido todas las demás mesas y permanecían en pie en torno a Joan, esperando a que resucitara su acompañante. A Jack le angustió ver en aquellas dificultades a una chica que le recordaba los árboles y los jardines de su ciudad natal, pero no podía hacer nada por ayudarla. Joan continuó sacudiendo los hombros de su acompañante, y la multitud empujó a Jack, obligándolo a pasar una tras otra las ventanillas del coche restaurante, a dejar atrás su cocina maloliente y ascender por la escalera mecánica. Volvió a ver a Joan más adelante aquel mismo verano, cuando cenaba en un restaurante del Village. A él lo acompañaba una chica distinta, una sureña; aquel año había muchas chicas del sur en Nueva York. Jack y su amiga habían entrado en el restaurante porque les quedaba a mano, pero la comida era terrible, y el local estaba iluminado con velas. A mitad de la cena, Jack advirtió la presencia de Joan al otro lado de la sala, y cuando terminó de comer se acercó a hablar con ella. Joan estaba con un hombre alto que llevaba monóculo, y que después de levantarse y hacer una ceremoniosa reverencia, le dijo a Jack:\n\n\n—Nos complace mucho conocerlo.\n\n\nLuego pidió disculpas y se dirigió hacia el servicio.\n\n\n—Es conde, es un conde sueco —explicó Joan—. Trabaja en la radio los viernes por la tarde, tiene un programa a las cuatro y cuarto. ¿No es maravilloso? —Parecía encantada con el conde y con aquel terrible restaurante.\n\n\nDurante el invierno siguiente, Jack dejó el Village y se mudó a un apartamento en el lado este de las calles treinta. Una fría mañana, cuando cruzaba Park Avenue camino de su despacho, reconoció, entre la multitud, a una mujer que había visto varias veces en el apartamento de Joan. Se detuvo a hablar con ella y le preguntó por su amiga.\n\n\n—¿No se ha enterado? —dijo ella con gesto compungido—. Quizá sea mejor que se lo cuente. Tal vez pueda usted ayudar.\n\n\nDesayunaron juntos en un drugstore de Madison Avenue y la amiga de Joan se desahogó contándole la historia.\n\n\nEl conde tenía un programa radiofónico llamado «La canción de los fiordos», o algo parecido, en el que cantaba canciones folklóricas suecas. Todo el mundo sospechaba que era un impostor, pero a Joan eso no le preocupaba. El supuesto conde la había conocido en una fiesta y, advirtiendo en seguida sus posibilidades de ternura, se fue a vivir con ella al día siguiente. Alrededor de una semana después, el conde empezó a quejarse de dolores en la espalda, y dijo que precisaba un poco de morfina. Luego, la necesidad de morfina se hizo constante. Si no la obtenía, insultaba y recurría a la violencia. Joan empezó a tratar con médicos y farmacéuticos que vendían drogas bajo cuerda, y cuando le fallaban, acudía a los bajos fondos. Sus amigos temían que el día menos pensado la policía encontrara su cuerpo en una alcantarilla. Quedó embarazada y tuvo un aborto. El conde la dejó y se mudó a una pensión de mala muerte cerca de Times Square, pero a ella le preocupaba tanto su desamparo, le daba tanto miedo que pudiera morirse sin ella, que fue tras él, compartió su habitación y siguió comprándole narcóticos. Él volvió a abandonarla, y Joan, antes de volver a su apartamento y a sus amigos del Village, esperó una semana por si regresaba.\n\n\nJack se conmovió al pensar que aquella inocente chica de Ohio había vivido con un brutal drogadicto y había comerciado con delincuentes, y al llegar a su despacho aquella mañana, la telefoneó y quedaron para cenar. Se reunieron en Charles’. Cuando Joan entró en el bar, parecía tan saludable y serena como siempre. Su voz era dulce, y lo hizo pensar en olmos, en jardines, en esas estructuras de cristal que solían colgarse del techo de los porches para que tintinearan con la brisa del verano. Ella le habló del conde. Lo hizo caritativamente y sin el menor rastro de amargura, como si su voz, como si toda su manera de ser, solo fueran capaces de recoger los afectos y los placeres más simples. Su forma de andar, cuando lo precedió camino de la mesa, era ágil y elegante. Joan comió mucho y habló con entusiasmo de su trabajo. Después fueron al cine y se despidieron delante de su casa.\n\n\nAquel invierno Jack conoció a una chica con la que decidió casarse. Anunciaron su compromiso en enero, y tenían intención de casarse en julio. Durante la primavera, entre la correspondencia de su despacho, Jack recibió una invitación para un cóctel en casa de Joan. La fecha de la fiesta coincidía con un sábado en el que su prometida iba a Massachusetts a visitar a sus padres, y cuando llegó la hora del cóctel, y Jack descubrió que no tenía nada mejor que hacer, tomó un autobús que lo llevaba al Village. Joan conservaba el mismo apartamento. Se trataba de un edificio sin ascensor. Había que llamar al timbre que se hallaba encima de los buzones del correo en el vestíbulo, y la respuesta era una especie de estertor agónico de la cerradura. Joan vivía en el segundo piso. Su tarjeta de visita estaba pegada al buzón, y encima de su nombre figuraba escrito a mano el de Hugh Bascomb.\n\n\nJack subió los dos tramos de escaleras alfombradas, y al llegar al apartamento de Joan la encontró junto a la puerta abierta, con un vestido negro. Después de saludarlo, Joan lo cogió del brazo y lo llevó a través del cuarto. —Quiero presentarte a Hugh, Jack —dijo.\n\n\nHugh era un hombre corpulento de rostro encarnado y ojos de color azul celeste. Sus modales eran obsequiosos, y se le notaba en la mirada que bebía mucho. Jack estuvo un rato hablando con él y luego fue a charlar con alguien que conocía y que se hallaba junto a la repisa de la chimenea. Fue entonces cuando notó, por primera vez, el desorden indescriptible del apartamento de Joan. Los libros estaban en las estanterías y los muebles eran razonablemente buenos, pero, por alguna razón la casa resultaba un completo desastre. Era como si los objetos hubiesen sido colocados en sus sitios sin reflexionar sobre ello o sin verdadero interés y, también por vez primera, Jack tuvo la impresión de que alguien había muerto allí recientemente.\n\n\nJack paseó por la estancia y se dio cuenta entonces de que conocía a aquellos diez o doce invitados de otras fiestas. Entre ellos había una mujer con un sombrero extravagante, que ocupaba un puesto de dirección en una empresa, un hombre que imitaba a Roosevelt, una tétrica pareja cuya obra de teatro se estaba ensayando y un periodista que encendía constantemente la radio para oír las noticias sobre la guerra civil española. Jack bebió martinis y estuvo hablando con la mujer del sombrero extravagante. Contempló por la ventana los patios traseros y los ailantos que los adornaban, y oyó un retumbar de truenos más allá de los acantilados del Hudson.\n\n\nEn un momento dado, Hugh Bascomb llegó a estar muy borracho.\n\n\nEmpezó a derramar las bebidas, como si para él beber fuera una especie de alegre carnicería, y disfrutara con el derramamiento de sangre y con la confusión. Tiró el whisky de una botella, se vertió una copa sobre la camisa e hizo que a otra persona se le cayera el contenido de su vaso. Era una fiesta bastante ruidosa, pero la voz ronca de Hugh fue dominando a todas las demás. Más tarde arremetió contra un fotógrafo que estaba sentado en un rincón dando explicaciones técnicas a una mujer de aire sencillo.\n\n\n—¿Para qué ha venido a la fiesta si todo lo que quería hacer era sentarse ahí y mirarse la punta de los zapatos? —gritó Hugh—. ¿Para qué ha venido? ¿Por qué no se ha quedado en casa?\n\n\nEl fotógrafo no sabía qué decir. No se estaba mirando la punta de los zapatos. Joan se acercó a Hugh con gesto amable.\n\n\n—Por favor, no te enzarces ahora en una pelea, cariño —dijo—. Esta tarde, no.\n\n\n—Cállate —chilló él—. Déjame en paz. Métete en tus asuntos. —Perdió el equilibrio y, al esforzarse por recobrarlo, tiró una lámpara.\n\n\n—¡Qué lástima, Joan! Esa lámpara tuya tan bonita —suspiró una mujer.\n\n\n—¡Lámparas! —rugió Hugh. Alzó los brazos y se rodeó la cabeza con ellos como para golpearse a sí mismo—. Lámparas, vasos, cajas de cigarrillos, platos… Me están matando. Me están matando, maldita sea. Vámonos todos a las montañas a cazar y a pescar y a vivir como hombres, maldita sea.\n\n\nLa gente se fue dispersando como si hubiera empezado a llover dentro de la habitación. De hecho, estaba lloviendo ya en la calle. Alguien se ofreció a llevar a Jack al centro en su coche, y él no desaprovechó la ocasión. Joan estaba en la puerta, despidiéndose de sus amigos en retirada. Su voz seguía siendo dulce, y sus modales, a diferencia de esas mujeres cristianas que en la presencia del desastre son capaces de sacar a relucir nuevas y formidables reservas de serenidad, parecían por completo carentes de afectación. Daba la impresión de que Joan se sentía completamente ajena al enfurecido borracho que tenía a sus espaldas, que se paseaba de un lado a otro triturando fragmentos de cristal contra la alfombra, y que contaba a grandes gritos a uno de los supervivientes de la fiesta la historia de cómo él, Hugh, había resistido en una ocasión tres semanas sin comer.\n\n\n \n\n\nJack se casó durante el mes de julio en un jardín de Duxbury, y su mujer y él pasaron unas cuantas semanas en West Chop. Cuando volvieron a Nueva York, su apartamento estaba abarrotado de regalos, entre ellos una docena de tacitas de café enviadas por Joan. Su mujer y él le enviaron la acostumbrada nota de agradecimiento pero no hicieron nada más.\n\n\nA finales del verano, Joan telefoneó a Jack a su despacho y le pidió que fuese con su mujer a verla, proponiéndole una tarde de la semana siguiente. Jack se sintió culpable por no haber dado señales de vida, y aceptó la invitación, lo que hizo que su mujer se enfadara. Era una muchacha ambiciosa a quien le gustaba llevar una vida social que ofreciera recompensas, y acudió con él a regañadientes al apartamento de Joan en el Village.\n\n\nEn el buzón del portal, encima del nombre de Joan se veía escrito a mano el de Franz Denzel. Jack y su mujer subieron la escalera y Joan los recibió junto a la puerta abierta. Entraron en el apartamento y se encontraron con un grupo de personas entre las que Jack, por lo menos, era incapaz de orientarse.\n\n\nFranz Denzel era un alemán de mediana edad. Su rostro estaba contraído por la amargura o por la enfermedad. Recibió a Jack y a su mujer con esa complicada y hábil cortesía dirigida a hacer sentir a los invitados que han llegado demasiado pronto o demasiado tarde. Insistió enérgicamente en que Jack se sentara en la silla que él había estado ocupando, y él fue a instalarse sobre un radiador. Había cinco alemanes más en la habitación, bebiendo café. En un rincón se hallaba otra pareja de norteamericanos, con aspecto de sentirse incómodos. Joan sirvió a Jack y a su mujer tacitas de café con nata montada.\n\n\n—Estas tazas pertenecían a la madre de Franz —declaró—. ¿Verdad que son deliciosas? Fueron lo único que trajo de Alemania cuando escapó de los nazis.\n\n\nFranz se volvió hacia Jack y dijo:\n\n\n—Quizá quiera darnos su opinión sobre el sistema educativo norteamericano. Estábamos hablando de eso cuando usted llegó.\n\n\nAntes de que Jack pudiese responder, uno de los invitados alemanes inició un ataque contra el sistema educativo estadounidense. Los otros alemanes lo secundaron, y de allí pasaron a describir todas las cosas vulgares que les habían llamado la atención del modo de vida norteamericano y a comparar en términos generales las culturas alemana y norteamericana. ¿Dónde, se preguntaban unos a otros con pasión, es posible encontrar en Estados Unidos algo como los coches restaurantes Mitropa, la Selva Negra, los cuadros de Munich o la música de Bayreuth? Franz y sus amigos empezaron a hablar en alemán. Ni Jack, ni su mujer, ni tampoco Joan entendían el alemán, y la otra pareja de norteamericanos no habían abierto la boca desde que se hicieron las presentaciones. Joan iba alegremente de un lado a otro de la habitación, llenando de café todas las tazas, como si la música de un idioma extranjero bastara para justificar una velada.\n\n\nJack bebió cinco tazas de café. Se sentía terriblemente incómodo. Joan fue a la cocina mientras Franz y sus amigos reían chistes alemanes, y Jack abrigó la esperanza de que volviera con algo de beber, pero regresó con una bandeja de helado y moras.\n\n\n—¿No les parece agradable? —preguntó Franz, hablando de nuevo en inglés.\n\n\nJoan recogió las tazas de café, y cuando estaba a punto de llevárselas a la cocina, Franz la detuvo.\n\n\n—¿No está desportillada una de esas tazas?\n\n\n—No, cariño —respondió Joan—. Nunca permito que las toque la criada. Las lavo yo misma.\n\n\n—¿Y eso qué es? —preguntó él, señalando el borde de una de las tazas.\n\n\n—Ésa es la taza que siempre ha estado desportillada, cariño. Ya lo estaba cuando la desempaquetaste. Te diste cuenta entonces.\n\n\n—Las tazas se hallaban intactas cuando llegaron a este país —replicó él.\n\n\nJoan se retiró a la cocina y él la siguió.\n\n\nJack trató de charlar con los alemanes, y entonces llegó de la cocina el ruido de un golpe y un grito. Franz regresó a la sala de estar y empezó a comerse las moras con voracidad. Al poco, Joan volvió con su plato de helado. Su voz seguía siendo dulce. Sus lágrimas, si es que llegó a derramarlas, se habían secado con la rapidez de las de los niños. Jack y su mujer se acabaron el helado y desaparecieron. Aquella inútil y desagradable velada enfureció a la mujer de Jack, quien supuso que no volvería nunca a ver a Joan.\n\n\nLa mujer de Jack quedó embarazada a principios del otoño, y se apropió inmediatamente de todas las prerrogativas de una futura madre. Se echaba largas siestas, comía melocotón en almíbar a media noche, y hablaba sobre el riñón embrionario. Decidió ver tan solo a otras parejas que también esperasen hijos, y en las fiestas que dieron Jack y ella no se servían bebidas alcohólicas. El niño, porque fue un varón, nació en mayo, y Jack se sintió muy feliz y orgulloso. La primera fiesta a la que asistieron después de la convalecencia se celebró con motivo de la boda de una chica cuya familia Jack había conocido en Ohio.\n\n\nLa ceremonia fue en la iglesia de St. James, y a continuación hubo una gran fiesta en el River Club. Los componentes de la orquesta iban vestidos de gitanos, y el champán y el whisky corrieron en abundancia. Hacia el final de la tarde, cuando Jack avanzaba por un corredor mal iluminado, oyó la voz de Joan.\n\n\n—No, por favor, cariño —estaba diciendo—. Vas a romperme el brazo. Por favor, cariño, no.\n\n\nUn hombre que parecía retorcerle un brazo la tenía sujeta contra la pared. Tan pronto como vieron a Jack, cesó el forcejeo. Los tres se sintieron intensamente avergonzados. Joan tenía las mejillas húmedas, e hizo un esfuerzo para sonreír a Jack a través de las lágrimas. Él dijo «hola» y siguió adelante sin detenerse. Cuando volvió a pasar por allí, Joan y el hombre habían desaparecido.\n\n\nAntes de que el hijo de Jack cumpliera los dos años, su mujer se marchó con él a Nevada para tramitar la separación. Jack le dejó el apartamento con todo lo que contenía, y alquiló una habitación en un hotel cerca de la estación Grand Central. Su mujer consiguió el divorcio a su debido tiempo, y la historia salió en los periódicos. Pocos días después, Jack recibió una llamada telefónica de Joan.\n\n\n—He sentido mucho lo de tu divorcio, Jack —dijo—. Parecía una chica realmente encantadora. Pero no es ése el motivo de mi llamada. Necesito tu ayuda, y me gustaría, si pudieras, que vinieses a mi apartamento esta tarde, hacia las siete. Es algo de lo que prefiero no hablar por teléfono.\n\n\nJack se presentó obedientemente en el Village a la hora indicada y subió la escalera. En el apartamento, la confusión era total. Faltaban las cortinas y los cuadros, y los libros estaban en cajones.\n\n\n—¿Te mudas? —preguntó él.\n\n\n—Ése es el motivo de que quisiera verte, Jack. Pero déjame que te sirva antes algo de beber. —Preparó dos cócteles—. Me van a echar, Jack —dijo—. Me echan porque soy una mujer inmoral. La pareja que vive en el apartamento de abajo (siempre me han parecido unas personas encantadoras) le ha dicho al casero que soy una borracha y una prostituta y todo lo que quieras imaginarte. ¿No es increíble? El casero ha sido siempre tan amable conmigo que estaba convencida de que no iba a creerlos, pero me ha rescindido el contrato de alquiler, y si protesto, me amenaza con llevar el asunto ante mis jefes de los grandes almacenes, y yo no quiero perder el empleo. Y este casero, que era una persona tan amable, ni siquiera está dispuesto a volver a hablar conmigo. Cuando voy a su despacho, la secretaria me mira de reojo como si yo fuera una mujer horrible. Es cierto que aquí ha habido muchos hombres y que algunas veces hacemos ruido, pero tampoco es lógico que tenga que acostarme a las diez todas las noches, ¿no te parece? Pues bien, al parecer, el casero les ha dicho a todos sus colegas del barrio que soy una mujer inmoral y una borracha, y no hay nadie que quiera alquilarme un apartamento. Fui a hablar con uno que parecía un caballero muy amable, y me hizo proposiciones deshonestas. ¿No es increíble? Tengo que dejar el apartamento el jueves, y me veo literalmente en la calle.\n\n\nJoan parecía tan serena e inocente como siempre mientras describía el acoso al que se veía sometida por caseros y vecinos. Jack trató cuidadosamente de detectar algún signo de indignación o amargura o al menos de angustia en su relato, pero no descubrió el más mínimo. Le vino a la memoria el recuerdo de una canción de amor no correspondido, de una de esas desoladas y conmovedoras baladas que Marion Harris había cantado, no para ella ni para él, sino para sus hermanas y sus hermanos mayores. Joan parecía estar cantando sus agravios.\n\n\n—Me han hecho la vida imposible —continuó tranquilamente—. Si tengo la radio encendida después de las diez, llaman al casero a la mañana siguiente y le cuentan que he celebrado una orgía. Una noche, cuando Philip (creo que no has llegado a conocerlo, está en la RAF; ya ha vuelto a Inglaterra), una noche en que él y algunas otras personas se hallaban aquí, llamaron a la policía. La policía vino dispuesta a echar la puerta abajo, y me hablaron como si yo fuera no sé qué, y luego miraron en el dormitorio. Si creen que hay aquí algún hombre después de medianoche, me llaman por teléfono y me dicen las cosas más desagradables que te puedas imaginar. Siempre me queda la solución de almacenar mis muebles en algún sitio e irme a un hotel, imagino. Supongo que en un hotel aceptarían a una mujer con mi reputación, pero se me ha ocurrido que quizá tú sepas de algún apartamento. Pensé que…\n\n\nA Jack le encolerizó la idea de que aquella muchacha se viera perseguida por sus vecinos, y dijo que vería lo que podía hacer. Le propuso que cenara con él, pero Joan dijo que ya estaba comprometida.\n\n\nComo no tenía nada mejor que hacer, Jack decidió volver andando a su hotel. Hacía calor aquella noche; el cielo estaba cubierto. De camino, vio una manifestación desfilando por una bocacalle que desembocaba en Broadway, cerca de Madison Square. Todos los edificios del barrio estaban a oscuras. La oscuridad era tan intensa que Jack no distinguió las pancartas que llevaban los manifestantes hasta situarse junto a un farol: sus consignas propugnaban la entrada de Estados Unidos en la guerra, y cada pelotón representaba una de las naciones que habían sido sojuzgadas por las potencias del Eje. Continuaron Broadway arriba mientras él los contemplaba, sin música, sin otro sonido que el de sus propios pasos sobre los desiguales adoquines. Se trataba en su mayor parte de un ejército de ancianos y ancianas: polacos, noruegos, daneses, judíos, chinos… Unas cuantas personas ociosas como Jack se alineaban en las aceras, y los manifestantes pasaban entre ellos con toda la timidez de un grupo de prisioneros de guerra. Había entre ellos niños vestidos con los trajes típicos, con los que, en presencia de las cámaras de los noticiarios, habían hecho entrega al alcalde de un paquete de té, de una petición, de una protesta, de una constitución, de un cheque o de un par de entradas. Siguieron renqueando entre la oscuridad de los altos edificios como un pueblo humillado y destruido, hacia Greeley Square.\n\n\nPor la mañana, Jack encargó a su secretaria que se ocupara de encontrar un apartamento para Joan: en seguida empezó a telefonear a distintos agentes inmobiliarios, y para el mediodía ya había encontrado dos disponibles en la zona oeste de las calles veinte. Joan llamó a Jack al día siguiente para decirle que se había quedado con uno de los apartamentos y para darle las gracias.\n\n\nJack no volvió a verla hasta el verano siguiente. Era un domingo a última hora de la tarde; Jack salía de una pequeña fiesta en un apartamento de Washington Square y había decidido andar un poco por la Quinta Avenida antes de coger el autobús. Al pasar por delante de Brevoort, Joan lo llamó. Estaba con un hombre en una de las mesas instaladas en la terraza. Tenía un aspecto tranquilo y saludable, y su acompañante parecía una persona seria. Su nombre, según supo en seguida, era Pete Bristol. Invitó a Jack a sentarse y a acompañarlos en una celebración. Alemania había invadido Rusia aquel fin de semana, y Joan y Pete bebían champán para celebrar el cambio de posición de Rusia en la guerra. Los tres bebieron champán hasta que se hizo de noche. También bebieron champán con la cena. Después siguieron con el champán y luego se trasladaron al Lafayette y posteriormente a dos o tres sitios más. Joan siempre había sido incansable dentro de su dulce manera de ser. No le gustaba que se acabasen las noches de fiesta, y eran más de las tres cuando Jack llegó dando traspiés a su apartamento. A la mañana siguiente se despertó ojeroso y con náuseas, y sin recuerdo alguno sobre más o menos la última hora de la noche anterior. Se le había manchado el traje y había perdido el sombrero. No llegó a su despacho hasta las once. Joan le había telefoneado ya dos veces, y volvió a llamar poco después de que él llegó. Jack no advirtió la menor ronquera o aspereza en su voz. Dijo que necesitaba verlo, y se pusieron de acuerdo para almorzar en un restaurante especializado en marisco y pescado de las calles cincuenta.\n\n\nJack se hallaba de pie en el bar cuando Joan entró con paso firme y con aspecto de no haber tenido participación alguna en la calamitosa noche precedente. Quería que Jack le aconsejara sobre la venta de sus joyas. Su abuela le había dejado algunas, y quería conseguir dinero en efectivo desprendiéndose de ellas, pero no sabía adonde acudir. Acto seguido, sacó algunas sortijas y brazaletes del bolso y se los enseñó a Jack. Él dijo que no sabía nada de joyas, pero que podía prestarle algún dinero.\n\n\n—No, no; no puedo aceptar que me prestes dinero, Jack. Lo quiero para Pete, ¿comprendes? Deseo ayudarlo. Va a abrir una agencia de publicidad, y necesita una cantidad importante para empezar.\n\n\nJack no le insistió en que aceptara el préstamo después de eso, y el proyecto no volvió a mencionarse durante el almuerzo.\n\n\nLa siguiente vez que supo de Joan fue a través de un joven médico, un amigo común de ambos.\n\n\n—¿Has visto a Joan recientemente? —le preguntó a Jack el doctor una noche que cenaban juntos.\n\n\nJack dijo que no.\n\n\n—Le hice una revisión la semana pasada —continuó el médico—, y aunque lo que ha pasado sería suficiente para matar a cualquiera (y no te puedes hacer a la idea de los problemas que ha tenido), aún conserva la constitución de una mujer sana y virtuosa. ¿No te has enterado de lo que le sucedió con el último? Vendió sus joyas para financiarle algún tipo de negocio, y tan pronto como el otro tuvo el dinero en su poder, la dejó plantada por otra chica que tenía un coche descapotable.\n\n\nA Jack lo llamaron a filas en la primavera de 1942. Permaneció cerca de un mes en Fort Dix, y durante ese tiempo iba a Nueva York por las noches siempre que conseguía un permiso. Aquellas oportunidades las vivía con la intensidad de un condenado a muerte a quien se aplaza la sentencia, y ese estado de ánimo se veía fortalecido por el hecho de que en el tren que tomaba en Trenton las mujeres se empeñaban en que aceptara sus ejemplares usados de Life y sus cajas de bombones ya empezadas, como si la ropa de color caqui que llevaba fuera una mortaja. Una noche telefoneó a Joan desde Pennsylvania Station.\n\n\n—Ven ahora mismo, Jack —le pidió ella—. Ven ahora mismo. Quiero que conozcas a Ralph.\n\n\nSeguía viviendo en el mismo barrio de las calles veinte que Jack le había encontrado. Se trataba de un barrio pobre. Delante de su casa había cubos de basura, y una anciana iba eligiendo fragmentos de desechos y de basura para meterlos en un cochecito de bebé. El edificio mismo donde se hallaba el apartamento de Joan estaba muy descuidado, pero el interior del piso resultaba muy familiar. Los muebles eran los mismos. Joan seguía siendo la misma chica fuerte y plácida.\n\n\n—Me alegro mucho de que me hayas llamado —dijo—. Estoy muy contenta de volver a verte. Voy a prepararte algo de beber. Yo también me estaba tomando una copa. Ralph ya debería estar aquí: prometió invitarme a cenar.\n\n\nJack se ofreció a llevarla a Cavanagh’s, pero ella dijo que Ralph podía llegar mientras ella estaba fuera.\n\n\n—Si no ha venido a las nueve, me prepararé un sándwich. La verdad es que no tengo hambre.\n\n\nJack habló del ejército. Joan de los grandes almacenes. ¿Cuántos años llevaba trabajando en el mismo sirio? Jack no lo sabía. No la había visto nunca detrás de una mesa de despacho, y no lograba imaginarse qué era lo que hacía.\n\n\n—Siento muchísimo que Ralph no aparezca —dijo ella—. Estoy segura de que congeniaríais. Es cardiólogo, no demasiado joven, y le gusta mucho tocar la viola. —Encendió algunas luces porque el cielo de verano se estaba oscureciendo ya—. Tiene una horrible mujer en Riverside Drive y cuatro hijos que son unos perfectos desagradecidos. Cuando…\n\n\nEl ruido de una sirena anunciando un simulacro de ataque aéreo, lúgubre y que parecía surgir del mismo dolor, como si todos los padecimientos y las dudas de la ciudad hubiesen encontrado una voz, interrumpió sus palabras. Otras sirenas, en barrios más alejados, sonaron también, hasta que la oscuridad exterior se llenó con su ruido.\n\n\n—Déjame que te prepare otro whisky antes de que tenga que quitar la luz —dijo Joan, cogiendo el vaso de Jack.\n\n\nCuando regresó de la cocina, apagó las luces. Ambos se acercaron a las ventanas, y, como si fueran niños que contemplando una tormenta, estuvieron viendo cómo la ciudad se oscurecía progresivamente. Todas las luces de los alrededores se apagaron menos una. Los encargados de la defensa civil habían empezado a tocar el silbato en la calle. Desde un patio lejano llegó un ronco alarido de indignación.\n\n\n—¡Fascistas, apaguen las luces! —gritó una mujer—. ¡Apaguen las luces, nazis, más que nazis! Apaguen las luces.\n\n\nLa última luz se extinguió. Los dos se alejaron de la ventana y fueron a sentarse en la habitación a oscuras.\n\n\nJoan empezó a hablar de los amantes desaparecidos de su vida, y, por lo que dijo, Jack llegó a la conclusión de que todos lo habían pasado muy mal. Nils, el supuesto conde, había muerto. Hugh Bascomb, el borracho, se alistó en la marina mercante y lo dieron por desaparecido en el Atlántico norte. Franz, el alemán, se suicidó la noche en que los nazis bombardearon Varsovia.\n\n\n—Oímos las noticias en la radio —dijo Joan—, y luego volvió a su hotel y se envenenó. La criada lo encontró a la mañana siguiente muerto en el cuarto de baño.\n\n\nCuando Jack le preguntó por el que pensaba abrir una agencia de publicidad, al principio pareció que Joan se hubiera olvidado de él.\n\n\n—Ah, sí, Pete —dijo después de una pausa—. Bueno, siempre estuvo muy enfermo, ¿sabes? Tenía que haber ido a Saranac, pero lo fue posponiendo y posponiendo, y…\n\n\nDejó de hablar al oír pasos en la escalera, esperando, supuso Jack, que fuese Ralph, pero la persona en cuestión cruzó el pasillo y continuó hacia los pisos superiores.\n\n\n—Me gustaría que viniera Ralph —dijo ella con un suspiro—. Quiero que lo conozcas.\n\n\nJack le pidió de nuevo que salieran juntos, pero Joan no aceptó, y cuando sonó la señal de que había pasado el peligro, se despidió.\n\n\nDe Fort Dix, Jack fue trasladado a un campo de entrenamiento de infantería en Carolina, y de allí a una división acorazada en Georgia. Llevaba tres meses en Georgia cuando se casó con una chica de la aristocracia sin dinero de Augusta. Un año después, poco más o menos, cruzó el continente en un vagón de segunda clase y pensó, filosóficamente, que quizá lo último que viera del país que amaba fueran las ciudades del desierto, como Barstow, y que quizá lo último que oyera fuese el campanilleo de los tranvías en el puente sobre la bahía de San Francisco. Lo enviaron al Pacífico y regresó veinte meses después a Estados Unidos, sin heridas y, al parecer, sin cambio alguno en su manera de ser. Tan pronto como obtuvo un permiso, viajó a Augusta. Hizo entrega a su mujer de los recuerdos que había traído de las islas del Pacífico, se peleó violentamente con ella y con toda su familia, y, después de dejarlo todo listo para que se divorciaran en Arkansas, salió camino de Nueva York.\n\n\nA Jack lo licenciaron definitivamente del ejército en un campamento del este pocos meses más tarde. Se tomó unas vacaciones y después volvió al empleo que había dejado en 1942. Parecía haber reanudado su vida aproximadamente en el mismo momento en que quedó interrumpida por la guerra. Con el tiempo, todo volvió a parecerle igual y a inspirarle los mismos sentimientos. Vio a la mayoría de sus antiguos amigos. Tan solo dos de sus conocidos habían muerto en la guerra. No llamó a Joan, pero se la encontró una tarde de invierno en un autobús.\n\n\nSu rostro juvenil, su vestido negro y su voz dulce destruyeron instantáneamente la sensación —si es que alguna vez había llegado a tenerla— de que algo había cambiado u ocurrido desde su último encuentro, tres o cuatro años antes. Joan lo invitó a una pequeña fiesta y Jack se presentó en su apartamento el sábado siguiente a primera hora de la tarde. La habitación y los invitados le recordaron las fiestas que Joan daba en los primeros tiempos después de su llegada a Nueva York. Allí había una mujer con un sombrero extravagante, un médico de avanzada edad y un hombre pegado todo el tiempo a la radio, escuchando noticias sobre los Balcanes. Jack se preguntó cuál de aquellos hombres era el compañero de Joan, y finalmente se decidió por un inglés que tosía incesantemente sobre un pañuelo que se sacaba de la manga. Después supo que había acertado.\n\n\n—¿No te parece brillante Stephen? —le preguntó Joan un poco más tarde, cuando estaban solos en un rincón—. No hay nadie en el mundo que sepa tanto como él sobre los polinesios.\n\n\nJack había vuelto no solo a su antiguo empleo, sino también a su antiguo salario. Como el coste de la vida se había doblado y le correspondía pagar la pensión de dos esposas, tuvo que echar mano de sus ahorros. Se cambió a un nuevo trabajo que prometía más dinero, pero éste no duró mucho, y se quedó sin empleo. Eso no le preocupó en absoluto. Aún tenía dinero en el banco y, en cualquier caso, no era difícil conseguirlo prestado de sus amigos. Su indiferencia no era resultado de la abulia ni de la desesperación, sino más bien de un exceso de esperanza. Jack tenía la sensación de que había llegado hacía muy poco a Nueva York desde Ohio. La idea de que era muy joven y de que aún le quedaban por delante los mejores años de su vida era una ilusión de la que no parecía capaz de librarse. Tenía todo el tiempo del mundo. Por entonces vivía en hoteles, y se cambiaba de uno a otro cada cinco días.\n\n\nEn primavera, Jack se mudó a una habitación amueblada en una zona de mala reputación al oeste de Central Park. Se le estaba acabando el dinero. Luego, cuando empezó a comprender que necesitaba desesperadamente un empleo, se puso enfermo. Al principio no parecía más que un fuerte catarro, pero no logró curárselo y empezó a tener fiebre y a escupir sangre cuando tosía. La fiebre lo mantenía amodorrado la mayor parte del tiempo, pero de vez en cuando se despertaba e iba a una cafetería a comer algo. Estaba seguro de que ninguno de sus amigos sabía dónde se hallaba, y le parecía muy bien que así fuera. No había contado con Joan.\n\n\nUn día, a última hora de la mañana, la oyó hablando con su patrona en el pasillo. Pocos momentos después llamó a la puerta. Jack estaba tumbado en la cama con un par de pantalones y una chaqueta de pijama muy sucia, y no contestó. Joan volvió a llamar y luego entró en el cuarto.\n\n\n—Te he buscado por todas partes, Jack —dijo. Hablaba muy suavemente—. Cuando descubrí que vivías en un sitio como éste, pensé que estabas sin un céntimo o enfermo. Pasé por el banco y saqué algo de dinero, por si era eso lo que necesitabas. Te he traído whisky. No creo que una copa te haga daño. ¿Quieres un poco?\n\n\nJoan iba vestida de negro. Hablaba en voz baja y con entonación serena. Se sentó en una silla junto a la cama como si hubiese estado acudiendo todos los días a cuidarlo. Sus facciones se habían vuelto más vulgares, pensó Jack, pero apenas había aún arrugas en su cara. Había ganado peso. Estaba casi gorda. Llevaba puestos unos guantes negros de algodón. Buscó dos vasos y sirvió el whisky. Jack se lo bebió con avidez.\n\n\n—Anoche no me acosté hasta las tres —dijo ella.\n\n\nSu voz lo había hecho pensar anteriormente en una dulce canción desesperada, pero ahora, quizá por estar enfermo, su suavidad, el luto que llevaba, su elegancia un tanto furtiva, lo hacían sentirse incómodo.\n\n\n—Fue una de esas noches, ya sabes —prosiguió ella—. Primero estuvimos en el teatro. Después alguien propuso que subiéramos a su apartamento. No sé quién era. Se trataba de un sitio muy extraño, con algunas plantas carnívoras y una colección de botellas chinas para guardar rapé. ¿Por qué habrá gente que las coleccione? Todos firmamos en la pantalla de una lámpara, pero no recuerdo muchas más cosas.\n\n\nJack trató de incorporarse en la cama, como si sintiera la necesidad de defenderse, pero luego volvió a dejarse caer sobre la almohada.\n\n\n—¿Cómo me has encontrado, Joan? —preguntó.\n\n\n—Ha sido muy sencillo. Llamé al hotel en el que habías estado viviendo. Me dieron esta dirección. Mi secretaria consiguió el número de teléfono. Tómate otro whisky.\n\n\n—¿Sabes? No has estado nunca en los sitios donde he vivido —señaló él—. ¿Por qué has venido ahora?\n\n\n—¿Por qué he venido, cariño? —exclamó ella—. ¡Vaya una pregunta! Te conozco desde hace treinta años. Eres el amigo más antiguo que tengo en Nueva York. ¿Te acuerdas de aquella noche en el Village cuando nevó y no nos acostamos en toda la noche y tomamos whisky para desayunar? No parece que hayan pasado doce años. Y aquella otra noche…\n\n\n—No me gusta que me veas en un sitio como éste —dijo él con vehemencia. Se tocó la cara y notó la barba crecida.\n\n\n—Y toda la gente que imitaba a Roosevelt —continuó ella, como si no lo hubiese oído, como si fuera sorda—. Y aquel sitio en Staten Island donde íbamos a cenar cuando Henry tenía coche. Pobre Henry. Compró una casa en Connecticut y fue allí solo un fin de semana. Se quedó dormido con un pitillo encendido y ardió todo: la casa, el granero… Ethel se llevó a los niños a California. —Sirvió más whisky en el vaso de Jack y se lo ofreció. Encendió un cigarrillo y se lo colocó entre los labios. Lo íntimo de aquel gesto, que hacía pensar no solo en que él estuviese mortalmente enfermo, sino en que fuese su amante, lo turbó extraordinariamente.\n\n\n—Tan pronto como me encuentre mejor, alquilaré una habitación en un buen hotel —aseguró él—. Te telefonearé entonces. Has sido muy amable viniendo a verme.\n\n\n—No tienes que avergonzarte de esta habitación, Jack —dijo ella—. Los cuartos nunca me han importado. Me da igual dónde esté, por lo que parece. Stanley tenía una habitación sucísima en Chelsea. Por lo menos, eso es lo que me decían otras personas; yo nunca me di cuenta. Las ratas se comían la comida que le llevaba. Stanley la colgaba del techo, del cable de la luz.\n\n\n—Te llamaré en cuanto me sienta mejor —declaró Jack—. Creo que me dormiría si estuviese solo; parece que necesito dormir mucho.\n\n\n—Estás enfermo de verdad, cariño —dijo ella—. Debes de tener fiebre. —Se sentó en el borde de la cama y le puso una mano en la frente.\n\n\n—¿Qué tal está tu amigo inglés, Joan? —preguntó él—. ¿Sigues viéndolo?\n\n\n—¿Qué inglés? —dijo ella.\n\n\n—Ya sabes quién. Lo conocí en tu casa. Llevaba un pañuelo en la manga. Tosía todo el tiempo. Ya sabes a quién me refiero.\n\n\n—Debes de estar pensando en otra persona —repuso ella—. No he tenido ningún invitado inglés desde la guerra. Claro está que no siempre me acuerdo de todo el mundo. —Se volvió y, cogiéndole una mano, entrelazó sus dedos con los de Jack.\n\n\n—Se ha muerto, ¿no es cierto? —dijo Jack—. Ese inglés ha muerto. —La empujó hasta echarla de la cama, y él se levantó también—. Vete —añadió.\n\n\n—Estás enfermo, cariño. No puedo dejarte solo.\n\n\n—Vete —dijo él de nuevo, y como ella no se movió, siguió hablando a gritos—: ¿Qué clase de obscena criatura eres, para poder oler la enfermedad y la muerte de la manera que lo haces?\n\n\n—Pobrecito mío.\n\n\n—¿Es que te sientes más joven viendo a los que agonizan? —gritó—. ¿Es ésa la lascivia que te mantiene joven? ¿Es ésa la razón de que te vistas siempre como un cuervo? Sí, ya sé que nada de lo que diga te herirá. Ya sé que no hay nada sucio, corrompido, depravado, grosero o vil que los demás no hayan intentado, pero esta vez te has equivocado. No estoy listo. La vida no se me acaba, sino que empieza. Tengo por delante años maravillosos. Los tengo, no lo dudes, años absolutamente maravillosos, y cuando hayan acabado, cuando llegue la hora, te llamaré. Entonces, como el viejo amigo tuyo que soy, te llamaré y te proporcionaré ese sucio placer que sientes contemplando a los que agonizan, pero hasta entonces, tú y tu fea y deforme figura me dejaréis en paz.\n\n\nJoan se terminó el whisky y miró el reloj.\n\n\n—Creo que será mejor que aparezca por el despacho —dijo—. Te veré más tarde. Volveré esta noche. Ya verás cómo te sientes mejor para entonces, cariño.\n\n\nCerró la puerta tras de sí, y él oyó sus pasos ligeros descendiendo la escalera.\n\n\nJack vació la botella de whisky en el fregadero. Empezó a vestirse. Metió la ropa sucia en una bolsa. La enfermedad y el miedo lo hacían temblar y llorar. Veía el cielo azul a través de la ventana, y con el miedo le parecía milagroso que el cielo fuese azul, que las nubes blancas le recordaran la nieve, que desde la acera pudiese oír las agudas voces de los niños gritando: «Soy el rey de la montaña, soy el rey de la montaña, soy el rey de la montaña.» Vació en el retrete el cenicero que contenía recortes de uñas y colillas de cigarrillos, y barrió el suelo con una camisa para que, cuando aquella lujuriosa e inquisitiva forma de la muerte acudiera a buscarlo por la noche, no quedaran rastros ni de su vida ni de su cuerpo.\n\n\n*FIN*\n\n\n\n\n“Torch Song”,\n\nThe New Yorker\n, 1947\n\n"}