{"metadata": {"length": 73415, "words": 12325, "reading_time_min": 61.625}, "text": "Fue la vista lo que nos decidió a alquilarla. Es cierto que la casa tenía sus inconvenientes. Estaba bastante lejos de la ciudad y no tenía teléfono. El alquiler era excesivamente caro y los desagües deficientes. En las noches de viento, cuando los vidrios mal colocados hacían en las maderas de las ventanas un ruido terrible como el de los ómnibus de hotel, la luz eléctrica, por algún misterioso motivo, se apagaba invariablemente y uno se quedaba en ruidosa oscuridad. Había un espléndido cuarto de baño; pero la bomba eléctrica, destinada a llevar el agua de los tanques a la terraza, no funcionaba. Puntualmente, en el otoño, el pozo de agua potable se secaba. Y nuestra casera mentía y era una tramposa.\n\n\nPero éstas son las pequeñas desventajas de todas las casas alquiladas, en todo el mundo. Para Italia no eran tan graves. He visto muchas casas que las tenían con cien más, sin poseer las compensadoras ventajas de la nuestra: la orientación al sur del jardín y la terraza para el invierno y la primavera, las amplias y frescas habitaciones al abrigo del calor estival, el aire de lo alto de la colina, la ausencia de mosquitos, y, por último, la vista.\n\n\n¡Y qué vista! O más bien, ¡qué sucesión de vistas! Cambiaban cada día; y sin moverse de la casa se tenía la impresión de un perpetuo cambio de decoración: todos los encantos del viaje sin ninguno de sus inconvenientes. Había días de otoño en que todos los valles estaban llenos de neblina y las crestas de los Apeninos emergían, oscuras, de un liso lago blanco. Había días en que esa niebla invadía nuestras alturas y en que estábamos envueltos en un blando vapor en donde los olivos color de bruma, que bajaban, ante nuestras ventanas, hacia el valle, desaparecían, fundidos, se diría, en su propia esencia; y las dos únicas cosas firmes y definidas del pequeño mundo vago en que estábamos confinados eran los dos altos cipreses negros que se elevaban sobre una pequeña terraza en saliente a unos cien pies cuesta abajo. Se levantaban negros, agudos y sólidos, gemelas columnas de Hércules en el confín del mundo conocido; y más allá solo había nubes pálidas y alrededor nebulosos olivares.\n\n\nEso era los días de invierno; pero había días de primavera y otoño, días invariablemente sin nubes o —más deliciosos todavía— variados por las enormes masas de vapor flotante que, nevadas sobre las lejanas cimas tocadas de nieve, desenvolvían gradualmente contra el brillante cielo azul pálido, enormes gestos heroicos. Y en lo alto del cielo, las colgaduras hinchadas de aire, los cisnes, los mármoles aéreos, desbaratados e inacabados por dioses hartos de creación casi antes de formarlos, vagaban adormecidos, a impulsos del aire, cambiando de forma con el movimiento. Y el sol aparecía y desaparecía detrás de ellos; y tan pronto la ciudad, allá en el valle, se esfumaba y casi desaparecía en la sombra, y semejante a una inmensa joya cincelada entre las colinas resplandecía con brillo propio. Y mirando a través del más cercano valle tributario que descendía bajo nuestra cuesta serpenteando hacia el Amo, y por sobre el lomo oscuro del monte en cuyo extremo promontorio se elevaban las torres de la iglesia de San Miniato, se veía el enorme domo aéreo, suspendido en su armazón de albañilería, el cuadrado campanil, la aguda flecha de Santa Croce, y la torre endoselada de la Signoria, levantándose encima del intrincado laberinto de casas, diversas y brillantes, como pequeños tesoros esculpidos en piedras preciosas… Solo un instante, pues pronto su brillo se esfumaba otra vez, y el destello viajero no llegaba, entre las lejanas colinas azul índigo, más que a dorar una única cima.\n\n\nHabía días en que el aire estaba mojado de lluvia pasada o próxima, y en que todas las distancias parecían acortarse milagrosamente claras. Los olivos se destacaban uno a uno en las distantes laderas; las aldeas lejanas eran deliciosas y patéticas como pequeños y exquisitos juguetes. Había días de verano, días de tormenta amenazante, en que, luminosas y soleadas sobre un fondo de masas hinchadas negras y púrpuras, las colinas y las casas blancas brillaban como con un fulgor efímero, con un muriente fulgor, al borde de una horrible catástrofe.\n\n\n¡Cómo cambiaban las colinas! Cada día y cada hora del día casi, eran distintas. Había momentos en que mirando por sobre la planicie de Florencia no se veía más que una silueta azul oscuro contra el cielo. El cuadro no tenía hondura; era solo un cortinaje suspendido, sobre el que estaban pintados sin relieve los símbolos de las montañas. Y luego, casi de golpe con el pasar de una nube, o cuando el sol había declinado a un cierto nivel del firmamento, la escena plana se transformaba; y donde antes había solo una cortina pintada, ahora había filas y filas de montes, en tonos y tonos desde el pardo, o gris, o verde oro hasta el lejano azul. Formas que hasta ese momento estaban fundidas indistintamente en una sola masa, ahora se descomponían en sus elementos. Fiesole, que había sido solo un soporte del Monte Morello, ahora se revelaba como la cabeza saliente de otro sistema de montes, separado del baluarte más próximo, de sus vecinos mayores, por un profundo valle sombrío.\n\n\nAl mediodía, en los ardores del verano, el paisaje se hacía oscuro, polvoriento, vago y casi descolorido bajo el sol de mediodía; los montes desaparecían entre las franjas temblorosas de cielo. Pero, al avanzar la tarde, surgía de nuevo el paisaje, perdía su anonimía, salía de la nada volviendo a la forma y a la vida. Y esa vida, a medida que el sol declinaba, declinaba lentamente en la larga tarde, se hacía más suntuosa, más intensa momento por momento. La luz horizontal, con su acompañamiento de sombras alargadas y oscuras, desnudaba, por decirlo así, la anatomía del terreno; los montes —cada escarpadura occidental brillante, y cada pendiente opuesta al sol hundida en sombra— se volvían macizos, proyectándose en sólido relieve. Aparecían, en el suelo liso en apariencia, hoyuelos y pequeños pliegues. Al este de nuestra cresta, borrando la planicie del Erna, un gran pico lanzaba su sombra, que se agrandaba sin cesar; entre el brillo vecino del valle una ciudad entera yacía eclipsada. Y al expirar el sol en el horizonte, mientras las colinas más distantes se enrojecían con su luz ardiente hasta que sus flancos iluminados tenían el color de rosas tostadas, los valles se colmaban con la bruma azul de la tarde. Y esa bruma subía y subía; el fuego se apagaba en los vidrios de las laderas habitadas; solo las cimas ardían todavía, pero todas también se apagaban por fin. Las montañas al palidecer se entremezclaban y se fundían en una pintura plana de montañas contra el cielo pálido de la tarde. Un poco más y era de noche; y si la luna estaba llena, un fantasma de la escena muerta revivía en los ámbitos.\n\n\nCambiante en su belleza, el vasto paisaje conservaba siempre una cualidad humana y doméstica que lo hacía, al menos a mi modo de ver, el mejor de los paisajes para convivir. Día por día uno recorría sus diversas bellezas, pero el viaje, como el Gran Viaje por Europa de nuestros antepasados, era siempre un viaje en la civilización. Pues con todas sus montañas, sus declives a pico y sus hondos valles, el paisaje toscano está dominado por sus habitantes. Han cultivado hasta el más pequeño pedazo de suelo posible; sus casas profusamente esparcidas hasta en los declives se unen a los valles populosos. Solitario en la cima de un monte, no se está, sin embargo, en un desierto. Las huellas del hombre cubren el suelo y ya —lo descubrimos con alegría al abarcarlo en una mirada— por siglos, por miles de años ha sido suyo, sumiso, domado y humanizado. Las vastas landas desiertas, las arenas, los bosques de árboles innumerables, son lugares para visitas ocasionales, saludables al espíritu que se somete por un tiempo no muy largo. Pero influencias demoníacas y también divinas pueblan esas completas soledades. La vida vegetativa de plantas y cosas es extraña y hostil al hombre. Los hombres no pueden vivir tranquilos sino donde han dominado lo que los rodea y donde sus existencias acumuladas son más numerosas e importantes que la de las próximas vidas vegetales. Despojado de sus bosques oscuros, plantado, dispuesto en terrazas y cultivado casi hasta la cima de sus montes, el paisaje toscano es seguro y humanizado. Los que a veces lo habitamos somos presa del deseo de un lugar solitario, inhumano, sin vida, o poblado solo de vida extraña. Pero ese deseo se satisface pronto, y uno se alegra de volver al sumiso paisaje civilizado.\n\n\nYo consideré esta casa en lo alto el sitio ideal para vivir. Porque ahí, seguro en medio de un paisaje humanizado, se está solo sin embargo; se puede estar tan solitario como uno quiera. Vecinos cercanos que uno no ve nunca son los vecinos ideales.\n\n\nNuestros vecinos más próximos, próximos físicamente, vivían muy cerca. Teníamos dos series de ellos, en realidad, casi en la misma casa, con nosotros. Una era la familia campesina que habitaba un largo edificio bajo, medio casa habitación, medio caballerizas, galpones y establo de vacas, agregados a la quinta.\n\n\nNuestros otros vecinos —vecinos intermitentes, porque no se aventuraban a dejar la ciudad sino de tarde en tarde, cuando el tiempo era perfecto— eran los propietarios de la villa, que se habían reservado la pequeña ala de la enorme casa en forma de L —unas doce habitaciones apenas— dejándonos las dieciocho o veinte restantes.\n\n\nEra una curiosa pareja la de nuestros caseros. Un viejo marido, encanecido, distraído, tembleque, de unos setenta años; y una señora de unos cuarenta, baja, regordeta, con manos y pies diminutos y un par de enormes ojos muy negros, que manejaba con la destreza de una comediante de nacimiento.\n\n\nSu vitalidad, si hubiera sido posible encauzarla y hacerla realizar trabajo útil, habría suplido de luz eléctrica a toda una ciudad. Los físicos hablan de extraer energía del átomo; sacarían mayor provecho sin buscar tan lejos descubriendo alguna manera de utilizar esas enormes provisiones de energía vital que acumulan las mujeres desocupadas de temperamento sanguíneo y que en el presente estado imperfecto de organización social y científica se emplean en general tan deplorablemente; interviniendo en asuntos ajenos, armando escenas emocionales, pensando en el amor y haciéndolo y fastidiando a los hombres hasta el punto de impedirles continuar sus tareas.\n\n\nLa signora Bondi se desembarazaba de su energía superflua, entre otras cosas, “envolviendo” a sus inquilinos. El viejo señor, que era un antiguo negociante de reputación intachable, no estaba autorizado a hacer tratos con nosotros. Cuando vinimos a visitar la casa, fue la señora quien nos la enseñó. Fue ella la que con gran despliegue de encanto, con irresistible revoloteo de ojos, se explayó en los méritos del lugar, cantó loas a la bomba eléctrica, glorificó el cuarto de baño (en vista de él, el alquiler era, insistió, verdaderamente bajo), y cuando sugerimos llamar un perito para examinar la casa, nos rogó encarecidamente, como si nuestro bienestar fuera su sola preocupación, no gastar tan superfluamente nuestro dinero en una cosa innecesaria. Después de todo —dijo— somos personas honradas. Yo no soñaría en alquilarles la casa si no estuviera en perfecta condición. Tengan confianza. —Y me miró con una expresión apenada y suplicante en sus magníficos ojos, como pidiéndome que no la insultara con mi grosera desconfianza. Y sin dejarnos tiempo a llevar más lejos lo de los peritos, empezó a asegurarnos que nuestro hijito era el ángel más hermoso que había visto. Al terminar la entrevista con la signora Bondi, estábamos completamente decididos a tomar la casa.\n\n\n—¡Qué mujer encantadora! —dije al salir. Pero creo que Elizabeth no estaba enteramente de acuerdo conmigo.\n\n\nDespués empezó el episodio de la bomba.\n\n\nAl anochecer de nuestra llegada a la casa abrimos el conmutador de la electricidad. La bomba hizo un ruido ronco muy profesional; pero no salió ni una gota de agua de las canillas del baño. Nos miramos llenos de dudas.\n\n\n¿Mujer encantadora? Elizabeth arqueó las cejas. Pedimos una entrevista; pero sucedía siempre que el viejo caballero no podía recibirnos y que la signora invariablemente estaba indispuesta o había salido. Dejamos unas líneas; quedaron sin respuesta. Al fin, nos dimos cuenta de que el único medio de comunicarnos con nuestros caseros, que vivían en la misma casa que nosotros, era bajar a Florencia y enviarles una carta certificada por expreso. Para recibirla estaban obligados a firmar dos recibos separados, y, si queríamos pagar cuarenta céntimos más, otro documento inculpatorio, que se nos devolvía después. No había medio de alegar, como sucedía con las cartas o notas ordinarias, que la comunicación no había sido recibida. Empezamos, al fin, a recibir contestaciones a nuestros reclamos. La signora, que escribía todas las cartas, empezó diciéndonos que naturalmente la bomba no funcionaba, porque las cisternas estaban vacías a causa de la larga sequía. Tuve que andar tres millas hasta el correo para certificar mi carta recordándole que había habido una violenta tormenta solo el miércoles pasado, y que los tanques en consecuencia se habían llenado hasta más de la mitad. Vino la respuesta; en el contrato no garantizaba el agua para baños; y si yo la deseaba ¿por qué no había hecho examinar la bomba antes de alquilar la casa? Otra caminata a la ciudad para preguntar a la signora de al lado si no recordaba su ruego de que tuviéramos confianza en ella y para informarla de que la existencia de un cuarto de baño en una casa era en sí una garantía de agua para bañarse. La respuesta fue que la signora no podía continuar en correspondencia con personas que le escribían tan groseramente. Después de todo eso puse el asunto en manos de un abogado. Dos meses más tarde se cambió la bomba. Pero nos vimos obligados a enviar a la dama un exhorto judicial antes de que cediera. Y los gastos fueron considerables.\n\n\nUn día, hacia el final del episodio, encontré al viejo caballero en el camino, paseando su inmenso perro —o más bien, paseado por el perro. Pues el viejo debía ir en la dirección que el perro quería. Y cuando se detenía a olfatear o arañar el suelo, o a dejar contra una verja su carta de visita o un injurioso desafío, pacientemente, a la extremidad de la correa, el viejo tenía que esperar.\n\n\nPasé y lo dejé atrás parado en un lado del camino, a unos centenares de metros de nuestra casa. El perro olfateaba las raíces de uno de los cipreses gemelos que crecían a cada lado de la entrada de una granja; oí al animal gruñir indignado, como si oliera un intolerable insulto. El viejo signor Bondi esperaba, atado a su perro. Las rodillas dentro los pantalones grises, tubulares, se doblaban ligeramente. Apoyado en su bastón, contemplaba tristemente el paisaje con mirada vaga. El blanco de sus ojos viejos era descolorido, como bolas de billar usadas. En el rostro grisáceo de profundas arrugas, su nariz era de un rojizo dispéptico. Su bigote blanco, como serruchado y amarillento en los bordes, caía hacia abajo en curva melancólica. En la corbata negra llevaba un grueso brillante; tal vez eso era lo que la signora Bondi encontraba más atrayente.\n\n\nMe quité el sombrero al acercarme. El viejo me miró con aire vago, y solamente se dio cuenta de quién era cuando ya casi había pasado.\n\n\n—¡Espere —gritó detrás de mí—, espere! Y se apresuró a bajar el camino en mi seguimiento. Tomado completamente de sorpresa, y en posición desventajosa —porque estaba ocupado en devolver la afrenta impresa en las ramas del ciprés— el perro se dejó llevar.\n\n\nAsombradísimo para hacer otra cosa que obedecer, siguió a su dueño.\n\n\n—¡Espere!\n\n\nEsperé.\n\n\n—Mi querido señor —dijo el anciano, asiéndome por la solapa de la chaqueta, y echándome a la cara un aliento desagradable—, quiero disculparme. —Miró a su alrededor, como temeroso de que aún, en ese lugar solitario alguien pudiera oír sus palabras—. Quiero disculparme —prosiguió—, acerca de ese miserable asunto de la bomba. Le aseguro que si hubiera dependido solo de mí, la hubiera arreglado tan pronto como usted lo pidió. Usted tiene razón; un baño es una tácita garantía de agua. Desde el primer momento me di cuenta de que no teníamos ninguna probabilidad de ganar el asunto si se planteaba ante la justicia. Y además, pienso que se debe tratar a los inquilinos tan generosamente como sea posible. Pero a mi mujer —bajó la voz— el hecho es que le agradan esa clase de asuntos, aun sabiendo que no tiene razón y que perderá el pleito. Y además, esperaba, sin duda, que usted, cansado de reclamaciones, haría al fin el trabajo por su cuenta. Desde el principio le dije que cediera; pero no quiso oír nada. ¿Qué quiere usted?, eso la entretiene. Ahora se ha convencido de que hay que hacerlo. En dos o tres días tendrán ustedes el agua para su baño. Pero he pensado que me gustaría decirle cuanto… —Pero el maremmano, que ya se había repuesto de la sorpresa sufrida, dio un brinco de repente y gruñendo disparó cuesta arriba. El viejo señor trató de sujetar el animal, tirando de la correa, se tambaleó y vencido se dejó arrastrar—… Cuánto lamento —continuó, mientras se alejaba—, que ese pequeño malentendido… —Pero era inútil—. Adiós —sonrió cortésmente, hizo un gesto de súplica, como si de pronto recordara una cita urgente, y no tuviera tiempo de entrar en explicaciones—. Adiós. —Se descubrió y se dejó llevar por el perro.\n\n\nUna semana después el agua empezó a correr de veras y al día siguiente de nuestro primer baño la signora Bondi, vestida de raso gris tórtola, y luciendo todas sus perlas, vino a visitarnos.\n\n\n—¿Están hechas las paces, ahora? —preguntó con una franqueza encantadora, mientras nos daba la mano.\n\n\nSe lo aseguramos, y así era por nuestra parte.\n\n\n—Pero ¿por qué han escrito ustedes esas cartas tan terriblemente descorteses? —dijo, fijando en mí una mirada de reproche que debía despertar la contrición del pecador más endurecido—. Y luego, ese pleito, ¿cómo ha podido usted? A una señora…\n\n\nTartamudee algo sobre la bomba y nuestra necesidad de bañarnos.\n\n\n—¿Pero cómo pretendían que yo escuchara nada dicho en ese tono? ¿Por qué no tratar las cosas de otro modo, cortésmente, de una manera seductora?\n\n\nMe sonrió y bajó sus párpados inquietos.\n\n\nMe pareció mejor cambiar la conversación. Es desagradable cuando uno tiene razón sentir que lo quieren hacer a uno culpable.\n\n\nAlgunas semanas más tarde recibimos una carta —debidamente certificada; por expreso— en la cual la signora nos preguntaba si pensábamos renovar el contrato (que era solo por seis meses) y nos notificaba que en caso afirmativo aumentaría el alquiler en un 25 por ciento, en consideración a las mejoras que habían sido ejecutadas. Nos dimos por bien servidos, después de mucho negociar, de poder renovar el contrato por un año con solo un aumento del 15 por ciento.\n\n\nPrincipalmente por la vista aceptamos esa explotación intolerable. Pero teníamos otras razones, a los pocos días de habitarla, para gustar de la casa. De esas razones, era la más poderosa, que en el hijo menor del campesino descubrimos el compañero ideal de juegos de nuestro hijito.\n\n\nEntre el pequeño Guido —tal era su nombre— y el menor de sus hermanos había una diferencia de seis o siete años. Los dos mayores trabajaban en el campo con su padre; después de la muerte de la madre, dos o tres años antes de conocerlos, la hermana mayor manejaba la casa, y la menor, que acababa justamente de dejar el colegio, la ayudaba y en las horas libres vigilaba a Guido, quien no necesitaba ya mucha vigilancia: contaba de seis a siete años, y era tan precoz, tan seguro y tan lleno de responsabilidad como lo son en general los hijos de los pobres, entregados a sí mismos desde que empiezan a andar.\n\n\nAunque era dos años y medio mayor que el pequeño Robin —y en esa edad treinta meses están rellenos con la experiencia de la mitad de una vida— Guido no se aprovechaba indebidamente de la superioridad de su inteligencia y de su fuerza. No he visto nunca un niño más paciente, tolerante y menos tiránico. Nunca se reía de Robín y de sus torpes esfuerzos para imitarle en sus prodigiosas hazañas; no fastidiaba ni atemorizaba a su compañerito, más bien lo ayudaba cuando lo veía en apuros y le explicaba aquello que no podía entender. Robín lo adoraba, mirándolo como el modelo del perfecto Muchacho Grande, y servilmente lo imitaba en todo lo posible.\n\n\nEstos esfuerzos de Robin para imitar a su compañero eran, a menudo, bastante cómicos. Pues por una oscura ley psicológica, las palabras y las acciones serias en sí mismas se vuelven ridículas al ser imitadas; y cuanto más exacta es la copia, si la imitación es una parodia deliberada, más ridícula resulta, pues ninguna imitación exagerada de alguien conocido nos hace reír como la perfecta imitación casi exacta al original. La mala imitación no es risible sino cuando es una muestra de sincera y seria adulación que no cuaja enteramente. Las imitaciones de Robin eran de esta clase, en su mayoría. Sus heroicos y desgraciados esfuerzos para ejecutar las proezas fuertes y hábiles que Guido llevaba a cabo fácilmente eran de una exquisita comicidad. Y sus largas y prolijas imitaciones del modo de ser y de las maneras de Guido no eran menos divertidas. Las más risibles, porque estaban hechas seriamente y de modo inesperado por parte del imitador, eran las tentativas de Robin de imitar un Guido pensativo. Éste era un niño reflexivo sujeto a súbitas abstracciones. Uno lo encontraba, a veces, solo en un rincón, la barbilla en la mano, el codo en la rodilla, sumergido, al parecer, en profunda meditación. Y a veces, aun en medio de sus juegos se detenía de pronto y se quedaba de pie con las manos detrás, el entrecejo fruncido y mirando al suelo. Cuando esto sucedía, Robin se asustaba y se ponía inquieto. Con asombrado silencio, miraba a su compañero.\n\n\n—Guido, —le solía decir suavemente—, Guido. —Pero Guido generalmente estaba demasiado preocupado para contestarle; y Robin, no atreviéndose a insistir, se deslizaba a su lado, y tomando como podía la actitud de Guido —parado napoleónicamente, con las manos cruzadas a la espalda, o sentado en la postura del Lorenzo el Magnífico de Miguel Ángel— trataba él también de meditar. Cada dos segundos volvía sus vivos ojos azules hacia el niño mayor para ver si su actitud era correcta. Pero al minuto empezaba a impacientarse; la meditación no era su fuerte.\n\n\n—Guido —volvía a llamar, más alto— ¡Guido! —Y lo tomaba de la mano tratando de arrastrarlo. A veces Guido sacudía su ensueño y volvía al juego interrumpido. A veces no prestaba atención. Melancólico, perplejo, Robin se veía obligado a ir a jugar solo y Guido continuaba inmóvil sentado o de pie; y sus ojos, si uno los miraba bien, eran bellos en su grave y pensativa calma.\n\n\nEran grandes ojos muy separados, y, —cosa extraña en un niño italiano de cabellos oscuros— de un pálido y luminoso azul grisáceo. No siempre eran graves y quietos, como en los momentos pensativos. Cuando jugaba o charlaba o reía, se iluminaban y la superficie de esos lagos claros y pálidos de meditación, parecía en cierto modo agitada con olas brillantes de sol. Sobre esos ojos se levantaba una frente amplia y alta, de una curva que era como la curva sutil de un pétalo de rosa. La nariz era recta, la barba pequeña y algo puntiaguda, la boca de comisuras caídas, un poco triste.\n\n\nTengo una instantánea de los dos niños sentados juntos en el parapeto de la terraza. Guido está casi de frente, pero mirando de lado y hacia abajo; sus manos cruzadas sobre los muslos y su expresión, su actitud son graves, meditativas. Es el Guido abstraído en uno de esos trances en que solía caer, aun en plena risa y juegos, de manera absoluta e inesperada, como si de pronto se le hubiera metido en la cabeza irse y hubiera dejado el hermoso cuerpo silencioso abandonado, como una casa vacía, esperando su vuelta. Y a su lado está sentado el pequeño Robin, tratando de mirarlo, con el rostro un poco desviado de la máquina, pero delatando su risa la curva de la mejilla; una de sus manecitas levantada está tomada en el momento de un ademán, la otra ase la manga de Guido, como si le incitara a jugar con él, y las piernas colgando del parapeto están fijadas por la mirada indecisa del aparato en mi impaciente ajetreo, en el momento de dejarse caer al suelo y escaparse para jugar al escondite en el jardín. Todas las características principales de ambos niños están en la pequeña instantánea.\n\n\n—Si Robin no fuera Robin, —solía decir Elizabeth—, casi desearía que fuera Guido.\n\n\nY aun entonces, cuando yo no tenía particular interés en el niño, era de su parecer. Guido me parecía uno de los niños más interesantes que había visto.\n\n\nNo éramos los únicos en admirarlo. La signora Bondi, que en los intervalos de curiosidad que había entre nuestras querellas venía a visitarnos, hablaba de él constantemente.\n\n\n—¡Un niño tan hermoso, tan hermoso! —decía con entusiasmo—. Es una lástima que sea hijo de campesinos que no pueden vestirlo bien. Si fuera mío, lo vestiría de terciopelo negro, o con un pantaloncito blanco y un jersey tejido de seda blanco con una lista roja en el cuello y los puños; o quizá un traje blanco de marinero sería bonito y en el invierno un abrigo de piel, con un gorro de piel de ardilla, y botas rusas tal vez… —Se dejaba llevar por la imaginación—. Y le dejaría crecer el pelo, como a un paje, y se lo rizaría un poquito en las puntas. Y un cerquillo sobre la frente. Todo el mundo se volvería a mirarlo si lo llevaba conmigo a la Vía Tornabuoni.\n\n\nLo que usted desea, le hubiera querido decir, no es un niño: es una muñeca de cuerda o un mono sabio. Pero no se lo dije, en parte porque no encontraba la palabra italiana equivalente a muñeca de cuerda y en parte porque no quería correr el riesgo de que me aumentaran de nuevo el alquiler en un 15 por ciento.\n\n\n—¡Ah, si yo tuviera un varoncito como ése! —suspiraba, entornando los párpados, modestamente.\n\n\n—Adoro los niños, a veces pienso en adoptar uno, es decir, si mi marido me lo permitiese.\n\n\nYo pensaba en el pobre señor que se dejaba arrastrar por su gran perro blanco y sonreía interiormente.\n\n\n—Pero no sé si me lo permitiría —continuaba la signora—. No sé si lo permitiría… —y se quedaba silenciosa un momento, como si examinara una idea nueva.\n\n\nUnos días después, estábamos sentados en el jardín después del almuerzo tomando nuestro café y el padre de Guido en vez de pasar y saludarnos con una inclinación de cabeza, como de costumbre, y con el jovial buenos días, se detuvo y empezó a conversar. Era un hombre hermoso, no muy alto, pero bien proporcionado, vivo, de movimientos elásticos y lleno de vida. Tenía un fino rostro moreno, con las facciones de un romano, iluminado por un par de los más inteligentes ojos grises que yo haya visto. Casi brillaban con demasiada inteligencia, cuando, y eso acontecía a menudo, trataba con una apariencia de perfecta franqueza y de infantil inocencia de sacar algo o de envolverlo a uno. Complaciéndose en sí misma, esa inteligencia brillaba de malicia. El rostro podía ser ingenuo, impávido, casi imbécil en su expresión, pero los ojos en esas ocasiones lo traicionaban completamente. Ya uno sabía al verlos brillar así que había que ponerse en guardia.\n\n\nHoy, sin embargo, no tenían esa luz peligrosa. No quería sacarnos nada, nada de valor: solo un consejo —artículo, él lo sabía bien, que muchas personas dan encantadas. Pero quería consejo en algo que para nosotros era un asunto algo delicado: sobre la signora Bondi. Carlos se había quejado de ella con frecuencia.\n\n\n—El viejo es bueno —nos decía— muy bondadoso, es la verdad. —Lo que significaba, sin duda, entre otras cosas, que se dejaba engañar fácilmente Pero su mujer… Bueno, la mujer era una mala bestia. Y nos contaba cuentos de su rapacidad insaciable: pedía siempre más de la mitad de la cosecha, que, según la ley, es lo que corresponde al propietario. Se quejaba de sus sospechas: lo acusaba constantemente de malos manejos, de robo —a él, se golpeaba el pecho, a él, el alma de la honradez—. Se quejaba de su ciega avaricia: no quería gastar en el abono necesario, no quería comprarle otra vaca, ni quería instalar luz eléctrica en los establos.\n\n\nLe manifestamos nuestra simpatía, pero con prudencia, sin dar una opinión decisiva. Los italianos son maravillosos para hablar sin comprometerse; no dirán ni una palabra al interesado hasta estar absolutamente ciertos que esa palabra es justa y necesaria y, ante todo, perfectamente segura. Habíamos vivido bastante entre ellos para no imitar su prudencia. Lo que dijéramos a Carlos estábamos seguros que tarde o temprano llegaría a oídos de la signora Bondi. No se ganaba nada con agriar innecesariamente nuestras relaciones con la señora —solamente perder, quizá, otro quince por ciento.\n\n\nHoy no eran quejas sino perplejidad. La signora le había mandado buscar, parecía, para preguntarle qué diría él de un ofrecimiento —todo era hipotético en el capcioso estilo italiano—: adoptar al pequeño Guido. El primer impulso de Carlos había sido decir que eso no le agradaba; pero esa contestación lo hubiera comprometido de modo grosero. Había preferido decir que lo pensaría. Y ahora nos pedía un consejo.\n\n\n—Haga lo que le parezca mejor —fue, en efecto, lo que contestamos. Pero le dimos a entender de una manera velada, aunque precisa, que a nuestro parecer la signora Bondi no sería una buena madre adoptiva para el niño. Y Carlos se inclinaba a convenir en ello. Además, quería mucho al niño.\n\n\n—Pero la cuestión es —concluyó con tristeza— que si realmente se le ha metido en la cabeza tener al chico, no dejará nada por hacer para tenerlo. Nada.\n\n\nÉl también, se veía muy bien, hubiera querido, que los físicos se ocuparan de las mujeres desocupadas sin hijos pero de temperamento sanguíneo, antes de tratar de emprenderla con el átomo. Sin embargo, pensaba yo, mientras se alejaba a grandes pasos por la terraza, entonando poderosamente una canción con estentóreo acento, hay ahí fuerza y vida suficiente en esos miembros elásticos, tras esos brillantes ojos grises, para sostener una seria lucha aun con las acumuladas fuerzas vitales de la signora Bondi.\n\n\nFue algunos días después de este incidente cuando mi gramófono y dos o tres cajones de discos llegaron de Inglaterra. Fue un gran recurso para nosotros en nuestra montaña, que nos proporcionó lo único que faltaba a esta soledad tan espiritualmente fértil —perfecta isla de robinsones suizos—: la música. No se oye mucha música en Florencia en esta época. Los tiempos en que el Dr. Buney podía recorrer Italia, escuchando una interminable sucesión de óperas, sinfonías, cuartetos, cantatas —todas nuevas—, ya pasaron. Pasados los tiempos en que un docto músico, solo inferior al Reverendo Padre Martini de Bolonia, podía admirar los cantos campesinos y lo que tamborileaban y rascaban en sus instrumentos de músicos ambulantes.\n\n\nHe viajado semanas por la península sin oír ni una nota que no fuera Salomé o la canción fascista. Ya que no poseen otra riqueza que haga la vida agradable o soportable, las metrópolis del Norte tienen la riqueza de la música. Es, tal vez, el único atractivo que puede hallar un hombre razonable para habitar en ellas. Los otros atractivos —alegría organizada, gente, conversación variada, placeres mundanos ¿qué son, después de todo, sino un gasto del intelecto que nada recibe en cambio? Y luego el frío, la oscuridad, la suciedad, la humedad, la inmundicia… No, donde la necesidad solamente puede retenerlo a uno no puede haber otro halago que la música. Y la música, gracias al ingenioso Edison, se puede llevar ahora en una caja y sacarla en cualquier soledad que uno quiera visitar. Se puede vivir en Benin, o en Nuneaton, o en Tozeur en el Sahara, y oír cuartetos de Mozart, o selecciones del Clave bien temperado, o la Quinta Sinfonía, el quinteto con clarinete de Brahms y los motetes de Palestrina.\n\n\nCarlos, que había bajado a la estación con su carro y su mula a buscar el cajón, estaba interesadísimo en el aparato.\n\n\n—Oiremos música otra vez —decía, mirándome desembalar el gramófono y los discos—. Es difícil hacerla uno mismo.\n\n\nSin embargo, pensaba yo, él se arregla para hacer bastante. En las noches cálidas solíamos oírlo tocar la guitarra y cantar suavemente, sentado a la puerta de su casa; el chico mayor tocaba en falsete la melodía en el mandolín y a veces toda la familia hacía coro, y la oscuridad se llenaba con el acento apasionado de sus voces. Cantaban, principalmente, canciones de Piedigrotta, y las voces resbalaban ligadas nota a nota, subían con pereza o se lanzaban de pronto en suspiros enfáticos de un tono a otro. A distancia y bajo las estrellas el efecto no era desagradable.\n\n\n—Antes de la guerra —prosiguió— en épocas normales —y Carlos tenía la esperanza, y hasta la creencia, de que las épocas normales volverían y de que la vida sería pronto tan fácil y barata como antes de la catástrofe—, yo acostumbraba escuchar óperas en el Politeama. ¡Ah, eran magníficas! Pero ahora cuesta cinco liras la entrada.\n\n\n—Demasiado caro —yo asentía.\n\n\n—¿Tiene Il Trovatore? —preguntaba.\n\n\nSacudí la cabeza.\n\n\n—¿Rigoletto?\n\n\n—Creo que no.\n\n\n—¿La Boheme, Fanciulla del West, Pagliacci?\n\n\nYo seguía decepcionándolo.\n\n\n—¿Tampoco Norma? ¿Y el Barbiere?\n\n\nPuse Battistini en “La ci darem” de Don Giovanni.\n\n\nConvino en elogiar el canto; pero se veía que la música no le satisfacía. ¿Por qué? No le fue fácil explicarlo.\n\n\n—No se parece a Pagliacci —dijo por fin.\n\n\n—No es palpitante —asentí.\n\n\nY reflexioné que ésa es realmente la diferencia entre palpitante y no palpitante y que en eso se separa el gusto musical moderno del antiguo. La corrupción de lo mejor, pensé, es lo peor. Beethoven enseñó a la música a palpitar con su pasión espiritual e intelectual. Desde entonces no ha cesado de palpitar, pero con la pasión de hombres inferiores. Indirectamente, pensé, Beethoven es responsable de Parsifal, Pagliacci y del Poema del Fuego; más indirectamente de Sansón y Dalila y de “Ivy, cling to me”. Las melodías de Mozart pueden ser brillantes, memorables, contagiosas; pero no palpitan, no lo sujetan a uno entre suspiros y lágrimas, no llevan al auditorio a éxtasis eróticos.\n\n\nPara Carlos y sus hijos mayores, mi gramófono, me temo, fue una decepción. Eran demasiado corteses para decirlo abiertamente; dejaron, simplemente, al cabo de los dos primeros días de interesarse por el aparato y su música. Preferían la guitarra y su propio canto.\n\n\nGuido, al contrario, estaba interesadísimo. Y le gustaban, no los bailes alegres, a cuyos ritmos vivaces Robin marchaba dando vueltas y marcando el paso como todo un regimiento de soldados, sino la música genuina. El primer disco que oyó, recuerdo, fue el del movimiento lento del Concierto de Bach en re menor para dos violines. Ése fue el primer disco que puse, apenas Carlos me dejó. Me parecía, en cierto modo, la pieza más musical con que refrescar mi espíritu tan sediento de música —la bebida más clara y más fresca. Comenzaba a iniciarse el ritmo y se ponía en movimiento desarrollando sus puras y melancólicas bellezas, de acuerdo con las leyes de la lógica intelectual más exigentes, cuando los dos niños, Guido primero y el pequeño Robin siguiéndolo sin aliento, hicieron ruidosa irrupción en la pieza, entrando de la loggia.\n\n\nGuido se detuvo ante el gramófono, y se quedó inmóvil, escuchando. Sus ojos, de pálido azul grisáceo, se abrieron desmesurados, y, con un pequeño gesto nervioso que ya había notado antes, se tiró el labio inferior apretando el pulgar y el índice. Debió de haber hecho una profunda aspiración; porque noté que después de escuchar por algunos segundos espiró vivamente, y aspiró una nueva dosis de aire. Me miró un instante —mirada interrogadora, entusiasta, asombrada—, se rio con una risa que se volvió un estremecimiento nervioso, y se volvió hacia la fuente de esos maravillosos sonidos. Imitando servilmente a su amigo mayor, Robin se había colocado también ante el gramófono, en idéntica postura, echando de vez en cuando una mirada a Guido, para asegurarse de que la copia era fiel, hasta el gesto de tirarse el labio. Pero al cabo de un minuto se cansó.\n\n\n—Soldados —me dijo, volviéndose hacia mí—. Como en Londres. —Recordaba los ragtimes y las alegres marchas alrededor del cuarto.\n\n\nPuse un dedo en mis labios.\n\n\n—Después —murmuré. Robin pudo quedarse quieto y silencioso otros veinte segundos. Luego asió a Guido por el brazo gritando:\n\n\n—Vieni, Guido! Soldados, soldati. Vieni giuocare soldati!\n\n\nPor primera vez vi a Guido impacientarse.\n\n\n—Vai! —dijo con enojo pegando a Robin en la mano y empujándolo con rudeza. Y se aproximó más al aparato como para resarcirse escuchando más intensamente de lo que había perdido con la interrupción.\n\n\nRobin lo miró atónito. Nunca había pasado nada semejante. Luego rompió a llorar y vino a mí en busca de consuelo.\n\n\nCuando la querella se apaciguó —y Guido, sinceramente arrepentido, volvió a ser tan bueno como sabía serlo, cuando la música se detuvo y su espíritu ya libre pudo pensar en Robin— le pregunté qué pensaba de la música. Me dijo que era hermosa. Pero bello en italiano es una palabra vaga, que se dice con demasiada frecuencia para que signifique algo.\n\n\n—¿Qué te ha gustado más? —insistí. Porque parecía haber gozado tanto que yo tenía curiosidad de saber qué era lo que realmente prefería.\n\n\nQuedó silencioso un momento, con el ceño fruncido, pensando. —Bueno —dijo al fin—, me gusta la parte que era así. —Y tarareó una larga frase—. Y también otras cosas que cantaban al mismo tiempo —se interrumpió—, que cantaban así ¿qué eran?\n\n\n—Se llaman violines —le dije.\n\n\n—Violines. —Bajó la cabeza—. Bueno. El otro violín hacía así. —Volvió a tararear—. ¿Por qué uno no los puede cantar al mismo tiempo? ¿Y qué hay en la caja? ¿Por qué hace ese ruido? —Las preguntas se sucedían en sus labios.\n\n\nLe contesté lo mejor que pude, mostrándole las espirales grabadas en el disco, la púa, el diafragma. Le hice recordar cómo vibra la cuerda de la guitarra al ser apretada; el sonido es un sacudimiento del aire, le dije, y traté de explicarle cómo esos sacudimientos se imprimen en el disco negro. Guido me escuchaba gravemente, asintiendo con la cabeza de vez en cuando. Tuve la impresión que había comprendido perfectamente lo que le decía.\n\n\nA todo esto, el pobre Robin estaba tan tremendamente aburrido, que me dio lástima, y mandé a los dos a jugar al jardín. Guido se fue, obedeciendo, pero me di cuenta que hubiera preferido quedarse dentro oyendo música. Un poco después, al mirar afuera, estaba escondido en lo más sombrío, bajo el gran laurel, rugiendo como un león, y Robin riéndose un poco nervioso —como si temiera que el horrible ruido pudiera ser, después de todo, el rugido de un verdadero león— blandía un palo, con el que buscaba entre el matorral, gritando: —¡Sal, sal de ahí! ¡Quiero tirar y atraparte!\n\n\nDespués del almuerzo, cuando Robin subió a dormir su siesta, apareció Guido.\n\n\n—¿Puedo ahora escuchar la música? —preguntó. Y por una hora se sentó frente al aparato, con la cabeza inclinada de lado, escuchando mientras yo ponía un disco tras otro.\n\n\nDesde entonces vino todas las tardes. Pronto conoció toda mi colección de discos, tenía sus preferencias y sus antipatías y podía pedir lo que deseaba oír tarareando el tema principal.\n\n\n—Ése no me gusta —decía del Till Eulenspiegel, de Strauss—. Se parece a lo que cantamos en casa. No es exactamente igual ¿verdad?… pero se parece bastante. ¿Comprende? —Nos miraba con un aire perplejo y lleno de ansiedad como pidiéndonos que lo comprendiéramos y librarse así de nuevas explicaciones. Asentimos. Guido prosiguió—: Y, además —decía—, el final no parece salir, como es debido, del principio. No es como el que oí la primera vez. —Tarareó uno o dos compases del movimiento lento del Concierto en re menor de Bach.\n\n\n—No es —repliqué— como cuando se dice: A todos los niños les gusta jugar. Guido es un niño. Entonces a Guido le gusta jugar.\n\n\nFrunció el ceño.\n\n\n—Sí, quizá sea eso —dijo al fin—. El primero que usted puso es más bien eso. Pero —añadió con un celo extraordinario de la verdad— a mí no me gusta tanto jugar como a Robin.\n\n\nWagner era una de sus antipatías, también Debussy. Cuando puse el disco de uno de los Arabesques, me dijo:\n\n\n—¿Por qué repite y repite la misma cosa? Debía decir algo nuevo, o seguir, o hacer algo grande. ¿No encuentra algo distinto? —Pero su crítica fue severa con el Après-midi d’un faune.\n\n\n—Las cosas tienen hermosas voces —dijo.\n\n\nMozart le encantaba. El dúo de Don Juan, que su padre encontró poco palpitante, encantaba a Guido. Pero prefería los cuartetos y los trozos de orquesta.\n\n\n—Me gusta más la música que el canto —decía.\n\n\nA mucha gente, pensaba yo, le gusta más el canto que la música; se interesan más en el ejecutante que en lo que ejecuta, y encuentran la orquesta impersonal menos emocionante que el solista. El tocar del pianista es el rasgo humano, y el do de la soprano es la nota personal. Es por el interés de este rasgo y de esta nota por lo que el auditorio colma las salas de concierto.\n\n\nGuido, sin embargo, prefería la música. Es verdad que también le gustaban “La ci darem” y “Deh, vieni alla finesta”, pensaba que “Che soave zefiretto” era tan encantador que todos los conciertos debían empezar con él. Pero prefería lo otro. Una de sus favoritas era la obertura de Fígaro. Hay un pasaje casi al principio, en que los primeros violines se elevan a lo más alto de su encanto; cuando la música llegaba a ese punto, sorprendía una sonrisa que se acentuaba y brillaba en el rostro de Guido, aplaudía y se reía de placer en alta voz.\n\n\nEn el otro lado del disco estaba grabada la obertura de Egmont, de Beethoven. Casi le gustaba más que la de Fígaro.\n\n\n—Tiene más voces —explicaba. Me encantó lo sagaz de la crítica; porque es precisamente la riqueza de orquestación lo que hace a Egmont superior a Las bodas de Fígaro.\n\n\nPero lo que le conmovía más que nada era la obertura de Coriolano. El tercer movimiento de la Quinta Sinfonía, el segundo de la Séptima, el lento del Concerto Emperador, rivalizaban con Coriolano, pero nada lo excitaba tanto. Un día me lo hizo repetir tres o cuatro veces seguidas; luego lo puso a un lado.\n\n\n—Me parece que ya no quiero oírlo más…\n\n\n—¿Por qué?\n\n\n—Es demasiado… demasiado… —titubeaba—, demasiado grande —dijo al fin—. Realmente no lo entiendo. Ponga el que dice así —tarareó una frase del Concierto en re menor.\n\n\n—¿Te gusta más? —le pregunté.\n\n\nSacudió la cabeza.\n\n\n—No, exactamente. Pero es más fácil.\n\n\n—¿Más fácil? —Me parecía un término raro para aplicar a Bach.\n\n\n—Lo entiendo mejor.\n\n\nUna tarde, mientras estábamos en medio de nuestro concierto, se presentó la signora Bondi. Empezó en seguida a llenar de caricias al niño; lo besó, le palmeó la cabeza, y le hizo los cumplidos más exagerados sobre su figura. Guido se apartó de ella.\n\n\n—¿Te gusta la música? —le preguntó.\n\n\nEl niño asintió.\n\n\n—Creo que tiene mucha disposición —dije—, de todos modos tiene un oído maravilloso y un don para escuchar y analizar que nunca había visto en un niño de esa edad. Desearíamos alquilar un piano para que aprendiera.\n\n\nUnos instantes después me reproché el franco elogio del niño, porque la signora Bondi empezó a protestar y decir que si ella lo pudiera educar le pondría los mejores maestros, haría de él un gran músico —y por añadidura, un niño prodigio. Estoy seguro, que ya se veía, sentada maternalmente, vestida de raso negro y adornada de perlas, próxima al gran Stinway, mientras el angélico Guido vestido como el pequeño Lord Fauntleroy tocaba Liszt o Chopin, haciendo las delicias de un apretado auditorio. Ella veía los ramos y demás complicados tributos florales, oía los aplausos y las pocas palabras bien elegidas con que los maestros, conmovidos hasta el llanto, saludaban la revelación del pequeño genio. Era, para ella, más importante que nunca la conquista del niño. Cuando se fue la signora Bondi, Elizabeth observó:\n\n\n—La has puesto terriblemente ávida. Será mejor decirle, la próxima vez que venga, que te has equivocado y que el muchacho no tiene el talento musical que pensabas.\n\n\nEl piano llegó a su debido tiempo. Después de dar a Guido un mínimum de conocimientos preliminares, le permití tocar. Empezó sacando en el piano las melodías que había oído, reconstruyendo la harmonía en que están basadas. Después de algunas lecciones, comprendió los rudimentos de la música y pudo leer a primera vista, aunque lentamente, un pasaje sencillo. Todo el proceso de la lectura le era, sin embargo, desconocido; conocía las letras, pero nadie le había enseñado a leer frases y ni aun palabras.\n\n\nAproveché la oportunidad, la primera vez que volví a ver a la signora, para asegurarle que Guido me había defraudado. No tenía, en verdad, ningún talento musical. Demostró pena al oírlo, pero me di cuenta de que no me creía en absoluto. Probablemente creyó que nosotros también teníamos interés en el niño, y queríamos guardar al niño prodigio, privándola de lo que ella consideraba como un derecho feudal. Pues ¿no eran sus gentes, después de todo? Si alguien tenía que aprovechar con la adopción del niño, debía ser ella.\n\n\nDiplomáticamente, con mucho tacto, reanudó sus negociaciones con Carlos. El muchacho, le aseguró, tenía genio. Se lo había dicho el caballero extranjero, y era una clase de persona que sabía de esas cosas. Si Carlos le permitía adoptar el niño, ella lo haría estudiar. Sería un gran músico y lo contratarían en la Argentina y los Estados Unidos, en París y en Londres. Ganaría millones y millones como Caruso, por ejemplo. Le explicó que parte de esos millones serían para él. Pero antes de enriquecerse el niño tenía que estudiar. El estudio era costoso. En su propio interés y en el de su hijo, debía dejarla hacerse cargo del niño. Carlos le contestó que lo pensaría y volvió a pedirnos consejo. Le sugerimos que en todo caso le convenía esperar un poco y ver si el muchacho adelantaba.\n\n\nHacía grandes progresos, a pesar de mis afirmaciones a la signora Bondi. Todas las tardes, mientras Robín dormía, venía a su concierto y a su lección; sus deditos adquirían fuerza y agilidad. Pero lo que más me interesaba era que empezaba a componer piececitas. Algunas las escribí al oírselas y aún las conservo. La mayoría, cosa rara, me parecía entonces, eran clásicas. Tenía pasión por lo clásico. Cuando le expliqué los principios de esa forma, quedó encantado.\n\n\n—Es hermoso —decía admirado—. ¡Hermoso, hermoso, y tan fácil!\n\n\nQuedé sorprendido. No son los cánones tan manifiestamente sencillos. Desde entonces pasaba la mayor parte del tiempo componiendo cánones para su propio entretenimiento. Eran a menudo notablemente ingeniosos. Pero en la composición de otra clase de música no se mostró tan fecundo como yo esperaba. Compuso y armonizó uno o dos aires solemnes como himnos, con algunas piezas más ligeras del tipo de marchas militares. Como composiciones de una criatura eran extraordinarias; todos solemos ser genios hasta los diez años. Pero yo había esperado que Guido seguiría siendo genio a los cuarenta; en cuyo caso lo que era extraordinario para un niño normal no era bastante extraordinario para él. No es un Mozart, conveníamos, volviendo a tocar sus piezas. Yo sentía, lo confieso, casi un resentimiento. No valía la pena preocuparse por algo menos importante que un Mozart.\n\n\nNo era un Mozart, no, pero era alguien, y debía llegar a descubrirlo, casi tan extraordinario.\n\n\nHice este descubrimiento una mañana, al principio del verano. Estaba trabajando, sentado a la sombra tibia de nuestro balcón que mira al norte. Guido y Robín jugaban abajo en el jardincito. Absorbido en mi trabajo, supongo, solo me di cuenta del poco ruido que hacían los niños, después de un prolongado silencio. No se sentían ni gritos ni corridas: solo una tranquila conversación. Sabiendo por experiencia que cuando los niños están quietos es porque se ocupan en algo prohibido, me levanté y miré por sobre la balaustrada lo que hacían. Esperaba verlos chapoteando agua, o encendiendo un fuego o cubriéndose de alquitrán. Pero lo que vi fue a Guido que, con un palo tiznado, demostraba sobre las piedras lisas de la vereda que el cuadrado construido sobre la hipotenusa de un triángulo rectángulo es igual a la suma de los cuadrados construidos sobre los dos otros lados.\n\n\nArrodillado en el suelo, dibujaba con la punta de su palo quemado sobre el piso. Y Robin, arrodillado, por imitación a su lado, empezaba, se veía, a impacientarse un poco con ese juego tan tranquilo.\n\n\n—Guido —le dijo. Pero Guido no hizo caso. Frunciendo el ceño, pensativo, continuó su diagrama—. ¡Guido! —El más pequeño de los dos se inclinó y encogió el cuello para poder mirar de abajo arriba el rostro de Guido—: ¿Por qué no dibujas un tren?\n\n\n—Después —dijo Guido—. Pero quiero, primero, mostrarte esto. ¡Es tan hermoso! —agregó con tono engañador.\n\n\n—Pero yo quiero un tren —insistió Robin.\n\n\n—En seguida. Espera un momento. —El tono era casi suplicante. En un minuto Guido concluyó sus diagramas.\n\n\n—¡Ya está! —dijo triunfalmente, levantándose para mirarlos—. Ahora te voy a explicar.\n\n\nY empezó a demostrar el teorema de Pitágoras, no como Euclides, sino por el método más sencillo y satisfactorio que según todas las probabilidades empleó el mismo Pitágoras. Había dibujado un cuadrado que había seccionado, con un par de perpendiculares cruzadas, en dos cuadrados y dos rectángulos iguales. Dividió los dos rectángulos iguales por sus diagonales en cuatro triángulos rectángulos iguales. Los dos cuadrados resultan estar construidos sobre los lados del ángulo recto de esos triángulos. Eso era, el primer dibujo. En el siguiente, tomó los cuatro triángulos rectángulos en los cuales estaban divididos los rectángulos y los dispuso alrededor del cuadrado primitivo, de manera que sus ángulos rectos llenaran los ángulos de las esquinas del cuadrado, las hipotenusas en el interior y el lado mayor y menor de los triángulos como continuación de los lados del cuadrado (siendo iguales, cada uno, a la suma de esos lados). De este modo, el cuadrado primitivo está seccionado en cuatro triángulos rectos iguales y un cuadrado construido sobre su hipotenusa. Los cuatro triángulos son iguales a los dos rectángulos de la primera división. Resulta que el cuadrado construido sobre la hipotenusa es igual a la suma de dos cuadrados —los cuadrados de los dos catetos— en los cuales, con los rectángulos, fue dividido el primer cuadrado.\n\n\nEn un lenguaje muy poco técnico, pero claramente y con implacable lógica, Guido expuso su demostración. Robin escuchaba, con aire de total incomprensión en su rostro vivo y cubierto de pecas.\n\n\n—Treno —repetía de vez en cuando—. Treno, hazme un tren.\n\n\n—En seguida —imploraba Guido—. Espera un momento. Pero mira esto; por favor. —Quería engatusarlo y conquistarlo.\n\n\n—¡Es tan hermoso!, y ¡tan fácil!\n\n\nTan fácil… El teorema de Pitágoras parecía explicar las predilecciones musicales de Guido. No era un pequeño Mozart el que habíamos protegido; era un pequeño Arquímedes, que como la mayoría de sus congéneres, tenía también una inclinación por la música.\n\n\n—Treno, treno! —gritaba Robin, inquietándose más y más a medida que proseguía la explicación. Y como Guido insistiera en continuar su demostración, se enojó—: Catiivo Guido! —gritaba, y empezó a darle puñetazos.\n\n\n—Bueno —dijo Guido resignado—. Te voy a hacer un tren —y con su palo quemado se puso a garabatear las piedras.\n\n\nYo seguí mirando en silencio. No era un tren muy notable. Guido podía inventar, él solo, el teorema de Pitágoras y demostrarlo, pero no valía gran cosa como dibujante.\n\n\n—¡Guido! —lo llamé. Los dos niños se volvieron a la vez levantando los ojos—. ¿Quién te ha enseñado a dibujar esos cuadrados? —No era imposible que alguien le hubiera enseñado eso.\n\n\n—Nadie. —Sacudió la cabeza. Luego, ansiosamente, como si temiera que hubiera algo malo en dibujar cuadrados, prosiguió disculpándose y explicándome—. ¿Verdad? —dijo— me parecía tan hermoso. Porque aquellos cuadrados —señaló los dos pequeños cuadrados de la primera figura— son del mismo tamaño que éste. E indicando el cuadrado sobre la hipotenusa en la segunda, me miró con una conciliadora sonrisa.\n\n\nAsentí.\n\n\n—Sí, es muy hermoso —le dije—; en verdad, muy hermoso.\n\n\nUna expresión de alivio y contento apareció en su rostro; se rio de alegría. —Mire, es así —prosiguió satisfecho con iniciarme en el glorioso secreto que había descubierto—: cortan esos dos largos cuadrados —quería decir rectángulos— en dos rebanadas. Entonces hay cuatro rebanadas, iguales, porque, porque —¡oh, he debido decirlo antes!— porque esos cuadrados son iguales, porque esas líneas, vea…\n\n\n—Pero yo quiero un tren —protestó Robin.\n\n\nInclinado sobre el balcón, miraba yo los niños, allá abajo y pensaba en la cosa extraordinaria que acababa de ver y en lo que significaba.\n\n\nPensaba en las enormes diferencias entre seres humanos. Clasificamos los hombres por el color de sus ojos y de su pelo, por la forma de sus cráneos. ¿No sería mejor dividirlos en especies intelectuales? Habrá siempre un más ancho abismo entre los extremos tipos mentales que entre un bosquimano y un escandinavo. Este niño, pensaba, cuando crezca, será, comparado conmigo, lo que un hombre es comparado con un perro. Y hay otros hombres y mujeres que son casi perros comparados conmigo.\n\n\nTal vez los hombres de genio son los hombres verdaderos. En toda la historia de la raza humana solo ha habido algunos miles de verdaderos hombres. Y el resto de nosotros ¿qué somos? Animales capaces de aprender. Sin la ayuda de los verdaderos hombres, no habríamos descubierto casi nada. Casi todas las ideas que nos son familiares nunca se les hubieran ocurrido a espíritus como los nuestros. Si se siembra en ellos, la semilla germina, pero nuestro espíritu habría sido incapaz de engendrarlas.\n\n\nHay naciones enteras de perros, pensaba yo, épocas enteras en las que no ha nacido ni un Hombre. De los pesados egipcios recogieron los griegos la dura experiencia y reglas empíricas para hacer ciencias. Pasaron más de mil años antes que Arquímedes tuviera un sucesor que se le pareciera. No ha habido más que un Buda, un solo Jesús, un solo Bach cuyo nombre nos haya quedado, un solo Miguel Ángel.\n\n\n¿Será una pura casualidad que nazca un Hombre de tiempo en tiempo? ¿Qué será lo que produce toda una constelación de ellos en una misma época y en un mismo pueblo?\n\n\nTaine creía que Leonardo, Miguel Ángel y Rafael nacieron en ese momento porque la época estaba madura para grandes pintores y el paisaje italiano estaba en armonía. En boca de un francés racionalista del siglo diecinueve, resulta esta doctrina extrañamente mística; no por eso tal vez menos cierta. ¿Pero coma explicar los que nacen fuera de su tiempo? Blake, por ejemplo. ¿Cómo explicarlos?\n\n\nEste niño —pensaba yo— ha tenido la suerte de nacer en una época en la que podrá emplear útilmente sus capacidades. Encontrará a mano los métodos analíticos más perfeccionados; tendrá detrás de sí una prodigiosa experiencia. Supongamos que hubiera nacido en la época de los monumentos megalíticos; hubiera podido consagrar toda su vida a descubrir los rudimentos, a adivinar vagamente lo que ahora podría probar, quizá. Nacido en la época de la conquista normanda, hubiera tenido que luchar con todas las dificultades preliminares creadas por un simbolismo inadecuado; le hubiera tomado años, por ejemplo, aprender el arte de dividir MMMCCCCLXXXVIII por MCMXIX. En cinco años, ahora, aprenderá lo que han necesitado generaciones de Hombres para descubrir. Y yo pensaba en la suerte de todos los Hombres que nacieron tan lamentablemente a destiempo, sin poder llevar a término nada o muy poco de algún valor. Si Beethoven hubiera nacido en Grecia, pensaba, hubiera tenido que contentarse con tocar sencillas melodías en la flauta o la lira; en ese clima intelectual le hubiera sido casi imposible imaginar la naturaleza de la armonía.\n\n\nHabiendo dibujado trenes, los niños, en el jardín habían pasado al juego de los ferrocarriles. Daban vueltas trotando; con las mejillas infladas y alargando la boca como querubín que simboliza el viento. Robin hacía puf-puf y Guido lo sujetaba por la blusa, arrastrando los pies detrás de él y silbando. Corrían, se volvían atrás, paraban en estaciones imaginarias, se encarrilaban por desvíos, franqueaban con estrépito los puentes, se metían ruidosamente en los túneles, y tenían sus choques y descarrilamientos. El joven Arquímedes parecía tan feliz como el pequeño bárbaro de cabellos rubios. Unos minutos antes se había ocupado del teorema de Pitágoras. Ahora, silbando infatigablemente, corriendo por rieles imaginarios, se sentía feliz de retroceder y avanzar sobre los canteros, entre los pilares de la loggia, dentro y fuera de los negros túneles del laurel. El hecho de que uno vaya a ser un Arquímedes no impide ser entretanto un niño animado. Yo pensaba en ese raro talento diferente y separado del resto de la mente, independiente casi de la experiencia. El niño prodigio típico es músico o matemático; los otros talentos maduran lentamente bajo la influencia de la experiencia emocional y crecen. Hasta los treinta años Balzac no dio pruebas sino de ineptitud; pero a los cuatro el joven Mozart ya era músico, y algunos de los mejores trabajos de Pascal fueron realizados antes de los veinte años.\n\n\nEn las semanas siguientes, yo alternaba las lecciones de piano con lecciones de matemáticas. Eran más que lecciones sugestiones, indicación de métodos, dejando al niño desarrollar sus ideas. Así le hice conocer el álgebra, haciéndole una nueva demostración del teorema de Pitágoras. En esa demostración, se traza una perpendicular de lo alto del ángulo recto sobre la hipotenusa, y partiendo de la base de que los dos triángulos así formados son semejantes entre ellos y al triángulo primitivo, y que sus lados homólogos son en consecuencia proporcionales, se demuestra algebraicamente que c2+d2 (los cuadrados de los otros dos lados) es igual a a2+b2 (los cuadrados de los dos segmentos de la hipotenusa) +2ab; cuyo total, como se puede demostrar con facilidad geométricamente, es igual a (a+b)2, o sea al cuadrado construido sobre la hipotenusa. Guido quedó tan encantado con los rudimentos del álgebra, como si le hubiera regalado una locomotora a vapor, con un calentador de alcohol para la caldera; más encantado, tal vez, porque la máquina se podía romper, y, quedando siempre igual, hubiera en cualquier caso perdido su atractivo, mientras que los rudimentos de álgebra se agrandaban y florecían en su mente con una exuberancia infalible. Cada día descubría algo que le parecía exquisitamente bello; el nuevo juguete tenía posibilidades ilimitadas.\n\n\nEn los intervalos que nos dejaba la aplicación del álgebra al segundo libro de Euclides, hacíamos pruebas con círculos; plantamos bambúes en la tierra endurecida por la sequía y medimos la sombra en distintas horas del día, sacando de esas observaciones sensacionales conclusiones. A veces, para entretenernos, cortábamos y doblábamos hojas de papel para hacer cubos y pirámides. Una tarde apareció Guido trayendo cuidadosamente en sus pequeñas y sucias manos un endeble dodecaedro.\n\n\n—É tanto bello! —decía mientras lo mostraba, y cuando le pregunté cómo lo había hecho, se contentó con sonreír y decir que ¡había sido tan fácil! Miré a Elizabeth y me reí. Pero hubiera sido más simbólicamente conveniente —me parecía— ponerme en cuatro patas, remover la prolongación espiritual de mi coxis y ladrar para expresar mi sorprendida admiración.\n\n\nFue un verano excepcionalmente caluroso. Al empezar el mes de julio nuestro pequeño Robin, poco habituado a temperatura tan elevada, empezó a ponerse pálido y cansado; estaba distraído, había perdido su energía y su apetito. El doctor aconsejó aire de montaña. Decidimos pasar diez o doce semanas en Suiza. Mi regalo de despedida a Guido fueron los seis primeros libros de Euclides en italiano. Volvió las páginas mirando extasiado los diagramas.\n\n\n—Si yo pudiera leer bien —decía—; soy tan estúpido. Pero ahora me pondré a aprender seriamente.\n\n\nDesde nuestro hotel en Grindelwald le enviamos en nombre de Robin varias postales con vacas, picos alpinos, chalets suizos, edelweiss y cosas por el estilo. Sin recibir respuesta; pero tampoco la esperábamos. Guido no podía escribir y no había motivo para que su padre o sus hermanas se molestasen en escribir por él. No hay noticias, pensamos, buenas noticias. Y un día, al empezar setiembre llegó al hotel una extraña carta. El administrador la había colocado bajo el cristal del tablero del hall, de manera que los huéspedes pudieran verla, y la reclamara el que se creyera destinatario. Pasando para ir a almorzar, Elizabeth se detuvo a mirar.\n\n\n—Pero, si debe ser de Guido —dijo.\n\n\nFui y miré, por sobre su hombro. No tenía estampilla y estaba negra con los sellos de correo. Escritas con lápiz, las grandes e indecisas mayúsculas cubrían el sobre. En la primera línea se leía: AL BABBO DI ROBIN, y seguía una versión disfrazada del nombre del sitio y del hotel. Alrededor de la dirección, asombrados empleados de correo habían garabateado supuestas correcciones. La carta había vagado, a lo menos por una quincena, atrás y adelante por la faz de Europa.\n\n\n“Al babbo de Robin. Al padre de Robin”. Me reí. ¡Una hazaña de los carteros traerla hasta aquí! Me fui a la administración, probé la justicia que tenía para reclamar la carta y, habiendo pagado los cincuenta céntimos de multa por la falta de franqueo, abrieron la caja y me la entregaron. Fuimos a almorzar.\n\n\n—La letra es magnífica —convinimos, riendo, mientras examinábamos de cerca la dirección.\n\n\n—Gracias a Euclides —agregué—. Esto resulta de engolfarse en la pasión dominante.\n\n\nPero cuando abrí el sobre y vi el contenido, dejé de reír. La carta era breve y casi telegráfica en su estilo. SONO DALLA PADRONA, decía, NON MI PIACE HA RUBATO IL MIO LIBRO NON VOGLIO SUONARE PIU VOGLIO TORNARE A CASA VENGA SUBITO GUIDO.\n\n\n—¿Qué hay?\n\n\nAlcancé la carta a Elizabeth.\n\n\n—Esa maldita mujer se ha apoderado de él —dije.\n\n\n \n\n\n* * *\n\n\n \n\n\nBustos de hombres con sombreros de anchas alas, ángeles anegados en lágrimas de mármol apagando antorchas, estatuas de niñitas, querubines, figuras veladas, alegorías e implacables realismos —los ídolos más extraños atrayendo las miradas y gesticulando mientras pasábamos. Trazadas indeleblemente en hierro e incrustadas en la roca viva, aparecen, bajo vidrio, las oscuras fotografías entre las cruces, los túmulos de piedra y las más humildes columnas tronchadas. Señoras difuntas, vestidas a la moda de hace treinta años —dos conos de raso negro juntando los vértices en la cintura, y los brazos; una esfera hasta el codo, y más abajo un pulido cilindro—, sonríen tristemente en sus marcos de mármol; las caras sonrientes, las manos blancas, son los únicos rastros humanos reconocibles que emergen de la sólida geometría de sus trajes. Hombres de bigotes negros, hombres de barba blanca, jóvenes rasurados, miran o vuelven la mirada para mostrar su perfil romano. Criaturas en sus tiesos trajes de fiesta sonríen a la espera del pajarito que va a salir por la abertura de la cámara, sonriendo escépticamente porque saben que no va a salir, sonriendo trabajosa y obedientemente porque se les ha dicho que sonrían. En casitas góticas de mármol los ricos difuntos reposan privadamente; a través de puertas enrejadas se echa una mirada sobre pálidas Inconsolables que lloran. Genios desesperados guardan el secreto de la tumba. Las clases menos prósperas de la mayoría duermen en comunidad, abrigadas bajo losas lisas de mármol, y cada una cubre una tumba individual.\n\n\nEstos cementerios continentales, pensaba, mientras Carlos y yo seguíamos nuestro camino entre los muertos, son más horrendos que los nuestros, porque estas gentes se ocupan más de sus muertos que nosotros. Este culto primordial del cadáver, esa tierna solicitud por su bienestar, que conducía a los antiguos a abrigar sus muertos bajo piedras, mientras ellos vivían entre muros de mimbre y bajo techos de paja, persiste aquí todavía; persiste, yo pensaba, con más vigor que entre nosotros. Hay aquí cien estatuas gesticulantes para una sola en un cementerio inglés. Hay más panteones de familia; están más “lujosamente dispuestos” (como se dice de los barcos y de los hoteles) que los que pueden encontrarse entre nosotros. Y hay fotografías incrustadas en cada lápida para recordar a los despojos pulverizados que reposan allá abajo qué forma deberán tomar el día del Juicio final; al lado de cada una cuelgan lamparitas que deben arder con optimismo el día de difuntos. Están más cerca que nosotros, pensé, del Hombre que construyó las Pirámides.\n\n\n—¡Si hubiera sabido! —repetía Carlos— ¡si lo hubiera sabido! —Su voz me llegaba lejana a través de mis pensamientos—. Entonces nada le importaba. ¿Cómo podía adivinar que tomaría, luego, la cosa tan a pecho? ¡Y ella me ha engañado, me ha mentido!\n\n\nLe aseguré una vez que él no tenía culpa. Sin embargo, la tenía en parte. En parte, también era la mía; hubiera debido pensar en esa posibilidad y haberla previsto de un modo u otro. Y él no debió dejar partir al niño, aunque fuera provisionalmente o a prueba, aunque la mujer lo hubiera presionado. Y la presión había sido considerable. Los hombres de la familia de Carlos habían trabajado por más de cien años en la misma tierra y ahora había obligado al viejo a amenazarlos con echarlos a la calle. Sería horrible verse obligados a partir; y además no se encontraría fácilmente dónde ir. Se le dio a entender, claramente, que si permitía a la signora adoptar el niño, podría quedarse. Por un poco de tiempo al principio, para ver si el niño se hallaba bien. Nunca lo obligarían a quedarse contra su voluntad. Y todo sería para bien de Guido, y a fin de cuentas para su familia también. Lo que el inglés había dicho, de que no era tan buen músico como le había parecido primero, era una mentira evidente, pura envidia y estrechez de espíritu; el hombre que quería atribuirse el mérito de Guido; eso era todo. Y el muchacho, claro está, no aprendería nada con él. Lo que necesitaba era un verdadero maestro.\n\n\nToda la energía que, si los físicos supieran su obligación, habría puesto dínamos en movimiento, se puso en campaña. Empezó, intensivamente, apenas dejamos la casa. Pensó, sin duda, la signora que tendría más éxito en ausencia nuestra. Y además, era esencial tomar la oportunidad cuando se ofrecía y apoderarse del niño antes que nosotros hiciéramos nuestro ofrecimiento, porque para ella no cabía duda que nosotros deseábamos tener a Guido con igual entusiasmo.\n\n\nDía tras día volvía a la carga. Después de una semana mandó a su marido a quejarse del estado de las viñas: estaban en un estado lamentable; había resuelto, o casi resuelto, despedir a Carlos. Sumiso, avergonzado, obedeciendo órdenes superiores, el viejo señor profirió sus amenazas. Al día siguiente la signora Bondi volvió al ataque. El padrone, declaró, estaba furioso; pero ella hacía lo posible, todo lo posible, para aplacarlo. Y después de una pausa significativa se puso a hablar de Guido.\n\n\nAl fin Carlos cedió. La mujer era demasiado persistente y tenía muchos triunfos en la mano. El chico podía ir y estar con ella uno o dos meses a prueba. Si deseaba seriamente quedarse con la signora, entonces podría adoptarlo en forma.\n\n\nAceptando la idea de ir a una playa —la signora Bondi le dijo que irían a una playa— Guido se puso loco de contento. Le había oído algo del mar a Robin. “Tanta acqua”. Le parecía de tan bueno casi imposible. Y ahora él iría a ver esa maravilla. Y muy contento dejó a los suyos.\n\n\nPero cuando se acabaron las vacaciones junto al mar, y la signora Bondi regresó a su casa de la ciudad, empezó a sentir nostalgia. La signora, en verdad, lo trataba con gran bondad, le compraba trajes nuevos, lo llevaba a tomar té en la Vía Tornabuoni y lo llenaba de pastas, helados de fresa, crema de Chantilly y chocolates. Pero le hacía estudiar el piano más de lo que Guido quería, y, lo que era peor, le quitó su Euclides, con el pretexto que le hacía perder tiempo. Y cuando dijo que quería volver a su casa, lo entretuvo con promesas y excusas y mentiras manifiestas. Le dijo que lo llevaría la semana siguiente, si era bueno y estudiaba bastante el piano mientras tanto, la semana próxima… Y cuando llegó el momento, que su padre no quería que volviera. Y la signora redoblaba sus mimos, le hacía costosos regalos y lo llenaba de comidas indigestas. Inútil. A Guido no le gustaba su nueva vida, no quería hacer escalas, suspiraba por su libro, y deseaba ardientemente volver junto a sus hermanos. La signora Bondi, mientras tanto, confiaba en que el tiempo y los chocolates harían que el niño se apegara a ella; y para tener la familia a distancia, escribía a Carlos cada dos o tres días cartas fechadas en la playa (se tomaba el trabajo de enviarlas a una amiga, que las reexpedía a Florencia), en las cuales hacía un cuadro encantador de la felicidad de Guido.\n\n\nFue entonces cuando Guido me escribió su carta. Abandonado, supuso, por su familia —porque el hecho de que no vinieran a verlo estando tan cerca probaba esa hipótesis— debió ver en mí su única y última esperanza. Y la carta, con su fantástica dirección, había tardado una quincena en llegar. Una quincena debió parecerle cien años, y, sucediéndose los siglos gradualmente, sin duda, el pobrecito se convenció de que yo también lo había abandonado. Ya no había esperanza.\n\n\n—Aquí es —dijo Carlos.\n\n\nAlcé los ojos y me encontré ante un enorme monumento. En una especie de gruta cavada en los flancos de un monolito de piedra gris, el Amor Sagrado, en bronce, abrazaba una urna funeraria. Y con letras de bronce incrustadas en la piedra, se leía una larga leyenda exponiendo cómo el inconsolable Ernesto Bondi había levantado ese monumento a la memoria de su amada esposa Annunziata como testimonio de eterno amor al ser arrancado prematuramente de su lado y al que esperaba reunirse pronto bajo esa losa. Su primera esposa falleció en 1912. Pensé en el viejo atado a la correa de su perro blanco; siempre debió ser un marido extremadamente apegado a su mujer.\n\n\n—Ahí lo han enterrado.\n\n\nNos quedamos largo rato en silencio. Sentí llenarse de lágrimas mis ojos al pensar en el pobre niño que yacía bajo tierra. Pensaba en aquellos graves y luminosos ojos, y en la curva de su hermosa frente, en la caída de la boca melancólica, en la expresión radiante del rostro cuando aprendía algo nuevo, o cuando oía la música que le gustaba. Y esa hermosa criatura había muerto; y el espíritu que habitaba esa forma, ese espíritu extraordinario, también había muerto antes de empezar a vivir.\n\n\nY la pena que debió preceder al último acto, la desesperación del niño, la convicción de su completo abandono, eran cosas terribles ¡terribles!\n\n\nAhora será mejor irnos, dije al fin, y toqué al brazo de Carlos. Estaba ahí, como un ciego, los ojos cerrados, el rostro un poco levantado hacia el cielo; de entre los párpados cerrados brotaban lágrimas, que por un instante quedaban suspendidas y rodaban luego por sus mejillas. Le temblaban los labios y se adivinaba que hacía un esfuerzo para no moverlos.\n\n\n—¡Vamos! —repetí.\n\n\nEl rostro, que en la pena había estado inmóvil, se convulsionó de pronto; abrió los ojos, que a través de las lágrimas brillaban con violenta cólera.\n\n\n—¡La mataré —dijo— la mataré! ¡Cuando pienso que se ha tirado al vacío, por la ventana…! —Bajando las dos manos que levantaba sobre su cabeza, hizo un gesto violento, las detuvo con brusca sacudida sobre el pecho. Y luego, estremecido, estalló—: Es tan culpable como si lo hubiera empujado ella misma. ¡La mataré! —Y apretó los dientes.\n\n\nEs más fácil montar en cólera que entristecerse; es menos doloroso. Es reconfortante pensar en la venganza.\n\n\n—No hable así —le dije—. No es bueno. Es estúpido. ¿Y para qué? —Ya había tenido accesos parecidos cuando su pena desbordaba y había tratado de apartarla. La cólera era la puerta de escape más fácil. Ya había tenido yo que traerlo por la persuasión al camino más duro del dolor—. Es estúpido hablar así —le repetía, le repetía, y lo arrastraba por el laberinto horrible de las tumbas, en que la muerte parece aún más terrible.\n\n\nCuando salimos del cementerio y bajábamos de San Miniato hacia el Piazzale Michelangelo, se fue calmando. Su enojo se había fundido, otra vez, en la pena de la que había tomado su fuerza y su amargura. Nos detuvimos en el Piazzale por un momento para mirar la ciudad, en el Valle allá abajo. Era un día de nubes flotantes —formas grandiosas, blancas, grises, doradas— y entre ellas parches de un fino azul transparente. La linterna, que llegaba casi al nivel de nuestros ojos, revelaba la cúpula de la catedral en toda su ligera grandiosidad, sus vastas dimensiones y su fuerza aérea. En los innumerables techos pardos y rosados de la ciudad, el sol de la tarde reposaba blandamente, suntuosamente, y se diría que las torres estaban como barnizadas y esmaltadas de oro viejo. Pensé en todos los Hombres que allí habían vivido, dejando huellas visibles de su espíritu, y que habían concebido cosas extraordinarias. Pensé en el niño muerto.\n\n\n*FIN*\n\n\n\n\n“Young Archimedes”,\n\n\nLittle Mexican and Other Stories\n, 1924\n\n"}