{"metadata": {"length": 24144, "words": 4386, "reading_time_min": 21.93}, "text": "Los días de viento norte parece que estuviera más cerca porque las ráfagas calientes lo arriman al villorrio en el ronquido de los tronzadores. Con todo no dista más de media legua. Está en el mismo lugar donde comenzaron a aserrar los primeros rollizos, poco después de la Guerra Grande, cuando se subastaron las tierras del fisco dicen que para pagar las deudas a los vencedores de la Triple. Lo que resulta divertido porque es como si los deudos del muerto, a lo largo de diez generaciones, hubieran tenido que matarse trabajando para pagar al matador los gastos de la muerte y del entierro, justo un cuento para velorio; pero uno va y lo cuenta en un velorio y no se lo ríen ni a cañonazos porque a la gente no le importa nada de nada, y menos desde luego lo que ha pasado hace mucho tiempo. Así como tampoco le importa lo que ha pasado hace poco y lo que puede pasar. No hay memoria para el daño, como no hay cosa buena que pase, pues la gente no se acuerda de nada.\n\n\nTal vez esto después de todo sea lo mejor. Y lo mejor de todo es que tal vez no pueda ser de otra manera, porque esta tierra, al menos la que yo conozco de la región del Guaira donde nací, ha quedado nomás como enterrada en el pasado. La tierra y los hombres. Y si me apuran, yo diría que hasta los animales, no solo los de yugo y corral, sino hasta las fieras del monte. Todo: las víboras, los insectos, hasta los pájaros que vuelan ladeados como si fueran a caerse a cada momento al chocar contra la blanca pared del calor que tapa el horizonte por donde se lo mire.\n\n\nNo hay más que ver los ojos mortecinos, sin recuerdo; esos movimientos de no esperar nada, ni siquiera que el tiempo pase y se lleve toda esta resaca amontonada hasta casi tocar el cielo bajo y opaco del cerro; esta resaca que está allí aunque no se la vea porque más que afuera está adentro de cada uno de nosotros y nos sale de seguro en las miradas, en la respiración, en la manera que tenemos de andar como desandando y de hablar en voz baja y torcida como para que nos entiendan del revés; esta resaca que va enterita dentro de uno por lejos que uno haya creído escapar. Y más hablamos o pensamos en ella, más se nos arresabia en la sangre.\n\n\nPero si hasta las nubes son sucias, del color del algodón en rama entreverado de tierra; seguro porque se llevan las aguas del estero que rodea nuestra región. Cada año, para San Blas, cae una lluvia roja, y el año que no cae la gente se preocupa porque no cae, igual que por la seguía, la langosta o las revoluciones. Y entonces van a pedirle remedio al Cristo del cerrito, que ya debe estar cansado de este pueblo de pedigüeños, de limosneros de la gracia divina.\n\n\nAhí, en las faldas del cerro, comenzaban los montes vírgenes que se han ido talando de a poco, una gran parte de los cuales, según las habladurías, fueron a parar a manos del mariscal brasileño que mandaba las fuerzas de ocupación. Ahora los explota La forestal Paraguayo-Brasileira S.A., si se ha de creer en los letreros pintados con alquitrán en mojones y alzaprimas. Y ahí mismo está el aserradero como antes: un villorrio más pequeño que el otro, sus chozas sin paredes, sin más que las cabriadas del techo de paja de dos aguas, los caballetes y, debajo, las zanjas cuadradas como sepulturas. Dos hombres por cada cobertizo trabajan de sol a sol: uno arriba, de pie sobre el tronco, alza y baja pausadamente los brazos atornillados al mango del inmenso serrucho, siguiendo pulgada a pulgada las líneas tiradas a negro de humo y apenas visibles sobre la rugosa corteza; el otro con la cabeza fuera de la zanja, encaneciendo en la llovizna de aserrín.\n\n\nTodo está como al comienzo, y de seguro nunca pondrán sierras movidas a vapor y menos a electricidad, porque si bien los brazos de los obrajeros resultan más lentos, son también más baratos. Pero aunque pusieran un aserradero mecánico no cambiaría gran cosa; queda mucha selva virgen todavía, y con sierra a vapor, con energía hidráulica o el mero pulmón de los hombres doblándose por la cintura a cada ronquido de la sierra bajo el techo de paja podrida, sobra trabajo para mil años. Así que no hay apuro. No importa el tiempo, pues qué ha de ser el tiempo para estos hombres sino esa selva de nunca acabar que va pasando por el aserradero y en la que nadie piensa sino al escupirse las manos, cada dos o tres jemes de corte, para aferrar de nuevo el mango del tronzador y seguir dándole al palo.\n\n\n \n\n\n—Volvió Eulogio —dijo el de arriba, un hombrecito rechoncho; los brazos cortos le hacían doblar el espinazo más que a los otros.\n\n\n—¿Quién? —preguntó el de abajo.\n\n\n—Eulogio Esquivel —el retacón tuvo que elevar la voz y aprovechó para detener en lo alto al tronzador y pasar el canto de la mano por el torso empastado; la sacudió con irritación, y las salpicaduras se estrellaron contra las tablas. Al instante, las lechiguanas hambrientas se empantanaron en ese plasto de madera y sudor.\n\n\n—Eulogio Esquivel —dijo como en un eco el hombre joven mirando a lo lejos.\n\n\n—Al venir lo vi junto al arroyo, dormido bajo un árbol. Tenía el sombrero sobre la cara. Pero estoy seguro que era él. Por la manera que tenía Eulogio de mostrar que era él, aunque estuviese borracho o dormido. Un tipo así era ese diablo de Esquivel.\n\n\n—No puede ser él. Hace mucho que está en la Argentina. ¿Para qué iba a volver? Allá hay trabajo de todo y para todos.\n\n\n—Nunca le importó mucho el trabajo. Vendría buscando otra cosa, a saber qué, aunque más no sea para refregarnos por las caras la ropa y los patacones alforzados que habrá traído de allá.\n\n\n—Hubiera aparecido por el boliche de don Nicanor Balmaceda.\n\n\n—Cierto —admitió el hombrecito—. Clavado que ahí hubiera ido primero a picar del fuerte como siempre. Me habré equivocado entonces. ¡La pucha con este calor! Y el locro de las doce todavía está lejos… —Se veía que trataba de prolongar la charla, hablar de cualquier cosa, con tal de seguir ventilándose con el inmenso sombrero de paja, esparrancado sobre el tronco. El otro no contestó pero también aprovechó la pausa para sacudirse el barro de aserrín que le embadurnaba el pellejo.\n\n\n—Me gustaría tumbarme ahí mismo —continuó el otro—, y tomarme una cerveza bien helada como esa que te sirven en el fondín de Itapé. ¡A la gran flauta! Estoy viendo el sudor helado que escarcha la botella. No hay como la cerveza, socio. Me gustaría tomar una botella tras otra, sin moverme, hasta tener hipo y sentir que te corre por dentro un río de cerveza helada haciéndote cosquillas en la nariz con la espuma… Yo también creo que un día de éstos me voy a largar para la Argentina. A lo mejor, Manuel, nos va bien allá. Dicen que por lo menos se come y se chupa bien.\n\n\n—Vamos a meterle, Perú. Estamos haciendo demasiado sebo y así no rinde el día.\n\n\nEl hombrecito rechoncho se ensombreró otra vez hasta los ojos, y el tronzador volvió a zumbar en la madera del timbó.\n\n\nEso fue por la mañana, antes de que las mujeres llegaran con las ollitas de comida. A la caída del sol, al golpe del capataz en el trozo de riel, los hombres bajaron de los caballetes y salieron de los zanjones, apilaron las tablas y guardaron las herramientas al apuro, entre bromas y gritos roncos que se apagaban sin ecos en las lomadas de aserrín. Manuel Ramos se demoró más que otras veces numerando y cubicando las tablas. Después se puso a afilar el tronzador remolonamente, tanto que el capataz se acercó y le dijo:\n\n\n—¿No vas a volver a tu casa?\n\n\n—Sí —dijo él sin reparar en la cara de sorna del otro.\n\n\n—Tu mujer te estará esperando. —Y tras el silencio de Manuel—: Si yo tuviera una mujer como la tuya, no la dejaría ni a sol ni a sombra —dijo con un guiño que tampoco vio Manuel, agachado sobre la hoja dentada que brillaba al rojo vivo en la última luz del ocaso.\n\n\nUn rato después, escorándose a cada paso sobre el pie flojo, Manuel Ramos regresaba hacia los ranchos, invisibles más allá del arroyo, del otro lado de los palmares sobre los que floraban chirriando las tijeretas en su vuelo sesgado. Iba aspirando con ansias el olor de las guayabas maduras que llenaba la tarde y ese otro aroma metálico de las cigarras enloquecidas por la proximidad de la noche: algo que se puede tocar con las manos, ¿no, Manuel?, como cuando éramos chicos y nos íbamos a nadar al arroyo. Me estarías hablando, aún ahora, y aunque no me hablaras, lo mismo lo sabría con solo mirarte. Y vendría todo lo que ocurrió después y yo no tendría que perderme en este cansancio de andar a ciegas con lo tuyo y de tener que adivinarlo.\n\n\nMientras regresas a tu rancho de seguro se te caen encima otras tardes de verano como ésta, cuando comenzó tu rivalidad con Eulogio por el amor de Petronila Sanabria; una rivalidad que, en lugar de separarlos, los unió más estrechamente en esa especie de mutuo acecho que era no más un nuevo modo de camaradería, de esa camaradería peleada y recelosa que venía arrastrándose entre ustedes desde los tiempos de la escuela en Itapé. Dos hileras más adelante del tuyo estaba el banco de la Nila que coqueteaba con los dos y aceptaba de los dos, sin aparente favoritismo, los coloreados huevos de perdiz y las cotorritas cazadas con cimbra en el monte, lo que no conseguía sino hacerles apretar más los puños y morderse los labios hasta sangrar. Estaban ya tan cerca, tan pegados el uno al otro por el mismo amor, por el mismo odio, que no eran más que labios y dientes de una misma boca.\n\n\nHubo un momento, sin embargo, en que Eulogio Esquivel debió creer que triunfaba: fue cuando quedaste impedido de un pie y comenzaron las burlas y las bromas que Eulogio más que nadie azuzaba, sin darse cuenta de que esas bromas precisamente la estaban inclinando a tu favor a Petronila, que no podía ver sufrir a nadie, ni siquiera a un bichito golpeado. Luego la conscripción los llamó a los dos a Asunción, ¿Recuerdas que lo sentiste casi como un alivio porque en todo ese tiempo tu amor por Petronila había crecido y solo el defecto del pie te ayudaba a disimularlo por temor a humillarla y a humillarte, porque no podías soportar su lástima?\n\n\nPero fue ese defecto el que, al modo de un no buscado desquite, te libró del servicio y te devolvió al pueblo. Eulogio tuvo que quedarse a tragar su encono y el polvo del cuartel a lo largo de dos años interminables.\n\n\nA su regreso vio sus temores en el espejo de la realidad: encontró que te habías casado con Petronila. Se sintió doblemente traicionado, en la amistad y en el amor. Pero nada te dijo; pareció de pronto olvidado de todos esos años de rivalidad. Pareció de pronto como si por primera vez fuese verdaderamente tu amigo, si bien —todo hay que decirlo— al principio debiste sospechar que a él le costaba ahora disimular su fracaso tanto como en un comienzo te costó disimular tu desesperación. Al final te convenciste de que era sincero; es decir, te engañó por primera vez. Y te engañó porque ignorabas lo que había hecho a tus espaldas. Tal vez en esto se equivocó Petronila en no contártelo. Recordarás que, desde que llegó, Eulogio sentó plaza de vago en el pueblo; se pasaba los días en el boliche de don Nicanor Balmaceda, y de allí, pesado de caña y despecho solía llegarse a tu casa asediando a Petronila, a tu propia mujer, mientras te deslomabas bajo los rollizos en el aserradero.\n\n\nPetronila trató de ahuyentarlo con buenas razones; pensó tal vez que era el mejor camino para alejar a un hombre taimado como Eulogio. Pero él creyó que Petronila cedía. Una mañana, envalentonado, quiso forzar la mano. Petronila —¡lástima que no lo supieras!— se defendió con el cuchillo de la cocina y le marcó la cara de un tajo. Desde entonces desapareció. Lo último que supiste de él fue que lo habían visto en el éxodo de braceros que emigran todos los años para las cosechas, más allá de las fronteras.\n\n\n \n\n\nPero esta cálida y rosada tarde de enero, Eulogio Esquivel ha vuelto a aparecer después de tres años de ausencia. Manuel lo ha visto de lejos, lo ha adivinado casi, tumbado al borde del camino, entre los yuyos, el sombrero puesto sobre la cara. Después se incorpora de golpe y se queda sentado, apuntalado en un codo, mirando a Manuel con una gran risa:\n\n\n—¡Guá, Manuel!\n\n\nEstá más negro y flaco; quemado por soles aún más abrasantes que los del terruño, por distancias, caminos y vaivenes; quemado por dentro sobre todo, con esa quemadura que se le nota en los ojos, en la risa, en el pellejo curtido, seco, sin un gramo de grasa, adherido a los huesos de la cara, a punto de partírsele en los pómulos puntudos. Está amable y lejano todavía, como si no hubiera acabado de llegar o como sí de golpe hubiera resucitado ahí bajo el guayabo y no pudiera encontrar rápidamente todo su cuerpo. Pensando en hombres como Eulogio es como se me ocurrió lo que dije hace un momento de esa forma de resaca, de limo seco, de vida al revés que hay en todos nosotros, y que Eulogio no puede esconder ni siquiera con esa risa de huesos grandes con que está mirando a Manuel.\n\n\n—¡Eulogio! ¿Cuándo volviste?\n\n\n—Ahora —dice buscando algo a su alrededor porque ya está en otra cosa y no ha visto siquiera o no ha querido ver la mano que Manuel le ha tendido. Se levanta y arranca la fruta de un guayabo, la aplasta contra los dientes y la va comiendo de a poco, arremoladamente, como los chicos. Las semillitas le ponen overa la boca mientras vuelve a mirar a Manuel; pero es como si no lo viera o no lo tuviera delante.\n\n\n—Me contó Pedro Orué que te vio esta mañana, y no lo podía creer…\n\n\nPor un instante, la expresión alegre, socarrona, de Eulogio, se cambia en una mueca de disgusto, pero sobre el tajo de la boca la sonrisa vuelve a aflorar en seguida.\n\n\n—Ahorita nomás he llegado y no he pasado por el pueblo. No me pudo ver nadie. —Tira el resto de la fruta, se limpia la boca con el revés de la mano, después la pone sobre el hombro de Manuel, que no se fija en el hilo de la cicatriz a un costado de la cara, de seguro porque no sabe que esa cicatriz está ahí, no en la sonrisa algo encanallada y burlona, sino en la presencia del amigo que ha vuelto. No recuerda, o tal vez quiere olvidar ahora todo lo malo que los unió en el pasado: la rivalidad por Petronila, el empujón de Eulogio que lo volteó de un árbol para evitar que atrapara el pichón de calandria, quebrándole el pie en la caída, las solitarias peleas a la salida de la escuela en que se pegaban como a escondidas, entre los cocoteros, hasta sacarse sangre, hasta caer sin aliento, todavía abrazados sobre la tierra caliente sembrada de grandes espinas de coco, de esas espinas con las que los pobladores de Itapé entretejen las coronas de los calvarios para Semana Santa. Me acuerdo de aquella vez que te quiso ahogar en el remanso, aplastándote bajo unos raigones de ingá, y tuvimos que ir entre todos a golpearle con palos y hasta con piedras para que te soltara, y cuando te arrastramos sobre la arena tenías ya la cara musgosa de los ahogados, mientras él se reía recostado contra un árbol, un poco rabioso y otro poco satisfecho, acariciándose las partes y enseñándonos de pronto, con una mueca soez, los testículos increíblemente hinchados, pavonados, por la presión de la mano. Un gesto que no nos incluía, uno de esos rápidos y equívocos signos que confunden o dejan afuera a los que no pueden comprenderlo, porque surgen reventados de un sentimiento más fuerte y oscuro que la simple procacidad o el odio o la humillación.\n\n\n—Vamos pues a casa, Eulogio —de seguro le diría.\n\n\n—Sí, pero primero vas a acompañarme.\n\n\n—¿Adónde?\n\n\nLa mano de huesudas falanges se levanta hacia el cerro.\n\n\n—Encontré un “entierro” de la Guerra Grande.\n\n\n—Estás mintiendo, Eulogio —prueba a reír Manuel.\n\n\n—No, cierto, como que estamos el uno frente al otro. ¿Te acuerdas de don Casiano, el veterano de Isla-Valle?\n\n\n—Sí, pero él murió hace mucho.\n\n\n—Encontré al hijo, a Secundino, en Formosa. Se puso muy enfermo y yo lo atendí. Antes de morir, me dio las señas del entierro…\n\n\n—¿Tenía un entierro aquicito y se fue allá lejos a dejar los bofes como peón golondrina? —lo interrumpe Manuel, indignado no se sabe sí contra la idiotez del bracero o la patraña del recién llegado.\n\n\n—No me dejas hablar. Yo le pregunté lo mismo y casi largué la risa sobre sus últimas boqueadas. Pero entonces me dio a entender que habían cavado con el viejo en varias partes sin encontrar nada, pero que con toda seguridad alguien con más suerte y que no estuviera impedido lo encontraría. Yo acabé creyéndole porque ya estaba casi muerto, y un cristiano en ese estado no miente ni por un casual. Quiso decir más cosas, pero ya no le salía la voz y jedía más que un muerto porque las almorranas se le habían podrido de más. Yo me vine, pues, Manuel, a probar suerte. Y como el perro come lo que la gata entierra, me puse a cavar nomás al llegar. Pero la veta es grande y necesito un compañero de confianza. Por eso he venido a buscarte.\n\n\n—Vamos a ir mañana.\n\n\n—No, tiene que ser esta noche. Ya he peleado bastante y pueden descubrir el lugar. Se sabe que el cerro guarda todavía muchas de estas butifarras… —la mano de Eulogio vuelve a cerrarse sobre el hombro de Manuel—. ¡Manuel, vamos a hacernos ricos! Se van a caer de culo cuando nos vean con los cántaros llenos de monedas y chafalonías. Le vamos a comprar el boliche a don Nicanor y trabajaremos como socios. Vamos a poner también un almacén y así vas a poder dejar el aserradero… —la risa muestra los dientes negros de tabaco, mientras los ojos que no se mueven, que siguen serios, pulsan desde el fondo de las cuencas la voluntad de Manuel y ya lo están empujando contra su voluntad.\n\n\nSe van los dos hacia el cerro, despeado el uno, flexible el otro, encorvado como bajo el peso de esa expectativa de riqueza, de bienestar futuro, de paz, que parece llenarlo por entero, hasta que las dos siluetas se hacen una sola y acaban perdiéndose en las sombras del anochecer.\n\n\n \n\n\nPero Petronila no puede saberlo; no malicia siquiera lo que ha podido ocurrirle a Manuel.\n\n\nComo de costumbre, ha comenzado a mirar el camino que lo estará regresando hacia ella, mientras apronta el agua en la batea, la toalla, la camisa limpia que ella misma se la abotonará, demorándose en cada botón, hasta quedársele recostada en el pecho, mientras los dedos correosos y oliendo a madera le enredarán el negrísimo pelo de las trenzas con las que él gusta juguetear. Si hasta le ha dicho más de una vez, para hacerla enojar, que le gustaría morir ahorcado en una de esas trenzas. Y ella le ha contestado riendo: “Pero si ya estás ahorcado, Manuel, desde que te casaste conmigo. Y yo también me morí. Y porque estamos muertos es que no tenemos un hijo”. Esa vez Manuel anduvo mustio y resentido varios días.\n\n\nElla sabe el momento justo en que él suele aparecer por el recodo, después del algarrobo grande que está casi enfrente del boliche de Nicanor Balmaceda. Pero ahora está tardando. Se ha mirado en el agua de la batea, y desde esa cara que está debajo del agua morada dos ojos juntos y ligeramente oblicuos la miran preocupados. Se ha puesto a trajinar haciendo cualquier cosa, aferrándose con los ojos a los signos familiares: la silla puesta bajo la parralera, la mesa con el mantel de mezclilla y los dos pares de cubiertos de hojalata, ya bastante aporreados, que ella se ha propuesto reemplazar la primera vez que vaya de compras al almacén de los turcos en Itapé. Manuel le ha prometido llevarla al baile de la función patronal, y ya faltan pocos días. También tiene que compararse un vestido nuevo y los zapatos de tacos altos; porque a pesar de su renguera, Manuel sabe darse maña para bailar sin que se le note y lo hace mejor que ninguno. La casita entera respira tranquila en el vapor de la olla.\n\n\nLa oscuridad, moteada por los puntitos fosfóricos de los gusanos de luz, ha ido tapando el camino, que solo ha reaparecido más tarde con la luna. Sin dejar de mirarlo, Petronila se ha acurrucado sin sueño en la silla recostada contra el horcón del rancho. El pueblo está quieto. Solo de la otra parte, desde el paso del río donde está la casa de María Dominga Otazú, el viento trae remezones de guitarras, de risas y voces de hombres. Petronila se ha levantado, ha entrado el mortero a un rincón de la pieza y ha encendido en el fondo una vela después de mojar el pabilo con la lengua. Se ha incorporado más segura, como protegida por la agüería. La llamita de la vela llama a su hombre, lo resguarda con el vapor de ese unto de saliva contra el poder de mujeres como María Dominga, que atrae a hombres y guitarras al alero de su rancho.\n\n\nUn remolino de viento ha apagado la vela en la comba del mortero. Petronila no lo sabe porque ha vuelto a salir, por centésima vez, a mirar el camino hinchado de luna.\n\n\nLentamente, tomándose todo el tiempo, se ha preparado una infusión de curupá, el zumo de esa planta de hojitas llovidas con olor a chinche de monte que tumbaba a su abuela como un tronco en medio de sus peores insomnios. Petronila se ha acostado como a la medianoche, mucho después que el camino se le ha ido borrando poco a poco gastado por las miradas y éstas por el narcótico indígena.\n\n\n \n\n\nUn ruido llega hasta ella atravesando el sueño en medio del cual busca incorporarse por entre el matorral de mucílago en el que al querer levantarse se hunde cada vez más.\n\n\n—Ma… nuel… —tartamudea con lengua de trapo.\n\n\n—Sí… —le responde en voz baja; hay cansancio, un cansancio de mucho tiempo, algo que viene de muy atrás, en ese jadeo de animal acosado, en ese hilo de voz sibilante; pero también la angustia de un apuro que lo empuja a anclar tropezando en la oscuridad.\n\n\n—Voy a… servirte… la comida…\n\n\n—No quiero comer…\n\n\nSilencio. Él se deja caer en la cama. Está mojado de sudor. En su sueño, roto a medias, Petronila se le aferra, lo acaricia maquinalmente con un mimoso reproche apenas burbujeado como un estertor, y en el que no la cabeza sino el instinto ha de trabajar oscuramente. Debe sentir que el cuerpo duro, húmedo, de su hombre, también se le aferra hasta ahogarla casi en medio de la maleza gomosa de la que no puede zafar, urgido de feroces y definitivas caricias que hacen crujir la trama de cuero del catre, que la hacen gemir a ella mordiendo su nombre hasta el suspiro del espasmo final, hasta dejarla como muerta junto a él.\n\n\n \n\n\nEs inútil que a la mañana busquen a Manuel por todas partes. Nadie sabe dónde está. No ha dicho a nadie que se iba. Ha desaparecido como el humo. Petronila contará que lo ha sentido entrar en medio del sopor del curupá, que ha dormido a su lado hasta muy cerca del amanecer. “Esta ha soñado”, dirá Pedro Orué por lo bajo a los otros. Pero es cierto que hay una manchita de sangre en la almohada como el borrón de una cara con desolladuras, y regada por el piso la arenilla colorada del cerro.\n\n\nY nadie, ni los baqueanos que han encontrado rastros como de dos hombres en lucha al borde de la caverna del cerro cuya profundidad no se conoce, y que han descubierto al primer golpe de ojo que esas pisadas con granitos de asperón en el piso del rancho no fueron dejadas por las alpargatas de Manuel, querrá decir lo que piensa. Ni el propio Pedro Orué, que ahora tendrá que buscarse otro compañero de sierra, se animará a contradecirla ni a desalentarla con simples sospechas.\n\n\nPara ella, Manuel se ha largado también en el éxodo de braceros; no atina con el motivo, porque lo sentía contento a su lado. Pero todo le parece extraño desde que le falta Manuel.\n\n\nNadie se atreverá, ni entonces ni después, a emponzoñar la obstinada espera de Petronila, que tendrá los ojos cada vez más ardidos y lejanos, sobre todo los días en que el viento norte arrima el aserradero a la vueltita de su rancho; que irá de tarde en tarde hasta el vado, a la casa de María Dominga, para mendigar noticias de su hombre a los troperos, milicos y viajeros de paso por ahí, y donde por fin, a la vuelta de algún tiempo, cuando ya la espera angustiada se ha cambiado, sin que nadie lo note, en esa locura mansita y absorta que la ha fijado en el futuro, se quedará a acompañar a María Dominga en la atención de su clientela nómade, con la sola paga de esos vagos rumores que traen y llevan su esperanza y el fantasma de Manuel.\n\n\n*FIN*\n\n\n\n\nEl baldío\n, Buenos Aires, 1966\n\n"}