{"metadata": {"length": 42007, "words": 7237, "reading_time_min": 36.185}, "text": "—Merecería la pena, Watson —me dijo mi amigo Sherlock Holmes una noche de invierno, sentados ambos junto a la chimenea— que echara usted un vistazo a estos papeles. Se trata de los documentos del extraordinario caso de la corbeta Gloria Scott, y ese es el mensaje que aterrorizó al juez de paz Trevor cuando lo leyó.\n\n\nHabía sacado de un cajón un pequeño rollo ajado de papel y, tras desatar la cinta, me tendió una breve nota escrita en una cuartilla gris oscuro. Decía: «El lugar de juego y caza ha sido casi terminado. Junto al Hudson un faisán ha volado y cantado. El zorro escapa pero vuelve enseguida».\n\n\nLevanté la mirada después de leer tan enigmático mensaje, y vi que Holmes reía entre dientes al ver la expresión de mi cara.\n\n\n—Parece usted un poco desconcertado —dijo.\n\n\n—No entiendo que un mensaje como este pueda aterrorizar a nadie. Me parece más disparatado que terrorífico.\n\n\n—Tiene usted razón…, pero lo cierto es que la persona que lo recibió, un hombre anciano pero sano y robusto, se desplomó al suelo al leerlo, como si le hubieran asestado un pistoletazo.\n\n\n—Ha despertado usted mi curiosidad —dije—. ¿Por qué ha dicho antes que yo debería echarle a esto un vistazo?\n\n\n—Porque fue el primer caso en el que intervine.\n\n\nYo había intentado en diversas ocasiones averiguar qué era lo que había atraído su interés hacia el campo de la investigación criminal, pero nunca le había pillado en un momento en que se sintiera comunicativo. Ahora se incorporó en el sillón y extendió los documentos sobre sus rodillas. Encendió su pipa y estuvo un rato fumando y hojeando papeles.\n\n\n—¿No me ha oído hablar nunca de Victor Trevor? —preguntó—. Fue el único amigo que tuve durante los años de universidad. Nunca he sido una persona muy sociable, Watson. Prefería recluirme en mi habitación y desarrollar mis pequeños métodos deductivos, y por ese motivo no me relacionaba mucho con mis compañeros de curso. A excepción de la esgrima y del boxeo, el atletismo no me atraía demasiado y mi plan de estudios era muy distinto al de mis compañeros, por lo que no teníamos puntos de contacto. Trevor era el único muchacho al que yo conocía, y se había debido a un accidente, porque su bullterrier me hincó los dientes en el tobillo una mañana en que me dirigía a la capilla.\n\n\n»Fue un modo prosaico de entablar amistad, pero resultó eficaz. Tuve que permanecer tumbado diez días, y Trevor iba a visitarme. Al principio solo hablábamos unos minutos, pero pronto sus visitas empezaron a prolongarse, y al finalizar el trimestre éramos ya buenos amigos. Se trataba de un muchacho abierto y agradable, lleno de entusiasmo y de buen humor, en muchos aspectos todo lo contrario a mí, pero teníamos algunos intereses en común y además nos unía el hecho de que él tuviera tan pocos amigos como yo. Finalmente me invitó a la casa de su padre en Donnithorpe, Norfolk, y acepté su hospitalidad durante un mes de las vacaciones de verano.\n\n\n»El viejo Trevor era, evidentemente, un hombre rico y respetado, juez de paz y dueño de muchas tierras. Donnithorpe es un pueblecillo al norte de Langmere, en los Broads. La casa era un antiguo y espacioso edificio de ladrillo con vigas de roble y se llegaba a ella por una hermosa avenida flanqueada de tilos. Había gran número de patos salvajes para practicar la caza y muy buena pesca en las lagunas circundantes; una biblioteca pequeña pero selecta, que había pertenecido, según entendí, al anterior propietario, y un cocinero bastante aceptable. Por lo tanto, muy exigente tendría que ser uno para que un mes allí no le resultara placentero.\n\n\n»El padre de Trevor era viudo, y mi amigo era su único hijo. Oí que había tenido una hija, pero que había muerto de difteria durante una visita a Birmingham. La personalidad de aquel anciano me interesó vivamente. No era demasiado culto, pero poseía un vigor extraordinario, tanto físico como mental. Casi no había leído libros, pero había viajado extensamente, había visto mucho mundo y recordaba todo lo que había aprendido. Era robusto y musculoso, con abundante pelo gris, rostro curtido, tez oscura y unos ojos azules cuya agudeza bordeaba la ferocidad. Sin embargo, en la región tenía fama de hombre amable y caritativo, y era por todos conocida la benevolencia de sus sentencias en el tribunal.\n\n\n»Un anochecer, al poco tiempo de mi llegada, estábamos saboreando una copita de oporto después de la cena cuando el joven Trevor comenzó a hablar de aquellos hábitos de observación y deducción con los cuales yo había construido ya un sistema, aunque no calibraba todavía el papel que iban a desempeñar en mi vida. Evidentemente el anciano pensó que su hijo exageraba cuando este narró un par de mis pequeñas hazañas.\n\n\n»—Adelante, señor Holmes —me dijo con una risa jovial—. Yo soy un objeto de estudio bastante interesante. Veamos si puede usted deducir algo acerca de mí.\n\n\n»—Temo que no mucho —contesté—. Pero me atrevería a decir que durante este último año ha temido sufrir una agresión personal.\n\n\n»La risa desapareció de sus labios y me miró atónito.\n\n\n»—Pues es verdad —reconoció—. Ya sabes, Victor —dijo, volviéndose hacia su hijo—, que, cuando deshicimos aquella banda de cazadores furtivos, nos amenazaron de muerte, y, en efecto, atacaron a Edward Holly. Desde entonces me he mantenido en guardia, pero no tengo ni idea de cómo ha podido averiguarlo usted.\n\n\n»—He visto que posee un magnífico bastón. La inscripción indica que hace menos de un año que es suyo. Y se ha tomado la molestia de perforar el puño y rellenarlo de plomo, con lo cual lo ha convertido en un arma formidable. Deduzco que nadie tomaría tantas precauciones si no temiera un peligro.\n\n\n»—¿Algo más? —preguntó sonriendo.\n\n\n»—En su juventud practicó mucho el boxeo.\n\n\n»—¡Ha acertado de nuevo! ¿Cómo lo ha sabido? ¿Acaso tengo la nariz un poco torcida?\n\n\n»—No. Son las orejas. Tienen esa peculiar forma aplastada y esa hinchazón característica de los boxeadores.\n\n\n»—¿Algo más?\n\n\n»—Ha cavado de firme, a juzgar por las callosidades de sus manos.\n\n\n»—He ganado todo mi dinero en las minas de oro.\n\n\n»—Ha estado en Nueva Zelanda.\n\n\n»—Cierto de nuevo.\n\n\n»—Ha visitado Japón.\n\n\n»—Así es.\n\n\n»—Y ha estado íntimamente asociado a una persona cuyas iniciales eran J. A., y a la que posteriormente ha intentado olvidar por completo.\n\n\n»El señor Trevor se levantó despacio, clavó en mí sus grandes ojos azules con una mirada extraña y enloquecida, sufrió un desfallecimiento y se desplomó de bruces sobre las cáscaras de nuez que cubrían el mantel.\n\n\n»Puede imaginar, Watson, lo sorprendidos que quedamos su hijo y yo. El ataque no duró mucho, pues, al desabrocharle el cuello de la camisa y echarle un poco de agua en el rostro, jadeó un par de veces y se incorporó de nuevo en la silla.\n\n\n»—¡Ah, muchachos! —dijo, esforzándose en sonreír—. Espero no haberos asustado demasiado. Por fuerte que parezca, tengo un punto débil en el corazón, y no se necesita gran cosa para dejarme fuera de combate. No sé cómo lo logra, señor Holmes, pero creo que comparados con usted todos los detectives del mundo son meros principiantes. Esta es definitivamente su profesión, y tenga en cuenta que se lo dice un hombre que ha visto mucho mundo.\n\n\n»Y esta recomendación, unida a las exageradas alabanzas de mis facultades que la habían precedido, fue, y puede usted creerlo, Watson, lo primero que me hizo pensar que podía desarrollar una profesión basándome en lo que había sido hasta entonces una mera afición. En aquellos momentos, sin embargo, estaba demasiado preocupado por el repentino desvanecimiento de mi anfitrión para pensar en ninguna otra cosa.\n\n\n»—Espero no haber dicho nada inconveniente —me disculpé.\n\n\n»—La verdad es que ha tocado un punto sensible. ¿Puedo preguntarle cómo lo sabe, y cuánto es lo que sabe?\n\n\n»Hablaba ahora medio bromeando, pero en el fondo de sus ojos persistía una expresión de terror.\n\n\n»—Muy sencillo. Cuando se remangó un brazo para meter el pez en la barca, vi que llevaba las letras “J. A.” tatuadas en él. Las letras eran todavía visibles, pero su aspecto borroso y las manchas que las circundaban indicaban que se había intentado borrarlas. Era obvio, pues, que aquellas iniciales habían significado en algún momento mucho para usted, y que después había deseado, sin embargo, olvidarlas.\n\n\n»—¡Qué perspicacia la suya! —exclamó con un suspiro de alivio—. Es exactamente como usted lo cuenta. Pero no hablemos más de ello. De entre todos los fantasmas, los fantasmas de nuestros viejos amores son los peores. Pasemos a la sala de billar y fumemos tranquilamente un cigarro.\n\n\n»A partir de aquel día, y a pesar de la cordialidad reinante, siempre hubo un punto de suspicacia en la actitud del señor Trevor hacia mí. Incluso su hijo lo había notado. “Dejaste tan sorprendido al jefe”, me comentó, “que ya nunca volverá a estar seguro de lo que sabes y lo que no sabes”. Tengo la certeza de que no quería manifestarlo, pero el malestar estaba tan arraigado en su mente que afloraba a cada instante. Finalmente me convencí de que mi presencia le era incómoda y di por concluida mi visita. Pero, justo el día antes de mi partida, tuvo lugar un incidente que más tarde se revelaría de enorme importancia.\n\n\n»Estábamos tomando el sol sobre el césped, en las tumbonas del jardín, y admirando el paisaje, cuando salió la doncella para anunciar que había llegado un hombre que deseaba ver al señor Trevor.\n\n\n»—¿Cómo se llama? —preguntó el anciano.\n\n\n»—No ha querido dar su nombre.\n\n\n»—¿Qué quiere, pues?\n\n\n»—Dice que usted le conoce, y que solo desea conversar un momento.\n\n\n»—Hágale pasar.\n\n\n»Instantes después apareció un hombrecillo apergaminado y encogido, que avanzaba arrastrando los pies. Vestía una chaqueta abierta, con una mancha de alquitrán en la manga, una camisa a cuadros rojos y negros, un pantalón ordinario y unas recias botas muy gastadas. Tenía el rostro delgado, moreno y astuto, con una sonrisa permanente que mostraba una línea irregular de dientes amarillentos. Y mantenía las manos entrecerradas en un gesto típico de los marineros. Mientras avanzaba encorvado por el jardín, el señor Trevor emitió un breve sonido gutural, se levantó de un salto y corrió hacia la casa. Regresó al cabo de un instante pero, cuando cruzó a mi lado, percibí un fuerte olor a brandy.\n\n\n»—Usted dirá, buen hombre —dijo—. ¿Qué puedo hacer por usted?\n\n\n»El marinero se quedó allí de pie, mirándole con ojos entrecerrados y con aquella leve sonrisa en los labios.\n\n\n»—¿No me reconoce? —preguntó.\n\n\n»—¡Vaya! ¡Pero si es Hudson! —dijo el señor Trevor, con aire sorprendido.\n\n\n»—Sí, señor, es Hudson. Treinta años o más sin que le vea. Y aquí está usted, en su casa, y yo en una cubierta cochambrosa comiendo carne salada.\n\n\n»—¡Oh, ya verás que yo no he olvidado los viejos tiempos! —exclamó el señor Trevor y, acercándose al marinero, le murmuró algo que no alcanzamos a oír—. Vamos a la cocina —prosiguió luego en voz alta—, y te darán algo de comer y de beber. No me cabe duda de que encontraré algo para ti.\n\n\n»—Muchas gracias, señor —dijo el desconocido, llevándose una mano a la gorra—. He pasado dos años en un vapor de ocho nudos y poco personal, y quiero de veras un descanso. He pensado que o bien el señor Beddoes o bien usted me iban a dar ayuda.\n\n\n»—¡Ah! —exclamó el señor Trevor—. ¿Sabes, pues, dónde está el señor Beddoes?\n\n\n»—¿Qué se cree, señor? Yo sé dónde están todos mis viejos buenos amigos —dijo el hombre con una sonrisa siniestra.\n\n\n»Se arrastró tras la sirvienta hacia la cocina. El señor Trevor masculló algo acerca de haber sido compañero de navegación de aquel hombre cuando regresaba de las minas de oro y, dejándonos a los dos en el jardín, se metió en la casa. Cuando nosotros entramos, le encontramos tumbado, completamente borracho, en el sofá del comedor. Aquel incidente me dejó una desagradable impresión, y al día siguiente me alegré de dejar Donnithorpe, porque sentía que mi presencia podía resultar embarazosa para mi amigo.\n\n\n»Todo esto tuvo lugar durante el primer mes de vacaciones. Yo regresé a mi residencia de Londres, donde pasé siete semanas ocupado en experimentos de química orgánica. Un día, sin embargo, ya entrado el otoño y las vacaciones a punto de terminar, recibí un telegrama de mi amigo, donde me suplicaba que regresara a Donnithorpe y me aseguraba estar muy necesitado de mi consejo y mi ayuda. Por supuesto, lo dejé todo y regresé inmediatamente al norte.\n\n\n»Mi amigo me esperaba en la estación con su dog-cart, y advertí al instante que los dos últimos meses habían sido muy difíciles para él. Estaba más delgado, parecía agobiado por las preocupaciones, y había perdido la alegría y el entusiasmo que le caracterizaban.\n\n\n»—El jefe se está muriendo —fueron sus primeras palabras.\n\n\n»—¡No es posible! —exclamé—. ¿Qué le ocurre?\n\n\n»—Apoplejía. Un shock nervioso. Ha estado todo el día al borde del final. No sé si cuando lleguemos le encontraremos con vida.\n\n\n»Como comprenderá, Watson, quedé horrorizado por una noticia tan inesperada.\n\n\n»—¿Cuál ha sido la causa? —pregunté.\n\n\n»—¡Ah, es una cuestión complicada! Sube al coche y hablaremos durante el camino. ¿Recuerdas al tipo que llegó la tarde antes de que tú te fueras?\n\n\n»—Perfectamente.\n\n\n»—¿Sabes a quién dejamos entrar aquel día en nuestra casa?\n\n\n»—No tengo ni idea.\n\n\n»—Al diablo en persona, Holmes.\n\n\n»Le miré estupefacto.\n\n\n»—Sí —prosiguió—, al diablo en persona. Desde entonces no hemos disfrutado de una sola hora de paz. Ni una. Mi padre no volvió a levantar cabeza desde aquella tarde, y ahora se le ha roto el corazón y le han arrebatado su vida. Todo por culpa del maldito Hudson.\n\n\n»—¿Qué poder tiene, pues, ese individuo?\n\n\n»—¡Ah, eso es lo que yo quisiera saber! Mi padre, un hombre tan amable, tan caritativo…, ¿cómo ha podido caer en las garras de semejante rufián? Pero me alegro de que hayas venido. Tengo completa confianza en tu buen juicio y en tu discreción, y sé que me aconsejarás lo mejor.\n\n\n»Avanzábamos por una carretera rural, blanca y lisa, y ante nosotros resplandecían los extensos llanos a la rojiza luz del atardecer. En una arboleda a nuestra izquierda, podíamos distinguir ya las chimeneas y el mástil de la bandera de la casa.\n\n\n»—Mi padre dio a este hombre el puesto de jardinero —explicó mi amigo—, y después, dado que esto no le satisfacía, le ascendió a mayordomo. Parecía que la casa estuviera a su merced, andaba por ella y se comportaba como si fuese el dueño. Las criadas se quejaron de que bebía mucho y de que usaba un lenguaje soez. Mi padre les subió el sueldo a todas para compensar estas molestias. Aquel tipo se permitía usar la barca y la mejor escopeta de mi padre para sus salidas de caza. Y todo con un aire tan insolente y despectivo que le hubiera dado veinte veces un puñetazo en las narices si hubiera sido un hombre de mi edad. Te aseguro, Holmes, que durante todo este tiempo he tenido que hacer un esfuerzo para controlarme y no hacerlo. Ahora me pregunto si no hubiera sido mejor ceder un poco más a mis impulsos.\n\n\n»”Pues bien, las cosas fueron de mal en peor, y esa bestia de Hudson se puso cada vez más impertinente, hasta que un día, cuando respondió con insolencia a mi padre delante de mí, le agarré por los hombros y le eché fuera de la habitación. Salió sin decir palabra, pero con una mirada venenosa que profería más amenazas que las que hubieran podido salir de su boca. No sé qué sucedió después entre mi pobre padre y él, pero al día siguiente mi padre me suplicó que me disculpara ante Hudson. Como puedes imaginar, me negué, y le pregunté cómo podía permitir que semejante canalla se comportara de ese modo con él y con los demás ocupantes de la casa.\n\n\n»”—¡Ah, muchacho —me contestó—, hablar es muy fácil, pero no sabes en qué situación me encuentro! Pero ya lo sabrás, Victor. Te aseguro que, ocurra lo que ocurra, tú lo sabrás. ¿No irás a creer que tu viejo y pobre padre haya hecho nada malo, verdad?\n\n\n»”Estaba muy emocionado. Pasó todo el día encerrado en su estudio, y pude ver por la ventana que escribía frenéticamente.\n\n\n»”Aquella tarde ocurrió algo que me produjo un gran alivio. Hudson nos dijo que nos dejaba. Entró en el comedor, donde nosotros estábamos sentados después de la cena, y lo anunció con la pastosa voz de un hombre medio borracho.\n\n\n»”—Estoy hasta las narices de Norfolk —dijo—. Iré a casa del señor Beddoes, en Hampshire. Seguro que estará tan contento cuando me vea como lo ha estado usted.\n\n\n»”—Espero que no te vayas enfadado, Hudson —dijo mi padre, con una docilidad que me hizo hervir la sangre.\n\n\n»”—No he recibido mis disculpas —dijo, mirándome ceñudo.\n\n\n»”—Admite, Victor, que has tratado a Hudson con bastante dureza —dijo mi padre, volviéndose hacia mí.\n\n\n»”—Creo, por el contrario, que los dos hemos sido extraordinariamente pacientes con él —protesté.\n\n\n»”—¿Conque sí, eh? —gruñó—. Está bien, hombre. Ya veremos cómo acaba esto.\n\n\n»”Se escabulló fuera de la habitación y media hora después abandonaba la casa, dejando a mi padre en un lamentable estado de nerviosismo. Le oí, noche tras noche, dar vueltas por su habitación, y luego, justo cuando parecía empezar a recuperar la confianza, llegó el golpe de gracia.\n\n\n»—¿Cómo ocurrió? —pregunté con impaciencia.\n\n\n»—De la manera más extraordinaria. Ayer tarde llegó una carta para mi padre, con matasellos de Fordingham. Mi padre la leyó, se llevó las manos a la cabeza y empezó a recorrer la habitación en pequeños círculos, como si hubiera perdido el juicio. Cuando por fin conseguí que se sentara en el sofá, tenía la boca y las cejas torcidas hacia un lado, y comprendí que había sufrido una apoplejía. El doctor Fordham llegó enseguida, y metimos a mi padre en la cama. Pero la parálisis ha empeorado y no muestra síntomas de recuperar el conocimiento. Dudo que al llegar le encontremos con vida.\n\n\n»—¡Esto es terrible, Trevor! ¿Qué podía contener aquella carta para acarrear unas consecuencias tan espantosas?\n\n\n»—Nada. Eso es lo más inexplicable. Era un mensaje disparatado y trivial. ¡Ah, Dios mío! ¡Ha ocurrido lo que yo temía!\n\n\n»Mientras él hablaba, habíamos llegado a la curva de la avenida, y vimos, a la poca luz restante, que todas las cortinas de la casa estaban corridas. Nos precipitábamos hacia la puerta, el rostro de mi amigo contraído por el dolor, cuando surgió del interior un caballero vestido de negro.\n\n\n»—¿Cuándo ha ocurrido, doctor? —preguntó Trevor.\n\n\n»—Casi inmediatamente después de que usted se fuera.\n\n\n»—¿Ha recobrado el conocimiento?\n\n\n»—Solo un instante, antes de morir.\n\n\n»—¿Ha dejado algún mensaje para mí?\n\n\n»—Solo ha dicho que los papeles están en el cajón posterior del armario japonés.\n\n\n»Mi amigo subió con el doctor hasta la habitación donde estaba su padre, y yo permanecí en el estudio, dando mil vueltas en mi cabeza a lo ocurrido y más triste de lo que había estado antes en toda mi vida. ¿Cuál era el pasado del tal Trevor, pugilista, viajero, buscador de oro, y cómo había caído en las garras de aquel marino funesto? ¿Por qué se habría desmayado al oír mi alusión a las iniciales casi borradas de su brazo, y por qué habría muerto de miedo al recibir una carta de Fordingham? Entonces recordé que Fordingham se encuentra en Hampshire, y que el señor Beddoes, a quien el marinero iba a visitar y supuestamente a chantajear, también residía en Hampshire. Por consiguiente, la carta podía proceder de Hudson y anunciar que había traicionado el culpable secreto que parecía existir entre ellos, pero también podía proceder de Beddoes y advertir a un viejo amigo que aquella traición era inminente. Hasta aquí todo parecía bastante claro. Pero en tal caso, ¿cómo iba a tratarse de una carta disparatada y trivial, según la descripción del hijo? Seguro que mi amigo la había leído mal. Forzosamente tenía que tratarse de una de esas ingeniosas claves secretas que dicen una cosa mientras parecen decir otra. Era preciso que yo viera la carta. Si contenía un mensaje en clave, estaba seguro de descifrarlo. Permanecí una hora reflexionando en la oscuridad, hasta que una sirvienta llorosa me trajo una lámpara, instantes antes de que llegara mi amigo Trevor, pálido pero sereno, con estos mismos documentos que ahora tengo sobre las rodillas. Se sentó a mi lado, acercó la lámpara al borde de la mesa y me tendió esa breve nota, garabateada, como puede ver, en una sola hoja de papel gris.\n\n\n»Juraría que mi cara mostró la misma expresión de perplejidad que la suya de ahora cuando leí por primera vez este mensaje. Entonces lo volví a leer cuidadosamente. Era evidente que, como yo había supuesto, aquella extraña combinación de palabras tenía que encerrar un mensaje secreto. ¿Podría ser que existiera un código establecido de antemano para expresiones tales como “lugar de juego y caza” o “ha volado”? Una equivalencia de ese tipo sería arbitraria y escaparía a todo intento de deducción. Sin embargo, me resistí a creer que fuese así, y la presencia de la palabra “Hudson” parecía indicar que, como yo había intuido, el autor del mensaje era Beddoes y no el marinero. Intenté descifrarlo leyéndolo hacia atrás, pero la combinación “enseguida vuelve pero” no resultaba muy prometedora. Probé a continuación con palabras alternas, pero tampoco “el de y ha casi” ofrecía ninguna pista. Y entonces, de repente, tuve en mis manos la clave del enigma. Advertí que, al unir cada tercera palabra, comenzando por la primera, surgía un mensaje que bien pudo haber arrastrado al anciano Trevor a la desesperación. El texto que le leí a mi amigo era breve y claro: “El juego ha terminado. Hudson ha cantado. Escapa enseguida”.\n\n\n»Victor Trevor hundió el rostro en sus temblorosas manos.\n\n\n»—Supongo que debe de tratarse de esto —dijo—. Y resulta peor que la misma muerte, porque incluye además el deshonor. Pero ¿qué significa el resto de palabras?\n\n\n»—No significa nada en cuanto al mensaje, pero puede significar mucho para nosotros si no disponemos de otros medios para averiguar quién lo envió. Empezó por escribir las palabras que le interesaban, “el… juego… ha…”, y así sucesivamente. Pero después, para cifrar el mensaje, tuvo que incluir dos palabras en cada hueco. Como es natural, echó mano de las primeras palabras que le vinieron a la mente, y, dado que varias de ellas se refieren a la caza, es lícito suponer que ese deporte le interesa mucho. ¿Sabes tú algo del tal Beddoes?\n\n\n»—Ahora que lo mencionas, recuerdo que mi pobre padre recibía todos los otoños una invitación para ir a cazar a su coto.\n\n\n»—Entonces es indudable que la nota procede de él —dije—. Solo nos resta descubrir en qué consiste el secreto que el marinero Hudson parecía blandir sobre las cabezas de dos hombres ricos y respetables.\n\n\n»—¡Ay, Holmes, mucho me temo que se trate de algo vergonzoso y delictivo! —exclamó mi amigo—. Pero no tengo secretos para ti. Aquí está la declaración que escribió mi padre cuando supo que Hudson se había convertido en un peligro inminente. La he encontrado en el armario japonés, tal como indicó el doctor. Toma y léemela en voz alta, porque a mí me falta fuerza y me falta valor para hacerlo por mí mismo.\n\n\n»Estos son los papeles que me entregó, Watson, y voy a leérselos a usted del mismo modo en que se los leí a Trevor aquella noche en el viejo estudio. Como ve, llevan un título explicativo: “Detalles de la travesía de la corbeta Gloria Scott, desde que zarpó de Falmouth el 8 de octubre de 1885 hasta que fue destruida en latitud norte 15.º 20’, y longitud oeste 25.º 14’, el 6 de noviembre”. Está escrito en forma de carta y dice lo siguiente:\n\n\n \n\n\nMi querido, queridísimo hijo:\n\n\nAhora que una inminente desgracia amenaza con ensombrecer los últimos años de mi vida, puedo escribir con toda honestidad y veracidad que lo que destroza mi corazón no es el miedo a la ley, ni a la pérdida de mi posición en el condado, ni siquiera a mi caída a los ojos de todos aquellos que me han conocido. Lo que me destroza el corazón es que tú puedas avergonzarte por mi causa, tú, que me quieres y que pocas veces, espero, habrás tenido motivos para dejar de respetarme. Mas, si llega a caer el golpe que siempre ha pendido sobre mi cabeza, preferiré que leas esto y que sepas por mi propia mano en qué medida soy culpable. Por otro lado, si todo va bien, ¡Dios lo permita!, y este documento siguiera intacto y cayera en tus manos, te suplico por lo más sagrado, por la memoria de tu querida madre y por el amor que nos une, que lo arrojes al fuego y no vuelvas nunca a pensar en él.\n\n\nPero, si tus ojos han llegado hasta aquí, ello significa que me han descubierto y expulsado de mi casa o, lo que sería más probable, dado que como sabes mi corazón está muy enfermo, que mi lengua ha sido acallada para siempre por la muerte. En cualquiera de ambos casos, ha concluido el tiempo de los engaños, y puedo jurar que cuanto aquí diga será la verdad desnuda.\n\n\nMi nombre, querido hijo, no es Trevor. De joven me llamaba James Armitage, y como Armitage quebranté las leyes de este país y fui condenado a la deportación. No me juzgues con excesiva severidad, muchacho. Se trataba de lo que llaman una deuda de honor, y eché mano de un dinero que no era mío para pagarla, con la seguridad de que podría devolverlo antes de que lo echaran en falta. Pero me persiguió la más negra de las suertes. El dinero que había confiado recibir no llegó nunca a mis manos, y una prematura revisión de las cuentas bancarias reveló el déficit. Hubieran podido juzgarme con más indulgencia, pero hace treinta años las leyes se aplicaban con mayor severidad que ahora, y al cumplir yo los veintitrés me encontré encadenado como un asesino junto a otros treinta y siete presidiarios, en una cubierta de la corbeta Gloria Scott, camino de Australia.\n\n\nCorría el año 1885, se estaba librando la guerra de Crimea y los antiguos barcos destinados a los presidiarios se utilizaban para el transporte en el mar Negro. Por lo tanto, el gobierno se veía forzado a utilizar embarcaciones más pequeñas y menos adecuadas para el envío de presos. La Gloria Scott había participado en el comercio de té con China, pero era un barco anticuado, de proa achatada y pesado armazón, y la aparición de los nuevos clíperes la había arrinconado. Era una embarcación de quinientas toneladas y, además de los treinta y ocho presidiarios, llevaba una tripulación de veintiséis personas, dieciocho soldados, un capitán, tres oficiales, un médico, un capellán y cuatro guardas. En total, había casi cien almas a bordo cuando zarpamos de Falmouth.\n\n\nLos tabiques que separaban las celdas de los convictos, en lugar de ser de grueso roble, como es habitual en los barcos que se dedican a esta función, eran delgados y frágiles. El hombre que ocupaba la celda contigua a la mía, en dirección a popa, ya había llamado especialmente mi atención cuando nos hicieron bajar por el muelle. Era un tipo joven, de rostro blanco e imberbe, nariz larga y delgada, y poderosa mandíbula. Tenía un aire resuelto, caminaba muy erguido y destacaba sobre todo por su extraordinaria estatura. No creo que ninguna de nuestras cabezas le llegara al hombro, y estoy seguro de que no medía menos de seis pies y medio. Se hacía raro ver a alguien tan pletórico de energía y resolución entre aquellas caras cansadas y tristes. Para mí fue como una hoguera en una tormenta de nieve. Me alegró, por tanto, descubrir que lo tenía por vecino, y todavía me alegró más oír, en mitad de la noche, un susurro cerca de mi oreja y descubrir que aquel individuo había logrado abrir un agujero en el tabique que nos separaba.\n\n\n—¡Hola, compañero! —dijo—. ¿Cómo te llamas? ¿Por qué estás aquí?\n\n\nRespondí a sus preguntas y le pregunté a mi vez su nombre.\n\n\n—Me llamo Jack Prendergast —contestó—, y te juro que aprenderás a bendecir este nombre antes de que nos separemos.\n\n\nRecordé haber oído algo acerca de su caso, porque había causado un gran revuelo en todo el país poco antes de que me arrestaran. Era de buena familia y de aguda inteligencia, pero padecía vicios incurables y había conseguido grandes sumas de dinero mediante un ingenioso fraude con el que engañaba a los principales comerciantes de Londres.\n\n\n—¡Ja!, ¡recuerdas mi caso! —dijo con orgullo.\n\n\n—Claro que lo recuerdo, lo recuerdo perfectamente.\n\n\n—En tal caso quizá recuerdes que hubo en él algo extraño.\n\n\n—¿Qué fue?\n\n\n—Yo había conseguido casi un cuarto de millón de libras, ¿verdad?\n\n\n—Eso dijeron.\n\n\n—¿Pero no se recuperó ni una sola?\n\n\n—No.\n\n\n—Bien, ¿tú dónde crees que están?\n\n\n—No tengo la menor idea.\n\n\n—Exactamente entre mi índice y mi pulgar —exclamó—. Te juro por Dios que tengo más libras a mi nombre que tú pelos en la cabeza. Y, si posees dinero y sabes cómo manejarlo y cómo moverlo, puedes conseguir cualquier cosa. Y ni se te ocurra que un hombre que puede conseguir cualquier cosa va a permitir que se le rompa el fondillo de los pantalones en la pestilente bodega de un barco cochambroso, lleno de cucarachas y de ratas. No, señor. Un hombre como este sabe cuidar de sí mismo y sabe cuidar de sus amigos. ¡Puedes apostar que sí! Si te fías de él, puedes jurar sobre la Biblia que te sacará de este agujero.\n\n\nEra su forma de hablar, y al principio creí que no significaba nada, pero, al cabo de cierto tiempo, cuando primero me puso a prueba y después me aceptó con toda solemnidad, me dio a entender que existía realmente una conspiración a bordo para apoderarse del barco. Doce de los presidiarios lo habían tramado antes ya de embarcar. Prendergast era el jefe, y su dinero era el factor más importante.\n\n\n—Yo tenía un socio —me dijo—, un hombre bueno y leal donde los haya. Y ¿dónde crees que se encuentra en estos momentos? ¡Es el capellán del barco! ¡Nada menos que el capellán! Subió a bordo con su abrigo negro, con los papeles en orden, y con dinero suficiente para comprar el barco entero, desde la quilla al palo mayor. La tripulación es suya en cuerpo y alma. Fue fácil comprarlos a todos, y además a precio de saldo. Antes incluso de que se enrolaran para el viaje. Tiene a dos de los guardias, y a Mercer, el segundo oficial, y compraría al mismísimo capitán si creyera que merecía la pena.\n\n\n—¿Y qué tenemos que hacer? —pregunté.\n\n\n—¿Tú qué crees? Les haremos a esos soldados un traje más rojo que el mejor sastre.\n\n\n—Pero están armados —dije.\n\n\n—Y armados estaremos también nosotros, muchacho. Hay un montón de pistolas para cada uno. Y si no logramos apoderarnos de este barco, con toda la tripulación de nuestra parte, habrá llegado el momento de que nos manden a un internado de señoritas. Habla esta noche con tu vecino de la izquierda y comprueba si se puede contar con él.\n\n\nAsí lo hice y averigüé que mi otro vecino era un joven en situación muy similar a la mía, que había cometido un delito de falsificación. Se llamaba Evans, pero después cambió de nombre, al igual que yo, y hoy es un hombre rico y próspero que vive al sur de Inglaterra. Se mostró bien dispuesto a unirse a la conspiración, dado que era el único medio de salvarnos, y antes de que cruzáramos el golfo solo quedaban dos presidiarios que no estuvieran en el secreto. Uno de ellos era un disminuido mental, y no nos atrevimos a confiar en él, y el otro estaba enfermo de ictericia y no podía sernos útil.\n\n\nDesde el primer momento, no había nada que pudiera impedir que nos apoderáramos del barco. La tripulación estaba compuesta de una pandilla de rufianes, elegidos especialmente para aquel trabajo. El falso capellán acudía a nuestras celdas para reconfortarnos, provisto de una bolsa negra supuestamente llena de folletos religiosos, y sus visitas eran tan frecuentes que al tercer día todos teníamos debajo de la cama una lima, un par de pistolas, una libra de pólvora y veinte balas. Dos de los guardianes eran hombres de Prendergast, y el segundo oficial era su mano derecha. Solo teníamos contra nosotros al capitán, a los otros dos oficiales, al teniente Martin con sus dieciocho soldados y al médico. No obstante, aunque el éxito estuviese asegurado, decidimos no dejar nada al azar y llevar a cabo el ataque por la noche y por sorpresa. Pero llegó antes de lo proyectado.\n\n\nUna tarde, a la tercera semana de nuestra partida, el doctor había bajado a visitar a uno de los prisioneros que estaba enfermo y, al apoyar una mano en el borde de la litera, palpó las pistolas. Si hubiera guardado silencio, habría podido malograr todos nuestros planes, pero era un tipo nervioso, que soltó un grito de sorpresa y se puso tan pálido que el otro advirtió inmediatamente lo que estaba sucediendo y le inmovilizó. Antes de que pudiera dar la alarma, estaba amordazado y atado a la cama. Había dejado abierta la puerta que llevaba a cubierta, y todos nos precipitamos a través de ella. Abatimos a los dos guardas, y a un cabo que llegó corriendo para averiguar lo que ocurría. Había otros dos soldados ante la puerta del camarote principal, pero al parecer tenían los mosquetes descargados, porque no dispararon contra nosotros y fueron acribillados mientras intentaban calar sus bayonetas. Después nos precipitamos al camarote del capitán, pero, al empujar la puerta, sonó una detonación en el interior, y le encontramos con el cerebro esparcido sobre la carta de navegación del Atlántico clavada encima de la mesa, y el capellán se encontraba de pie a su lado, con la pistola todavía humeante en la mano. Los dos oficiales habían sido hechos prisioneros. Y parecía que todo había terminado.\n\n\nEl salón principal estaba junto a este camarote, y nos desparramamos por sus sofás, hablando todos a la vez, tanto nos alegraba haber recuperado nuestra libertad. Había armarios en la pared, y Wilson, el falso capellán, descerrajó uno de ellos y sacó doce botellas de jerez. Las abrimos, vertimos el jerez en vasos y, justo cuando empezábamos a beber, llegó a nuestros oídos el rugido de los mosquetes. El salón se llenó en un instante de tanto humo que no podíamos ver a los que estaban al otro lado de la mesa. Cuando el humo se desvaneció, nos encontramos ante una imagen pavorosa. Wilson y otros ocho hombres se retorcían en el suelo, y aún hoy me enferma recordar los regueros de sangre y de licor que cubrían la mesa. Quedamos tan asustados que creo que hubiésemos dado por perdida la partida a no ser por Prendergast. Bramó como un toro y se precipitó hacia la puerta. Todos salimos en tropel detrás de él y allí, en la popa, estaba el teniente con diez de sus hombres. Las claraboyas que daban sobre la mesa del salón estaban abiertas, y nos habían disparado a través de ellas. Nos lanzamos sobre ellos sin darles tiempo a que volvieran a cargar las armas, y, aunque se defendieron como leones, nosotros éramos superiores y todo acabó en cinco minutos. ¡Dios mío! No ha existido matadero como aquel barco. Prendergast parecía un demonio enfurecido; agarró a los soldados como si fueran peleles y los arrojó por la borda, vivos o muertos. Había un sargento terriblemente herido que, sin embargo, se mantuvo a flote mucho rato, hasta que alguien se apiadó de él y le voló los sesos. Al terminar la refriega, no quedaba vivo uno solo de nuestros enemigos, excepto dos guardas, los oficiales y el médico.\n\n\nA causa de ellos se produjo la gran pelea. Muchos de nosotros estábamos encantados de haber recuperado la libertad, pero no teníamos el menor deseo de cargar con muertos sobre nuestra conciencia. Una cosa era matar soldados que llevaban mosquetes en las manos, y otra cosa muy distinta ver asesinar a otros hombres a sangre fría. Ocho de nosotros, cinco presidiarios y tres marineros, dijimos que no queríamos presenciar tal cosa. Pero no hubo forma de convencer a Prendergast y a los que estaban con él. Aseguró que nuestra única posibilidad de quedar a salvo era acabar con todos, y que no dejaría lengua alguna que pudiera testificar más adelante contra nosotros ante un tribunal. Estuvimos a un tris de compartir la suerte de los condenados. Pero finalmente Prendergast nos autorizó a coger un bote y largarnos. Aceptamos gustosos la oferta, porque estábamos hartos de tanta sangre y sabíamos que la situación iría forzosamente a peor. Nos dieron un traje de marinero a cada uno, un barril de agua, dos toneles, uno de tasajo y otro de galletas, y una brújula. Prendergast nos arrojó una carta de navegación. Nos dijo que éramos marineros de un buque que había naufragado a 15.º latitud norte y 25.º longitud oeste, cortó las amarras y nos dejó marchar.\n\n\nY ahora, hijo mío, viene la parte más sorprendente de esta historia. Los marineros habían detenido el buque durante la rebelión, arriando el trinquete, pero ahora, mientras nosotros nos alejábamos, lo izaron de nuevo y la embarcación se puso en marcha y empezó a moverse, impulsada por una ligera brisa del noreste. Nuestro bote subía y bajaba sobre las largas olas. Evans y yo, que éramos los más cultos del grupo, íbamos sentados a popa, intentando establecer nuestra posición y decidir hacia qué costa dirigirnos. Era una cuestión complicada, porque Cabo Verde distaba quinientas millas al norte, y la costa africana setecientas millas al este. Dado que el viento soplaba del norte, decidimos por último que sería mejor dirigirse a Sierra Leona, y pusimos rumbo hacia allí, cuando el casco del barco grande casi había desaparecido a estribor. Pero de repente vimos brotar de él una densa nube de humo, que se elevó como un árbol enorme en el cielo. Segundos más tarde una explosión retumbó atronadora en nuestros oídos y, cuando el humo se disipó, no quedaba ni rastro del Gloria Scott. Viramos el bote y remamos con todas nuestras fuerzas, para llegar al punto donde la nube de humo marcaba todavía el escenario de la catástrofe.\n\n\nPasó una hora larga antes de que llegáramos allí, y en un primer momento creímos que era demasiado tarde para salvar a nadie. Un bote astillado y varias cajas y maderos que flotaban sobre las olas nos indicaron el lugar donde se había hundido el barco, pero no había señales de vida. Habíamos dado ya media vuelta para marcharnos, cuando oímos un grito de socorro. Vimos, a cierta distancia, a un hombre tendido sobre unos restos del naufragio. Le subimos a bordo y resultó ser un marinero llamado Hudson, tan quemado y exhausto que hasta la mañana siguiente no nos pudo contar lo sucedido.\n\n\nParece ser que, después de que nosotros nos marcháramos, Prendergast y su pandilla habían asesinado a los cinco prisioneros que quedaban. Mataron a tiros a los guardas y los tiraron por la borda, e idéntica suerte corrió el tercer oficial. Prendergast descendió al entrepuente y degolló con sus propias manos al infeliz doctor. Solo quedaba con vida el primer oficial, un hombre resuelto y audaz. Cuando vio que se le acercaba el presidiario con el cuchillo ensangrentado en la mano, se soltó las ligaduras, que de algún modo había logrado ya aflojar, corrió por la cubierta y se precipitó hacia la bodega. Una docena de presidiarios, que bajaron armados con pistolas en su busca, le encontraron con una caja de cerillas en la mano, sentado junto a un barril de pólvora, uno de los cientos que había a bordo, y juró que lo haría volar todo por los aires si alguien se le acercaba. Un instante después tuvo lugar la explosión, aunque Hudson creía que la había ocasionado el disparo de uno de los presidiarios y no la cerilla del marinero. Fuese cual fuese la causa, supuso el fin de la corbeta Gloria Scott y de la chusma que se había apoderado del barco.\n\n\nEsta es, hijo mío, la historia del terrible asunto en que me vi involucrado. Al día siguiente nos recogió el bergantín Hotspur, que se dirigía hacia Australia, y el capitán admitió por las buenas que éramos los supervivientes de un buque de pasajeros que se había ido a pique. El almirantazgo consideró que el Gloria Scott se había perdido en el mar, y su verdadero final no fue nunca descubierto. Después de una travesía excelente, el Hotspur atracó en Sydney. Allí Evans y yo nos cambiamos de nombre y nos dirigimos a las excavaciones, donde, entre aquella heterogénea muchedumbre de todas las nacionalidades, no supuso un problema perder nuestra anterior identidad. No es necesario escribir lo que resta. Prosperamos, viajamos, regresamos a Inglaterra convertidos en ricos colonos, y adquirimos propiedades en el campo. A lo largo de más de veinte años, hemos llevado una vida pacífica y útil, y confiábamos en que nuestro pasado estuviera enterrado para siempre. Imagina, pues, mi estupor al descubrir que el marinero que vino a nuestra casa era el mismo que habíamos recogido entre los restos del naufragio. Había averiguado, de algún modo, nuestro paradero, y había decidido venir a vivir a costa de nuestro miedo. Comprenderás por tanto que intentara mantenerme en paz con él, y espero que hasta cierto punto participes de mi temor a que, ahora que se ha alejado de mí, vaya en busca de otra víctima con las mismas amenazas.\n\n\n \n\n\n»Debajo, escrito con mano tan temblorosa que apenas resulta legible, decía: “Beddoes escribe en clave que H lo ha contado todo. ¡Oh, Dios mío, apiádate de nuestras almas!”.\n\n\n»Esto fue lo que leí al joven Trevor aquella noche y creo, Watson, que en aquellas circunstancias era una lectura bastante dramática. Al muchacho se le rompió el corazón y se marchó a las plantaciones de té de Terai, donde parece que las cosas le van bien. En cuanto al marinero y a Beddoes, no se ha vuelto a saber nada de ninguno de los dos desde el día en que fue escrita la nota en clave. Se han esfumado por completo. La policía no ha recibido ninguna denuncia, lo que permite suponer que Beddoes confundió con un hecho algo que era tan solo una amenaza. A Hudson no se le ha visto merodear últimamente por las cercanías, y la policía cree que ha acabado con Beddoes y ha huido después. Yo opino que la verdad es exactamente lo opuesto. Considero lo más probable que Beddoes, movido por la desesperación y convencido de que ya le habían traicionado, se vengara de Hudson y huyera del país con todo el dinero que consiguió reunir. Estos son los hechos, doctor, y, si pueden serle útiles para su colección de historias, los pongo a su entera disposición.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Gloria Scott”,\n\n\nThe Strand Magazine\n, 1893\n\n"}