{"metadata": {"length": 19488, "words": 3301, "reading_time_min": 16.505}, "text": "¡Chispas! —que no me dan ni tiempo de apretar el cinto de los pantalones y ponerme bajo el sombrero, sin poder terminar de beber un café en los sosiegos de la cocina. En eso —“…dale!” —la voz de la mujer del casero declaró, cuando empezó el caso. Vi lo que era. Y, pues. Se iba, se escapaba, mi estimado patrón, levantándose solerte de la cama, haciendo de las suyas, velozmente, el artimañoso. Ni parecía señor de tanta edad, ya la cabeza sin el escaso juicio, y aplazado de moribundo para uno de estos días, u horas o semanas. Ea, tengo que salir también en pos, ya se ve, me voy todito tras él. Y para eso, embarullé todo, con las pretinas levanto las tripas del vientre, viro y reviro, de veras tan al azar que me descompongo, me desplomo, me desarreglo: obligaciones de mi oficio: —“¡Rápido, Luciérnago, no sueltes al viejo!” —encuentra todavía para informarme el casero don Vicencio, presumo que riéndose, y: —“¡Válgame yo!” —ruego, ih, insultándolo, ¡epa! Y bajo a saltos esta vieja escalera de madera, de porquería, de esta antiquísima hacienda, ah…\n\n\nY el hombre —en el corral, desengozadamente alto, apresurado —¡proponiéndose a ensillar caballo! Me arrimé a él, yo a las órdenes. Me miró mal, según, peor que siempre: —“Estoy medio precisado de nada…” me repelió y armó una cara, de las de desmanar criaturas. Concordé en el no. Entonces él sonrió, medio consigo mismo. Pero más me miró, despreciándome, bromista: —“¡Lo que pasa, muchacho, es que, lo de hoy, es demasiado serio para ti!” Me molestó, no me gustó, por el peso de las palabras. Vi que nosotros estábamos en pie de guerra, pero con espadas torcidas, y que él no iba a apelar a manías antiguas. ¡Y uno mismo, ya casi mandando buscar, por cuenta de él, al doctor médico, de la ciudad, con sabias urgencias! Ni modo, pues ahora el viejo me mandaba ensillar. ¡Buen destino! Ni quería los nuestros, mansos, sino el bayo quemado, caballo alto, y presencia peligrosa, que se notaba. Y el tordillo ni más grande, ni más chico. Y los desgraciados, estos no eran de ahí, de la hacienda, sino animales desconocidos, apresados solo para saberse después de quién serían o fuesen. Obedecí, sin recurso de ningún remedio; para loco, loco y medio, sé. El viejo me imponía el azul de aquellos grandes ojos suyos, delirantes, de mucho mando aun. Ya estaba de barba levantada —aquella barba que se recruzaba y enmarañaba, siempre, ninguno de sus blancos hilos acertados. Hizo gestos fabulosos. Él estaba mejor que en la muestra.\n\n\nMal pues los pies en los estribos, ya él salía por la tranquera, y espoleaba. Y yo, —arre la Virgen— de seguimientos. Alto, el viejo entero en la silla, inalterable, propuesto a hacer y acontecer. Lo que era ser uno descendiente de sumas grandezas y riquezas —¡un señor Juan—de—Barrios—Diniz—Robertes!— arreado, en alocada vejez, para allá, por los muchos parientes, que no querían sus molestias y desmandos en la ciudad. Y yo, por necesitado y pobre, teniendo que aguantar lo demás, ya se ve, en esta desentendida majadería, que me agobia y me asusta, paso vergüenzas. El caballo bayo quemado se aventajaba, andador de solo espacios. Caballo relinchador capaz de algún derribamiento. ¿Sería que el viejo era de imponérsele? Suave, yéndonos, por el matorral a buen ligero, lado a lado. Su sombrero, pomposas alas, pero surgiendo debajo de los largos cabellos, que todavía tenía no pocos. —“¡Oye, vamos derechos a agarrar al Flaquito; hoy acabo con él!” —bramó, que quería vengarse. El Flaquito era el doctor, sobrino nieto de él, que le había dado inyecciones y lavado intestinal. —“¡Mato! ¡Mato, todo!” —dio de espuelas y más bravo. Se volvió hacia mí, y entonces dio el grito, revelando la causa y verdad: —“¡Yo estoy suelto, entonces soy el demonio…!” La cara se balanceaba, roja, él era demasiado claro, y los ojos de que hablé. Estaba convencido, ¡pensaba que había hecho trato con el Diablo!\n\n\n¿Para dónde voy? —a trote, nosotros, por las izquierdas y las derechas, pisando el cascajo, los caballos en el bracear. El viejo, con buena mano en la rienda. De mí no, no las ha de oír, censuras mías. Yo, mis malestares. El encargo que tengo, y menester, es solo el de colocarme cerca, y no consentir desórdenes mayores. Niñera de un trasto anciano —¡el caduco que no caía! De cualquier repente, si él, tan enfermo, por sí se muriera, entonces, ¿qué de trabajos inmensos no me habría de dar? Mi movimiento, por lo común era poco y dilatado, el viejo hombre mi Patrón se me hacía dañino. Me motejó: —¿Luciérnago, tú piensas entonces que vamos a salir por ahí para hacer niños?” La voz toda, sin tropiezos ni esfuerzos. ¿E iba a tener el valor de andar, así, en lugares públicos —tan torpemente vestido? Sin saco, solo el chaleco todo abotonado, sucios pantalones, de brin desteñido, calzando un pie con botina amarilla, en el otro pie, negra bota; y un chaleco más, metido en el brazo, diciendo que aquel era su toalla para secarse. ¡Una de espantos! Y, por lo menos, desarmado, a no ser, apenas, por un cuchillo de mesa, fino de gastado y herrumbroso —pensaba que era capaz, contra el sobrino, el doctor médico: ¡iba a ponerle en los pechos el puñal!— feo, furioso. Pero, pausado, me dijo: —“Vagalume, muchacho, vuelve de aquí, no quiero hacerte enfrentar, conmigo, riesgos terribles.” Entonces ¡esta! Hallaba que había hecho trato con el Diablo, poniéndose ahora de mayor valentón, con todas las fanfarronadas y bravuras. Ah, pero, todavía era un hombre —de la raza que había tenido— ¡y mi Patrón! En esto, apuntaba el dedo, para allá, para acá, y daba tiros mudos. Se avanzó para adelante, solo avanzábamos hacia la distancia, por ahí campantes.\n\n\nPero, por entre grandes arboledas, dimos pues, con un incierto hombre, desconfiado y casi huidizo en incierta cabalgadura. Se podía verlo o no verlo, con tal sujeto no se tenía nada. Mas el viejo adivinó en él alguna falta, empinándose en la silla, pronto, a las barbas imprecó: —“¡Mal le irá!” —gritó alto. Aproximó su caballón, aumentó sus presencias. Parecía que se le iba a las manos. ¿No es que el otro, en un soplo, se encogió, todo entelerido, en un embotamiento? Siquiera pude regular la mirada, todo demasiado rápido y distendido se pasaba. ¡El viejo hallaba que ese era un criminal! —y, después, en Breberé, se supo: que lo era, cierto, en medios términos. Es decir, solamente un Sin—Miedo, mero ayudante de criminoso. Ni peló para huir, de allí donde estaba. Se veía como gato con sonaja. —“¡Ay, te!” —el viejo, sacudiendo su cabezota, y nada de desencresparse: —“¡Para el barullo que tú compraste!” —lo intimidaba. El ayudante-de-criminoso, oyó, demostrando respetos, no sabiendo qué no postergar: —“¡Vente conmigo! Te propongo justa y buena condición, con señal de servidor mío…” Y… ¿Es de creerse? De veras. Juntó el hombre su caballito, en bien a bien viniéndose con nosotros. Medio coaccionado, ya se ve, pero, más, medio esperanzado.\n\n\nYo, ni por sueño, ni por nada, frígido de calor y harto. Todo aquello, ya se ve, exponía la locura rematada. El viejo, pronto en imprecaciones e insultos, vociferante, en agarra-y-mata. Clamaba: —“¡Mato pobres e infelices!” Figuraba, por las ropas, ser el propio demonio, en el triste venir, ¿en la demonomaía?\n\n\nSolamente seguíamos sin parar, en una hacia delante de fantasmas. El ayudante-de-criminoso no reía, y yo, esquivándome todavía más. De pronto, lo visto: lo que iba con atadito de leña y la enganchada criatura de lado, la mujer paupérrima. El viejo, para llegarse a ella, apresuró el caballo, suavemente. Recelé. Pasmado para todo. El viejo sacó abajo el sombrero, hacía de esos firuletes, y otras gesticulaciones. Me hallé: —“Mío, mío, malo!” “¡Esta es aquella flor, con la que no se pega ni a una mujer!” Si bien que las cosas todas fueron otras. El viejo, espantosamente, del chiflar se aflojaba. ¿No es que, a aquella mujer, le ofreció tamañas cortesías? Tanto más, que, él siempre insistiendo, terminó ella, al fin, aceptando: Pues mi Patrón se apeó, y la hizo montar su caballo. Cuyas riendas él vino, galante, a pie, tirando. Así nuestro ayudante-de-criminoso tuvo que cargar la leña, y yo mismo encargado, con la criatura a bandolera. Menos mal que nosotros dos montados; ¿ya se ve? —en esas peripecias de pato.\n\n\nPor lo menos, feliz, pues corta fue la farsa, solo hasta un poco más allá, en un pueblito. Donde, el destino de esa pobre y festejada mujer, que se apeó, menos agradecida que avergonzada. Pero, vaya uno a ver y rever, en lo que a veces da una buena patochada. De hecho, allá había, rústico, un tal “Felpudo”, muchacho hijo de esa mujer. Él en un miramiento, se prendió de gratitudes al ver a la madre tan de reina tratada. Pero el viejo determinó, sin darle momento ni oportunidad: —“¡Consigue caballo y ven, bajo mis órdenes, para gran venganza, y con el demonio!” De ese Felpudo, advierto: tan bueno cuanto nada, del meollo, ¿Y no fue qué? —salió para proveerse del dicho caballo, y no alcanzó ya muy adelante. Para avergonzar el pudor de uno, en toda es barahúnda. De las personas habitantes y de nosotros, los terceros personajes. Pero, ¿qué ser, qué haber? Los ojos del viejo se sucedían. ¿Qué estragos?\n\n\nPor lo que sea. Si pongo lo recto en lo correcto: empecé a dudar. Sacar tiempo al tiempo. Pero ya nosotros pasábamos por el pueblito del M’engaño, donde mi primo Curucutú reside. Su vero nombre no e ese, sino Juan Tomé Pestaña; así como el mío, en lo cierto, no sería Luciérnago, solo, solo, conforme con agrado me tratan, sino Juan Delosmispiés Felizardo. Vi a mi primo y le hice señas. Pude darle lo dicho: “¡Ensilla alguna yegua, y alcanza a la gente, sin falta, que no sé para dónde ahora andamos, a no ser que sea de de Don Demonio esta empresa!” Mi primo pronto me entendió, me hizo ademán. Y ya uno —haya el galopar— al encalzo del viejo, trasmontado. Que, en lo de más de salirse de sí, endiablado, en otro ímpetu, ya se lanzaba al avante: —“¡Acabo con este mundo!”\n\n\nAhí, lo demás: ¡polvaredas! Y después de una vuelta, el pueblo de Breberé, y allá íbamos a llegar, de entrada. El viento tocando, para nosotros, pedazos de campaneo. Me acordé del día: era una Fiesta de Santo. Y unos cohetes pororocaron en ese interíntintín, con azules y humaredas. El Patrón nos paró a todos, a un gesto, incorporándose envanecido: “¡Me están saludando!” —se adueñó del a-tchin-pun-pun de los cohetes, que parecían tiros. No se podía discordar con él. Nosotros: el ayudante-de-criminoso, el Felpudo hijo de la pobre mujer, mi primo Curucutú; y yo, por orficio. Y pues, al galope, entonces se entró al poblado, nosotros de él así, atrásmente, acertados. En el Breveré.\n\n\nFue bravo. Allá el pueblo se aglomeraba, aguardando la procesión, en la enorme plaza de la iglesia. ¡Qué viejo! —él vino a ras para delante, punto en todo, ¡pa! ¡aplastó!, su caballón en reparadas, z’t — zás…; y nosotros. Se esparcían. El viejo se apeó, piernas largas, chistosas; y nosotros. Lo que medio pensé, puse las riendas en el brazo: que íbamos a tener que asir de las cintas benditas de las andas. Pero, el viejo, poniéndome más en espantos. Se va acercando, discordando, gritó que se aproximase la gente: —“¡Ustedes!” —y sacó lo que tendría en los bolsillos. Y tenía. Vacío hasta el fondo. Era dinero, muchísimas monedas, que al suelo tiraba. ¡Chispas y ayte! —a la olla de grillos, desataron que se empelotonaron, y a curvarse, el pueblo a gatas, para poder recoger prodigiosamente aquella porquería inmortal. Juntámonos. Safámonos. Se empujó para lejos la confusión. En el claro se tomó aliento. Pero, durante ese qué-fue-de-qué, el cura, a la puerta de la iglesia, sobrevestido surgía. El viejo caminó hacia el cura. Caminó, llegó, dobló rodillas, para ser muy bendecido; pero antes, mientras caminaba, hizo todavía varios arrodillamientos: —“Él está con un vapor en la cabeza…” —oí mote que glosaban. El viejo, circunspecto, alto, se placía, se abanaba en su barba blanca, ensuciada. —“Solo salió de la cama para venir a morir en sagrado?” —otro señor preguntaba. El cual era un tal Huelecielo, vecino y compadre del cura. Más decía: —“A él no lo abandono, que debo pasados favores a su estimable familia.” Lo oyó el viejo: —“Usted, ¡venga!” Y el otro, bajo, diciéndome: —“Voy, para el final, para tenerle la vela…” —consintiendo. También quiso venir un muchacho Jiló; ¿por ganancias de dinero? El viejo, en fuego: —“¡Caballos y armas!” —quería. El cura lo tranquilizó con otra bendición y mano besable. Ya no me importó: —“Que se avenga Dios con su mundo…” Se montó, se espoleó, se encaminó, dejándose el Breberé atrás. Las campanas en tonada sonaban.\n\n\nY más galopes. Después de ningún almuerzo, medio camino desandado; esto es, camino y medio. En eso, el viejo: ¡pa! se enhiestaba. Ahí, a orillas de la carretera principal, paraba el campamento de gitanos. —“¡Para allá!” —se metió: fue a ellos y a los perros, niños y tachos que concertaban. En burlas, esos gitanos, en tretas, tramoyas, zarandajas; gitano siempre descarado. En el entendimiento del vulgo: pues, esos, proponían embusterías con que cambiar todos los caballos. —“¡Vete al…! ¡Cruz, diablo!” Pero el viejo hizo convocación; y uno quiso, se bandeó con nosotros. El gitano Moleque; ¿para posibles patrañas? Me demoré en admiraciones. Tantos, viniendo en seguida. Así, uno más Gouvea “Barriga—Llena”, que ya en otros tiempos, peores, había sido mal soldado. ¿ya me veo en chifladas ventajas?\n\n\nAsí nosotros, el viejo al frente —tiploco… t’ploco… t’ploco… —ya éramos caballería. Uno más, todavía, sin el cual lo mismo: el vagabundo “Taja—Palo”; el sinquehacer por influencias. Nosotros con Dios: ¡once! Para delante —dale que dale— en un sosiego revoltoso. Yo veía al viejo mi Patrón: de loada memoria chiflada, torre alta. En un arroyo él estipuló: —“Los caballos beben. Nosotros, no. ¡Nosotros no tengamos sed!” Por áspera moderación penitencia de feroces. El Patrón, pescuezo largo, la manzana de Adán, respetable. ¡El rey! Guerrero. Puedo hartarme de sudar, pero aquello existía para grandezas.\n\n\n—“Mato sucios y safados!” —el viejo. Los caballos, jinetes. Galope. Nosotros trece… y catorce. A más otro joven, el “Bobo”, y a menos un “Juan Paulillo”. Luego el llamado Rapapié y un amigo nuestro de nombre anónimo; y, por gustarle mucho las holganzas, el negro “Gorra—Pintada”. Todos venidos, entes, contentos, por algún valor de amor a ese viejo. Nosotros retumbábamos, hacia adelante, queriendo hazañas, en el expandirse, nosotros infatuados. Queríamos seguir al viejo, por encima de cualesquiera ideas. Era un despabilamiento —el de preciarse, haga sol o lluvia. Y gritos, de llegar a este punto: —“Mato muertos y enterrados!” —el viejo de pronunciaba.\n\n\nPara esto era el viejo el que valía por todos hasta el final de la farsa. —“¡Voy al demonio!” —bramaba —“Mato al Flaquito, hoy!, ¡mato y mato, mato, mato!” —de su sobrino doctor, furioso no se olvidaba. ¡Caramba! Que yo no era un flojo; ¿y quién no entiende de esas seriedades? Ahí, el tropel —¡buenos caballos!— que el que lo viera se perturbaría: no era para entender ni hacerlo parar. Apretamos espuelas. —“Cuídese, quién vive!” —desordénense. No lo era. En un galopar, vientos, flores. Me pasé para el lado del viejo, junto —…tapatrón, tapatrón… tarantón… tarantón… tarantón… —y él me dijo: nada. Sus ojos, el otro azul grueso, certeros, esos muchos se movían. Me vio mucho. —“Luciérnago” —solo, solo, yo entiendo, con solo echar una mirada. —“Juan es Juan, mi Patrón…” Ahí: y —patrapán, tampantrón, tarantón… —yo entiendo. Tarantón, entonces… —en nombre, en honor que asumió, ya se ve. ¡Bravos! Que a la ciudad ya se iba a llegar, mayormente, a la estampida de nuestros caballos, desenfrenada.\n\n\nAhora, ¿qué es lo que iba a pasar? —mi pensé; y el viejo: —“¡Lo mato, lo mato!” Ya era alta la altura. —“¡A las puertas y ventanas todos!” —trintintín, en el atolondramiento. Y yo allí en medio. El Luciérnago, Delosmiospiés, el Sin-Miedo, Curucutú, Felpudo, Huelecielo, Jiló, Moleque, Barriga-Llena, Taja-Palo, Rapapié, el Bobo, el Gorra-Pintada; y el sin nombre nuestro amigo. El viejo, siervo del demonio —todito a banderas desplegadas. El espíritu de patas al aire, por los cuernos de la diablada. Y estábamos a final de cuentas encima de otros escalones los intrépidos payasos. Estábamos, sin hasta que al fin. Ah, ya era la calle.\n\n\nLa ciudad —¡a la fresca!— —¿Qué acogidas? La ciudad estupefacta, con autos y soldados. Aquellas calles, a lo menos, consideraron nuestro alboroto. Nosotros, ni pizca de miedo, no nos importaba lo que existía. Ah, y el Viejo, ¿burlón? —que juraba que mataba. Pues, ¡el diablo! Vamos… El Viejo sabía muy bien adónde el lugar de aquella casa.\n\n\nAllá fuimos, llegamos. La grande, bella casa. El mío en glorias Patrón, que añorado. Al llegar a este momento, tengo los ojos empañados. ¿Cómo Fue, crédulo, cómo fue que él había adivinado? Pues en el día, en la hora justa, allí una fiesta se daba. La casa, llena de gente, requetechic, para un bautismo: ¡el de la hija del Flaquito, doctor! Sin temer leyes, ni chanzas, por ahí entramos de ráfaga. Y nadie para impedimento —criados, personas, mayordomos. Con honor. ¡Se festejaba!\n\n\n¡Con sorpresa! La familia, en reunión, se asombraba gravemente, de ver al Viejo irrumpiendo —en forma de mal resucitado; y nosotros, atrás, en ese estado. Aquella gente da la tertulia, en el pasmo, en el atolondramiento. Demasiado. Lo que tenían: ahora, ciertos sustos de remordimiento. Y nosotros, empleando los ojos, por ellos. El instante, en tiento. El otro instantáneo. Pero, entonces, fue de repente, como en el cerrar lo abierto, descomunal. El Viejo nuestro, solito, alto, en los silencios bramó —¡dlón! —irguió los grandes brazos:\n\n\n—“Pido la palabra…”\n\n\nY ya. ¿Qué cosa de creerse? De veras era un pasmarse. Todos alrededor de gran rueda, más atontados, consintieron, ya se ve. Ah, y el Viejo, mi Patrón para siempre, primero tosió: ¡bruba! —y salió por ahí afuera, sincero, de nada entenderse, pero la voz portentosamente sin paradas ni desmedros, en el raudal y rodar de piedras. Era para erguirse la cabeza. Me daban grandes ganas de llorar. Tuve más lágrimas. Todos, también; yo hallo. Más sentidos, más callados. El Viejo, fogoso, hablaba y hablaba. Se dice que lo que dijo, eran naderías, ideas ya disueltas, nonada. El Viejo solo se crecía. Era supremo, las secas barbas, lo histórico de esa voz: y la cara de aquel hombre que yo conocía, que desconocía.\n\n\nHasta que paró, porque quiso. Los parientes se abrazaban. Festejaban el recorte del Viejo, y mucho, ya se ve. Y nosotros, que atrás, que servidos, de abre tragos, desempolvados. Porque el Viejo insistió solo comía con todos los de él en rededor, en una mesa, que esos, sus caballeros éramos, de alocada escolta, ya se ve, de tenedor y cuchillo. Embaulamos. Y se bebió, ya se ve. También el Viejo, de todo probó, tomó, muquió, manducó —en sus propios mentones. Sonreía definido para nosotros, aprontando distancias. Con alegrías. No hubo demonios. No hubo muertes.\n\n\nDespués, el paró en suspenso, solito en sí, apartado también de nosotros, parece que. Asaz así encogido, en pequeñito y tan en claro: quieto como una copa vacía. El casero don Vicencio no le iba a ver, nunca más, a la chifladura, en los oscuros de la hacienda. Aquel mi estimado Patrón, con su trato de triste excelencia —Don Juan-de-Bárrios-Diniz-Robertes. Ahora pudiendo irse para siempre de aquí, con derecho a su total sosiego. Tarantón —entonces… Tarantón… ¡Aquello sí era!\n\n\n*FIN*\n\n\n\n\n“Tarantão, meu patrão”,\n\n\nPrimeiras estórias\n, 1962\n\n"}