{"metadata": {"length": 1674, "words": 283, "reading_time_min": 1.415}, "text": "Me encontraba como corresponsal de prensa en uno de esos países que interesan a la opinión mundial. Es decir, se me había ofrecido la oportunidad de asistir a una ejecución. Fue una como tantas y no puedo afirmar que la más interesante. Un vulgar trozo de paredón en una vulgar localidad, desconocida tanto para el condenado como para los soldados del pelotón de ejecución, a una hora cualquiera de un día cualquiera, bajo vagas condiciones meteorológicas. El condenado era un hombre joven y todos los presentes, es decir, el condenado, los soldados y yo, nos veíamos por primera vez en la vida, siendo mínima la posibilidad de que nos volviéramos a encontrar.\n\n\nEl condenado, ya en el paredón, exigió un cigarrillo. Los soldados accedieron y nos sentamos todos juntos en un montón de escombros que había cerca.\n\n\n—¿Usted es corresponsal de guerra? —preguntó.\n\n\n—Cosas de la vida —contesté.\n\n\n—Entonces le diré algo.\n\n\nLas manos le temblaban y su rostro tenía un color verdoso.\n\n\n—Ellos piensan que este es mi último cigarrillo, pero es el primero.\n\n\nA pesar de que su cara estaba cada vez más verde, su voz sonaba triunfal.\n\n\n—¿Quiere decir que usted no fue… no es fumador?\n\n\n—En la vida. Acabo de empezar.\n\n\nY vomitó.\n\n\nMás tarde caminábamos por la senda que llevaba a la carretera.\n\n\n—Qué desperdicio de cigarrillo —dijo el sargento.\n\n\n—¿Por qué? Todo el mundo se marea con el primer cigarrillo —protesté.\n\n\n—¡Qué ‘primero’! ¿Ha visto usted sus dedos? Amarillos de nicotina. Sentía que echaría la pota del miedo y le soltó ese cuento.\n\n\n—Pero ¿para qué?\n\n\n—Para que usted no pensara mal de él.\n\n\nY al rato añadió:\n\n\n—Uno no debería morir cuando tiene tanto miedo.\n\n\nFIN\n\n"}