{"metadata": {"length": 1933, "words": 341, "reading_time_min": 1.705}, "text": "A Isabel, reina de Inglaterra:\n\n\nEl abajo firmante solicita ser adoptado por vuestras mercedes.\n\n\nActualmente soy huérfano, por lo que tengo que trabajar cada dos por tres. Debo aclarar que he terminado la escolaridad —dieciséis años de escuela primaria, dos por curso— y también el servicio militar. O sea, que no tendrían ustedes que ocuparse de mi instrucción y les sería muy útil, porque podría cuidar de sus otros hijos, mis queridos hermanitos y hermanitas.\n\n\nEstoy sano, a excepción de los días uno y quince de cada mes y de los domingos por la mañana en que me duele la cabeza. Y me falta un diente por culpa de una bronca con un compañero, pero en general estoy fuerte, especialmente de piernas. Tengo un carácter alegre. Me gusta cantar y me sé muchos chistes, por ejemplo, el de la viuda y el deshollinador o el de aquel que estaba en cuclillas. Se los contaré con mucho gusto, pero únicamente si les apetece. Soy un muchacho obediente. Se me puede dejar en casa con la criada o incluso solo, no necesito ayuda para afeitarme y nunca me duele la tripa. Por lo que se refiere a la educación sexual, se ahorrarán el mal trago, porque ya estoy iniciado. Llegado el momento, podría añadir algún detalle sobre el tema si viniera a cuento. Soy práctico y puedo hacer buen servicio en casa: arreglar un grifo, sacarle brillo a la corona, descargar el carbón para el invierno; sé hacer de todo, y así no tendrían ustedes que llamar a gente de fuera. Barato y de confianza. Domino el inglés. Cuando en el cine echan una película en inglés, leo los subtítulos en voz alta y lo entiendo todo, especialmente si es de indios y vaqueros.\n\n\nSin más que añadir, quedo a disposición de Su Majestad para cualquier aclaración. Estoy siempre junto al quiosco de cerveza, pero si por alguna razón no me encontrara allí, déjele el recado a mi amiga que trabaja en la esquina. Recuerdos para papá.\n\n\nUn respetuoso saludo,\n\n\nEL PRINCIPITO\n\n\nFIN\n\n"}