{"metadata": {"length": 5586, "words": 984, "reading_time_min": 4.92}, "text": "El muchacho venía del río. Descalzo, con los pantalones arremangados por encima de las rodillas, las piernas sucias de lodo. Vestía una camisa roja, abierta en el pecho, donde los primeros vellos de la pubertad empezaban a ennegrecer. Tenía el pelo oscuro, mojado por el sudor que le escurría por el cuello delgado. Se inclinaba un poco hacia delante, bajo el peso de los largos remos, de los que pendían hilos verdes de limos aún goteantes. El barco quedó balanceándose en el agua turbia y, allí cerca, como si lo espiasen, afloraron de repente los ojos globulosos de una rana. El muchacho la miró, y ella le miró. Después la rana hizo un movimiento brusco y desapareció. Un minuto más y la superficie del río quedó lisa y tranquila, y brillante como los ojos del muchacho. La respiración del limo desprendía lentas y muelles burbujas de gas que la corriente arrastraba. En el calor espeso de la tarde los chopos altos vibraban silenciosamente y, de golpe, flor rápida que naciese del aire, un ave azul pasó rasando el agua. El muchacho levantó la cabeza. Desde el otro lado del río una muchacha le miraba, inmóvil. El muchacho levantó la mano libre y todo su cuerpo dibujó el gesto de una palabra que no se oyó. El río fluía, lento.\n\n\nEl muchacho subió la ladera, sin mirar atrás. La hierba se acababa allí mismo. Hacia arriba, hacia allá, el sol calcinaba los terrones de los barbechos y los olivares cenicientos. Metálica, durísima, una cigarra roía el silencio. En la distancia la atmósfera temblaba.\n\n\nLa casa era baja, achaparrada, bruñida de cal, con una franja de ocre violento. Un lienzo de pared ciega, sin ventanas, una puerta en la que se abría un postigo. En el interior el suelo de barro refrescaba los pies. El muchacho apoyó los remos, se limpió el sudor con el antebrazo. Se quedó quieto, escuchando los golpes del corazón, el pausado brotar del sudor que se renovaba en la piel. Estuvo así unos minutos, sin conciencia de los rumores que venían de la parte de detrás de la casa y que se transformaron, de súbito, en gañidos lancinantes y gratuitos: la protesta de un cerdo atado. Cuando, por fin, empezó a moverse, el grito del animal, esta vez herido e insultado, le golpeó en los oídos. Y en seguida oyó otros gritos, agudos, rabiosos, una súplica desesperada, una llamada que no espera socorro.\n\n\nCorrió hacia el patio, pero no pasó del umbral de la puerta,. Dos hombres y una mujer sujetaban al cerdo. Otro hombre, con un cuchillo ensangrentado, le abría un tajo vertical en el escroto. En la paja brillaba ya un óvalo achatado, rojo. El cerdo temblaba entero, lanzaba gritos entre las quijadas que apretaba una cuerda. La herida se alargó, el testículo apareció, lechoso y rayado de sangre, los dedos del hombre se introdujeron en la abertura, tiraron, retorcieron, arrancaron. La mujer tenía el rostro pálido y crispado. Desataron al cerdo, le liberaron el hocico y uno de los hombres se agachó y cogió las dos piezas, gruesas y suaves. El animal dio una vuelta, perplejo, y se quedó con la cabeza baja, respirando con dificultad. Entonces el hombre se los tiró. El cerdo los mordió, masticó ansioso, tragó. La mujer dijo algunas palabras y los hombres se encogieron de hombros. Uno de ellos se rió. Fue en ese momento cuando vieron al muchacho en el umbral de la puerta. Se quedaron todos callados y, como si fuese la única cosa que pudiesen hacer en aquel momento, se pusieron a mirar al animal, que se había echado en la paja, suspirando, con el hocico sucio de su propia sangre.\n\n\nEl muchacho volvió al interior. Llenó un puchero y bebió, dejando que el agua le corriese por las comisuras de la boca, por el cuello, hasta el vello del pecho que se volvió más oscuro. Mientras bebía miraba fuera las dos manchas rojas sobre la paja. Después, con un movimiento de cansancio, volvió a salir de la casa, atravesó el olivar otra vez bajo el bochorno del sol. El polvo le quemaba los pies y él, sin darse cuenta, los encogía para huir del contacto escaldante. La misma cigarra rechinaba en tono más sordo. Después la ladera, la hierba con su olor a savia caliente, la frescura atontadora debajo de las ramas, el lodo que se insinúa entre los dedos de los pies e irrumpe por arriba.\n\n\nEl muchacho se quedó quieto, mirando el río. Sobre un afloramiento de limo, una rana, parda como la primera, con los ojos redondos bajo las arcadas salientes, parecía estar esperando. La piel blanca del buche palpitaba. La boca cerrada formaba un pliegue de escarnio. Pasó un tiempo y ni la rana ni el muchacho se movían. Entonces él, desviando con dificultad los ojos, como para huir de un maleficio, vio al otro lado del río, entre las ramas bajas de los salgueros, aparecer una vez más a la muchacha. Y nuevamente, silencioso e inesperado, pasó sobre el agua el relámpago azul.\n\n\nEl muchacho se quitó la camisa despacio. Despacio se acabó de desvestir, y sólo cuando ya no tenía ropa ninguna sobre el cuerpo, su desnudez, lentamente, se reveló. Así como si se estuviese curando una ceguera de sí misma. La muchacha miraba de lejos. Después, con los mismos gestos lentos, se liberó del vestido y de todo cuanto la cubría. Desnuda sobre el fondo verde de los árboles.\n\n\nEl muchacho miró una vez más el río. El silencio se asentaba sobre la líquida piel de aquel interminable cuerpo. Círculos que se alargaban y perdían en la superficie tranquila, mostraban el lugar donde por fin la rana se había sumergido. Entonces el muchacho se metió en el agua y nadó hacia la otra orilla, mientras el bulto blanco y desnudo de la muchacha se recogía hacia la penumbra de las ramas.\n\n\nFIN\n\n"}