{"metadata": {"length": 22337, "words": 3747, "reading_time_min": 18.735}, "text": "(Bingbingbing goteaba la cara de la ventana llorando los remordimientos ajenos, mientras yo intentaba perseguir las manecillas que empezaban —cerca, las doce— a estrangularme. Alta la ventana, bajo el techo, las paredes gemían por tocarse en una cópula de cemento; sí, se iban acercando, angostando, esta corta, aquella delgada, la tercera barrigona, la otra con una vagina de vidrio, único laberinto al mapa andrajoso de la Gran Ciudad. No quería mirar a través del cristal; de eso huía, encerrado aquí, siempre: de la pasta, del jamoncillo empalagoso pintado de rosa como su única sonrisa amable inmersa en el inmenso tianguis, de palacios avergonzados escurrientes de cacahuate, de la plaga de roedores vestidos de gabardina y mezclilla, abochornados de su cielo, de esos mismos roedores —\nnatura naturata\n— pasados por el molino de luz neón que los convierte en grandes carroñas maquilladas, se adivina el sexo afeitado, la herida siempre abierta disimulada por el \ntweed\n, el diente falso flotando en una tumba nocturna de formol. Cuando el reloj se abraza a sí mismo, al erguirse y apretarse las dos piernas del tiempo en la medianoche, sé que no tardarán las visitas indeseadas; están, silenciosas en la antesala de mi olvido, hasta que los pies les punzan con un ritmo oscuro, sé que el repiqueteo de la puerta, el aullar de las gargantas peludas cantando en silencio a su plexo, el falso balumboyó tropical, su tántara-ranta-tan-tán en las paredes, es un disfraz, un disimulo cortés, una invitación al chocolate de los canónigos de ojos de serpiente, envenenado de dolor y latente de coágulos; y rasguean sin cesar, miles de guitarras, como si sus dedos mismos fueran cuerdas. ¿Qué traen en sus manos y en sus cerebros, detrás de la sonrisa y el cachondeo de los abrazos inevitables? Una noche quisieron introducirse como mariachis; bastó el río de gemidos —que empezó a inundar mi cuarto por el ojo de la llave ¡allí están siempre sus ojos, sin hálito! como si el asesinato fuera líquido— para enloquecerme y rabiar. Y no, me lo ofrecían como sus presentes, ¡no saben de las cajas de Pandora, de las fuerzas homicidas de la mitología! La suya sigue viva, sus monstruos de jade y embolias siguen gravitando como máscaras daltónicas que sin color se pierden en el polvo y el drenaje, que corretean subterráneas para asomar sus fauces de tarde en tarde, que cabalgan por el aire secando sus montes y moviendo los puñales de obsidiana. Se esconden en los ombligos, relampaguean en los encabezados rojos, se sumergen bajo el lodo cuando vienen las invasiones; dormitan siestas seculares; en el fondo de cada callejuela, se detienen vidas, en las canas, se columpian, en los cráteres, serpentean. Siesta enorme, y cuando se despiertan para masticar, alguien grita desde lo alto de los nopales: «¡Hemos vuelto a encontrarnos!» Vengo huyendo de ellos, de sus formas menores, y están aquí, gigantes sin más dimensión que la cólera cortés y el son reticente de las guitarras. En las calles, me miran feo, pisan mis pies, me empujan, me pintan violines y me tocan el claxon, ¡ay de observar a sus mujeres, ay de rehusar sus alcoholes, ay de demostrar que mi cerebro y mi memoria no laten a su compás!).\n\n\nEn la escalinata de Bellas Artes, me encontré a don Diego. Casi nunca salgo de mi cuarto de hotel; cuando lo hago, ando solo, y si me acompaño de alguien, es para que me vista. Pero don Diego es un viejecillo casi enano, casi jorobado, decorado de caspa, y con un estilo de conversación que acaba por crisparme.\n\n\n—¡Caro Oliverio! ¡Felices los ojos! ¿Qué milagro es este? Sin duda vienes —ah, muchachos estridentistas— a ver eso que llaman arte en el último piso. Anda, anda, acompáñame primero a la sala colonial, sabes que es mi preferida, y después te daré el gusto de recorrer juntos la de arte moderno. Pasa, pasa: de ninguna manera, tú primero. ¡No faltaba más!\n\n\nEn la sala colonial, don Diego discurrió largamente a la cara de un anónimo del siglo XVIII. Una preciosa mujer, morena, con matiz de piloncillo, cejas inolvidables y vestida de encaje blanco. Subimos a la exposición de pintura contemporánea. Don Diego empezó a dar pequeños bastonazos de impaciencia:\n\n\n—Ay, ay, ay, a esto llaman arte. ¡Válgame! Ya te pasará la fiebre por estas monstruosidades, Oliverio. ¡Cuando se es viejo, se busca la belleza y se anhelan las cosas simples!\n\n\nCaminamos por la galería trapezoide, observando los cuadros ahorrados en las paredes de balsa. Luz, submarina y celeste, penetraba como cubos de hielo por la ventana norte, masticando detalles para puntualizar lo esencial: la joroba de don Diego, mi nariz café, y un cuadro lejano en un rincón.\n\n\n—Ta-ma-yo, 1958 —leyó, con la retina arrugada, don Diego—. ¡Bah! Compare usted con el anónimo que acabamos de ver. Aquella mujer, todavía puede usted encontrarla a cualquier hora en la calle, pero esta… Descuartizada por los colores como si el arte acabara por asesinar al arte. Mira, fíjate nada más, ese pescuezo ilusorio, esa… ¡bah! ¿dónde se ha visto una mujer así?\n\n\n—Las máscaras suelen convertirse en facciones —repuse—. Y esa boca. «El tedio la hace cruel», algo así. Mire, don Diego, es distinta, como voluntariamente alejada de lo que pueda hacerla feliz. Distinta, mexicana, excelente…\n\n\n—¡Bah! Parece una oreja.\n\n\nEmpezaban a marearme los bastonazos y la halitosis del viejillo, espantoso, con un boleto de camión metido en el ojal.\n\n\n—¿Qué sabe usted de los testamentos secretos del arte? Y quizá tenga razón. Puede ser la oreja que Van Gogh se cortó y regaló a una mujer, como presente de Pascuas, en un prostíbulo de Arles. Y luego, Nuño de Guzmán y sus émulos cortaron tantas orejas a los indios, como para asemejarlos a sus ídolos, para ofrecer equitativamente las heridas. ¿Quién impide recoger algunas, o cortar otras, y pegarlas a un cuadro?\n\n\nAlgo de esto parece ser cierto; la boca del cuadro se rió.\n\n\nDon Diego temblaba histéricamente, y yo sentí cosquillas. La boca se rió. Cuando mi risa y la del viejecillo ya habían terminado, los labios del cuadro trataban de disimular su hilaridad. El cuadro tenía una dimensión, y la boca, al parecer, tres.\n\n\nAfortunadamente, los mozos del local habían dejado olvidada una cubeta. La tomé, agarré la boca con el puño y, arrancada, la coloqué en el fondo del recipiente. Allí, la boca se retorcía y daba vueltas, resbalaba por la lata, pero no podía salir nunca.\n\n\n—¡Oliverio! Eso es antiestético. Esa boca pertenece a ese cuadro. Devuélvela; no se pueden hacer estas cosas: es como sacrificar, querido amigo, la dignidad por el confort, no…\n\n\nNo era posible tolerar más la ramplonería del anciano; dije alguna estupidez —«el arte es de y para todos»— y me alejé con la cubeta, rítmicamente. La boca aullaba todavía. Cuando la miraba, una sombra parecía ahogar el recipiente y los labios ondulaban flotantes, como si mi carne fuera líquida. Don Diego —lo adivinaba saltando como una tortuga dentro de su caparazón deforme. Furioso, chillaba, vuelve, vuelve, no se pueden trastornar así las cosas, nunca se podrá comprender ese cuadro, rajado, con la cicatriz que acabas de estamparle. ¿Comprender? Viejo imbécil. No había entendido nada —que lo importante era contemplar, el cuadro herido, la boca en la cubeta, los monstruos en el aire. ¡Comprender! Regresé a golpear atrozmente la cara del anciano, a patear su joroba y sus dientes. Sé crearme bien estos estados de furia, volitivamente. A nadie sorprenden tanto como a mí.\n\n\nLa galería entera se había oscurecido, las pinturas lloraban, y dejaron caer un velo. Solo el cuadro sin labios permanecía encandilado. Su expresión se caía a jirones, y la boca era un remolino de sangre. Los labios en la cubeta no cesaban de aullar, mientras, fuera de mí, atizaba los gritos de don Diego con golpes: por fin, al romper la liga, el viejo rodó hasta el ventanal y salió a través de sus cristales. Corrí, lo vi caer. Rana, boca abajo sobre el pavimento. De la mancha estrellada, empezaron a correr hilos. Descendí rápidamente con mi presa. En el pórtico una mujer andrajosa, manchada de tiña, pero exacta a la mestiza de cejas inolvidables, al anónimo del siglo XVIII, pedía limosna. ¿Tendría razón el duende barato de don Diego?\n\n\nCaminé entre el tumulto de gente, saliendo de oficinas y comercios. Ya la cubeta me molestaba, y era demasiado conspicua. Decidí entrar a un gran almacén que cerraba más tarde que los otros; esto explicaba la gran cantidad de gentes que pululaban entre las telas y las lociones y el olor de axilas rociadas de las escuálidas empleaditas. Pasé las puertas giratorias, todavía envuelto en las pulsaciones de la boca y la muerte de don Diego, y grité:\n\n\n—¿Dónde queda el departamento de señoras, el de ropa íntima?\n\n\nTodos me miraron, algunos curiosos se acercaban a fin de observarme cuidadosamente. Nada descubrieron. Yo insultaba. Una señorita con cara de lechuza, pegada a los teléfonos, picando luces y hablando con la mitad de la boca, me indicó:\n\n\n—Tercer piso, a la izquierda.\n\n\nNuestras miradas se cruzaron. Esta lechuza tenía una belleza de laberinto, difícil, con fulgores de hacha. Y sus manos exangües, orando ante el altar de números y discos y voces irreconocibles.\n\n\nCuando llegué al mostrador, una jovencita me atendió:\n\n\n—Quiero un Peter Pan.\n\n\n—¿Lo lleva puesto?\n\n\n—No, la boca.\n\n\nSaqué los labios pegajosos del fondo de la cubeta.\n\n\n—¿Los labios, de moda?\n\n\n—Envuélvalos en el \nbrassière\n.\n\n\n—Y el \nbrassière\n, ¿lo envuelvo en papel?\n\n\nLa vendedora hizo un trabajo vaporoso y me dio la prenda de seda. Abajo, como lo había intuido, la telefonista estaba estrangulada con las cuerdas negras de sus aparatos torturantes. Afuera, la raza de bronce se incrustaba a las aceras rotas, al medallón pesado, viejo al segundo, de baratijas y marquesinas.\n\n\n—La llave del 1519, por favor.\n\n\n—Aquí tiene, mi rorro color de nube.\n\n\nSu juego a la despreocupación capitalina no podía ocultar los ojos en cuclillas, esperando intensamente. No era, esta lasitud inmóvil de los mexicanos, un descanso: es la tensión negra de una espera sin fin, de una pasión vertical, que se hunde y arrastra sin encontrar el canal de la energía.\n\n\n—Guárdate tus piropos, hija mía.\n\n\nSubí por las escaleras a mi cuarto de hotel, el cuarto 1519. Hoy, sentía una capacidad genial para todo. ¿Qué iba a hacer? Al dar la vuelta al pasillo, vi correr por él a una figura juvenil. Iba saltando con gravedad protocolaria, vestida de rumbera pero con ciertas decoraciones extrañas: las piernas tatuadas, una argolla en la nariz, el pelo, lacio y negro, pesado de aceite, o sangre… Cascabeles en los pies y las orejas. Un hedor insoportable surgía de toda su carne, y a la vez, invitaba a comulgar con él. Sus dientes afilados asomaban y cantaban en murmullos de un eco viejísimo.\n\n\n—Acabo de recoger las piezas rotas de aquel anciano que asesinaste. ¿Por qué me das más labores de las necesarias?\n\n\nPalidecí.\n\n\n—No te asustes. Es mi deber recoger esos trozos sueltos de carroña y llevarlos, siempre, en mi bolsa de mano. Y estoy tan cansada, Oliverio. Y hay formas mejores de asesinar entre nosotros, ¡maldito Oliverio!, ¿por qué lo mataste de esta manera, para tu goce personal, sin tolerar el contacto de todos…?\n\n\n—¿Cómo te llamas?\n\n\n—Tlazol, supongo que para servir a usted…\n\n\nCortesía hipócrita, que nos mantiene en un balancín paralítico: «para servir a usted», «esta es su casa», «estoy a su disposición»… Tomé su mano ardiente, y Tlazol se sonrojó, pero apretó, a su vez, la mía. La introduje en mi habitación, mientras la boca permanecía sospechosamente callada, en su envoltura voluptuosa de seda y goma. ¡Para servir a usted!\n\n\n(Supongo que Tlazol dejó entreabierta la puerta de la recámara; apenas me di cuenta de ello unos minutos antes de las doce: ya un pie aparecía por la abertura, listo para saltar, seguido del séquito sin número de sus cofrades negros. Me eché contra la puerta, pero el pie no cedía; comencé a escuchar sus parlamentos, sin voz, suaves, adormilados, que se prolongaban en chusmas por la galería del hotel; hablaban entre risas y aullidos, de comunión, de salud, de rajarse, rajarse, rajarse, en tanto que los labios habían despertado del sueño discreto que les produjo la visita de Tlazol, y reían sin templanza. ¿Cómo defenderme? No entraban porque no querían. Y sus canciones, tan \nup-to-date\n (la vida no vale nada, siempre se empieza llorando, llorando siempre se acaba…) cuando yo los sabía, a todos, ancianos, con un pulso de piedra y ceniza en las bocas. Les bastaría empujar, a todos juntos —sí, los adivinaba en millares, sedientos de algo que yo podría ofrecer, pero dispuestos a una paciencia lenta y risueña. ¡Algo debería detenerlos! Mis fuerzas huyeron, grité, grité, ¿puedo persuadiros si no me escucháis? Todas las cosas… las cosas están naturalmente hechas para cambiar, alterarse, morir, a fin de producir otras que las sucedan… ¿por qué siguen allí, iguales a sí mismos, siempre, con sus corazones de metal? no saben, no saben que el hombre, que yo soy más fuerte que la naturaleza, porque ella es más fuerte que yo y no lo sabe oh, les \nrapports natureles qui dérivent de la nature des choses\n, si pudiera estar de pie ante ti, Naturaleza, simple hombre, \naber of Sand and a Heaven in a Wild Flower Hold infinity in the palm of your hand\n, sí, eso es… \nder Mensch will leben to see a World in a Grain\n, no temas, no te entregaré a las aves de presa… te defiendo, yo, toda la cadena de columnas de mármol y flores silvestres y tempestades vencidas y papiros sangrantes y triunfos del espíritu y máquinas vivas que solo funcionan gracias a Koenisberg. Toda la concurrencia invisible reía, a grandes carcajadas, tocaba guitarras, debía revolcarse en el suelo de risa; sus murmullos decían que mi letanía ya había sido encerrada por ellos —y regresaba a su prisión siempre que escapaba— en la tumba honda que reservan a todo el que pisa su suelo, tarde o temprano; los labios, todavía en su envoltura, cayeron de la silla al suelo, en un chillido incontenible, y el pie negro se retiró y pude cerrar, ya exhausto, la puerta.).\n\n\nTuve que salir inmediatamente, a respirar, a comprar una cajetilla. Saqué a la boca del paquete y la coloqué sobre mi solapa; como un azotador, allí se prendió a la lana. Por los pasillos del hotel, deambulaba Tlazol: no me quiso reconocer, y los labios aprovecharon mi distracción para saltar y apenas los vi, correteando por el tapete, meterse por la rendija de una puerta. ¡Horror, ingratitud! pensé. ¿Cómo seguirlos y vengarme…? Ya no era cuestión de tenerlos o admirarlos, sino de hacerles sentir el peso de mi voluntad… Abrí la puerta de una pieza oscura, busqué a tientas el contacto con las lámparas; no servían. A ciegas, hincado, de barriga, intento encontrar por el tapete la forma de los labios pulposos. ¿Dónde estaban? ¡No podía perderlos! ¡Era demasiado en un día!\n\n\n—Aquí estoy, Oliverio —chilló la boca, silbando, desde un rincón.\n\n\nTropezando en la oscuridad, de hinojos, pegando la cabeza contra los muebles, hurgué entre el polvo. Los labios cayeron sobre mi cabeza, me golpeaban, chupaban el aire en mi nariz. Ya de pie, tiré sillas, derrumbé lámparas, y grité:\n\n\n—¡No los encuentro, nunca los encontraré!\n\n\n¡Yo no quería decir esto, al contrario, pensaba: no tardaré en hallarlos, aquí están…!\n\n\nY mi boca volvía a hablar, espumosa:\n\n\n—¡No puedo irme; esa boca es mi vida!\n\n\n¡Qué iba a serlo —un capricho nada más! Pero mi boca seguía hablando, retorciéndose, diciendo lo que no pensaba. Corrí a mi cuarto. Una banda de merolicos tocaba junto al carrusel del parque. Me detuve frente al espejo. Estaba triste, y lancé una carcajada. Mi aliento sabía a calcinación antiquísima. Mis labios se movieron.\n\n\n—Eres mi prisionero, Oliverio. Tú piensas, pero yo hablo.\n\n\nEs cierto —se decía Oliverio mientras bajaba, con premura, las escaleras— los labios eran gruesos, frescos, torcidos; son la boca de sangre, plasmada sobre la suya. Oliverio rasgaba la boca con sus uñas; los ojos, dos gotas de terror; pero la boca reía, reía, reía.\n\n\n—¿No lo vas a creer, Oliverio? Tú piensas, yo, hablo.\n\n\nDebía olvidar. Oliverio debía olvidar. Debía volver tarde, hasta el amanecer, y matar en el sueño esta locura y despertar refrescado en la mañana.\n\n\nSus movimientos, ya no eran suyos. La boca lo llevó por las calles, lo condujo a donde quiso. A los cenáculos literarios, al Jockey Club, a una sesión política, al Club de Banqueros, en todas partes aullando, insultando, escupiendo odio y sangre en los tapetes mullidos de estos bellos salones. Allí estaba Oliverio, en el centro del salón, agitando sus brazos, con una expresión de horror y vergüenza que no correspondía a la invectiva de sus labios amoratados…\n\n\n«¡Payasos! ¿Dónde creen que están? ¿Suponen que impunemente pueden sentirse pasteles de vainilla sobre esta montaña de tortillas agusanadas? No se atrevan a hablar todo el día de la lucidez, como si la inteligencia fuera contagiosa, en un país oscuro, dinamitado de nervios y confusión; huérfanos, apócrifos: ¿por qué discursean sobre el clima del espíritu, sobre la conciencia de lo humano? ¡Cuidado!, ya vienen los monstruos a comérselos, en la noche, a oscuras: poetas sin poesía, críticos sin crítica, bardos del anuncio en tres minutos. Palpen sus músculos debajo de esas pesadas sotanas de inmortalidad, lechosos, fláccidos, hombres de pasta, de espina dorsal prestada, ¡descastados de ambas orillas: el dios griego los rechaza, el azteca se los comerá, se los comerá!… Ustedes, hombres gordos, de nalgas sin simetría, ratas sobre la escalera sin fin, dispuestos a todo, militando contra nada, ¡sepan del fracaso!, de la redención en él, siéntanse el último de los excrementos torcidos que generan las culebras de esta tierra de monolito seco: respétenlo todo, o viólenlo todo: todo será yermo, se convertirá en gelatina para las costillas sin vida de México, armazón suntuoso de la carne muerta, oscura, pantanosa que va chupando palabras y quehaceres, ¡nuestro destino es el fracaso: fuimos hechos a su semejanza, laboramos sin tregua para consumarlo, en él está nuestra obra, meta y realización! Hombres de buena fe: no valen aquí la conciliación y la reverencia, salvo como una expresión más de lo que ha de fracasar, tuercas enanas en el monstruo de piedra labrada de un país inútil, impotente, bien mostrenco que solo subsiste mientras las fuerzas del éxito ajeno quieran respetarlo… Disfraces de Galilea, disfraces de Keynes, disfraces de Compte, disfraces de Fath y de Marx; todos los trituraremos, todos quedarán desnudos, y no habrá más ropa que la piedra y escama verde, la de pluma sangrienta y ópalo de nervios…»\n\n\nY entonces corrí fuera de los aposentos, ciego a las reacciones de aquellos hombres tan respetables, tan limpios, que en México se cuentan con los dedos de la mano. La boca era todo el motor; yo la seguía, prendido a ella, ya sin movimiento, como un bulto de tripas y piel.\n\n\n—¡Ya me hacía falta un sistema nervioso al cual pegarme! —reía mi boca.\n\n\nVolvimos al hotel. La boca me detuvo frente al ascensor. Ya iba a quebrar el alba. No quería subir en el aparato, pero no tuve remedio. Penetramos en él, y la boca ordenó: «Pique el último botón». El elevadorista se mostró reacio: «Nunca ha bajado hasta allá este elevador, señor». La boca insistía, y por fin ella misma puso mi dedo sobre el botón: descendimos, sin ruido, envueltos en viento musical, la puerta se abrió y un líquido parduzco entró en la jaula: este sótano, inundado, negro, olía a sudario, y pronto las luces y el ruido furioso le invadieron. Temblando, en un rincón de la jaula mecánica, grité espantado: por el largo subterráneo transitaban todos, con sus sonrisas petrificadas, en un sueño de momias sin sepultura: Tepoyollotl, enorme corazón de tierra, vomitando fuego, arrastrándose por los charcos con sus brazos de ventrículo de goma; Mayauel, borracha, la cara pintada y los dientes amarillos; Tezcatlipoca, un vidrio de humos congelados en la noche; Izpapalotl seguida de una corte de mariposas apuñaladas; el doble en una galería de azogue, sombra de todas las sombras, Xolotl; sus plumas ennegrecidas de carbón y de un serpear sin tiempo entre los hacinamientos, Quetzalcóatl. Por las paredes, enredado en sus babas, subía el caracol, Tecciztecatl. Con hálito de nieve, un camaleón blanco devoraba el lodo, y la cabeza de los muertos brillaba al fondo, prisionera del flujo de los desperdicios, chirriando el canto de las guacamayas. Sobre el trono de tierra, silente y grávida, convirtiéndose en polvo negro, la Vieja Princesa de este sótano, Ilamatecuhtli, su faz raída por un velo de dagas. Los cuerpos devorados se sabían confundidos en el sedimento pulposo del lago.\n\n\nUn ejército de mariposas rojas había arrastrado al elevadorista desmayado hasta el centro del lago; ahora regresaban, a recogerme a mí. «¡Vamos, Oliverio, a la comunión, a redimirte!», gritaron mis labios, mientras mi cuerpo, en su último esfuerzo, apretaba todos los timbres del ascensor, hasta que la puerta se cerró y subimos, lejos de la jauría, de su incesante cantar de pájaros sin alas.\n\n\nIba a amanecer. Quise desvestirme cuando unas uñas rascaron la puerta. Era Tlazol, pidiendo que le abriera.\n\n\n—No puedo más, Tlazol. Otro día, por favor… hoy ya no…\n\n\nSu voz, queda, murmuró:\n\n\n—Ni modo, yo creí que eras muy macho.\n\n\n¡Este era el último insulto! Me habían arrebatado la dignidad, la posición social, la cortesía, mi voluntad entera, ¡ahora, acabarían por matar mi sexo! Abrí la puerta de par en par: Tlazol en traje de ceremonias, cargada de joyas gruesas y serpientes, avanzó a abrazarme: mi boca reía dislocada. Tlazol cerró la puerta con llave, sus labios se acercaron a los míos, y a mordiscos arrancó su carne. En la mano de la diosa brillaba un puñal opaco; lenta, lenta, lo acercó a mi corazón. La carne de los labios yacía, gimiendo espantosamente, en el suelo.\n\n\nLos labios gritaban, casi en suspiro:\n\n\n—Huye, Oliverio, huye… No quise llegar hasta este punto… yo también creo… ¡Oh, por qué me arrancaste de la contemplación!…\n\n\nTlazol me abrazó en un espasmo sin suspiros. El puñal quedó allí, en mi centro, como un pivote loco, girando solo mientras ella abría la puerta a la caravana de ruidos minuciosos, de alas y culebras, que se amasaban en el pasillo, y las guitarras torcidas y las voces internas cantaban.\n\n\nFIN\n\n\n\n\nLos días enmascarados\n, 1954\n\n"}