{"metadata": {"length": 72393, "words": 12342, "reading_time_min": 61.71}, "text": "Al Oeste de Arkham las colinas se yerguen selváticas, y hay valles con profundos bosques en los cuales no ha resonado nunca el ruido de un hacha. Hay angostas y oscuras cañadas donde los árboles se inclinan fantásticamente, y donde discurren estrechos arroyuelos que nunca han captado el reflejo de la luz del sol. En las laderas menos agrestes hay casas de labor, antiguas y rocosas, con edificaciones cubiertas de musgo, rumiando eternamente en los misterios de la Nueva Inglaterra; pero todas ellas están ahora vacías, con las amplias chimeneas desmoronándose y las paredes pandeándose debajo de los techos a la holandesa.\n\n\nSus antiguos moradores se marcharon, y a los extranjeros no les gusta vivir allí. Los francocanadienses lo han intentado, los italianos lo han intentado, y los polacos llegaron y se marcharon. Y ello no es debido a nada que pueda ser oído, o visto, o tocado, sino a causa de algo puramente imaginario. El lugar no es bueno para la imaginación, y no aporta sueños tranquilizadores por la noche. Esto debe ser lo que mantiene a los extranjeros lejos del lugar, ya que el viejo Ammi Pierce no les ha contado nunca lo que él recuerda de los extraños días. Ammi, cuya cabeza ha estado un poco desequilibrada durante años, es el único que sigue allí, y el único que habla de los extraños días; y se atreve a hacerlo, porque su casa está muy próxima al campo abierto y a los caminos que rodean a Arkham.  \n\n\nEn otra época había un camino sobre las colinas y a través de los valles, que corría en mi recta donde ahora hay un marchito erial\n1\n; pero la gente dejó de utilizarlo y se abrió un nuevo camino que daba un rodeo hacia el sur. Entre la selvatiquez del erial pueden encontrarse aún huellas del antiguo camino, a pesar de que la maleza lo ha invadido todo. Luego, los oscuros bosques se aclaran y el erial muere a orillas de unas aguas azules cuya superficie refleja el cielo y reluce al sol. Y los secretos de los extraños días se funden con los secretos de las profundidades; se funden con la oculta erudición del viejo océano, y con todo el misterio de la primitiva tierra.  \n\n\nCuando llegué a las colinas y valles para acotar los terrenos destinados a la nueva alberca, me dijeron que el lugar estaba embrujado. Esto me dijeron en Arkham, y como se trata de un pueblo muy antiguo lleno de leyendas de brujas, pensé que lo de embrujado debía ser algo que las abuelas habían susurrado a los chiquillos a través de los siglos. El nombre de “marchito erial” me pareció muy raro y teatral, y me pregunté cómo habría llegado a formar parte de las tradiciones de un pueblo puritano. Luego vi con mis propios ojos aquellas cañadas y laderas, y ya no me extrañó que estuvieran rodeadas de una leyenda de misterio. Las vi por la mañana, pero a pesar de ello estaban sumidas en la sombra. Los árboles crecían demasiado juntos, y sus troncos eran demasiado grandes tratándose de árboles de Nueva Inglaterra. En las oscuras avenidas del bosque había demasiado silencio, y el suelo estaba demasiado blando con el húmedo musgo y los restos de infinitos años de descomposición.  \n\n\nEn los espacios abiertos, principalmente a lo largo de la línea del antiguo camino, había pequeñas casas de labor; a veces, con todas sus edificaciones en pie, y a veces con sólo un par de ellas, y a veces con una solitaria chimenea o una derruida bodega. La maleza reinaba por todas partes, y seres furtivos susurraban en el subsuelo. Sobre todas las cosas pesaba una rara opresión; un toque grotesco de irrealidad, como si fallara algún elemento vital de perspectiva o de claroscuro. No me estuvo raro que los extranjeros no quisieran permanecer allí, ya que aquélla no era una región que invitara a dormir en ella. Su aspecto recordaba demasiado el de una región extraída de un cuento de terror.\n\n\nPero nada de lo que había visto podía compararse, en lo que a desolación respecta, con el marchito erial. Se encontraba en el fondo de un espacioso valle; ningún otro nombre hubiera podido aplicársele con más propiedad, ni ninguna otra cosa se adaptaba tan perfectamente a un nombre. Era como si un poeta hubiese acuñado la frase después de haber visto aquella región. Mientras la contemplaba, pensé que era la consecuencia de un incendio; pero, ¿por qué no había crecido nunca nada sobre aquellos cinco acres de gris desolación, que se extendía bajo el cielo como una gran mancha corroída por el ácido entre bosques y campos? Discurre en gran parte hacia el norte de la línea del antiguo camino, pero invade un poco el otro lado. Mientras me acercaba experimenté una extraña sensación de repugnancia, y sólo me decidí a hacerlo porque mi tarea me obligaba a ello. En aquella amplia extensión no había vegetación de ninguna clase; no había más que una capa de fino polvo o ceniza gris, que ningún viento parecía ser capaz de arrastrar. Los árboles más cercanos tenían un aspecto raquítico y enfermizo, y muchos de ellos aparecían agostados o con los troncos podridos. Mientras andaba apresuradamente vi a mi derecha los derruidos restos de una casa de labor, y la negra boca de un pozo abandonado cuyos estancados vapores adquirían un extraño matiz al ser bañados por la luz del sol. El desolado espectáculo hizo que no me maravillara ya de los asustados susurros de los moradores de Arkham. En los alrededores no había edificaciones ni ruinas de ninguna clase; incluso en los antiguos tiempos, el lugar dejó de ser solitario y apartado. Y a la hora del crepúsculo, temeroso de pasar de nuevo por aquel ominoso lugar, tomé el camino del sur, a pesar de que significaba dar un gran rodeo.  \n\n\nPor la noche interrogué a algunos habitantes de Arkham acerca del marchito erial, y pregunté qué significado tenía la frase “los extraños días” que había oído murmurar evasivamente. Sin embargo, no pude obtener ninguna respuesta concreta, y lo único que saqué en claro era que el misterio se remontaba a una fecha mucho más reciente de lo que había imaginado. No se trataba de una vieja leyenda, ni mucho menos, sino de algo que había ocurrido en vida de los que hablaban conmigo. Había sucedido en los años ochenta, y una familia desapareció o fue asesinada. Los detalles eran algo confusos; y como todos aquellos con quienes hablé me dijeron que no prestara crédito a las fantásticas historias del viejo Ammi Pierce, decidí ir a visitarlo a la mañana siguiente, después de enterarme de que vivía solo en una ruinosa casa que se alzaba en el lugar donde los árboles empiezan a espesarse. Era un lugar muy viejo, y había empezado a exudar el leve olor miásmico que se desprende de las casas que han permanecido en pie demasiado tiempo. Tuve que llamar insistentemente para que el anciano se levantara, y cuando se asomó tímidamente a la puerta me di cuenta de que no se alegraba de verme. No estaba tan débil como yo había esperado; sin embargo, sus ojos parecían desprovistos de vida, y sus andrajosas ropas y su barba blanca le daban un aspecto gastado y decaído.  \n\n\nNo sabiendo cómo enfocar la conversación para que me hablara de sus “fantásticas historias”, fingí que me había llevado hasta allí la tarea a que estaba entregado; le hablé de ella al viejo Ammi, formulándole algunas vagas preguntas acerca del distrito. Ammi Pierce era un hombre más culto y más educado de lo que me habían dado a entender, y se mostró más comprensivo que cualquiera de los hombres con los cuales había hablado en Arkham. No era como otros rústicos que había conocido en las zonas donde iban a construirse las albercas. Ni protestó por las millas de antiguo bosque y de tierras de labor que iban a desaparecer bajo las aguas, aunque quizá su actitud hubiera sido distinta de no haber tenido su hogar fuera de los límites del futuro lago. Lo único que mostró fue alivio; alivio ante la idea de que los valles por los cuales había vagabundeado toda su vida iban a desaparecer. Estarían mejor debajo del agua…, mejor debajo del agua desde los extraños días. Y, al decir esto, su ronca voz se hizo más apagada, mientras su cuerpo se inclinaba hacia delante y el dedo índice de su mano derecha empezaba a señalar de un modo tembloroso e impresionante. \n\n\nFue entonces cuando oí la historia, y mientras la ronca voz avanzaba en su relato, en una especie de misterioso susurro, me estremecí una y otra vez a pesar de que estábamos en pleno verano. Tuve que interrumpir al narrador con frecuencia, para poner en claro puntos científicos que él sólo conocía a través de lo que había dicho un profesor, cuyas palabras repetía como un papagayo, aunque su memoria había empezado ya a flaquear; o para tender un puente entre dato y dato, cuando fallaba su sentido de la lógica y de la continuidad. Cuando hubo terminado, no me extrañó que su mente estuviera algo desequilibrada, ni que a la gente de Arkham no le gustara hablar del marchito erial. Me apresuré a regresar a mi hotel antes de la puesta del sol, ya que no quería tener las estrellas sobre mi cabeza encontrándome al aire libre. Al día siguiente regresé a Boston para dar mi informe. No podía ir de nuevo a aquel oscuro caos de antiguos bosques y laderas, ni enfrentarme otra vez con aquel gris erial donde el negro pozo abría sus fauces al lado de los derruidos restos de una casa de labor. La alberca iba a ser construida inmediatamente, y todos aquellos antiguos secretos quedarían enterrados para siempre bajo las profundas aguas. Pero creo que ni cuando esto sea una realidad, me gustará visitar aquella región por la noche…, al menos, no cuando brillan en el cielo las siniestras estrellas. \n\n\nTodo empezó, dijo el viejo Ammi, con el meteorito. Antes no se habían oído leyendas de ninguna clase, e incluso en la remota época de las brujas aquellos bosques occidentales no fueron ni la mitad de temidos que la pequeña isla del Miskatonic, donde el diablo concedía audiencias al lado de un extraño altar de piedra, más antiguo que los indios. Aquéllos no eran bosques hechizados, y su fantástica oscuridad no fue nunca terrible hasta los extraños días. Luego había llegado aquella blanca nube meridional, se había producido aquella cadena de explosiones en el aire y aquella columna de humo en el valle. Y, por la noche, todo Arkham se había enterado de que una gran piedra había caído del cielo y se había incrustado en la tierra, junto al pozo de la casa de Nahum Gardner. La casa que se había alzado en el lugar que ahora ocupaba el marchito erial.  \n\n\nNahum había ido al pueblo para contar lo de la piedra, y al pasar ante la casa de Ammi Pierce se lo había contado también. En aquella época Ammi tenía cuarenta años, y todos los extraños acontecimientos estaban profundamente grabados en su cerebro. Ammi y su esposa habían acompañado a los tres profesores de la Universidad de Miskatonic que se presentaron a la mañana siguiente para ver al fantástico visitante que procedía del desconocido espacio estelar, y habían preguntado cómo era que Nahum había dicho, el día antes, que era muy grande. Nahum, señalando la pardusca mole que estaba junto a su pozo, dijo que se había encogido. Pero los sabios replicaron que las piedras no se encogen. Su calor irradiaba persistentemente, y Nahum declaró que había brillado débilmente toda la noche. Los profesores golpearon la piedra con un martillo de geólogo y descubrieron que era sorprendentemente blanda. En realidad, era tan blanda como si fuera artificial, y arrancaron, más bien que escoplearon, una muestra para llevársela a la Universidad a fin de comprobar su naturaleza. Tuvieron que meterla en un cubo que le pidieron prestado a Nahum, ya que el pequeño fragmento no perdía calor. En su viaje de regreso se detuvieron a descansar en la casa de Ammi, y parecieron quedarse pensativos cuando la señora Pierce observó que el fragmento estaba haciéndose más pequeño y había empezado a quemar el fondo del cubo. Realmente no era muy grande, pero quizás habían cogido un trozo menor de lo que habían supuesto.\n\n\nAl día siguiente -todo esto ocurría en el mes de junio de 1882-, los profesores se presentaron de nuevo, muy excitados. Al pasar por la casa de Ammi le contaron lo que había sucedido con la muestra, diciendo que había desaparecido por completo cuando la introdujeron en un recipiente de cristal. El recipiente también había desaparecido, y los profesores hablaron de la extraña afinidad de la piedra con el silicón. Había reaccionado de un modo increíble en aquel laboratorio perfectamente ordenado; sin sufrir ninguna modificación ni expeler ningún gas al ser calentada al carbón, mostrándose completamente negativa al ser tratada con bórax y revelándose absolutamente no volátil a cualquier temperatura, incluyendo la del soplete de oxihidrógeno. En el yunque apareció como muy maleable, y en la oscuridad su luminosidad era muy notable. Negándose obstinadamente a enfriarse, provocó una gran excitación entre los profesores; y cuando al ser calentada ante el espectroscopio mostró unas brillantes bandas distintas a las de cualquier color conocido del espectro normal, se habló de nuevos elementos, de raras propiedades ópticas, y de todas aquellas cosas que los intrigados hombres de ciencia suelen decir cuando se enfrentan con lo desconocido.  \n\n\nCaliente como estaba, fue comprobada en un crisol con todos los reactivos adecuados. El agua no hizo nada. Ni el ácido clorhídrico. El ácido nítrico e incluso el agua regia se limitaron a resbalar sobre su tórrida invulnerabilidad. Ammi se encontró con algunas dificultades para recordar todas aquellas cosas, pero reconoció algunos disolventes a medida que se los mencionaba en el habitual orden de utilización: amoniaco y sosa cáustica, alcohol y éter, bisulfito de carbono y una docena más; pero, a pesar de que el peso iba disminuyendo con el paso del tiempo, y de que el fragmento parecía enfriarse ligeramente, los disolventes no experimentaron ningún cambio que demostrara que habían atacado a la sustancia. Desde luego, se trataba de un metal. Era magnético, en grado extremo; y después de su inmersión en los disolventes ácidos parecían existir leves huellas de la presencia de hierro meteórico, de acuerdo con los datos de Widmanstalten. Cuando el enfriamiento era ya considerable colocaron el fragmento en un recipiente de cristal para continuar las pruebas Y a la mañana siguiente, fragmento y recipiente habían desaparecido sin dejar rastro, y únicamente una chamuscada señal en el estante de madera donde los habían dejado probaba que había estado realmente allí.  \n\n\nEsto fue lo que los profesores le contaron a Ammi mientras descansaban en su casa, y una vez más fue con ellos a ver el pétreo mensajero de las estrellas, aunque en esta ocasión su esposa no lo acompañó. Comprobaron que la piedra se había encogido realmente, y ni siquiera los más escépticos de los profesores pudieron dudar de lo que estaban viendo. Alrededor de la masa pardusca situada junto al pozo había un espacio vacío, un espacio que eran dos pies menos que el día anterior. Estaba aún caliente, y los sabios estudiaron su superficie con curiosidad mientras separaban otro fragmento mucho mayor que el que se habían llevado. Esta vez ahondaron más en la masa de piedra, y de este modo pudieron darse cuenta de que el núcleo central no era completamente homogéneo.  \n\n\nHabían dejado al descubierto lo que parecía ser la cara exterior de un glóbulo empotrado en la sustancia. El color, parecido al de las bandas del extraño espectro del meteoro, era casi imposible de describir; y sólo por analogía se atrevieron a llamarlo color. Su contextura era lustrosa, y parecía quebradiza y hueca. Uno de los profesores golpeó ligeramente el glóbulo con un martillo, y estalló con un leve chasquido. De su interior no salió nada, y el glóbulo se desvaneció como por arte de magia, dejando un espacio esférico de unas tres pulgadas de diámetro, Los profesores pensaron que era probable que encontraran otros glóbulos a medida que la sustancia envolvente se fuera fundiendo.  \n\n\nLa conjetura era equivocada, ya que los investigadores no consiguieron encontrar otro glóbulo, a pesar de que taladraron la masa por diversos lugares. En consecuencia, decidieron llevarse la nueva muestra que habían recogido… y cuya conducta en el laboratorio fue tan desconcertante como la de su predecesora. Aparte de ser casi plástica, de tener calor, magnetismo y ligera luminosidad, de enfriarse levemente en poderosos ácidos, de perder peso y volumen en el aire y de atacar a los compuestos de silicón con el resultado de una mutua destrucción. La piedra no presentaba características de identificación; y al fin de las pruebas, los científicos de la Universidad se vieron obligados a reconocer que no podían clasificarla. No era nada de este planeta, sino un trozo del espacio exterior; y, como tal, estaba dotado de propiedades exteriores y desconocidas y obedecía a leyes exteriores y desconocidas.  \n\n\nAquella noche hubo una tormenta, y cuando los profesores acudieron a casa de Nahum al día siguiente, se encontraron con una desagradable sorpresa. La piedra, magnética como era, debió poseer alguna peculiar propiedad eléctrica ya que había “atraído al rayo”, como dijo Nahum, con una singular persistencia. En el espacio de una hora el granjero vio cómo el rayo hería seis veces la masa que se encontraba junto al pozo, y al cesar la tormenta descubrió que la piedra había desaparecido. Los científicos, profundamente decepcionados, tras comprobar el hecho de la total desaparición, decidieron que lo único que podían hacer era regresar al laboratorio y continuar analizando el fragmento que se habían llevado el día anterior y que como medida de precaución hablan encerrado en una caja de plomo. El fragmento duró una semana transcurrida la cual no se había llegado a ningún resultado positivo. La piedra desapareció, sin dejar ningún residuo, y con el tiempo los profesores apenas creían que habían visto realmente aquel misterioso vestigio de los insondables abismos exteriores; aquel único, fantástico mensaje de otros universos y otros reinos de materia, energía y entidad.  \n\n\nComo era lógico, los periódicos de Arkham hablaron mucho del incidente y enviaron a sus reporteros a entrevistar a Nahum y a su familia. Un rotativo de Boston envío también un periodista, y Nahum se convirtió rápidamente en una especie de celebridad local. Era un hombre delgado, de unos cincuenta años, que vivía con su esposa y sus tres hijos del producto de lo que cultivaba en el valle. Él y Ammi se hacían frecuentes visitas, lo mismo que sus esposas; y Ammi sólo tenía frases de elogio para él después de todos aquellos años. Parecía estar orgulloso de la atención que había despertado el lugar, y en las semanas que siguieron a su aparición y desaparición habló con frecuencia del meteorito. Los meses de julio y agosto fueron cálidos; y Nahum trabajó de firme en sus campos, y las faenas agrícolas lo cansaron más de lo que lo habían cansado otros años, por lo que llegó a la conclusión de que los años habían empezado a pesarle.  \n\n\nLuego llegó la época de la recolección. Las peras v manzanas maduraban lentamente, y Nahum aseguraba que sus huertos tenían un aspecto más floreciente que nunca. La fruta crecía hasta alcanzar un tamaño fenomenal y un brillo musitado, y su abundancia era tal que Nahum tuvo que comprar unos cuantos barriles más a fin de poder embalar la futura cosecha. Pero con la maduración llegó una desagradable sorpresa, ya que toda aquella fruta de opulenta presencia resultó incomible. En vez del delicado sabor de las peras y manzanas, la fruta tenía un amargor insoportable. Lo mismo ocurrió con los melones y los tomates, y Nahum vio con tristeza cómo se perdía toda su cosecha. Buscando una explicación a aquel hecho, no tardó en declarar que el meteorito había envenenado el suelo, y dio gracias al cielo porque la mayor parte de las otras cosechas se encontraban en las tierras altas a lo largo del camino.  \n\n\nEl invierno se presentó muy pronto y fue muy frío. Ammi veía a Nahum con menos frecuencia que de costumbre, y observó que empezaba a tener un aspecto preocupado. También el resto de la familia había asumido un aire taciturno; y fueron espaciando sus visitas a la iglesia y su asistencia a los diversos acontecimientos sociales de la comarca. No pudo encontrarse ningún motivo para aquella reserva o melancolía, aunque todos los habitantes de la casa daban muestras de cuando en cuando de un empeoramiento en su estado de salud física y mental. Esto se hizo más evidente cuando el propio Nahum declaró que estaba preocupado por ciertas huellas de pasos que había visto en la nieve. Se trataba de las habituales huellas invernales de las ardillas rojas, de los conejos blancos y de los zorros, pero el caviloso granjero afirmó que encontraba algo raro en la naturaleza y disposición de aquellas huellas. No fue más explícito, pero parecía creer que no era característica de la anatomía y las costumbres de ardillas y conejos y zorros. Ammi no hizo mucho caso de todo aquello hasta una noche que pasó por delante de la casa de Nahum en su trineo, en su camino de regreso de Clark’s Corners. En el cielo brillaba la luna, y un conejo cruzó corriendo el camino, y los saltos de aquel conejo eran más largos de lo que les hubiera gustado a Ammi y a su caballo. Este último, en realidad, se hubiera desbocado si su dueño no hubiera empuñado las riendas con mano firme. A partir de entonces, Ammi mostró un mayor respeto por las historias que contaba Nahum, y se preguntó por qué los perros de Gardner parecían estar tan asustados y temblorosos cada mariana. Incluso habían perdido el ánimo para ladrar.  \n\n\nEn el mes de febrero los chicos de McGregor, de Meadow Hill, salieron a cazar marmotas, y no lejos de las tierras de Gardner capturaron un ejemplar muy especial. Las proporciones de su cuerpo parecían ligeramente alteradas de un modo muy raro, imposible de describir, en tanto que su rostro tenía una expresión que hasta entonces nadie había visto en el rostro de una marmota. Los chicos quedaron francamente asustados y tiraron inmediatamente el animal, de modo que por la comarca sólo circuló la grotesca historia que los mismos chicos contaron. Pero esto, unido a la historia del conejo que asustaba a los caballos en las inmediaciones de la casa de Nahum, dio pie a que empezara a tomar cuerpo una leyenda, susurrada en voz baja.  \n\n\nLa gente aseguraba que la nieve se había fundido mucho más rápidamente en los alrededores de la casa de Nahum que en otras partes, y a principios de marzo se produjo una agitada discusión en la tienda de Potter, de Clark’s Corners. Stephen Rice había pasado por las tierras de Gardner a primera hora de la mañana y se había dado cuenta de que la hierba fétida empezaba a crecer en todo el fangoso suelo. Hasta entonces no se había visto hierba fétida de aquel tamaño, y su color era tan raro que no podía ser descrito con palabras. Sus formas eran monstruosas, y el caballo había relinchado lastimeramente ante la presencia de un hedor que hirió también desagradablemente el olfato de Stephen. Aquella misma tarde, varias personas fueron a ver con sus propios ojos aquella anomalía, y todas estuvieron de acuerdo en que las plantas de aquella clase no podían brotar en un mundo saludable. Se mencionaron de nuevo los frutos amargos del otoño anterior, y corrió de boca en boca que las tierras de Nahum estaban emponzoñadas. Desde luego, se trataba del meteorito; y recordando lo extraño que les había parecido a los hombres de la Universidad, varios granjeros hablaron del asunto con ellos.  \n\n\nUn día, hicieron una visita a Nahum; pero como se trataba de unos hombres que no prestaban crédito con facilidad a las leyendas, sus conclusiones fueron muy conservadoras. Las plantas eran raras, desde luego, pero toda la hierba fétida es más o menos rara en su forma y en su color. Quizás algún elemento mineral del meteorito había penetrado en la tierra, pero no tardaría en desaparecer. Y en cuanto a las huellas en la nieve y a los caballos asustados… se trataba únicamente de habladurías sin fundamento, que habían nacido a consecuencia de la caída del meteorito. Pero unos hombres serios no podían tener en cuenta las habladurías de los campesinos, ya que los supersticiosos labradores dicen y creen cualquier cosa. Ese fue el veredicto de los profesores acerca de los extraños días. Sólo uno de ellos, encargado de analizar dos redomas de polvo en el curso de una investigación policíaca, año y medio más tarde, recordó que el extraño color de la hierba fétida era muy parecido al de las insólitas bandas de luz que reveló el fragmento del meteoro en el espectroscopio de la Universidad, y al del glóbulo que encontraran en el interior de la piedra. En el análisis que el mencionado profesor llevó a cabo, las muestras revelaron al principio las mismas insólitas bandas, aunque más tarde perdieran la propiedad.  \n\n\nLos árboles florecieron prematuramente alrededor de la casa de Nahum, y por la noche se mecían ominosamente al viento. El segundo hijo de Nahum, Thaddeus, un muchacho de quince años, juraba que los árboles se mecían también cuando no hacía viento; pero ni siquiera los más charlatanes prestaron crédito a esto. Desde luego, en el ambiente había algo raro. Toda la familia Gardner desarrolló la costumbre de quedarse escuchando, aunque no esperaban oír ningún sonido al cual pudieran dar nombre. La escucha era en realidad resultado de momentos en que la conciencia parecía haberse desvanecido en ellos. Desgraciadamente, esos momentos eran más frecuentes a medida que pasaban las semanas, hasta que la gente empezó a murmurar que toda la familia Nahum estaba mal de la cabeza. Cuando salió la primera saxífraga\n2\n, su color era también muy extraño; no completamente igual al de la hierba fétida, pero indudablemente afín a él e igualmente desconocido para cualquiera que lo viera. Nahum cogió algunos capullos y se los llevó a Arkham para enseñarlos al editor de la \nGazette\n, pero aquel dignatario se limitó a escribir un artículo humorístico acerca de ellos, ridiculizando los temores y las supersticiones de los campesinos. Fue un error de Nahum contarle a un estólido ciudadano la conducta que observaban las mariposas -también de gran tamaño- en relación con aquellas saxífragas.\n\n\nAbril aportó una especie de locura a las gentes de la comarca y empezaron a dejar de utilizar el camino que pasaba por los terrenos de Nahum, hasta abandonarlo por completo. Era la vegetación. Los renuevos de los árboles tenían unos extraños colores, y a través del suelo de piedra del patio y en los prados contiguos crecían unas plantas que solamente un botánico podía relacionar con la flora de la región. Pero lo más raro de todo era el colorido, que no correspondía a ninguno de los matices que el ojo humano había visto hasta entonces. Plantas y arbustos se convirtieron en una siniestra amenaza, creciendo insolentemente en su cromática perversión. Ammi y los Gardner opinaron que los colores tenían para ellos una especie de inquietante familiaridad, y llegaron a la conclusión de que les recordaban el glóbulo que había sido descubierto dentro del meteoro. Nahum labró y sembró los diez acres de terreno que poseía en la parte alta, sin tocar los terrenos que rodeaban su casa. Sabía que sería trabajo perdido y tenía la esperanza de que aquellas extrañas hierbas que estaban creciendo arrancarían toda la ponzoña del suelo. Ahora estaba preparado para cualquier cosa, por inesperada que pudiera parecer, y se había acostumbrado a la sensación de que cerca de él había algo que esperaba ser oído. El ver que los vecinos no se acercaban por su casa le molestó, desde luego; pero afectó todavía más a su esposa. Los chicos no lo notaron tanto porque iban a la escuela todos los días; pero no pudieron evitar el enterarse de las habladurías, las cuales los asustaron un poco, especialmente a Thaddeus, que era un muchacho muy sensible.\n\n\nEn mayo llegaron los insectos y la hacienda de Gardner se convirtió en un lugar de pesadilla, lleno de zumbidos y de serpenteos. La mayoría de aquellos animales tenían un aspecto insólito y se movían de un modo muy raro, y sus costumbres nocturnas contradecían todas las anteriores experiencias. Los Gardner adquirieron el hábito de mantenerse vigilantes durante la noche. Miraban en todas direcciones en busca de algo…, aunque no podían decir de qué. Fue entonces cuando comprobaron que Thaddeus había estado en lo cierto al hablar de lo que ocurría con los árboles. La señora Gardner fue la primera en comprobarlo una noche que se encontraba en la ventana del cuarto contemplando la silueta de un arce que se recortaba contra un cielo iluminado por la luna. Las ramas del arce se estaban moviendo y no corría el menor soplo de viento. Cosa de la savia, seguramente. Las cosas más extrañas resultaban ahora normales. Sin embargo, el siguiente descubrimiento no fue obra de ningún miembro de la familia Gardner. Se habían familiarizado con lo anormal hasta el punto de no darse cuenta de muchos detalles. Y lo que ellos no fueron capaces de ver fue observado por un viajante de comercio de Boston, que pasó por allí una noche, ignorante de las leyendas que corrían por la región. Lo que contó en Arkham apareció en un breve artículo publicado por la \nGazette\n; y aquel articulo fue lo que todos los granjeros, incluido Nahum, se echaron primero a los ojos. La noche había sido oscura, pero alrededor de una granja del valle -que todo el mundo supo que se trataba de la granja de Nahum- la oscuridad había sido menos intensa. Una leve aunque visible fosforescencia parecía surgir de toda la vegetación, y en un momento determinado un trozo de aquella fosforescencia se deslizó furtivamente por el patio que había cerca del granero.  \n\n\nLos pastos no parecían haber sufrido los efectos de aquella insólita situación, y las vacas pacían libremente cerca de la casa, pero hacia finales de mayo la leche empezó a ser mala. Entonces Nahum llevó a las vacas a pacer a las tierras altas y la leche volvió a ser buena. Poco después el cambio en la hierba y en las hojas, que hasta entonces se habían mantenido normalmente verdes, pudo apreciarse a simple vista. Todas las hortalizas adquirieron un color grisáceo y un aspecto quebradizo. Ammi era ahora la única persona que visitaba a los Gardner, y sus visitas fueron espaciándose más y más. Cuando cerraron la escuela, por ser época de vacaciones, los Gardner quedaron virtualmente aislados del mundo, y a veces encargaban a Ammi que les hiciera sus compras en el pueblo. Continuaban desmejorando física y mentalmente, y nadie quedó sorprendido cuando circuló la noticia de que la señora Gardner se había vuelto loca.  \n\n\nEsto ocurrió en junio, alrededor del aniversario de la caída del meteoro, y la pobre mujer empezó a gritar que veía cosas en el aire, cosas que no podía describir. En su desvarío no pronunciaba ningún nombre propio, sino solamente verbos y pronombres. Las cosas se movían, y cambiaban, y revoloteaban, y los oídos reaccionaban a impulsos que no eran del todo sonidos. Nahum no la envió al manicomio del condado, sino que dejó que vagabundeara por la casa mientras fuera inofensiva para sí misma y para los demás. Cuando su estado empeoró no hizo nada. Pero cuando los chicos empezaron a asustarse y Thaddeus casi se desmayó al ver la expresión del rostro de su madre al mirarlo, Nahum decidió encerrarla en el ático. En julio, la señora Gardner dejó de hablar y empezó a arrastrarse a cuatro patas, y antes de terminar el mes, Nahum se dio cuenta de que su esposa era ligeramente luminosa en la oscuridad, tal como ocurría con la vegetación de los alrededores de la casa.  \n\n\nEsto sucedió un poco antes de que los caballos se dieran a la fuga. Algo los había despertado durante la noche, y sus relinchos y su cocear habían sido algo terrible. A la mañana siguiente, cuando Nahum abrió la puerta del establo, los animales salieron disparados como alma que lleva el diablo. Nahum tardó una semana en localizar a los cuatro, y cuando los encontró se vio obligado a matarlos porque se habían vuelto locos y no había quién los manejara. Nahum le pidió prestado un caballo a Ammi para acarrear el heno, pero el animal no quiso acercarse al granero. Respingó, se encabritó y relinchó, y al final tuvieron que dejarlo en el patio, mientras los hombres arrastraban el carro hasta situarlo junto al granero. Entretanto, la vegetación iba tomándose gris y quebradiza. Incluso las flores, cuyos colores habían sido tan extraños, se volvían grises ahora, y la fruta era gris y enana e insípida. Las jarillas y el trébol dorado dieron flores grises y deformes, y las rosas, las rascamoños y las malvarrosas del patio delantero tenían un aspecto tan horrendo, que Zenas, el mayor de los hijos de Nahum, las cortó todas. Al mismo tiempo fueron muriéndose todos los insectos, incluso las abejas que habían abandonado sus colmenas.  \n\n\nEn septiembre toda la vegetación se había desmenuzado, convirtiéndose en un polvillo grisáceo, y Nahum temió que los árboles murieran antes de que la ponzoña se hubiera desvanecido del suelo. Su esposa tenía ahora accesos de furia, durante los cuales profería unos gritos terribles, y Nahum y sus hijos vivían en un estado de perpetua tensión nerviosa. No se trataban ya con nadie, y cuando la escuela volvió a abrir sus puertas los chicos no acudieron a ella. Fue Ammi, en una de sus raras visitas, quien descubrió que el agua del pozo ya no era buena. Tenía un gusto endiablado, que no era exactamente fétido ni exactamente salobre, y Ammi aconsejó a su amigo que excavara otro pozo en las tierras altas para utilizarlo hasta que el suelo volviera a ser bueno. Sin embargo, Nahum no hizo el menor caso de aquel consejo, ya que había llegado a impermeabilizarse contra las cosas raras y desagradables. Él y sus hijos siguieron utilizando la teñida agua del pozo, bebiéndola con la misma indiferencia con que comían sus escasos y mal cocidos alimentos y conque realizaban sus improductivas y monótonas tareas a través de unos días sin objetivo. Había algo de estólida resignación en todos ellos, como si anduvieran en otro mundo entre hileras de anónimos guardianes hacia un lugar familiar y seguro.  \n\n\nThaddeus se volvió loco en septiembre, después de una visita al pozo. Había ido allí con un cubo y había regresado con las manos vacías, encogiendo y agitando los brazos y murmurando algo acerca de “los colores movibles que había allí abajo”. Dos locos en una familia representaban un grave problema, pero Nahum se portó valientemente. Dejó que el muchacho se moviera a su antojo durante una semana, hasta que empezó a portarse peligrosamente, y entonces lo encerró en el ático, enfrente de la habitación ocupada por su madre. El modo como se gritaban el uno al otro desde detrás de sus cerradas puertas era algo terrible, especialmente para el pequeño Merwin, que imaginaba que su madre y su hermano hablaban en algún terrible lenguaje que no era de este mundo. Merwin se estaba convirtiendo en un chiquillo peligrosamente imaginativo, y su estado empeoró desde que encerraron al hermano que había sido su mejor compañero de juegos.  \n\n\nCasi al mismo tiempo empezó la mortalidad entre el ganado. Las aves de corral adquirieron un color gris y murieron rápidamente. Los cerdos engordaron desordenadamente y luego empezaron a experimentar repugnantes cambios que nadie podía explicar. Su carne era desaprovechable, desde luego, y Nahum no sabía qué pensar ni qué hacer. Ningún veterinario rural quiso acercarse a su casa, y el veterinario de Arkham quedó francamente desconcertado. La cosa resultaba tanto más inexplicable por cuanto aquellos animales no habían sido alimentados con la vegetación emponzoñada. Luego les llegó el turno a las vacas. Ciertas zonas, y a veces el cuerpo entero, aparecieron anormalmente hinchadas o comprimidas, y aquellos síntomas fueron seguidos de atroces colapsos o desintegraciones. En las últimas fases -que terminaban siempre con la muerte- adquirían un color grisáceo y un aspecto quebradizo, tal como había ocurrido con los cerdos. En el caso de las vacas no podía hablarse de veneno, ya que estaban encerradas en mi establo. Ninguna mordedura de un animal salvaje podía haber inoculado el virus, ya que no hay ningún animal terrestre que pueda pasar a través de  obstáculos sólidos. Debía tratarse de una enfermedad natural…, aunque resultaba imposible conjeturar qué clase de enfermedad producía aquellos terribles resultados. En la época de la cosecha no quedaba ningún animal vivo en la casa, ya que el ganado y las aves de corral habían muerto y los perros habían huido. Los perros, en número de tres, habían desaparecido una noche y no volvieron a aparecer. Los cinco gatos se habían marchado un poco antes, pero su desaparición apenas fue notada, ya que en la casa no había ahora ratones y únicamente la señora Gardner sentía cierto afecto por los graciosos felinos.  \n\n\nEl 19 de octubre Nahum se presentó en casa de Ammi con espantosas noticias. La muerte había sorprendido al pobre Thaddeus en su habitación del ático, y lo habla sorprendido de un modo que no podía ser contado. Nahum había excavado una tumba en la parte trasera de la granja y había metido allí lo que encontró en la habitación. En la habitación no podía haber entrado nadie, ya que la pequeña ventana enrejada y la cerradura de la puerta estaban intactas; pero lo sucedido tenía muchos puntos de contacto con lo ocurrido en el establo. Ammi y su esposa consolaron al atribulado granjero lo mejor que pudieron, aunque no consiguieron evitar un estremecimiento. El horror parecía rondar alrededor de los Gardner y de todo lo que tocaban, y la sola presencia de uno de ellos en la casa era como un soplo de regiones innominadas e innominables. Ammi acompañó a Nahum a su hogar de muy mala gana e hizo lo que pudo para calmar los histéricos sollozos del pequeño Merwin. Zenas no necesitaba ser calmado. Se encontraba en un estado de completo atontamiento y se limitaba a mirar fijamente un punto indeterminado del espacio y a obedecer lo que su padre le ordenaba. Y Ammi pensó que ese estado de abulia era lo mejor que podía ocurrirle. De cuando en cuando los gritos de Merwin eran contestados desde el ático, y en respuesta a una mirada interrogadora Nahum dijo que su esposa estaba muy débil. Cuando se acercaba la noche, Ammi se las arregló para marcharse, ya que ningún sentimiento de amistad podía hacerle permanecer en aquel lugar cuando la vegetación empezaba a brillar débilmente y los árboles podían o no moverse sin que soplara el viento. Era una verdadera suerte para Ammi el hecho de que no fuese una persona imaginativa. De haberlo sido, de haber podido relacionar y reflexionar sobre todos los portentos que lo rodeaban, no cabe duda de que hubiese perdido la chaveta. A la hora del crepúsculo regresó apresuradamente a su casa, sintiendo resonar terriblemente en sus oídos los gritos de la loca y del pequeño Merwin.  \n\n\nTres días más tarde Nahum se presentó en casa de Ammi muy de mañana, y en ausencia de su huésped le contó a la señora Pierce una horrible historia que ella escuchó temblando de miedo. Esta vez se trataba del pequeño Merwin. Había desaparecido. Había salido de la casa cuando ya era de noche con un farol y un cubo para traer agua, y no había regresado. Hacía días que su estado no era normal y se asustaba de todo. El padre oyó un frenético grito en el patio, pero cuando abrió la puerta y se asomó el muchacho había desaparecido. No se veía ni rastro de él, y en ninguna parte brillaba el farol que se había llevado. En aquel momento, Nahum creyó que el farol y el cubo habían desaparecido también; pero al hacerse de día, y al regreso de su búsqueda de toda la noche por campos y bosques, Nahum había descubierto unas cosas muy raras cerca del pozo: una retorcida y semifundida masa de hierro, que había sido indudablemente el farol; y junto a ella un asa doblada junto a otra masa de hierro, asimismo retorcida y semifundida, que correspondía al cubo. Eso fue todo. Nahum imaginaba lo inimaginable. La señora Pierce estaba como atontada, y Ammi, cuando llegó a casa y oyó la historia, no pudo dar ninguna opinión. Merwin había desaparecido y sería inútil decírselo a la gente que vivía en aquellos alrededores y que huían de los Gardner como de la peste. Tan inútil como decírselo a los ciudadanos de Arkham que se reían de todo. Thad había desaparecido, y ahora había desaparecido Merwin. Algo estaba arrastrándose y arrastrándose, esperando ser visto y oído. Nahum no tardaría en morirse, y deseaba que Ammi velara por su esposa y por Zenas, si es que lo sobrevivían. Todo aquello era un castigo de alguna clase, aunque Nahum no podía adivinar a qué se debía, ya que siempre había vivido en el santo temor de Dios.\n\n\nDurante más de dos semanas, Ammi no tuvo ninguna noticia de Nahum; y entonces, preocupado por lo que pudiera haber ocurrido, dominó sus temores y efectuó una visita a la casa de los Gardner. De la chimenea no salía humo y por unos instantes el visitante temió lo peor. El aspecto de la granja era impresionante: hierba y hojas grisáceas en el suelo, parras cayéndose a pedazos de arcaicas paredes y aleros, y enormes árboles desnudos silueteándose malignamente contra el gris cielo de noviembre. Ammi no pudo dejar de notar que se habla producido un sutil cambio en la inclinación de las ramas. Pero Nahum estaba vivo, después de todo. Estaba muy débil y reposaba en un catre en la cocina de techo bajo, pero conservaba la lucidez y seguía dando órdenes a Zenas. La estancia estaba mortalmente fría; y al ver que Ammi se estremecía, Nahum le gritó a Zenas que trajera más leña. La leña, en realidad, era muy necesaria, ya que el cavernoso hogar estaba apagado y vacío, y el viento que se filtraba chimenea abajo era helado. De pronto, Nahum le preguntó si la leña que había traído su hijo lo hacía sentirse más cómodo, y entonces Ammi se dio cuenta de lo que había ocurrido. Finalmente, la mente del granjero había dejado de resistir a la intensa presión de los acontecimientos.  \n\n\nInterrogando discretamente a su vecino, Ammi no consiguió poner en claro lo que le había sucedido a Zenas. “En el pozo… vive en el pozo…”, fue todo lo que su padre dijo.  \n\n\nLuego el visitante recordó súbitamente a la esposa loca y cambió de tema. “¿Nabby? Está aquí, desde luego…”, fue la sorprendida respuesta del pobre Nahum, y Ammi no tardó en darse cuenta de que tendría que investigar por sí mismo. Dejando al inofensivo granjero en su catre, cogió las llaves que estaban colgadas detrás de la puerta y subió los chirriantes escalones que conducían al ático. La parte alta de la casa estaba completamente silenciosa y no se oía el menor ruido en ninguna dirección. De las cuatro puertas a la vista, sólo una estaba cerrada, y en ella probó Ammi varias llaves del manojo que había cogido. A la tercera tentativa la cerradura giró, y Ammi empujó la puerta pintada de blanco.  \n\n\nEl interior de la habitación estaba completamente a oscuras, ya que la ventana era muy pequeña y estaba medio tapada por las rejas de hierro; y Ammi no pudo ver absolutamente nada. El aire estaba muy viciado, y antes de seguir adelante tuvo que entrar en otra habitación y llenarse los pulmones de aire respirable. Cuando volvió a entrar vio algo oscuro en un rincón, y al acercarse no pudo evitar un grito de espanto. Mientras gritaba creyó que una nube momentánea había tapado la escasa claridad que penetraba por la ventana, y un segundo después se sintió rozado por una espantosa corriente de vapor. Unos extraños colores danzaron ante sus ojos; y si el horror que experimentaba en aquellos momentos no le hubiera impedido coordinar sus ideas hubiera recordado el glóbulo que el martillo de geólogo había aplastado en el interior del meteorito, y la malsana vegetación que habla crecido durante la primavera. Pero, en el estado en que se hallaba, sólo pudo pensar en la horrible monstruosidad que tenía enfrente, y que sin duda alguna había compartido la desconocida suerte del joven Thaddeus y del ganado. Pero lo más terrible de todo era que aquel horror se movía lenta y visiblemente mientras continuaba desmenuzándose.  \n\n\nAmmi no me dio más detalles de aquella escena, pero la forma del rincón no reapareció en su relato como un objeto movible. Hay cosas que no pueden ser mencionadas, y lo que se hace por humanidad es a veces cruelmente juzgado por la ley. Comprendí que en aquella habitación del ático no quedó nada que se moviera, y que no dejar allí nada capaz de moverse debió de ser algo horripilante y capaz de acarrear un tormento eterno. Cualquiera, no tratándose de un estólido granjero, se hubiera desmayado o enloquecido, pero Ammi volvió a cruzar el umbral de la puerta pintada de blanco y encerró el espantoso secreto detrás de él. Ahora debía ocuparse de Nahum; éste tenía que ser alimentado y atendido, y trasladado a algún lugar donde pudieran cuidarlo.  \n\n\nCuando empezaba a bajar la oscura escalera, Ammi oyó un estrépito debajo de él. Incluso le pareció haber oído un grito, y recordó nerviosamente la corriente de vapor que lo había rozado mientras se hallaba en la habitación del ático. Oprimido por un vago temor, oyó más ruidos debajo suyo. Indudablemente estaban arrastrando algo pesado, y al mismo tiempo se oía un sonido todavía más desagradable, como el que produciría una fuerte succión. Sintiendo aumentar su terror, pensó en lo que había visto en el ático. ¡Santo cielo! ¿En qué fantástico mundo de pesadilla había penetrado? No se atrevió a avanzar ni a retroceder, y permaneció inmóvil, temblando, en la negra curva del rellano de la escalera. Cada detalle de la escena estallaba de nuevo en su cerebro.  \n\n\nDe repente se oyó un frenético relincho proferido por el caballo de Ammi, seguido inmediatamente por un ruido de cascos que hablaba de una precipitada fuga. Al cabo de un instante, caballo y calesa estaban fuera del alcance del oído, dejando al asustado Ammi, inmóvil en la oscura escalera, la tarea de conjeturar qué podía haberlos impulsado a desaparecer tan repentinamente. Pero aquello no fue todo. Se produjo otro ruido fuera de la casa. Una especie de chapoteo en el agua…, debió de haber sido en el pozo. Ammi había dejado a Hero desatado cerca del pozo, y algún animalito debió meterse entre sus patas, asustándolo, y dejándose caer después en el pozo. Y la casa seguía brillando con una pálida fosforescencia. ¡Dios mío! ¡Qué antigua era la casa! La mayor parte de ella edificada antes de 1670, y el tejado holandés más tarde de 1730.  \n\n\nEn aquel momento se oyó el ruido de algo que se arrastraba por el suelo de la planta baja, y Ammi aferró con fuerza el palo que había cogido en el ático sin ningún propósito determinado. Procurando dominar sus nervios, terminó su descenso y se dirigió a la cocina. Pero no llegó a ella, ya que lo que buscaba no estaba ya allí. Había salido a su encuentro, y hasta cierto punto estaba aún vivo. Si se había arrastrado o si había sido arrastrado por fuerzas externas, es cosa que Ammi no hubiera podido decir; pero la muerte había tomado parte en ello. Todo había ocurrido durante la última media hora, pero el proceso de desintegración estaba ya muy avanzado. Había allí una horrible fragilidad, debida a lo quebradizo de la materia, y del cuerpo se desprendían fragmentos secos. Ammi no pudo tocarlo, limitándose a contemplar horrorizado la retorcida caricatura de lo que había sido un rostro. “¿Qué ha pasado, Nahum…, qué ha pasado?”, susurró, y los agrietados y tumefactos labios apenas pudieron murmurar una respuesta final.  \n\n\n“Nada…, nada…; el color… quema…; frío y húmedo, pero quema…; vive en el pozo…, lo he visto…, una especie de humo… igual que las flores de la pasada primavera…; el pozo brilla por la noche… Se llevó a Thad, y a Merwin, y a Zenas…, todas las cosas vivas…; sorbe la vida de todas las cosas…; en aquella piedra tuvo que llegar en aquella piedra…; la aplastaron…; era el mismo color…, el mismo,  como las flores y las plantas…; tiene que haber más…; crecieron…, lo he visto esta semana…; tuvo que darle fuerte a Zenas…; era un chico fuerte, lleno de vida…; le golpea a uno la mente y luego se apodera de él…; quema mucho…; en el agua del pozo…; no pueden sacarlo de allí…, ahogarlo… Se ha llevado también a Zenas…; tenías razón…; el agua está embrujada… ¿Cómo está Nabby, Ammi?… Mi cabeza no funciona…; no sé cuánto hace que no le he subido comida…; la cosa la atacó también a ella…; el color…; su rostro tiene el mismo color por las noches…, y el color quema y sorbe; procede de algún lugar donde las cosas no son como aquí…; uno de los profesores lo dijo…; tenía razón, mira, Ammi, está sorbiendo más…, sorbiendo la vida…”  \n\n\nPero eso fue todo. La cosa que había hablado no podía hablar más porque se había encogido completamente. Ammi lo cubrió con un mantel a cuadros blancos y rojos y salió de la casa por la puerta trasera. Trepó por la ladera que conducía a las tierras altas y regresó a su hogar por el camino del Norte y los bosques. No pudo pasar junto al pozo desde el cual había huido su caballo. Miró hacia el pozo a través de una ventana y recordó el chapoteo que había oído…, el chapoteo de algo que se había sumergido en el pozo después de lo que había hecho con el desdichado Nahum…  \n\n\nCuando Ammi llegó a su casa se encontró con que el caballo y la calesa lo habían precedido; su esposa lo aguardaba llena de ansiedad. Después de tranquilizarla, sin darle ninguna explicación, se dirigió a Arkham y notificó a las autoridades que la familia Gardner ya no existía. No entró en detalles, limitándose a hablar de las muertes de Nahum y de Nabby; la de Thaddeus era ya conocida, y dijo que la causa de la muerte parecía ser la misma extraña dolencia que había atacado al ganado. También dijo que Merwin y Zenas habían desaparecido. En la jefatura de policía lo interrogaron ampliamente, y al final se vio obligado a acompañar a tres agentes a la granja de Gardner, juntamente con el fiscal, el médico forense y el veterinario que había atendido a los animales enfermos. Ammi fue con ellos de muy mala gana, ya que la tarde estaba muy avanzada y temía que la noche lo cogiera en aquel lugar maldito, aunque era un consuelo saber que iba a estar acompañado de tantos hombres.  \n\n\nLos seis hombres montaron en un carro, siguiendo a la calesa de Ammi, y llegaron a la granja alrededor de las cuatro. A pesar de que los agentes estaban acostumbrados a presenciar espectáculos horripilantes, todos se estremecieron a la vista de lo que fue encontrado debajo del mantel a cuadros rojos y blancos, y en la habitación del ático. El aspecto de la granja, con su desolación gris, era ya bastante terrible, pero aquellos dos retorcidos objetos sobrepasaban toda medida de horror. Nadie pudo contemplarlos más allá de un par de segundos, e incluso el médico forense admitió que allí había muy poco que examinar. Podían analizarse unas muestras, desde luego, de modo que él mismo se encargó de agenciárselas…, y al parecer aquellas muestras provocaron el más inextricable rompecabezas con que se enfrentara nunca el laboratorio de la Universidad. Bajo el espectroscopio, las muestras revelaron un espectro desconocido, muchas de cuyas bandas eran iguales que las que había revelado el extraño meteoro al ser analizado. La propiedad de emitir aquel espectro se desvaneció en un mes, y el polvo consistía principalmente en fosfatos y carbonatos alcalinos.  \n\n\nAmmi no les hubiera hablado del pozo de haber sabido que iban a actuar inmediatamente. Se acercaba la puesta de sol y estaba ansioso por marcharse de allí. Pero no pudo evitar el dirigir miradas nerviosas al pozo, cosa que fue observada por uno de los policías, el cual lo interrogó. Ammi admitió que Nahum había temido a algo que estaba escondido en el pozo… hasta el punto de que no se había atrevido a comprobar si Merwin o Zenas se habían caído dentro. La policía decidió vaciar el pozo y explorarlo inmediatamente, de modo que Ammi tuvo que esperar, temblando, mientras el pozo era vaciado cubo a cubo. El agua hedía de un modo insoportable, y los hombres tuvieron que taparse las narices con sus pañuelos para poder terminar la tarea. Menos mal que el trabajo no fue tan largo como habían creído, ya que el nivel del agua era sorprendentemente bajo. No es necesario hablar con demasiados detalles de lo que encontraron. Merwin y Zenas estaban allí los dos, aunque sus restos eran principalmente esqueléticos. Había también un pequeño cordero y un perro grande en el mismo estado de descomposición, aproximadamente, y cierta cantidad de huesos de animales más pequeños. El limo del fondo parecía inexplicablemente poroso y burbujeante, y un hombre que bajó atado a una cuerda y provisto de una larga pértiga se encontró con que podía hundir la pértiga en el fango en toda su longitud sin encontrar ningún obstáculo.  \n\n\nLa noche se estaba echando encima y entraron en la casa en busca de faroles. Luego, cuando vieron que no podían sacar nada más del pozo, volvieron a entrar en la casa y conferenciaron en la antigua sala de estar mientras la intermitente claridad de una espectral media luna iluminaba a intervalos la gris desolación del exterior. Los hombres estaban francamente perplejos ante aquel caso y no podían encontrar ningún elemento convincente que relacionara las extrañas condiciones de los vegetales, la desconocida enfermedad del ganado y de las personas, y las inexplicables muertes de Merwin y Zenas en el pozo. Habían oído los comentarios y las habladurías de la gente, desde luego; pero no podían creer que hubiese ocurrido algo contrario a las leyes naturales. Era evidente que el meteoro había emponzoñado el suelo pero la enfermedad de personas y animales que no habían comido nada crecido en aquel suelo era harina de otro costal. ¿Se trataba del agua del pozo? Posiblemente. No sería mala idea analizarla. Pero ¿por qué singular locura se habían arrojado los dos muchachos al pozo? Habían actuado de un modo muy similar… y sus restos demostraban que los dos habían padecido a causa de la muerte quebradiza y gris. ¿Por qué todas las cosas se volvían grises y quebradizas?  \n\n\nEl fiscal, sentado junto a una ventana que daba al patio, fue el primero en darse cuenta de la fosforescencia que había alrededor del pozo. La noche había caído del todo, y los terrenos que rodeaban la granja parecían brillar débilmente con una luminosidad que no era la de los rayos de la luna; pero aquella nueva fosforescencia era algo definido y distinto, y parecía surgir del negro agujero como la claridad apagada de un faro, reflejándose amortiguadamente en las pequeñas charcas que el agua vaciada del pozo había formado en el suelo. La fosforescencia tenía un color muy raro, y mientras todos los hombres se acercaban a la ventana para contemplar el fenómeno, Ammi lanzó una violenta exclamación. El color de aquella fantasmal fosforescencia le resultaba familiar. Lo había visto antes, y se sintió lleno de temor ante lo que podía significar. Lo había visto en aquel horrendo glóbulo quebradizo hacía dos veranos, lo había visto en la vegetación durante la primavera, y había creído verlo por un instante aquella misma mañana contra la pequeña ventana enrejada de la horrible habitación del ático donde habían ocurrido cosas que no tenían explicación. Había brillado allí por espacio de un segundo, y una espantosa corriente de vapor lo había rozado…, y luego el pobre Nahum habla sido arrastrado por algo de aquel color. Nahum lo había dicho al final…, había dicho que era como el glóbulo y las plantas. Después se había producido la fuga en el patio y el chapoteo en el pozo…, y ahora aquel pozo estaba proyectando a la noche un pálido e insidioso reflejo del mismo diabólico color.  \n\n\nUna prueba fehaciente de la viveza mental de Ammi es que en aquel momento de suprema tensión se sintió intrigado por algo que era fundamentalmente científico. Se preguntó cómo era posible recibir la misma impresión de una corriente de vapor deslizándose en pleno día por una ventana abierta al cielo matinal, y de una fosforescencia nocturna proyectándose contra el negro y desolado paisaje. No era lógico…, resultaba antinatural… Y entonces recordó las últimas palabras pronunciadas por su desdichado amigo: “Procede de algún lugar donde las cosas no son como aquí…, uno de los profesores lo dijo…” \n\n\nLos tres caballos que se encontraban en el exterior de la casa, atados a unos árboles junto al camino, estaban ahora relinchando y coceando frenéticamente. El conductor del carro se dirigió hacia la puerta para ver qué sucedía, pero Ammi apoyó una mano en su hombro.\n\n\n-No salga usted -susurró-. No sabemos lo que sucede ahí afuera. Nahum dijo que en el pozo vivía algo que sorbía la vida. Dijo que era algo que había surgido de una bola redonda como la que vimos dentro del meteorito que cayó aquí hace más de un año. Dijo que quemaba y sorbía, y que era una nube de color como la fosforescencia que ahora sale del pozo, y que nadie puede saber lo que es. Nahum creía que se alimentaba de todo lo viviente y afirmó que lo había visto la pasada semana. Tiene que ser algo caído del cielo, igual que el meteorito, tal como dijeron los profesores de la Universidad. Su forma y sus actos no tienen nada que ver con el mundo de Dios. Es algo que procede del más allá.\n\n\nDe modo que el hombre se detuvo, indeciso, mientras la fosforescencia que salía del pozo se hacía más intensa y los caballos coceaban y relinchaban con creciente frenesí. Fue realmente un espantoso momento; con los restos monstruosos de cuatro personas -dos en la misma casa y dos en el pozo-, y aquella desconocida iridiscencia que surgía de las fangosas profundidades. Ammi había cerrado el paso al conductor del carro llevado por un repentino impulso, olvidando que a él mismo no le había sucedido nada después de ser rozado por aquella horrible columna de vapor en la habitación del ático, pero no se arrepentía de haberlo hecho. Nadie podía saber lo que había aquella noche en el exterior; nadie podía conocer la índole de los peligros que podían acechar a un hombre enfrentado con una amenaza completamente desconocida.  \n\n\nDe repente, uno de los policías que estaba en la ventana profirió una exclamación. Los demás se le quedaron mirando, y luego siguieron la dirección de los ojos de su compañero. No había necesidad de palabras. Lo que había de discutible en las habladurías de los campesinos ya no podría ser discutido en adelante porque allí había seis testigos de excepción, media docena de hombres que, por la índole de sus profesiones, no creían más que lo que veían con sus propios ojos. Ante todo es necesario dejar sentado que a aquella hora de la noche no soplaba ningún viento. Poco después empezó a soplar, pero en aquel momento el aire estaba completamente inmóvil. Y, sin embargo, en medio de aquella tensa y absoluta calma, los árboles del patio estaban moviéndose. Se movían morbosa y espasmódicamente, agitando sus desnudas ramas, en convulsivas y epilépticas sacudidas, hacia las nubes bañadas por la luz de la luna; arañando con impotencia el aire inmóvil, como empujados por una misteriosa fuerza subterránea que ascendiera desde debajo de las negras raíces.  \n\n\nPor espacio de unos segundos todos los hombres reunidos en la granja de Gardner contuvieron el aliento. Luego, una nube más oscura que las demás veló la luna, y la silueta de las agitadas ramas se disipó momentáneamente. En aquel instante un grito de espanto se escapó de todas las gargantas, ya que el horror no se había desvanecido con la silueta, y en un pavoroso momento de oscuridad más profunda los hombres vieron retorcerse en la copa del más alto de los árboles un millar de diminutos puntos fosforescentes, brillando como el fuego de San Telmo o como las lenguas de fuego que descendieron sobre las cabezas de los Apóstoles el día de Pentecostés. Era una monstruosa constelación de luces sobrenaturales, como un enjambre de luciérnagas necrófagas bailando una infernal zarabanda sobre una ciénaga maldita; y su color era el mismo que Ammi había llegado a reconocer y a temer. Entretanto, la fosforescencia del pozo se hacía cada vez más brillante, infundiendo en los hombres reunidos en la granja una sensación de anormalidad que anulaba cualquier imagen que sus mentes conscientes pudieran formar. Ya no brillaba: estaba vertiéndose hacia afuera. Y mientras la informe corriente de indescriptible color abandonaba el pozo, parecía flotar directamente hacia el cielo.  \n\n\nEl veterinario se estremeció y se acercó a la puerta para echar la doble barra. Ammi estaba también muy impresionado y tuvo que limitarse a señalar con la mano, por falta de voz, cuando quiso llamar la atención de los demás sobre la creciente luminosidad de los árboles. Los relinchos de los caballos se habían convertido en algo espantoso, pero ni uno solo de aquellos hombres se hubiese aventurado a salir por nada del mundo. El brillo de los árboles fue en aumento, mientras sus inquietas ramas parecían extenderse más y más hacia la verticalidad. De pronto se produjo una intensa conmoción en el camino, y cuando Ammi alzó la lámpara para que proyectara un poco más de claridad al exterior, comprobaron que los frenéticos caballos habían roto sus ataduras y huían enloquecidos con el carro.  \n\n\nLa impresión sirvió para soltar varias lenguas y se intercambiaron inquietos susurros.\n\n\n-Se extiende sobre todas las cosas orgánicas que hay por aquí -murmuró el médico forense.\n\n\nNadie contestó, pero el hombre que había bajado al pozo aventuró la opinión de que su pértiga debió de haber removido algo intangible.\n\n\n-Fue algo terrible -añadió-. No había fondo de ninguna clase. Únicamente fango, y burbujas, y la sensación de algo oculto debajo…\n\n\nEl caballo de Ammi seguía coceando y relinchando desesperadamente en el camino exterior y casi ahogó el débil sonido de la voz de su dueño mientras éste murmuraba sus deshilvanadas reflexiones.\n\n\n-Salió de aquella piedra…, fue creciendo y alimentándose de todas las cosas vivas…; se alimentaba de ellas, alma y cuerpo… Thad y Merwin, Zenas y Nabby… Nahum fue el último… Todos bebieron agua del… Se apoderó de ellos… Llegó del más allá, donde las cosas no son como aquí…, y ahora regresa al lugar de donde procede…\n\n\nEn aquel momento, mientras la columna de desconocido color brillaba con repentina intensidad y empezaba a entrelazase, con fantásticas sugerencias de forma que cada uno de los espectadores describió más tarde de un modo distinto, el desdichado Hello profirió un aullido que ningún hombre había oído nunca salir de la garganta de un caballo. Todos los que estaban en la casa se taparon los oídos, y Ammi se apartó de la ventana horrorizado. Cuando miró de nuevo hacia el exterior, el pobre animal yacía inerte en el suelo bañado por la luz de la luna entre las astilladas varas de la calesa. Y allí se quedó hasta que lo enterraron al día siguiente. Pero el momento presente no permitía entregarse a lamentaciones, ya que casi en el mismo instante uno de los policías les llamó silenciosamente la atención sobre algo terrible que estaba sucediendo en el interior de la habitación donde se encontraban. Donde no alcanzaba la claridad de la lámpara podía verse una débil fosforescencia que había empezado a invadir toda la estancia. Brillaba en el suelo de tablas y en la raída alfombra, y resplandecía débilmente en los marcos de las pequeñas ventanas. Corría de un lado para otro, llenando puertas y muebles. A cada momento se hacía más intensa, y al final se hizo evidente que las cosas vivientes debían abandonar enseguida aquella casa.  \n\n\nAmmi les mostró la puerta trasera y el camino que conducía a las tierras altas. Avanzaron con paso inseguro, como sonámbulos, y no se atrevieron a mirar atrás hasta que llegaron al camino del Norte. Ninguno de ellos hubiera osado pasar por el camino que discurría junto al pozo… Cuando miraron atrás, hacia el valle y la distante granja de Gardner, contemplaron un horrible espectáculo. Toda la granja brillaba con el espantoso y desconocido color; árboles, edificaciones e incluso la hierba que no había sido transformada aún en quebradiza y gris. Las ramas estaban todas extendidas hacia el cielo, coronadas con lenguas de fuego, y radiantes goterones del mismo monstruoso fuego ardían encima de la casa, del granero y de los cobertizos. Era una escena de una visión de Fusell, y sobre todo el resto reinaba aquella borrachera de luminoso amorfismo, aquel extraño arco iris de misterioso veneno del pozo…, hirviendo, saltando, centelleando y burbujeando malignamente en su cósmico e irreconocible cromatismo.  \n\n\nLuego, súbitamente, la horrible cosa salió disparada verticalmente hacia el cielo, como un cohete o un meteoro, sin dejar ningún rastro detrás de ella y desapareciendo a través de un redondo y curiosamente simétrico agujero abierto en las nubes, antes de que ninguno de los hombres pudiera expresar su asombro. Ningún espectador podría olvidar nunca aquel espectáculo, y Ammi se quedó mirando estúpidamente el camino que habla seguido el color hasta mezclarse con las estrellas de la Vía Láctea. Pero su mirada fue atraída inmediatamente hacia la tierra por el estrépito que acababa de producirse en el valle. Había sido un estrépito, y no una explosión, como afirmaron algunos de los componentes del grupo. Pero el resultado fue el mismo, ya que en un caleidoscópico instante la granja y sus alrededores parecieron estallar, enviando hacia el cenit una nube de coloreados y fantásticos fragmentos. Los fragmentos se desvanecieron en el aire, dejando una nube de vapor que al cabo de un segundo se había desvanecido también. Los asombrados espectadores decidieron que no valía la pena esperar a que volviera a salir la luna para comprobar los efectos de aquel cataclismo en la granja de Nahum.  \n\n\nDemasiado asustados incluso para aventurar alguna teoría, los siete hombres regresaron a Arkham por el camino del Norte. Ammi estaba peor que sus compañeros y les suplicó que lo acompañaran hasta su casa en vez de dirigirse directamente al pueblo. Por nada del mundo hubiera cruzado el bosque solo a aquella hora de la noche. Estaba más asustado que los demás porque había sufrido una impresión que los otros se habían ahorrado, y se sentía oprimido por un temor que por espacio de muchos años no se atrevió a mencionar. Mientras el resto de los espectadores en aquella tempestuosa colina había vuelto estólidamente sus rostros al camino, Ammi había mirado hacia atrás por un instante para contemplar el sombrío valle de desolación al que tantas veces había acudido. Y había visto algo que se alzaba débilmente para hundirse de nuevo en el lugar desde el cual el informe horror había salido disparado hacia el cielo. Era solamente un color…, aunque no era ningún color de nuestra tierra ni de los cielos. Y porque Ammi reconoció aquel color, y supo que sus últimos y débiles restos debían seguir ocultos en el pozo, nunca ha estado completamente cuerdo desde entonces.  \n\n\nAmmi no se acercaría a aquel lugar por nada del mundo. Hace cuarenta y cuatro años que sucedieron los hechos que acabo de narrar, pero Ammi no ha vuelto a pisar aquellas tierras y le alegra saber que pronto quedarán enterradas debajo de las aguas. También a mí me alegra la idea, ya que no me gustó nada ver cómo cambiaba de color la luz del sol al reflejarse en aquel abandonado pozo. Espero que el agua será siempre muy profunda, pero aunque así sea nunca la beberé. No creo que regrese a la región de Arkham. Tres de los hombres que habían estado con Ammi volvieron al día siguiente para ver las ruinas a la luz del día, pero en realidad no había ruinas. Únicamente los ladrillos de la chimenea, las piedras de la bodega, algunos restos minerales y metálicos, y el brocal de aquel nefando pozo. A excepción del caballo de Ammi, que enterraron aquella misma mañana, y de la calesa, que no tardaron en devolver a su dueño, todas las cosas que habían tenido vida habían desaparecido. Sólo quedaban cinco acres de desierto polvoriento y grisáceo, y desde entonces no ha crecido en aquellos terrenos ni una brizna de hierba. En la actualidad aparece como una gran mancha comida por el ácido en medio de los bosques y campos, y los pocos que se han atrevido a acercarse por allí a pesar de las leyendas campesinas le han dado el nombre de “erial maldito”.  \n\n\nLas leyendas campesinas son muy extrañas. Y podrían ser incluso más extrañas si los hombres de la ciudad y los químicos universitarios tuvieran el interés suficiente para analizar el agua de aquel pozo olvidado, o el polvo gris que ningún viento parece dispersar. Los botánicos podrían estudiar también la sorprendente flora que crece en los límites de aquellos terrenos, ya que de este modo podrían confirmar o refutar lo que dice la gente: que la zona emponzoñada está extendiéndose poco a poco, quizás una pulgada al año… La gente dice que el color de la hierba que crece en aquellos alrededores no es el que le corresponde y que los animales salvajes dejan extrañas huellas en la nieve cuando llega el invierno. La nieve no parece cuajar tanto en el erial maldito como en otros lugares. Los caballos -los pocos que quedan en esta época motorizada- se ponen nerviosos en el silencioso valle; y los cazadores no pueden acercarse con sus perros a las inmediaciones del erial maldito.  \n\n\nDicen también que las influencias mentales son muy malas, y que todos los que han tratado de establecerse allí, extranjeros en su inmensa mayoría, han tenido que marcharse acosados por extrañas fantasías y sueños. Ningún viajero ha dejado de experimentar una sensación de extrañeza en aquellas profundas hondonadas, y los artistas tiemblan mientras pintan unos bosques cuyo misterio es tanto de la mente como de la vista. Y yo mismo estoy sorprendido de la sensación que me produjo mi único paseo solitario por aquellos lugares antes de que Ammi me contara su historia.  \n\n\nNo me pregunten mi opinión. No sé: esto es todo. La única persona que podía ser interrogada acerca de los extraños días es Ammi, ya que la gente de Arkham no quiere hablar de este asunto, y los tres profesores que vieron el meteorito y su coloreado glóbulo están muertos. ¿Había otros glóbulos? Probablemente. Uno de ellos consiguió alimentarse y escapar, en tanto que otro no había podido alimentarse suficientemente y continuaba en el pozo… Los campesinos dicen que la zona emponzoñada se ensancha una pulgada cada año, de modo que tal vez existe algún tipo de crecimiento o de alimentación incluso ahora. Pero, sea lo que sea lo que haya allí, tiene que verse trabado por algo, ya que de no ser así se extendería rápidamente. ¿Está atado a las raíces de aquellos árboles que arañan el aire?  \n\n\nLo que es, sólo Dios lo sabe. En términos de materia, supongo que la cosa que Ammi describió puede ser llamada un gas, pero aquel gas obedecía a unas leyes que no son de nuestro cosmos. No era fruto de los planetas y soles que brillan en los telescopios y en las placas fotográficas de nuestros observatorios. No era ningún soplo de los cielos cuyos movimientos y dimensiones miden nuestros astrónomos o consideran demasiado vastos para ser medidos. No era más que un color surgido del espacio…, un pavoroso mensajero de unos reinos del infinito situados más allá de la Naturaleza que nosotros conocemos; de unos reinos cuya simple existencia aturde el cerebro con las inmensas posibilidades extracósmicas que ofrece a nuestra imaginación.  \n\n\nDudo mucho de que Ammi me mintiera de un modo consciente, y no creo que su historia sea el relato de una mente desquiciada, como supone la gente de la ciudad. Algo terrible llegó a las colinas y valles con aquel meteoro, y algo terrible -aunque ignoro en qué medida- sigue estando allí. Me alegra pensar que todos aquellos terrenos quedarán inundados por las aguas. Entretanto, espero que no le suceda nada a Ammi. Vio tanto de la cosa…, y su influencia era tan insidiosa… ¿Por qué no ha sido capaz de marcharse a vivir a otra parte? Ammi es un anciano muy simpático y muy buena persona, y cuando la brigada de trabajadores empiece su tarea tengo que escribir al ingeniero jefe para que no lo pierda de vista. Me disgustaría recordarlo como una gris, retorcida y quebradiza monstruosidad de las que turban cada día más mi sueño.\n\n\nFIN\n\n\n\n\n\n\n\n\n1. Erial: Dícese de la tierra o campo sin cultivar ni labrar. Sinónimos: yermo, páramo, tierra sin cultivar.\n2. Saxífraga: Planta herbácea que crece entre las piedras, utilizada como ornamental.\n\n\n\n\n\n"}