{"metadata": {"length": 7349, "words": 1471, "reading_time_min": 7.355}, "text": "No va a venir. Son mentiras lo de la enfermedad y que va a tardar unos meses; eso me lo dijo tía, pero yo sé que no va a venir. A vos te lo puedo decir porque vos entendés las cosas. Siempre entendiste las cosas. Al principio me parecía que eras como un tren o como los patines, un juguete, digo, y a lo mejor ni siquiera tan bueno como los patines, que un conejo de trapo al final es parecido a las muñecas, que son para las chicas. Pero vos no. Vos sos el mejor conejo del mundo, y mucho mejor que los patines. Y las muñecas tienen esos cachetes colorados, redondos. Caras de bobas, eso es lo que tienen.\n\n\nA mí no me importa si no está. Qué me importa a mí. Y no me vine a este rincón porque estoy triste, me vine porque ellos andan atrás de uno, querés esto y qué querés nene y puro acariciar, como cuando te enfermas y andan tocándote la frente, que parece que los tíos y los demás están para cuando uno se enferma y entonces todo el mundo te quiere. Por eso me vine, y por el estúpido del Julio, el anteojudo ese, que porque tiene once años y usa anteojos se cree muy vivo, y es un pavo que no ve de acá a la puerta y encima siempre anda pegando. Se ríe porque juego con vos, mírenlo, dice, miren al nenito jugando al arrorró. Qué sabe él. Los grandes también pegan. Las madres, sobre todo. Claro que a todos los chicos les pegan y eso no quiere decir nada, pero igual, por qué tienen que andar pegando siempre. Vos, por ahí, vas lo más tranquilo y les decís mira lo que hice, creyendo que está bien, y paf, un cachetazo. Ni te explican ni nada. Y otras veces puro mimo, como ahora, o como cuando te hacen un regalo porque les conviene, aunque no sea Reyes o el cumpleaños.\n\n\nYo me acuerdo cuando ella te trajo. Al principio eras casi tan alto como yo, y eras blanco, más blanco que ahora porque ahora estás sucio, pero igual sos el mejor conejo de todos, porque entendés las cosas. Y cómo te trajo también me acuerdo, toma, me dijo, lo compré en Olavarría. El primo Juan Carlos que vive en Olavarría a mí nunca me gustó mucho: los bigotes esos que tiene, y además no es un primo como el Julio, por ejemplo, que apenas es más grande que yo. Es de esos primos de los padres de uno, que uno nunca sabe si son tíos o qué. Era una caja grande, y yo pensaba que sería un regalo extraordinario, algo con motor, como el avión del rusito o una cosa así. Pero era liviano y cuando lo desaté estabas vos adentro, entre los papeles. A mí no me gustaba un conejo. Y ella me dijo por qué me quedaba así, como el bobo que era, y yo le dije esto no me gusta para nada a mí, mira la cabeza que tiene. Entonces dijo desagradecido igual que tu padre. Después, cuando papá vino del trabajo, todavía seguía enojada y eso que había estado un mes en Olavarría, lejos de papá, y que papá siempre me dice escribile a tu madre que la extrañamos mucho y que venga pronto, pero es él el que más la extraña, me parece. Y esa noche se pelearon. Siempre se pelean, bueno: papá no, él no dice nada y se viene conmigo a la puerta o a la placita Martín Fierro que papá me dijo que era un gaucho. A papá tampoco le gustó nunca el primo Juan Carlos. Y yo no te llevo a la placita, pero porque tengo miedo que los chicos se rían. Ellos qué saben cómo sos vos. No tienen la culpa, claro, hay que conocerte. Yo, al principio, también me creía que eras un juguete como los caballos de madera, o los perros, que no son los mejores juguetes. Pero después no, después me di cuenta que eras como Pinocho, el que contó mamá. Ella contaba cuentos, a la mañana sobre todo, que es cuando nunca está enojada. Y al final vos y yo terminamos amigos, mejor que con los amigos de verdad, los chicos del barrio digo, que si uno no sabe jugar a la pelota en seguida te andan gritando patadura, anda al arco querés, y malas palabras y hasta delante de las chicas te gritan, que es lo peor. Una vez me dijeron por qué no traes a tu hermanito para que atajen juntos, y se reían. Por vos me lo dijeron, por los dientes míos que se parecen a los tuyos. Me parece que te trajeron a propósito a vos, por los dientes.\n\n\nEllos vinieron todos, como cuando la pulmonía. Y puro hacer caricias ahora, se piensan que uno es un nenito o un zonzo. O a lo mejor saben que sé, igual que con los Reyes y todo eso, que todo el mundo pone cara de no saber y es como un juego. Y aunque el Julio no me hubiera dicho nada era lo mismo, pero el Julio, la basura esa, para qué tenía que venir a decirme. Era preferible que insultara o anduviera buscando camorra como siempre y no que viniera a decir esa porquería. Si yo ya me había dado cuenta lo mismo. Papá está así, que parece borracho, y dice hacerme esto a mí. Y ellos le piden que se calme, que yo lo estoy mirando. Entonces me vine, para hablar con vos que lo entendés a uno y sos casi mucho mejor que el tren y ni por un avión como el del rusito te cambiaba, que si llegan a imaginar que yo te iba a querer tanto no te traen de regalo, no. Y nadie va a llorar como una nena porque ella está enferma y no puede volver por un tiempo. Y si son mentiras mejor. Oscarcito tampoco lloraba. Ese día también había venido mucha gente, pero era distinto. En la sala grande había un cajón de muerto para la mamá de Oscarcito. Estaba blanca. Oscarcito parecía no entender nada, nos miraba a todos los chicos, pero no lloró, le decían que la mamá de él estaba en el cielo. Y esto es distinto. Mi mamá no está en el cielo, en Olavarría está. El Julio, la basura esa de porquería me lo dijo, pero a lo mejor se fue enferma a algún otro lado y por qué no puede ser. Todos lo dicen. Todos menos el primo Juan Carlos, que tampoco está. Y mejor si no está, que a mí no me gustó nunca por más que ella dijera tenés que quererlo mucho, y una vez que yo fui a Olavarría no los dejaba que se quedaran solos. Anda a jugar al patio, siempre querían que me fuera a jugar al patio: ella también. Y después puro regalar conejos, sí. Se creen que uno no se da cuenta, como ahora, que si estuviera enferma no sé para qué lo andan aconsejando a papá y él me mira, y se queda mirándome y me dice hijo, hijo. Y a veces me dan ganas de contestarle alguna cosa, pero no me sale nada, porque es como un nudo. Por eso me vine. Y no para llorar tranquilo sin que me vean. Me vine porque sí, para hablar con vos que lo entendés a uno, y sos el mejor conejo de todos, el mejor del mundo con esas orejas largas, y dos dientes para afuera, como yo cuando me río.\n\n\nMe parece que no me voy a reír nunca más en la vida yo. Eso es lo que me parece.\n\n\nY al final a nadie se le importa un pito de los dientes, porque yo te quiero lo mismo y te quiero porque sí, porque se me antoja. No porque ella te trajo y mejor si no va a volver. Ojalá se muera. Y lo que estoy viendo es que esa cabeza, que tenés no es nada linda, no, y si quiero vamos a ver si no te tiro a la basura, que al final de cuentas nunca me gustaste para nada vos. Y lo que vas a ganar es que te voy a romper todo, los dientes, y las orejas, y esos ojos de vidrio colorado como los estúpidos, así, sin que me dé ninguna gana de llorar ni nada, por más que te arranque el brazo y te escupa todo, y vos te crees que estoy llorando, pero no lloro, aunque te patee por el suelo, así, aunque se te salga todo el aserrín por la barriga y te quede la cabeza colgando, que para eso tengo el tren y los patines y…\n\n\n**FIN**\n\n\n\n\nLas otras puertas\n, 1961\n\n"}