{"metadata": {"length": 12769, "words": 2150, "reading_time_min": 10.75}, "text": "El sacerdote negro apoyó los pies en un travesaño de bambú del barandal de su bungalow, y mirando un elefante que se dirigía hacia su establo cruzando las calles de Monrovia, le dijo al joven juez Denis, un negro americano llegado hacía poco de Harlem a la Costa de Marfil:\n\n\n-En mi carácter de sacerdote católico de la Iglesia de Liberia debía aconsejarle a usted que no hiciera ahorcar al niño Tul; pero antes de permitirme interceder por el pequeño antropófago, le recordaré a usted lo que le sucedió a un juez que tuvimos hace algunos años, el doctor Traitering.\n\n\n“El doctor Traitering era americano como usted. Fue un hombre recto, aunque no se distinguió nunca por su asiduidad a la Sagrada Mesa. No. Sin embargo, trató de eliminar muchas de las bestiales costumbres de nuestros hermanos inferiores, y únicamente el señor presidente de la República y yo conocemos el misterio de su muerte. Y ahora lo conocerá usted.”\n\n\nEl doctor Denis se inclinó ceremonioso. Era un negro que estaba dispuesto a hacer carrera. El sacerdote encendió su pipa, llenó el vaso del juez con un transparente aguardiente de palma, y prosiguió:\n\n\n-El señor Traitering era nativo de Florida, y, como usted, vino aquí, a Liberia, nombrado por la poderosa influencia de una gran compañía fabricante de neumáticos. Nosotros hemos conceptuado siempre un error nombrar negros nacidos en tierras extrañas para regir los destinos del país de una manera u otra, pero la baja del caucho obliga a todo…\n\n\nEl doctor negro sonrió obsequioso, y haciendo una mueca terrible ingirió el vasito de aguardiente de palma. El sacerdote continuó:\n\n\n-Yo he sentido siempre que el hombre de color, extranjero en este país, está desvinculado del clima de la selva y de la tierra. Y cuando menos lo espera, se encuentra enganchado por el engranaje del misterio bestial que en todos nosotros ha puesto el demonio, siempre en acecho del alma animal de estos pobrecitos salvajes.\n\n\nEl doctor Denis volvió a sonreír con obsequiosa máscara de chocolate, y el sacerdote, sirviéndole otro vasito de aguardiente de palma, prosiguió su relato:\n\n\n-Hace cosa de siete años se produjeron numerosas desapariciones, que, con toda razón, supusimos de origen criminal. Niños y doncellas, a veces hasta hombres robustos, salían de sus chozas para no regresar. Las poblaciones de Krus comenzaron a sentirse alarmadas; al caer la tarde, frente a las cabañas, las mujeres miraban impacientes los desiertos caminos, temiendo por la desaparición de los suyos. Se iniciaron investigaciones, se ofrecieron premios, y finalmente un esclavo mandinga reveló que había sido invitado a una fiesta en el bosque que está más allá del rápido de Manba. Se destacó una compañía de gendarmes, y una noche pudo detenerse a una banda compuesta de cuarenta hombres que danzaban en torno de una muchacha de la tribu de De, listos ya para sacrificarla. Algunos de los criminales estaban cubiertos de orejudas máscaras de madera; otros, embozados en pieles de fieras. Había entre ellos hombres de la tribu de los gbalín, para quienes la antropofagia es familiar, y también un niño de Kwesi, de brazos largos y piernas cortas que parecía un pequeño gorila. Todos confesaron sus delitos -habían devorado vivas a muchas personas-, pero no había uno solo de ellos que no alegara que cometía estos crímenes cuando se había metamorfoseado en una bestia…\n\n\n-Sugestión colectiva -murmuró el negro doctor.\n\n\nEl sacerdote volvió su mirada hostil al pedantesco congénere, y el doctor Denis comprendió que le convenía disimular su sabiduría materialista, y para hacerse perdonar la indiscreción repuso:\n\n\n-La declaración del niño, ¿coincidió con la de los mayores?\n\n\n-Sí. El niño Gan alegó que cuando bailaba con los otros hombres en el bosque a medida que danzaba sentía que se iba metamorfoseando en una hiena. Traitering condenó a esos cuarenta criminales a la horca; su sentencia se ejecutó, y los cuarenta caníbales fueron colgados de las ramas de los árboles en los caminos que conducían a Monrovia. El único que se libró de ser ejecutado fue el niño Gan, debido a su corta edad: doce años.\n\n\n“Cuando el juez Traitering me expuso sus escrúpulos, yo me manifesté de acuerdo con él. No era posible ahorcar a una criatura de doce años. Pero Traitering estaba personalmente interesado en el caso. Pensaba escribir un libro sobre costumbres de nuestros negros, de modo que condenó al niño a prisión perpetua. Pronto olvidamos todos a los cuarenta ahorcados. En este país hay demasiado trabajo para disponer de tiempo para pensar en muertos, y dos meses después de aquel suceso, estando yo una tarde en este barandal, mirando como mira usted al elefante de míster Marshall, bruscamente apareció el doctor Traitering.\n\n\n“Creo haberle dicho a usted que el juez era un hombre alto y robusto, de ojos saltones y miembros pesados. Pero ahora, su pie, como un traje excesivamente holgado, colgaba sobre la agobiada percha de su osamenta. Me miró tristemente, como un gorila cuando se siente enfermo del pecho, y me dijo:\n\n\n-Padre, tengo algo muy grave que conversar con usted.\n\n\n“Quiero advertirle, doctor Denis, que el juez Traitering no era un hombre religioso ni mucho menos. Sin embargo, me di cuenta de que se trataba de un caso importante, y dejando de ocuparme del elefante de míster Marshall, hice sentar al juez donde está usted sentado, le ofrecí un vaso de aguardiente y me quedé callado, esperando su confidencia.\n\n\n“Traitering lanzó un largo suspiro, pero permaneció en silencio. Yo no abrí la boca y volví a ocuparme de los chicos de míster Marshall, que jugaban en torno de las patas del elefante. Finalmente, el juez Traitering, después de lanzar otro suspiro, me dijo:\n\n\n“-¿Se acuerda, padre, de los cuarenta ahorcados?\n\n\n“Francamente, yo ya no me acordaba. Por eso le respondí un poco aturdidamente:\n\n\n“-¿Qué pasa? ¿Han resucitado?\n\n\n“Traitering sonriose débilmente:\n\n\n“-Ojalá hubieran resucitado! ¿Recuerda usted, padre, que me aconsejó que indultara al niño?\n\n\n“Efectivamente, yo no podía negar que le había aconsejado que indultara al pequeño Gan.\n\n\n“-Sí, sí… ¿Qué es de ese huérfano?\n\n\n“-Lo he asesinado ayer, padre.\n\n\n“Me quedé mirando atónito al juez Traitering. ¡Había asesinado al niño!\n\n\n“-¿Por qué ha hecho eso? -terminé por preguntarle-. ¿Por qué lo asesinó?\n\n\n“­Ah, padre…, padre!… -Y el juez Traitering se echó a llorar como una criatura-. No se imagina usted la calidad de monstruo que era ese niño. Si le hubiera hecho ahorcar en compañía de los otros, no estaría yo aquí. No.\n\n\n“A mí se me partía el alma de ver llorar a un hombrón tan recio. Traté de consolarlo, y le serví un vaso de aguardiente. (Aquí el padre aprovechó para servirse otro y llenarle el vaso al doctor Denis.)\n\n\n“¿Qué ha pasado? -le dije.\n\n\n“Finalmente, el juez Traitering comenzó a relatarme su desgracia.\n\n\n“­¡Santo nombre de Dios! Y después hay gente que duda de la existencia del demonio. He aquí lo que contó el infortunado:\n\n\n“-Un mes después que hice ahorcar a los cuarenta antropófagos del rápido de Manba recordé que en la cárcel permanecía encerrado el niño Gan, y como disponía de tiempo resolví tomar apuntes respecto al proceso en que el niño declaraba sentir que se metamorfoseaba en hiena. Una tarde le hice traer a mi oficina. Un soldado me entregó al niño, y yo quedé solo con él en mi despacho\n\n\n“-¿Estarás contento de haber salvado la piel? -le dije al chico en dialecto krus.\n\n\n“El pequeño caníbal no contestó palabra.\n\n\n“-¿No quisieras ahora un trozo de carne humana? -le pregunté.\n\n\n“Gan continuó en silencio. Yo insistí:\n\n\n“-Si me cuentas cómo hacías para convertirte en hiena te daré un trozo de carne de mandinga (los mandingas son recios enemigos de los kwesi) y una botella de aguardiente.\n\n\n“Gan no abrió la boca Continuaba mirándome fijamente, y cuanto más él me miraba más simpatía experimentaba yo hacia él. Se iba formando un lazo de amistad secreta entre nosotros. Quizá por mis venas también circulara sangre de negro kwesi, pensé. Y entonces poniéndome de pie, me acerqué a Gan e intenté pasarle la mano por la cabeza; pero Gan se retiró velozmente, y encogiendo el labio superior se quedó mostrándome los dientes como una fiera que quiere morder. ­Ah, padre! Yo no sé qué pasó en aquel momento por mí; recuerdo perfectamente que no sentí ningún desagrado por ese gesto bestial, sino que riéndome también yo fruncí los labios, mostrándole los dientes al caníbal. Entonces Gan apoyó las manos en el suelo y comenzó a andar ágilmente en cuatro pies rozándome las pantorrillas con el flanco; yo experimenté un sobresalto terrible, me precipité a la puerta, la cerré con llave, y apoyando las manos en el suelo, también me puse a caminar como una fiera. Y el niño lanzaba gruñidos y yo le imitaba y ambos parecíamos dos fieras que no se resuelven a reñir.\n\n\n“-¿Es posible? -interrumpí asombrado.\n\n\n“­Ah, padre! ­Vaya, si es posible! Lo único que recuerdo es que en aquel momento experimenté un placer vertiginoso en degradar mi dignidad humana. Además, sentía un deseo tan violento de morder, que creo que hubiera terminado por despedazar a Gan. Él gruñía sordamente como una hiena acorralada. En aquel momento alguien llamó a la puerta. Gan corriendo siempre en cuatro pies, se ocultó detrás de mi escritorio; yo despaché al soldado que había traído al muchacho. La verdad es que en aquellos momentos sólo me animaba un propósito. Después que el soldado se hubo alejado, le dije a Gan:\n\n\n“-Esta noche iremos al bosque.\n\n\n“Gan movió la cabeza asintiendo.\n\n\n“Entonces dejé al niño encerrado, me eché la llave al bolsillo y salí. Estaba afiebrado de impaciencia. Marché hacia el malecón, paseé por las orillas del lago; esperaba que la vista del agua y de las embarcaciones me calmarían, pero el cuadro de civilización del puerto me causó repulsión. Ansiaba vehementemente volver a la selva, convertirme en una bestia. Cuando la última luz de Krutown se hubo apagado, entré en el escritorio, tomé a Gan de una mano y lo hice subir a mi automóvil. Rápidamente dejamos atrás el cementerio de los krus, los cauchales. Finalmente llegué a un claro del bosque, oculté el automóvil bajo una cortina de lianas y dije a Gan:\n\n\n“-Haz la hiena.\n\n\n“Una luna llena iluminaba el camino; Gan apoyó las manos en el suelo, y yo lo imité. A poco de iniciado este juego comenzamos a gruñir, luego nos afilamos las uñas en el tronco de los árboles, hasta que, cansados, nos echamos en el polvo del camino. Juro, padre, que en aquel momento sentí que tenía cola. No hablábamos. “Sabíamos” que esperábamos a alguien. Nada más. Pero ese alguien no llegaba. La noche estaba muy avanzada, la selva se había poblado de mil ruidos, y no llegaba nadie, cuando de pronto escuchamos el silbido de un hombre, una sombra se movió en el camino, y cuando el hombre estuvo cerca de nosotros, Gan saltó sobre él, le tiró al suelo y le desgarró la garganta de un mordisco. Fue una escena vertiginosa, casi incomprensible… Dispénseme, padre, de narrarle lo que hicimos después. Yo me sentía tigre; al amanecer me sorprendí con mi conciencia de hombre vuelta a un cuerpo completamente manchado de sangre. Gan con la cara aplastada en la hojarasca, dormía su hartazgo espantoso.\n\n\n“Desperté a Gan, nos lavamos en un arroyo y volvimos a Monrovia. Devolví el caníbal a la cárcel: yo estaba horrorizado de la experiencia, creía que sería la última; pero pocos días después la tentación se presentó tan enorme y dominante, que hice traer a Gan de la cárcel, aguardé la noche, y en su compañía nuevamente volví al bosque.\n\n\n“Desde entonces mi vida ha sido un infierno. Remordimientos y crímenes. Finalmente me resolví. Ayer, en compañía de Gan, fui al bosque, y allí lo maté de un tiro. Y ahora estoy aquí, padre, para pedirle la absolución de mis pecados y el perdón, porque me mataré. Es necesario que aproveche este intervalo de lucidez para exterminarme, antes que vuelva la horrible tentación a lanzarme al bosque en busca de víctimas…”\n\n\nEl sacerdote negro calló, y Denis se quedó mirándolo. Luego murmuró:\n\n\n-¿Qué hizo usted, padre?\n\n\n-Comprendí que el juez Traitering tenía razón de querer matarse. Él no quería destruir el hombre que llevaba en sí, sino a la fiera despierta en él. Lo confesé, le di la absolución y le dejé marcharse.\n\n\nAlgunas horas después, un muchacho del puerto trajo la noticia de que el juez Traitering se había ahogado.\n\n\nLos dos hombres callaron. Los niños de míster Marshall habían dejado de jugar en torno de las patas del elefante. El sacerdote negro bebió su quinta copa de aguardiente de palma, y le dijo al flamante juez:\n\n\n-Yo no le aconsejo que haga ejecutar al pequeño caníbal que usted tiene que juzgar, pero que esta historia le sirva para ponerse en guardia, que jamás bebió vino ni mordió carne.\n\n\nFIN\n\n\n\n\nEl criador de gorilas\n, 1941\n\n"}