{"metadata": {"length": 5954, "words": 1098, "reading_time_min": 5.49}, "text": "¿Te dijeron que durante tu ausencia vivía sola, huraña y fiel, con un gesto de impaciencia y de espera?… No lo creas. Ni soy fiel ni estoy sola. Y no es a ti a quien espero. ¡No te irrites! Lee esta carta hasta el final. Me gusta desafiarte cuando estás lejos, cuando nada puedes contra mí y te contentas con apretar los puños y romper un vaso… Me gusta desafiarte sin peligro, y verte a través de la distancia, muy pequeño, iracundo e inofensivo; ahora tú eres el perro y yo el gato, que te burla subido a un árbol…\n\n\n»No te espero. ¿Te dijeron que abría apresuradamente mi ventana, desde el amanecer, como aquellos días, en los que andabas, por la avenida, llevando de frente, hasta mi balcón, tu larga sombra? Te mintieron. Si dejé mi lecho, pálida, un poco alucinada por el sueño, no fue porque el eco de tus pasos me llamase… ¡Qué bella es la avenida, rubia y vacía! Ni una rama muerta, ni un ripio detienen mi mirada que campea, y el tachón azul de tu sombra no camina ya sobre la arena inmaculada, que solo han hollado los pies de los pájaros…\n\n\n«Esperaba únicamente… aquella hora, la primera del día, la mía, la que no comparto con nadie. Te dejaba morder sólo el tiempo necesario para acogerte, para robarte la frescura, el rocío de tu pasaje a través de los campos, y para cerrar sobre nosotros mis persianas… Ahora, el alba sólo me pertenece a mí, a mí sola, que la saboreo, rosa y perlina, como un fruto intacto que han desdeñado los hombres. Y por ella dejo mi sueño, mi sueño que a veces te pertenece a ti… ¿Lo ves? Despierta apenas, y ya te abandono para traicionarte…\n\n\n»¿Te dijeron también que, hacia el medio día, bajaba descalza hasta el mar? ¿Me espiaron, verdad? Te alabaron mi soledad hostil, y el paseo mudo, sin objeto, de mis pies sobre la playa; te apiadaron al hablarte de mi cabeza inclinada sobre el pecho, en actitud pensativa, y de pronto, estirada, dirigida hacia… ¿hacia qué? ¿hacia quién?… ¡Oh, si me hubieses podido oír! Acabo de reírme, de reírme, de reírme como nunca me has oído reír! Y es que ya no hay sobre la playa alisada por las olas, la menor traza de tus juegos, de tus saltos, de tu violenta juventud, ya no flotan tus gritos en el aire, y tu arranque de nadador no rompe ya la voluta armoniosa de la ola, que se endereza, se inclina, se enrolla como una hoja verde y, transparente, llega hasta mi y se deshace a mis pies…\n\n\n»¿Esperarte, buscarte? No será aquí, donde nada se acuerda ya de ti. El mar no mece ya barcas; la gaviota que pescaba, arrebatada por la ola, ha volado. La rojiza peña, en forma de león, se prolonga violeta, bajo el agua que la asalta. ¿Pudiste tú dominar bajo tu talón desnudo, ese taciturno león? ¿Y esa arena que cruje al secarse, como seda caliente, la has hollado y registrado? ¿Ha bebido en ti tu perfume como la sal del mar? Me pregunto todo esto andando al medio día, por la playa, e inclino la cabeza, incrédula. Pero a veces me vuelvo, en acecho, como los niños que se asustan de una historia que inventan ellos mismos:—no, no, no estás ahí—; tuve miedo. Creí encontrarte, otra vez con los ojos fijos en mí, como para robarme mis pensamientos… tuve miedo.\n\n\n»No hay nada, nada más que la playa, que se encoge, se arruga, como bajo una llama invisible. Aún es medio día. ¡No he concluido de ofenderte, ausente! Corro hacia la sombría sala, en la que el día azul se mira en la pulida mesa, en el panzudo armario de color moreno; su frescura huele a cueva y a frutas, por la sidra que espuma en la jarra, por el puñado de fresas en el hueco de una hoja de col… Un solo cubierto. El otro lado de la mesa, frente a mi reluce como el agua al sol. Y no te echaré la rosa ¿sabes? aquella rosa tibia que encontrabas cada mañana en tu plato; la prendo muy alta en mi pecho, y no tengo más que volver un poco la cabeza para acariciarme los labios… ¡Qué ancha es la ventana! Me la ocultabas a medias y nunca había visto, como ahora, el revés malva, blanco casi, de las clemátides colgantes…\n\n\n»Canto a media voz, dulcemente para mi sola… Y ni la fresa más grande, ni la cereza más negra están en tu boca: se funden deliciosas en la mía… Las codiciabas de tal manera, que te las ofrecía no por ternura, sino por una especie de pudor civilizado ..\n\n\n»Toda la tarde está ante mi, como una terraza inclinada, radiante en lo alto y que se hunde allá abajo en la tarde indistinta, color de estanque. Es la hora en que me encierro ¿te lo dijeron? ¿Reclusión celosa, no es eso? ¿Meditación triste y voluptuosa de una enamorada solitaria? ¿Qué sabes tú? ¿Qué nombres dar a los fantasmas que acojo y que me apremian con sus consejos? ¿Jurarías que mi sueño tiene los rasgos de tu cara? ¡Duda de mi! Duda de mi, tú que has podido sorprender mis lloros y mis risas, tú, a quien burlo en todo momento; tú, a quien beso nombrándote muy bajo: «Extranjero…» ¡Hasta anochecido te traiciono! Pero por la noche, cuando te he dado una cita, la luna llena me sorprende al pie del árbol donde deliraba un ruiseñor, tan entusiasmado con su canto, que no oyó, ni nuestros pasos, ni nuestros hálitos, ni nuestras palabras entremezcladas… Ninguno de mis días seméjase al anterior, pero una noche de luna llena es divinamente parecida a otra noche de luna llena…\n\n\n»¿A través del espacio, por encima del mar y de las montañas, vuela tu espíritu a la cita que le doy al pie del árbol? Vuelvo como lo había prometido, vacilante, pues mi cabeza no encuentra ya el brazo que la sostenía… ¡Te llamo entonces, porque sé que no acudirás a mi llamamiento! Bajo mis párpados cerrados, juego con tu imagen, dulcifico el color de tu mirada, el sonido de tu voz, peino a mi gusto tu cabellera, afino tu boca, y te invento sutil, alegre, indulgente y tierno; y te cambio y te corrijo…\n\n\n»Te transformo… poco a poco, por completo, hasta el nombre que llevas… Y después me voy, furtiva, ligera, avergonzada, como si entrando contigo, bajo la sombra del árbol, saliese con un desconocido…»\n\n\n*FIN*\n\n\n\n\nPrometeo\n, Madrid, 1908\n\n"}