{"metadata": {"length": 18726, "words": 3248, "reading_time_min": 16.24}, "text": "Amilcare Carruga era todavía joven, no carente de recursos, sin exageradas ambiciones materiales o espirituales: nada le impedía pues gozar de la vida. Y, sin embargo, observó que desde hacía un tiempo la vida para él iba perdiendo, imperceptiblemente, su sabor. Cosas de nada, como por ejemplo mirar a las mujeres por la calle; en otros tiempos solía comérselas con los ojos, ávido; ahora tal vez trataba instintivamente de mirarlas, pero en seguida le parecía que pasaban como ráfagas, sin producirle ninguna sensación, y bajaba indiferente los párpados. De las ciudades nuevas, que en otros tiempos le exaltaban —como estaba en el comercio, viajaba a menudo—, ahora solo notaba las molestias, la confusión, la desorientación. Antes, por las noches —vivía solo—, solía ir al cine: se divertía, cualquiera que fuese el film; el que va al cine todas las noches es como si viese un único gran film todo seguido: conoce a todos los actores, inclusive los característicos y los extras, y ya eso de reconocerlos cada vez es divertido. Bueno, pues ahora también en el cine todas esas caras le parecían descoloridas, chatas, anónimas; se aburría.\n\n\nPor fin comprendió. Es que era miope. El oculista le recetó un par de gafas. A partir de ese momento su vida cambió, se volvió mil veces más rica de interés que antes.\n\n\nEl solo hecho de calarse las gafas era cada vez una emoción. Estaba, pongamos por caso, en una parada de tranvía, y le asaltaba la tristeza de que todo a su alrededor, personas y objetos, fuesen tan comunes, triviales, gastados por ser como eran, y él allí, a tientas en medio de un blando mundo de formas y colores casi deshechos. Se ponía las gafas para leer el número del tranvía que llegaba y entonces todo cambiaba; las cosas más corrientes, un poste eléctrico, se dibujaba con tantos detalles minúsculos con líneas tan nítidas, y las caras, las caras desconocidas, se llenaban de pequeños signos, puntitos de barba, granos, matices de expresión antes insospechados; y se sabía de qué tela estaban hechos los vestidos, se adivinaba el tejido, se espiaba el desgaste de los bordes. Mirar se convertía en una diversión, un espectáculo; no el hecho de mirar esto o aquello: mirar. Así Amilcare Carruga olvidaba fijarse en el número del tranvía, dejaba pasar uno tras otro, o bien subía en uno equivocado. Veía tal cantidad de cosas que era como si no viese ninguna. Poco a poco tuvo que hacerse a la costumbre, aprender desde el principio lo que era inútil mirar y lo que era necesario.\n\n\nAdemás, las mujeres que cruzaba por la calle y que se le habían reducido a impalpables sombras desenfocadas, ahora el poder verlas con el juego exacto de llenos y vacíos que hacen sus cuerpos al moverse dentro de los vestidos, y evaluar la frescura de la piel, y la calidez contenida de la mirada, ya no le parecía solo una manera de verlas sino francamente de poseerlas. Caminaba a veces sin gafas (no siempre se las ponía, para no fatigarse inútilmente, sino solo para mirar de lejos) y entonces, más allá, en la acera se perfilaba una chaqueta de colores vivos. Con un gesto ya automático, Amilcare sacaba rápidamente las gafas del bolsillo y se las calaba en la nariz. Esta indiscriminada avidez de sensaciones era a menudo castigada: podía ser una vieja. Amilcare Carruga se volvió más cauto. Y a veces una mujer que se acercaba le parecía, por los colores, por la manera de andar, modesta, insignificante, indigna de consideración; no se ponía las gafas; pero cuando se cruzaban y se rozaban se daba cuenta de que había en ella algo que lo atraía fuertemente, quién sabe que, y le parecía que percibía en aquel instante una mirada de ella como de espera, quizá la mirada que ya desde su aparición le había echado y él no lo había advertido; pero ahora era tarde, había desaparecido en el cruce, había subido al autobús, se alejaba más allá del semáforo, y él no sabría reconocerla más. Así, través de la necesidad de las gafas, iba aprendiendo lentamente a vivir.\n\n\nPero el mundo más nuevo que le abrían las gafas era el de la noche. La ciudad nocturna, antes envuelta en informes nubes de oscuridad y de claridad coloreada, ahora revelaba divisiones exactas, relieves, perspectivas; las luces tenían contornos precisos, los carteles de neón, antes inmersos en un halo indistinto, se escondían ahora letra por letra. Lo bueno de la noche era sin embargo que ese margen de indeterminación que los lentes a la luz del día suprimían, perduraba: a Amilcare Carruga le venían ganas de ponerse las gafas y entonces se daba cuenta de que ya las llevaba puestas; la sensación de plenitud no era nunca comparable a la punzada de insatisfacción; la oscuridad era un terreno blando y sin fondo donde nunca se cansaba de cavar. Desde las calles, sobre las casas recortadas de ventanas amarillas, por fin cuadradas, alzaba los ojos hacia el cielo estrellado, y descubría que las estrellas no se achataban contra el fondo del cielo como huevos rotos, sino que eran agudísimos tajos de luz que abrían a su alrededor infinitas lejanías.\n\n\nEstas nuevas preocupaciones sobre la realidad del mundo exterior no estaban separadas de las preocupaciones sobre lo que él mismo era, debidas siempre al uso de las gafas. Amilcare Carruga no se daba a sí mismo mucha importancia, pero como sucede a veces justamente con las personas más modestas, estaba sumamente encariñado con su manera de ser. Ahora bien, el paso de la categoría de los hombres sin gafas a la de los hombres con gafas parece poca cosa, pero es un salto muy grande. Si piensas que cuando alguien que no te conoce y trata de definirte, lo primero que dice es: «un tipo con gafas», ese detalle accesorio, que quince días antes te era completamente ajeno, se convierte en tu primer atributo, se identifica con tu esencia misma. A Amilcare, tontamente si se quiere, convertirse así, de pronto, en «un tipo con gafas», le fastidiaba un poco. Pero no es tanto eso: es que basta que empiece a insinuarse en ti la duda de que todo lo que a ti se refiere es puramente accidental, susceptible de transformación, que podrías ser completamente diferente y no importaría nada, para que por ese camino llegues a pensar que existas o no, da lo mismo, y que de ahí a la desesperación media un paso breve. Por lo tanto Amilcare cuando tuvo que escoger un modelo de montura, instintivamente optó por una de las más finas, minimizadora, apenas un par de delgadas patillas plateadas que sostienen desde arriba los cristales desnudos y con un puentecillo que los une sobre el tabique nasal. Así anduvo un tiempo; después se dio cuenta de que no era feliz; si llegaba a verse inadvertidamente en un espejo con las gafas puestas, sentía una viva antipatía por su cara, como si fuera esa típica cara de cierta clase de personas que le era ajena. Eran justamente esas gafas tan discretas, ligeras, casi femeninas las que le hacían parecer más que nunca «un tipo con gafas», alguien que no ha hecho otra cosa que llevar gafas toda la vida, al punto de que ya no se nota que las lleva. Las gafas pasaban a formar parte de su fisonomía, se amalgamaban a sus rasgos, y así se atenuaba todo contraste natural entre lo que era su cara —una cara cualquiera pero una cara al fin— y lo que era un objeto extraño, un producto de la industria.\n\n\nNo le gustaban, y por lo tanto no tardaron en caer y romperse. Compró otro par. Esta vez orientó su elección en sentido opuesto: compró un par con montura de plástico negro, de dos dedos de ancho, con unas bisagras que sobresalían de los pómulos como anteojeras de caballo, con unas patillas tan pesadas como para doblar el pabellón de la oreja. Era una especie de antifaz que le ocultaba media cara, pero debajo sentía que era él mismo: no cabía duda de que él era una cosa y las gafas otra, completamente separada; estaba claro que solo ocasionalmente se ponía las gafas y que sin ellas era un hombre totalmente distinto. Volvió —en la medida en que su naturaleza se lo permitía— a ser feliz.\n\n\nOcurrió que en aquel momento tuvo que ir, por ciertos asuntos a V. Era V. la ciudad natal de Amilcare Carruga y allí había transcurrido su juventud. Pero se había marchado hacía diez años y sus regresos habían sido cada vez más pasajeros y esporádicos, y ahora había estado varios años sin poner los pies en V. Ya se sabe qué sucede cuando uno se separa de un ambiente donde ha vivido mucho tiempo: cuando regresas de tarde en tarde, te sientes como un extraño, parece que las aceras, los amigos, las conversaciones de café, o son todo o ya no pueden ser nada, o los sigues día a día o no consigues volver a entrar, y la idea de reaparecer después de demasiado tiempo inspira algo como un remordimiento que rechazas. De modo que poco a poco Amilcare había dejado de buscar ocasiones para volver a V., y después, cuando se presentaron las ocasiones, las dejó caer y al final directamente las evitó. Pero en los últimos tiempos, en esa actitud negativa hacia su ciudad natal entraba, además del estado de ánimo que acabamos de descubrir, ese sentimiento de desamor general que experimentaba y que había identificado con el progreso de su miopía. Tanto es así que ahora que a causa de las gafas se encontraba en un estado de ánimo nuevo, aprovechando al vuelo la primera oportunidad que se le presentaba de volver a V., había decidido ir.\n\n\nV. se le apareció bajo una luz completamente distinta a la de sus últimas visitas. Pero no por los cambios: sí, la ciudad estaba muy transformada, construcciones nuevas por todas partes, tiendas y cafés y cines completamente diferentes de los de antes, los jóvenes que, ¿quién los conoce?, y un tráfico el doble del de antaño. Pero todo lo nuevo no hacía más que acentuar y volver más reconocible lo viejo, en una palabra, por primera vez Amilcare Carruga conseguía ver la ciudad con los ojos de cuando era niño, como si la hubiera dejado el día antes. Con las gafas veía una infinidad de detalles insignificantes, por ejemplo cierta ventana, cierta balaustrada, es decir, tenía conciencia de verlas, de escogerlas en medio de todo el resto, cuando antes las veía sin más. Para no hablar de las caras: un vendedor de periódicos, un abogado, algunos envejecidos, otros tal cual. Parientes propiamente dichos en V. ya no le quedaban; y el grupo de amigos más íntimos hacía también tiempo que se había dispersado; pero conocidos los tenía en cantidad, no habría sido posible otra cosa en una ciudad tan pequeña —como era cuando él vivía— donde se puede decir que todos se conocían, por lo menos de vista. Ahora la población había aumentado mucho, había habido también —como en todos los centros privilegiados de Italia del norte— una inmigración de meridionales, la mayoría de las caras que Amilcare encontraba eran desconocidas pero justamente por eso tenía la satisfacción de distinguir a primera vista los antiguos habitantes, y le venían a la memoria episodios, relaciones, sobrenombres.\n\n\nV. era una de esas ciudades de provincia en las que se conservaba la costumbre del paseo vespertino por la calle principal, y en eso nada había cambiado desde los tiempos de Amilcare. De las dos aceras, como sucede siempre en estos casos, en una fluía una corriente ininterrumpida de paseantes, en la otra menos. En sus tiempos, Amilcare y sus amigos, por una especie de anticonformismo, paseaban siempre por la acera menos concurrida, y desde ella lanzaban ojeadas y saludos y piropos a las muchachas que pasaban por la otra. Amilcare se sentía ahora como entonces, su excitación era incluso mayor, y echó a andar por su antigua acera, mirando a toda la gente que pasaba.\n\n\nEncontrar a personas conocidas esta vez no lo ponía incómodo sino que le divertía, y se apresuraba a saludarlas. Con algunos le hubiera gustado detenerse a intercambiar unas palabras, pero por la calle principal de V., con sus aceras tan estrechas, con la gente apretujada que empujaba hacia adelante, y ahora con la circulación de vehículos mucho más intensa, ya no se podía ni caminar como antes por en medio de la calzada y atravesar la calle por donde se quisiera. En una palabra, el paseo se hacía o demasiado deprisa o demasiado lentamente, sin libertad de movimientos, Amilcare tenía que seguir la corriente o remontarla con esfuerzo, y cuando entreveía una cara conocida apenas tenía tiempo de hacer un gesto de saludo antes de que desapareciera, y no lograba siquiera saber si lo habían visto o no.\n\n\nEn ésas estaba cuando se encontró con Corrado Strazza, su compañero de escuela y de billar durante muchos años. Amilcare le sonrió e hizo incluso un amplio ademán con la mano. Corrado Strazza se acercaba mirándolo, pero era como si la mirada lo traspasase sin detenerse, y siguió su camino. ¿Era posible que no lo hubiera reconocido? Había pasado el tiempo, pero Amilcare sabía que no había cambiado mucho; hasta entonces había conseguido defenderse tanto del exceso de peso como de la calvicie y su fisionomía no había sufrido grandes alteraciones. Ahí venía el profesor Cavanna. Amilcare le hizo un saludo deferente, con una pequeña inclinación. El profesor al principio dio muestras de responder, instintivamente, después se detuvo y miró a su alrededor, como buscando a otro. ¡El profesor Cavanna, que era famoso por buen fisionomista porque de todos sus numerosos alumnados recordaba caras y nombres y apellidos y hasta las calificaciones trimestrales! Finalmente Ciccio Corba, el entrenador del equipo de fútbol, contestó al saludo de Amilcare. Pero poco después parpadeó y se puso a silbar, como pensando que había interceptado por error el saludo de un desconocido, dirigido vaya a saber a quién.\n\n\nAmilcare comprendió que nadie lo hubiera reconocido. Las gafas que le hacían visible el resto del mundo, esas gafas de enorme montura negra, a él lo volvían a su vez invisible. ¿Quién hubiera pensado que detrás de aquella especie de antifaz estaba el propio Amilcare Carruga, ausente desde hacía tanto tiempo de V. que nadie esperaba encontrárselo de pronto? Apenas había llegado a formular mentalmente estas conclusiones cuando apareció Isa Maria Bietti. Iba con una amiga, paseaban mirando los escaparates, Amilcare se detuvo justo delante, estaba por decir: «¡Isa Maria!», pero le faltó la voz, Isa Maria Bietti lo apartó con un codo, dijo a la amiga: «Ahora se llevan así…» y siguió adelante.\n\n\nNi siquiera Isa Maria Bietti lo había reconocido. Comprendió de pronto que había vuelto solo por Isa Maria Bietti, que solo por Isa Maria Bietti había querido marcharse de V. y había pasado tantos años lejos, que todo, todo en su vida y todo en el mundo era solo por Isa Maria Bietti, y ahora finalmente volvía a verla, sus miradas se encontraban, e Isa Maria Bietti no lo reconocía. Tanta fue su emoción que no advirtió si había cambiado, engordado, envejecido, si era atractiva como en otros tiempos o menos o más, no había visto nada salvo que aquélla era Isa Maria Bietti y que Isa Maria Bietti no lo había visto.\n\n\nHabía llegado al final del tramo de calle por donde se paseaba. Allí la gente, en la esquina de la heladería o de la manzana siguiente, en el quiosco, daba la vuelta y recorría la acera en sentido inverso. También Amilcare Carruga dio media vuelta. Se había quitado las gafas. Ahora el mundo se había convertido en la nube insípida y él andaba a tientas, revirando los ojos, y no sacaba nada en limpio. No es que no consiguiera reconocer a nadie: en los lugares mejor iluminados estaba a punto de identificar una cara, pero siempre quedaba un margen de duda de que no fuera quien él creía, y finalmente, fuese o no fuese, tampoco le importaba tanto. Alguien hizo un gesto, un saludo, podía ser que lo saludaran a él, pero Amilcare no entendió bien quién era. Otros dos, al pasar, saludaron; estuvo por contestar, pero no tenía idea de quiénes eran. Un tipo, desde la otra acera, le lanzó un: «¡Chao, Carrú!». Por la voz podía ser un tal Stelvi. Con satisfacción Amilcare se dio cuenta de que lo reconocían, que se acordaban de él. Una satisfacción relativa porque él no los veía siquiera, o bien no llegaba a reconocerlos, eran personas que se confundían una con otra en la memoria, personas que en el fondo le eran más bien indiferentes. «¡Buenas tardes!», decía cada tanto, cuando percibía un gesto, un movimiento de la cabeza. Así, el que lo había saludado ahora debía de ser o Bellintusi, o Carretti, o Strazza. Si fuera Strazza quizá le hubiese gustado detenerse un momento a hablar con él. Pero había contestado a su saludo con tanta prisa y, pensándolo bien, era natural que sus relaciones fueran solo ésas, de saludos apresurados y convencionales.\n\n\nSin embargo su manera de mirar alrededor tenía claramente una finalidad: volver a encontrar a Isa Maria Bietti. Como ella llevaba un abrigo rojo, era visible de lejos. Durante un momento Amilcare siguió un abrigo rojo, pero cuando consiguió alcanzarlo vio que no era ella y entretanto otros dos abrigos rojos habían pasado en dirección contraria. Aquel año se llevaban mucho los abrigos rojos de entretiempo. Antes, con el mismo abrigo, por ejemplo, había visto a Gigina, la del estanco. Ahora una de abrigo rojo fue la primera en saludarlo, y Amilcare respondió con bastante frialdad, porque seguramente era Gigina, la del estanco. Después le asaltó la duda de que no fuese Gigina, la del estanco, ¡sino justamente Isa Maria Bietti! Pero, ¿cómo era posible confundir a Isa Maria con Gigina? Amilcare volvió sobre sus pasos para cerciorarse. Encontró a Gigina, era ella, no cabía duda; pero si ahora venía hacia allí, no podía ser que ya hubiese dado toda la vuelta; ¿o había dado una vuelta más corta? No entendía nada. Si Isa Maria lo había saludado y él le había contestado con frialdad, todo el viaje, toda la espera, todos los años pasados eran inútiles. Amilcare iba y venía por aquellas aceras, a veces poniéndose las gafas a veces quitándoselas, a veces saludando a todos y a veces recibiendo saludos de brumosos y anónimos fantasmas.\n\n\nPasada la otra punta del paseo, la calle se alargaba y en seguida se salía de la ciudad. Había una hilera de árboles, un foso, al otro lado un seto y los campos. En sus tiempos, al caer la noche, se iba hasta allí del brazo de una chica, si la tenías, y si se estaba solo, se iba para estar aún más solo, a sentarse en un banco y escuchar el canto de los grillos. Amilcare Carruga siguió hacia allí; ahora la ciudad se extendía un poco más allá pero no tanto. El banco, el foso, los grillos estaban como antes. Amilcare Carruga se sentó. De todo el paisaje la noche solo dejaba en pie unos grandes haces de sombra. Allí, quitarse o ponerse las gafas daba lo mismo. Amilcare Carruga comprendía que tal vez aquella exaltación de las gafas nuevas había sido la última de su vida, y que ahora había terminado.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}