{"metadata": {"length": 7702, "words": 1321, "reading_time_min": 6.605}, "text": "Como todos huían de Celestino el tonto, tomándolo, cuando más, de dominguillo con que divertirse, el pobrecito evitaba a la gente paseándose solo por el campo solitario, sumido en lo que le rodeaba, asistiendo sin conciencia de sí al desfile de cuanto se le ponía por delante. Celestino el tonto sí que vivía dentro del mundo como en útero materno, entretejiendo con realidades frescas sueños infantiles, para él tan reales como aquéllas, en una niñez estancada, apegada al caleidoscopio vivo como a la placenta el feto, y, como éste, ignorante de sí. Su alma lo abarcaba todo en pura sencillez; todo era estado de su conciencia. Se iba por la mayor soledad de las alamedas del río, riéndose de los chapuzones de los patos, de los vuelos cortos de los pájaros, de los revoloteos trenzados de las parejas de mariposas. Una de sus mayores diversiones era ver dar la vuelta a un escarabajo a quien pusiera de patas arriba en el suelo.\n\n\nLo único que le inquietaba era la presencia del enemigo, del hombre. Al acercársele alguno, le miraba de vez en vez con una sonrisa en que quería decirle: «No me hagas nada, que no voy a hacerte mal», y cuando le tenía próximo, bajo aquella mirada de indiferencia y sin amor, bajaba la vista al suelo, deseando achicarse al tamaño de una hormiga. Si algún conocido le decía al encontrarle: «¡Hola, Celestino!», inclinaba con mansedumbre la cabeza y sonreía, esperando el pescozón. En cuanto veía a lo lejos chicuelos apretaba el paso; les tenía horror justificado: eran lo peor de los hombres.\n\n\nUna mañana tropezó Celestino con otro solitario paseante, y al cruzarse con él y, como de costumbre, sonreírle, vio en la cara ajena el reflejo de su sonrisa propia, un saludo de inteligencia. Y al volver la cabeza, luego que hubieron cruzado, vio que también el otro la tenía vuelta, y tornaron a sonreírse uno a otro. Debía de ser un semejante. Todo aquel día estuvo Celestino más alegre que de costumbre, lleno del calor que le dejó en el alma el eco de aquel otro que con su sencillez le había devuelto, por rostro humano, el mundo.\n\n\nA la mañana siguiente se afrontaron de nuevo en el momento en que un gorrión, metiendo mucha bulla, fue a posarse en un mimbre cercano. Celestino se lo señaló al otro, y dijo riéndose:\n\n\n-¡Qué pájaro…, es un gorrión!\n\n\n-Es verdad, es un gorrión -contestó el otro soltando la risa.\n\n\nY excitados mutuamente se rieron a más y mejor: primero, del pájaro, que les hacía coro chillando, y luego, de que se reían. Y así quedaron amigos los dos imbéciles, al aire libre y bajo el cielo de Dios.\n\n\n-¿Quién eres?\n\n\n-Pepe.\n\n\n-Y yo Celestino.\n\n\n-Celestino… Celestino… -gritó el otro, rompiendo a reír con toda su alma-. Celestino el tonto… Celestino el tonto…\n\n\n-Y tú Pepe el tonto -replicó con viveza y amoscado Celestino.\n\n\n-Es verdad: Pepe el tonto y Celestino el tonto…\n\n\nY acabaron por reírse a toda gana los dos tontos de su tontería, tragándose al hacerlo bocanadas de aire libre. Su risa se perdía en la alameda, confundida con las voces todas del campo, como una de tantas.\n\n\nDesde aquel día de risa juntábanse a diario para pasearse juntos, comulgar en impresiones, señalándose mutuamente lo primero que Dios les ponía por delante, viviendo dentro del mundo, prestándose calor y fomento como mellizos que coparticipan de una misma matriz.\n\n\n-Hoy hace calor.\n\n\n-Sí, hace calor; es verdad que hace calor…\n\n\n-En este tiempo suele hacer calor…\n\n\n-Es verdad, suele hacer calor en este tiempo…, ji, ji…, y en invierno, frío.\n\n\nY así seguían sintiéndose semejantes y gozando en descubrir a todos momentos lo que creemos tenerlo para todos ellos descubierto los que lo hemos cristalizado en conceptos abstractos y metido en encasillado lógico. Era para ellos siempre nuevo todo bajo el sol, toda impresión fresca, y el mundo una creación perpetua y sin segunda intención alguna. ¡Qué ruidosa explosión de alegría la de Pepe cuando vio lo del escarabajo patas arriba! Cogió un canto, en la exaltación de su gozo, para desahogarlo espachurrando al bichillo; pero Celestino se lo impidió, diciéndole:\n\n\n-No, no es malo…\n\n\nLa imbecilidad de Pepe no era, como la de su nuevo amigo, congénita e invariable, sino adventicia y progresiva, debida a un reblandecimiento de los sesos. Celestino lo conoció, aunque sin darse de ello cuenta; percibió confusamente el principio de lo que les diferenciaba en el fondo de semejanza, y de esta observación inconsciente, soterrada en las honduras tenebrosas de su alma virgen, brotó en él un amor al pobre Pepe, a la vez, de hermano, de padre y de madre. Cuando a las veces se quedaba su amigo dormido a la orilla del río, Celestino, a su vez, le ahuyentaba las moscas y abejorros, echaba piedras a los remansos para que se callasen las ranas, cuidaba de que las hormigas no subieran a la cara del dormido, y miraba con inquietud a un lado y otro por si venía algún hombre. Y al divisar chicuelos le latía el pecho con violencia y se acercaba más a su amigo, metiéndose piedras en los bolsillos. Cuando en la cara del durmiente vagaba una sonrisa, Celestino sonreía soñando el mundo que le encerraba.\n\n\nPor las calles corrían los chicuelos a la pareja gritando:\n\n\n¡Tonto con tonto,\n\n\ntontos dos veces!\n\n\nUn día en que llegó un granuja hasta pegar al enfermo, despertose en Celestino un instinto hasta entonces en él dormido, corrió tras el chiquillo y le hartó de pescozones y de sopapos. La patulea, irritada y alborozada a la vez por la impresumible rebelión del tonto, la emprendió con la pareja, y Celestino, escudando al otro, se defendió heroicamente a boleos y patadas hasta que llegó el alguacil a poner a los chicuelos en fuga. Y el alguacil reprendió al tonto… ¡Hombre al cabo!\n\n\nEn el progreso de su idiotez llegó Pepe a entorpecerse de tal modo de sentidos, que se limitaba a repetir entre dientes, soñoliento, lo que su amigo iba enseñándole, según desfilaba como truchimán de cosmorama.\n\n\nUn día no vio Celestino el tonto a su pobre amigo, y andúvole buscando de sitio en sitio, mirando con odio a los chicuelos y sonriendo más que nunca a los hombres. Oyó al cabo decir que había muerto como un pajarito, y aunque no entendió bien eso de muerto, sintió algo como hambre espiritual, cogió un canto, metiéndoselo en el bolsillo; se fue a la iglesia a que le llevaban a misa, se arrodilló ante un Cristo, sentándose luego en los talones, y después de persignarse varias veces al vapor, repetía:\n\n\n-¿Quién le ha matado? Dime quién le ha matado…\n\n\nY recordando vagamente, a la vista del Cristo, que un día allí, sin quitarle ojo, había oído en un sermón que aquel crucificado resucitaba muertos, exclamó:\n\n\n-¡Resucítale! ¡Resucítale!\n\n\nAl salir le rodeó un tropa de chicuelos: uno le tiraba de la chaqueta, otro le derribó el sombrero, alguno le escupió, y le preguntaban: «¿Y el otro tonto?». Celestino, recogiéndose en sí mismo, perdido aquel fugitivo coraje, hijo del amor, y murmurando: «Pillos, pillos, repillos… canallas… ¡éstos le han matado…!; pillos», soltó el canto y apretó el paso para ponerse en su casa a salvo.\n\n\nCuando paseaba de nuevo solo por las alamedas, orilla del río, las oleadas de impresiones frescas, que, cual sangre espiritual, recibía como de placenta del campo libre, venían a agruparse y tomar vida en torno a la vaga y penumbrosa imagen del rostro sonriente de su amigo dormido. Así humanizó la naturaleza, antropomorfizándola a su manera, en pura sencillez e inconciencia; vertía en sus formas frescas, cual sustancia de vida, la ternura paterno-maternal que al contacto de un semejante había en él brotado, y sin darse de ello cuenta vislumbró vagamente a Dios, que desde el cielo le sonreía con sonrisa de semejante humano.\n\n\n*FIN*\n\n\n\n\nEl Imparcial\n, Madrid, 1895\n\n"}