{"metadata": {"length": 21526, "words": 3751, "reading_time_min": 18.755}, "text": "I\n\n\nDeclaración de Joel Hetman, Hijo\n\n\nYo soy el más infortunado de los hombres. Rico, respetado, bastante bien educado y de buena salud —con muchas otras ventajas valoradas, usualmente, por esos que la tienen y codiciada por esos que no la tienen—, a veces pienso que debería ser menos desdichado si éstas me hubieran sido negadas, pues entonces el contraste entre mi vida exterior e interior no estaría exigiendo, continuamente, una atención penosa. En la tensión de la privación y la necesidad del esfuerzo, yo podría olvidar a veces el sombrío secreto que siempre contraría la conjetura que éste compele.\n\n\nYo soy el único hijo de Joel y Julia Hetman. El uno era un caballero rural de buen pasar, la otra una mujer bella y realizada a quien éste estaba atado de modo apasionado, con lo que ahora yo sé había sido una celosa y exigente devoción. La casa familiar estaba a pocas millas de Nashville, en Tennessee; una gran vivienda construida de forma irregular, sin ningún orden particular de arquitectura, un poco fuera del camino, en un parque de árboles y arbustos.\n\n\nEn el tiempo del que escribo yo tenía diecinueve años, era un estudiante de Yale. Un día recibí un telegrama de mi padre de tal urgencia que, en complacencia a su demanda no explicada, me fui de una vez a casa. En la estación ferroviaria de Nashville un pariente distante me aguardaba, para informarme de la razón de mi llamada: mi madre había sido bárbaramente asesinada, por qué y por quién nadie lo podía conjeturar, pero las circunstancias eran éstas. Mi padre había ido a Nashville, con la intención de retornar la tarde siguiente. Algo le impidió realizar el negocio en mano, así que retornó en la misma noche, arribando justo antes del amanecer. En su testimonio ante el forense explicó que, no teniendo llavín y no queriendo perturbar a los sirvientes dormidos, sin una intención claramente definida, fue rondando hacia la trasera de la casa. Al doblar en un ángulo del edificio, oyó el sonido como de una puerta cerrada con suavidad, y vio en la oscuridad de modo indistinto la figura de un hombre, que al instante desapareció entre los árboles del césped. Una persecución apresurada y una breve búsqueda por los terrenos, en la creencia de que el intruso era alguien que visitaba en secreto a un sirviente, resultó infructífera, entró por la puerta sin cerrojo y subió la escalera hacia la cámara de mi madre. La puerta estaba abierta, y andando en la negra oscuridad cayó de cabeza sobre un objeto pesado en el suelo. Me permito ahorrarme los detalles, era mi pobre madre, ¡muerta estrangulada por unas manos humanas!\n\n\nNada se habían llevado de la casa, los sirvientes no habían oído ningún sonido, y excepto esas terribles marcas de dedos en la garganta de la mujer muerta —¡santo Dios, que yo las pueda olvidar!—, ni un rastro del asesino fue hallado jamás.\n\n\nYo dejé mis estudios y permanecí con mi padre quien, naturalmente, estaba muy cambiado. Siempre de una disposición sedada, taciturna, cayó ahora en un desaliento tan profundo, que nada podía retener su atención, aunque cualquier cosa —una pisada, el súbito cierre de una puerta— despertaba en él un interés incierto, uno podría haberlo llamado una aprensión. Ante cualquier menuda sorpresa de los sentidos, se estremecía de forma visible y a veces se ponía pálido, luego recaía en una apatía melancólica más profunda que la anterior. Yo supongo era lo que se llama un “manojo de nervios”. En cuanto a mí, era más joven entonces que ahora, hay mucho en eso. La juventud es una Galaad, en la que hay un bálsamo para toda herida. ¡Ah, que yo pudiera habitar de nuevo en esa tierra encantada! Ignorante del dolor, no sabía cómo apreciar mi privación, no podía estimar de modo correcto la fuerza del golpe.\n\n\nUna noche, pocos meses después del espantoso suceso, mi padre y yo caminábamos a casa desde la ciudad. La luna llena llevaba unas tres horas sobre el horizonte oriental, el campo entero tenía la quietud solemne de una noche de verano; nuestras pisadas y el canto incesante de los saltamontes eran el único sonido lejano. Las sombras negras de los árboles lindantes yacían a través del camino que, en los cortos tramos entre, fulguraba con un blanco fantasmal. Cuando nos aproximamos al portón de nuestra vivienda, cuyo frente estaba en sombras, y en el que no brillaba ninguna luz, mi padre se detuvo de súbito y agarró mi brazo diciendo, apenas por arriba de su aliento:\n\n\n—¡Dios, Dios!, ¿qué es eso?\n\n\n—Yo no oigo nada —repliqué.\n\n\n—¡Pero ve, ve! —dijo, apuntando a lo largo del camino, directo adelante.\n\n\nYo dije:\n\n\n—No hay nada ahí. Venga, padre, vamos a entrar, usted está enfermo.\n\n\nÉl había liberado mi brazo y estaba parado rígido e inmóvil, en el centro de la calzada iluminada, mirando como uno carente de sentido. Su rostro a la luz de la luna mostraba una palidez y fijeza indeciblemente afligidas. Yo tiré de su manga suavemente, pero él había olvidado mi existencia. De repente, empezó a retirarse hacia atrás, paso a paso, sin mover ni por un instante sus ojos de lo que veía, o creía ver. Yo di una media vuelta para seguir, pero me quedé parado irresoluto. No recuerdo ninguna sensación de miedo, al menos un escalofrío súbito fue su manifestación física. Parecía como si un viento helado hubiera tocado mi rostro y envuelto mi cuerpo de la cabeza a los de pies, yo podía sentir su revuelo en mi cabello.\n\n\nEn ese momento mi atención fue atraída hacia una luz, que brotó de súbito de una ventana superior de la casa: una de las sirvientas, despertada por quién podría decir qué misteriosa premonición del mal, y en obediencia a un impulso que ella nunca fue capaz de decir, había prendido una lámpara. Cuando yo me volví a buscar a mi padre él se había ido y, en todos los años que han pasado, ni un susurro de su destino ha venido por la tierra fronteriza de la conjetura, desde el reino de lo desconocido.\n\n\n \n\n\nII\n\n\nDeclaración de Caspar Grattan\n\n\nHoy se me ha dicho que viva; mañana, aquí en esta habitación, yacerá la forma de arcilla sin sentido de todo lo que, por demasiado tiempo, fui yo. Si alguien levanta el paño del rostro de esa cosa desagradable, será en satisfacción de una mera curiosidad morbosa. Alguno, sin dudas, irá más lejos y preguntará: “¿quién era él?” En este escrito yo suministro la única respuesta que soy capaz de dar: Caspar Grattan. Seguramente, eso debería ser suficiente. El nombre ha servido a mi menuda necesidad por más de veinte años en una vida de longitud desconocida. Es verdad, yo me lo di a mí mismo, pero carente de otro tenía el derecho. En este mundo uno debe tener un nombre, eso evita la confusión, incluso cuando no establece la identidad. Algunos, sin embargo, son conocidos por números, que asimismo parecen distinciones inadecuadas.\n\n\nUn día, para ilustración, yo estaba pasando por una calle de una ciudad, lejos de aquí, cuando encontré a dos hombres de uniforme, uno de los cuales, detenido a medias y mirando mi rostro con curiosidad, le dijo a su compañero, “Ese hombre se parece al 767”. Algo en el número me pareció familiar y horrible. Movido por un impulso incontrolable, salté hacia una calle lateral y corrí hasta que caí exhausto en una avenida rural.\n\n\nYo nunca he olvidado ese número, y siempre me viene a la memoria asistido por una obscenidad farfullante, unas risas ruidosas sin júbilo, un chirrido de puertas de hierro. Así yo digo que un nombre, aunque auto-otorgado, es mejor que un número. En el registro de campo del alfarero pronto voy a tener ambos. ¡Qué riqueza!\n\n\nA ese que va a encontrar este papel, yo debo pedirle una pequeña consideración. No es la historia de mi vida, el conocimiento para escribir eso me está negado. Esto es solo el registro de unas memorias quebradas y al parecer no relatadas, algunas de ellas tan distintas y secuentes, como las cuentas brillantes de un cordel; otras remotas y extrañas, teniendo el carácter de sueños carmesíes con interespacios en blanco y negro, con fuegos brillantes quietos y rojos en una gran desolación.\n\n\nParado en el umbral de la eternidad, me vuelvo hacia la tierra para echar una última mirada a la senda por la que vine. Hay veinte años de pisadas muy distintas, impresiones de pies sangrantes. Éstas llevan a través de la pobreza y la pena, de lo desviado e inseguro, como uno que se tambalea bajo una carga…\n\n\nRemoto, poco amistoso, melancólico, lento.\n\n\n¡Ah, la profecía del poeta de mí, cuán admirable, cuán espantosamente admirable!\n\n\nHacia atrás, más allá del comienzo de esta via dolorosa —esta épica del sufrimiento con episodios de pecado—, no veo nada con claridad, viene de una nube. Yo sé que abarca solo veinte años, aunque soy un hombre viejo.\n\n\nUno no recuerda el nacimiento de uno, a uno le tienen que contar. Pero conmigo fue diferente, la vida vino a mí a manos llenas y me dotó de todas mis facultades y poderes. De la existencia anterior no sé más que otros, pues todos han balbuceado intimaciones que pueden ser memorias y pueden ser sueños. Yo solo sé que mi primera conciencia fue de madurez en el cuerpo y la mente, una conciencia aceptada sin sorpresa o conjetura. Yo meramente me encontré caminando por una foresta, medio vestido, despeado, indeciblemente cansado y hambriento. Viendo una casa de granja, me aproximé y pedí comida, que me fue dada por uno que me preguntó mi nombre. Yo no lo sabía, aunque sabía que todos tenían nombres. Bastante abochornado, me retiré y, al llegar la noche, me acosté en la foresta y dormí.\n\n\nAl día siguiente entré a un pueblo grande que no voy a nombrar. Ni voy a contar más incidentes de la vida que ahora llega al final, una vida de vagabundeo, siempre y en todo lugar embrujado por un señorial sentido del crimen en castigo del mal, y del terror en castigo del crimen. Déjenme ver si puedo reducirlo a una narración.\n\n\nMe parece haber vivido alguna vez cerca de una gran ciudad, un plantador próspero, casado con una mujer que amaba y de la que desconfiaba. Teníamos, me parece a veces, un hijo, un joven de dotes brillantes y porvenir. Él es todo el tiempo una vaga figura, nunca claramente dibujada, con frecuencia fuera de la pintura por completo.\n\n\nUna noche aciaga se me ocurrió probar la fidelidad de mi esposa, de un modo vulgar, común, familiar a todo aquel que ha conocido la literatura del hecho y la ficción. Yo fui a la ciudad, diciendo a mi esposa que debería estar ausente hasta la tarde siguiente. Pero retorné antes del amanecer y fui a la trasera de la casa, con el propósito de entrar por una puerta que yo en secreto había alterado así, que ésta parecía con cerrojo aunque en realidad no estaba cerrada. Mientras me aproximaba oí que se abría y cerraba suavemente, y vi a un hombre que se escabullía en la oscuridad. Con el asesinato en mi corazón salté tras él, pero se había desvanecido sin incluso la mala suerte de la identificación. A veces ahora yo no puedo, incluso, persuadirme de que era un ser humano.\n\n\nLoco de celos y rabia, ciego y bestial con todas las pasiones elementales de la hombría insultada, entré a la casa y trepé por la escalera hacia la puerta de la cámara de mi esposa. Ésta estaba cerrada pero, habiendo alterado su cerrojo asimismo entré con facilidad y, a despecho de la negra oscuridad, pronto estuve parado a un costado de su cama. Mis manos tanteantes me dijeron que, aunque desarreglada, estaba desocupada.\n\n\n“Ella está abajo”, pensé, “y aterrada por mi entrada me ha evadido en la oscuridad de la sala”. Con el propósito de buscarla me volví para dejar la habitación, pero tomé una dirección errónea, ¡la correcta! Mi pie la golpeó, estaba encogida en una esquina de la habitación. Al instante mis manos estaban en su garganta, ahogando un grito, mis rodillas estaban sobre su cuerpo luchador; y allí en la oscuridad, sin una palabra de acusación o reproche, ¡yo la estrangulé hasta que murió!\n\n\nAhí termina el sueño. Yo lo he relatado en tiempo pasado, pero el presente sería la forma más adecuada, pues una y otra vez la sombría tragedia renace en mi conciencia, una y otra vez trazo el plan, sufro la confirmación, reparo lo erróneo. Luego todo está en blanco, y después las lluvias golpean los tiznados cristales de las ventanas, o las nieves caen sobre mi escaso atuendo, las ruedas traquetean por las calles escuálidas, donde mi vida yace en la pobreza y el mal empleo. Si hay sol alguna vez yo no lo recuerdo, si hay pájaros éstos no cantan.\n\n\nHay otro sueño, otra visión de la noche. Yo estoy parado entre las sombras en un camino iluminado por la luna. Estoy consciente de otra presencia, pero de quién no lo puedo determinar de modo correcto. En la sombra de una gran vivienda capto el fulgor de unas prendas blancas, luego la figura de una mujer me enfrenta en el camino, ¡mi esposa asesinada! Hay muerte en su rostro, hay marcas en su garganta. Sus ojos están fijos en los míos con una gravedad infinita que no es reproche, ni odio, ni amenaza, ni nada menos terrible que el reconocimiento. Ante esta horrible aparición me retiro con terror, un terror que está sobre mí mientras escribo. Yo no puedo darle una forma más correcta a las palabras. ¡Vean!, ellos…\n\n\nYo ahora estoy calmado, pero en verdad no hay más que decir: el incidente termina donde empezó, en la oscuridad y la duda.\n\n\nSí, yo estoy de nuevo en control de mí mismo: “el capitán de mi alma”. Pero eso no es un respiro, es otra etapa y fase de la expiación. Mi penitencia, constante en el grado, es mutable en la clase: una de sus variantes es la tranquilidad. Después de todo, es solo una sentencia de por vida. “Al infierno de por vida”, que es una penalidad estúpida: el culpable escoge la duración de su castigo. Hoy mi término expira.\n\n\nA cada uno y todos, la paz que no fue mía.\n\n\n \n\n\nIII\n\n\nDeclaración de la finada Julia Hetman, a través del médium Bayrolles\n\n\nYo me había retirado temprano y caído casi de inmediato en un sueño apacible, del que me desperté con esa indefinible sensación de peligro que es, creo, una experiencia común en esa otra vida, más temprana. De su carácter sin sentido también estaba persuadida por entero, aunque eso no la desterraba. Mi esposo, Joel Hetman, estaba lejos de casa, los sirvientes dormían en otra parte de la casa. Pero esas eran las condiciones familiares, esas nunca antes me habían afligido. No obstante, el extraño terror se hizo tan insoportable que, conquistando mi renuencia a moverme, me senté y prendí la lámpara al costado de la cama. Contrario a mi expectación eso no me dio alivio, la luz parecía más bien un peligro agregado, pues yo reflexioné que ésta brillaría abajo de la puerta, descubriendo mi presencia a cualquier ser maligno que pudiera acechar afuera. Ustedes, que aún están en la carne, sujetos a los horrores de la imaginación, piensen qué miedo monstruoso debe ser, el que busca en la oscuridad la seguridad contra las existencias malévolas de la noche. Eso es como batirse cuerpo a cuerpo con un enemigo invisible, ¡la estrategia del desespero!\n\n\nApagando la lámpara, me lancé la sobrecama por la cabeza y yacía temblando y en silencio, incapaz de gritar, olvidada de rezar. En ese estado lastimero debo haber yacido por lo que ustedes llamarían horas, para nosotros no hay horas, no hay tiempo.\n\n\nPor último llegó, ¡un suave, irregular sonido de pisadas en la escalera! Eran lentas, vacilantes, inciertas, como de algo que no ve su camino; para mi razón desordenada era tanto más aterrador, como la aproximación de una malevolencia ciega e insensata para la que no había apelación. Yo incluso pensé que debía haber dejado la lámpara de la sala prendida, y el tanteo de esa criatura probaba que era un monstruo de la noche. Eso era estúpido e inconsistente ante mi anterior espanto de la luz, ¿pero qué hubieran sentido ustedes? El miedo no tiene cerebro, es un idiota. El testigo lúgubre que conlleva y el consejo cobarde que éste susurra no se relacionan. Nosotros sabemos bien eso, nosotros, que hemos pasado al Reino del terror, que vagamos en una penumbra eterna, entre las escenas de nuestras vidas anteriores, invisibles incluso para nosotros mismos, y unos a otros, aun escondidos y desolados en lugares solitarios; anhelando una plática con nuestros seres queridos, pero mudos, y tan temerosos de ellos como ellos de nosotros. A veces la discapacidad es removida, la ley suspendida: con el poder inmortal del amor o el odio rompemos el hechizo, somos vistos por esos a quienes advertimos, consolamos o castigamos. Qué forma parece tenemos para ellos no lo sabemos, solo sabemos que aterramos incluso a esos, a quienes más deseamos confortar, y de quienes más ansiamos ternura y simpatía.\n\n\nPerdónenme, se los ruego, esta digresión inconsecuente de lo que alguna vez fue una mujer. Ustedes que nos consultan de esta manera imperfecta, no entienden. Ustedes hacen preguntas estúpidas sobre cosas desconocidas y cosas prohibidas. Mucho de lo que conocemos y podríamos trasmitir en nuestro discurso, no tiene sentido en el vuestro. Nosotros debemos comunicarnos con ustedes a través de una inteligencia balbuceante en esa menuda fracción de nuestra lengua, que ustedes mismos pueden hablar. Ustedes piensan que somos de otro mundo. No, no tenemos conocimiento de otro mundo más que el vuestro, aunque para nosotros éste no tiene luz de sol, ni calidez, ni música, ni risa, ni cantos de pájaros, ni ninguna compañía. ¡Oh Dios, qué cosa es ser un fantasma, encogido y temblando en un mundo alterado, una presa de la aprensión y el desespero!\n\n\n;No, yo no me morí del susto: el ser se volvió y se fue. Yo lo oí bajar por la escalera, apresurado, pensé, como si él mismo tuviera un miedo súbito. Entonces me levanté para pedir ayuda. Apenas mi mano trémula había hallado el pomo de la puerta, cuando —¡cielo misericordioso!— oí que retornaba. Sus pisadas, mientras subían por la escalera, eran rápidas, pesadas y fuertes, sacudían la casa. Yo huí hacia un ángulo de la pared y me agaché en el suelo. Traté de rezar. Traté de decir el nombre de mi querido esposo. Entonces oí que la puerta se abría de golpe. Hubo un intervalo de inconsciencia, y cuando reviví sentí una garra estranguladora en mi garganta, sentí mis brazos pegando débilmente contra algo que me llevaba hacia atrás, ¡sentí mi lengua saliendo por entre mis dientes! Y luego pasé a esta vida.\n\n\nNo, yo no tengo conocimiento de lo que fue. La suma de lo que sabíamos a la muerte, es la medida de lo que sabemos después de todo lo que fue antes. De esta existencia sabemos muchas cosas, pero ninguna nueva luz se ha arrojado sobre alguna página de eso, en la memoria está escrito todo eso que podemos leer. Aquí no hay alturas de la verdad que superen el paisaje confuso de este dominio dudoso. Nosotros aún habitamos el Valle de la sombra, acechamos en sus lugares desolados, mirando desde las zarzas y los matorrales a sus locos, malignos habitantes. ¿Cómo podíamos tener un nuevo conocimiento de ese pasado desvanecido?\n\n\nLo que yo estoy a punto de relatar sucedió una noche. Sabemos cuando es de noche, pues entonces ustedes se retiran a sus casas, y nosotros nos podemos aventurar desde nuestros lugares de ocultación, para movernos sin miedo alrededor de nuestros viejos hogares, para mirar por las ventanas, incluso para entrar y observar vuestros rostros mientras duermen. Yo me había tardado un tiempo cerca de la vivienda, donde había sido tan cruelmente cambiada a lo que soy, como hacemos mientras alguien que amamos u odiamos permanece. En vano había buscado algún método de manifestación, para hacer de algún modo que mi existencia continua y mi gran amor, y piedad profunda fueran entendidas por mi esposo e hijo. Si dormían siempre se despertaban, o si en mi desespero yo me atrevía a aproximarme a ellos cuando estaban despiertos, volvían hacia mí los ojos terribles de los vivos, me apartaban con las miradas que yo buscaba del propósito que tenía.\n\n\nEsa noche yo los había buscado sin éxito, temiendo hallarlos; no estaban en ningún lugar de la casa, ni en el césped iluminado por la luna. Pues, aunque el sol está perdido para siempre, la luna, llena o menguante, pemanece para nosotros. A veces brilla de noche, a veces de día, pero siempre sale y se pone, como en esa otra vida.\n\n\nYo dejé el césped y me moví en la luz blanca y el silencio por el camino, sin objetivo y apenada. Súbitamente, oí la voz de mi pobre marido con exclamaciones de asombro, con esa de mi hijo de consuelo y disuasión, y allí, a la sombra de un grupo de árboles, estaban parados ¡cerca, tan cerca! Sus rostros estaban vueltos hacia mí, los ojos del hombre más viejo fijos en los míos. Él me vio, ¡por fin, por fin me vio! En la conciencia de eso, mi terror huyó como un sueño cruel. El hechizo de la muerte se rompió: ¡el amor había conquistado la Ley! Loca de exultación grité, debo haber gritado: “¡Él ve, ve: él va a entender!” Entonces, controlándome a mí misma, me moví hacia adelante, sonriendo y conscientemente bella, para ofrecerme a sus brazos, para confortarlo con palabras cariñosas y, con la mano de mi hijo en la mía, para decirle palabras que debían restaurar los lazos rotos entre los vivos y los muertos.\n\n\n¡Ay, ay!, su rostro se puso blanco de miedo, sus ojos eran como los de un animal cazado. Él retrocedió de mí, mientras yo avanzaba, y por último se volvió y huyó al bosque, ¿a dónde?, no me es dado saber.\n\n\nA mi pobre muchacho, dejado doblemente desolado, yo nunca he sido capaz de trasmitirle un sentido de mi presencia. Pronto él también deberá pasar a esta vida invisible y se perderá de mí para siempre.\n\n\n*FIN*\n\n\n\n\n“The Moonlit Road”,\n\n\nCosmopolitan\n, 1907\n\n"}