{"metadata": {"length": 45806, "words": 8078, "reading_time_min": 40.39}, "text": "Era su primer cadáver.\n\n\nCasi no podía ver otra cosa que aquella estrecha mesa de disección sobre la que la lona que cubría el cuerpo formaba una pelada cordillera, como las de los paisajes de la luna. Era como si no hubiera más nadie en la espaciosa sala. Ni siquiera el compañero de trabajo había llegado. No había para él sino aquella rugosa e informe masa blanca de la tela. Debajo estaba el cadáver.\n\n\nTambién era blanca su bata de estudiante y estaban blancas y frías sus manos debajo de los guantes de caucho transparente. Levantó lentamente el borde superior y apareció la cabeza del muerto. Era un hombre. Una piel mate y quemada de intemperie, una fuerte quijada huesuda. Los ojos abiertos eran grises. Tenía canas en el pelo y en la barba reciente. Una barba rala y dispersa de enfermo o de vagabundo. Tenía una buena dentadura. Unos dientes fuertes, cuadrados, duros, como granos de maíz. Dientes buenos para morder y para reírse.\n\n\nEra un hombre maduro. Tal vez prematuramente envejecido. Tenía marcas y arrugas en el rostro. Cerca de los ojos, en las comisuras de los labios, bajo las alas de la nariz y a lo ancho de la frente. Fuertes estrías o surcos como se les forman a las gentes que viven al solo al viento. Podía ser un marinero, o un campesino, o un peón de albañilería. Gente de andamio en pleno sol. O un mendigo. Calle arriba y calle abajo, jornada tras jornada.\n\n\nSi estuviera vivo hubiera sido fácil saberlo. Simplemente se lo hubiera preguntado: “Dígame, amigo, ¿cuál es su trabajo?”.\n\n\nNo hubiera podido decirle amigo a aquel muerto silencioso y lejano. Tal vez le hubiera dicho “señor”. Pero qué significaba decirle amigo o decirle señor a un muerto desconocido. Lo más seguro es que en vida nunca se lo hubiera topado. Y si se lo hubiera topado lo más probable es que no hubiera tenido interés en detenerse a hablarle. No le habla uno a toda la gente que tropieza en la calle. La verdad es que, a las más, ni siquiera las ve. Como no ve el pez al agua. Pasa por entre ellas.\n\n\nTal vez hubiera podido ser él quien se hubiera detenido a hablarle. Con aquella cara fatigada y dura, seguramente le hubiera dicho “señor”. Para preguntarle una dirección, o la hora, o para pedirle un fósforo. O, a lo mejor, para pedirle dinero. Lo más probable es que él le hubiera contestado de mal modo, y ni siquiera hubiera vuelto los ojos para verle la cara. ¿Qué tenía él que ver con el primer desconocido que quisiera pedirle algo en la calle? Evidentemente nada. Y si hubiera sido ese mismo hombre, tampoco hubiera podido distinguirlo y sentir la extraordinaria premonición de que algún tiempo después le iban a adjudicar su cadáver en la mesa de disección de anatomía.\n\n\nAhora era distinto. Le habían adjudicado ese cadáver. Así como le habían entregado una bata y unos guantes y un equipo de pinzas, sierras y cuchillas, le habían dado también aquel cadáver. Estaba allí entregado a él, venido a él, arribado a él. Como el cuerpo de un ahogado llega a la orilla del mar.\n\n\nPodían haber sido cuarenta o cuarenta y cinco o cincuenta años que aquel hombre había andado en la vida. En grandes intemperies que le habían marcado el rostro. Para llegar allí a sus manos, sin resistencia, sin historia, sin camino. Había andado con unas necesidades y unos amigos y unos enemigos y un nombre.\n\n\nDe todo lo que había pasado por aquel cuerpo no quedaban sino vagos indicios. Era una historia tenuemente tatuada en una anatomía. Con lentitud levantó la lona y lo descubrió hasta medio cuerpo. Sintió el pudor de desnudarlo por entero. Tenía el pecho ancho y poderoso y fuertes brazos. Una estructura de luchador y de faenero. No se le veía huella de herida ni de golpe. Había que verle las manos. Pero antes miró con temor una placa de plástico que, atada a una cuerda, le pendía de la muñeca izquierda. Escrito a mano con torcidas letras de imprenta estaba el nombre: “Simeón Calamaris”.\n\n\nEra su nombre. Lo tenía escrito en aquella lámina turbia, como un perro lleva el suyo en el collar. O como un fardo lleva el nombre del dueño.\n\n\nCon voz queda, inclinándose hacia el oído del muerto, dijo como llamando:\n\n\n—Simeón Calamaris.\n\n\nNo pasó nada. En vida se hubiera sacudido. Hubiera vuelto el rostro con asombro. Alguien lo llamaba por su nombre. Hubiera vuelto el rostro con sorpresa y hasta con agrado. Alguien lo conocía y lo llamaba. Pero ahora era como si nadie lo llamara. Aquel pabellón auditivo que había sido tan extraordinariamente sensible a aquellas dos palabras las dejaba pasar como si no las conociera. Era menos que un perro con el nombre en el collar. Un perro habría correspondido con un movimiento del rabo. Era más bien como un fardo, con un marbete mal puesto de prisa.\n\n\n—No eras muy grande, Simeón Calamaris.\n\n\nEra un espontáneo impulso de tutearlo. Como se tutea a los niños y a los animales. No hubiera podido decirle “usted”. Estaba todo entero, desnudo, sin reserva ante él. Era en cierto modo de él. Como un animal suyo. Un animal grande, quieto, frío, sin movimiento.\n\n\nLe examinó la mano del brazalete. Era una mano larga y huesuda. Observó que las manos de los muertos pesan más que las de los vivos. Debían pesar menos, porque algún peso debe tener la vida, o el aliento o el alma. Todo aquello que había estado en aquel cuerpo y que ya no estaba. Todo aquello que lo había hecho hombre y cuya ausencia lo hacía ahora menos que un animal. Era una mano fuerte pero no ruda. No era mano de martillar o de picar o de golpear. Tenía cierta fineza. Podía haber sido de pintor o de amanuense o de músico. No de cantero, ni de herrero, ni siquiera de jardinero.\n\n\nPodía también ser la mano de un ladrón. Fuerte, fino, ágil, curtido de noches y de prisiones. Un falsificador de billetes, un falsificador de firmas, un escalador de paredes y ventanas, un silencioso visitante nocturno, un burlador de aduanas y de policía, un falsario de nombres. Acaso ese mismo nombre que estaba en la pulsera no era sino el último que inventó para burlar a sus perseguidores.\n\n\nNo era un nombre común en el país. Sonaba a cosa lejana y desconocida. Podía ser un nombre griego o de sefardita, de Corfú o de Salónica, o de gente de Alejandría, de Beirut, o de Estambul. Viejos nombres griegos, latinos, árabes y bíblicos. Conocía algunos en las novelas, en las películas, en la poesías románticas. Lo más viejo, rico y mezclado de un Mediterráneo de imaginación. Con aquel nombre tan incitante y rico había venido aquel hombre de alguna ciudad con minaretes y ruinas griegas e iglesias bizantinas. De una ciudad blanca y rosa, con finas torres, poblada de turistas, prostitutas y contrabandistas. Con mar, olivares, pinos parasoles, cedros y velas.\n\n\n¿Cuál seria la lengua de Simeón Calamaris? Ni siquiera una lengua establecida, sino algún dialecto de ensenada del Mediterráneo oriental. Era lo que se llamaba en los viejos libros un hombre de Levante. Un levantino.\n\n\nDebió ser larga y tortuosa la peregrinación que trajo el cuerpo de Simeón Calamaris de aquel puerto de pasas, aceite y vino, al través de las penínsulas dentadas de Europa, y más allá del Atlántico norte y de las Antillas hasta aquella mesa de disección anatómica de la Escuela de Medicina, para entregárselo a él. Era como una lenta, divagante y retardada entrega. El cumplimiento final de una misión que acababa de llegar a su término cuando él había levantado la lona y descubierto la faz del cadáver.\n\n\nVolvió a observar que no tenía ni herida, ni golpe visible. Debió morir repentinamente. Un dolor brusco y sordo en el corazón, la ruptura de unas venas y se había quedado en el suelo de la calle, o en la cama de la posada con la frase sin terminar, con la diligencia sin hacer, con el recado sin dar, con la promesa sin cumplir, con la espera sin llegar.\n\n\n—Aquí está este hombre muerto —habría dicho el que lo tropezó.\n\n\n—¿Muerto?\n\n\n—¡Muerto!\n\n\nEl nombre lo hallarían en el registro de la posada, o en un papel en el bolsillo, o en la dirección de una vieja carta. O alguien que lo había conocido últimamente lo diría.\n\n\n—Me dijo que se llamaba Simeón Calamaris.\n\n\n—¿Lo conocía usted desde hacía mucho tiempo?\n\n\n—No. El otro día que me puse a hablar con él y me dijo su nombre.\n\n\nDe cualquier modo era con ese nombre en el brazalete de cordel como había llegado hasta allí. Una manija de cuerda sucia con una lámina de plástico.\n\n\nAhora estaba allí para él. Era como suyo. Le había sido dado y entregado. Era curioso lo que sentía. Nada ni nadie habíale sido dado tan totalmente como aquel cuerpo. Le pertenecía de un modo más completo y final que sus padres, que su hermana, que su casa, que sus amigos. Simeón Calamaris era solo suyo.\n\n\nSintió, con la sorpresa de quien despierta, que había llegado el compañero de estudios. Lo vio como si fuera la primera vez. Era una cara que se movía y hablaba y un cuerpo que gesticulaba. Y se dio cuenta de que en la gran sala había otras mesas de disección y que hombres vestidos de blanco se afanaban en torno a ellas.\n\n\nEl compañero había terminado de escoger instrumentos en la mesa. Ahora le hablaba:\n\n\n—Vamos a empezar por el cráneo. Coge la sierra.\n\n\n \n\n\n \n\n\nDespués de la comida el padre se sentó con su periódico, en su sillón habitual, junto a la lámpara; la madre se puso a tejer, con la pelota de estambre rosado sobre la falda y el perro, oscuro y orejón, echado a los pies. La hermana se soltó el pelo frente al espejo y comenzó a arreglarse un lento y elaborado peinado, sosteniendo entre los dientes los menudos ganchos y hablando a ratos con una voz ceceante, nasal y entrecortada.\n\n\nÉl se sentó aparte, silencioso, a pensar en Simeón Calamaris.\n\n\n—Estás muy callado, hijo —comentó la madre.\n\n\nRespondió apenas con un gruñido.\n\n\nLa hermana medio articuló con la boca llena de ganchos:\n\n\n—Él es así. Tan antipático. No quiere hablarnos porque nos considera estúpidos.\n\n\nTampoco replicó nada. Miró hacia su padre que parecía no oír, ni prestar atención absorbido en su lectura. Era como si estuviera detrás de una jaula hecha con aquellas ringleras de letras negras. Le veía el canoso bigote recortado con cierta coquetería, el brillo muerto de la cabeza calva, la mano gruesa que en el meñique mostraba una joroba de rubí en una sortija de oro.\n\n\nMás ordinarias parecían las manos de su padre que las de Simeón Calamaris. Y había más nobleza en el rostro curtido de Simeón. Un rostro que evocaba muchas cosas sin necesidad de palabras.\n\n\nSi él hubiera traído a Simeón con él hubiera sido un curioso encuentro. No al muerto, sino al Simeón vivo que existió antes de que él lo encontrara. Todos hubieran puesto mala cara de ver entrar aquel desconocido. Con aquella cara de pirata o de mendigo. Su padre hubiera pensado o hubiera dicho: “¿Cómo te has atrevido a traer una persona así a la casa?”. La madre lo hubiera visto con sorpresa y hasta con un poco de piedad por aquel hombre que mostraba no haber sido muy venturoso en la vida. Su hermana le habría visto el raído traje, y los años marcados en el rostro y se habría vuelto a su peinado con indiferencia.\n\n\nSimeón habría saludado con soltura. Seguramente habría besado la mano de su madre, como solían hacer algunos extranjeros de muy refinada cortesía. Se la habría quedado mirando con afectuosa sorpresa. Acaso le habría dicho:\n\n\n—Al través de su hijo la conozco. Se ve bien a las claras que es usted una señora de gran dulzura y bondad.\n\n\nElla habría sonreído complacida.\n\n\nY al saludar a su hermana habría dicho que la encontraba bella y atractiva. Pero no habría dicho: “Bella muchacha”. En lugar de eso habría dicho una palabra extranjera; quizá “jeune fille”, o tal vez “girl”, o acaso, más seguramente, lo que hubiera dicho hubiera sido “ragazza”.\n\n\nSu padre, en cambio, contestaría secamente el saludo y, sin invitarlo a sentarse, le habría soltado una pregunta desagradable:\n\n\n—¿De qué se ocupa usted?\n\n\nSimeón habría contestado largamente, de un modo divagante y gracioso:\n\n\n—No me atrevo a decirle a usted que de nada, porque lo alarmaría innecesariamente y no es cierto. La verdad es que estoy recién llegado a esta ciudad. Tengo algunos proyectos interesantes, pero debo primero reconocer el terreno y estudiar la situación.\n\n\nY hubiera comenzado a hablar de los curiosos aspectos de la ciudad, de sus contrastes, las viejas calles estrechas con sus casas de zaguán y reja y las modernas urbanizaciones con sus quintas recientes de todos los colores y formas, como pasteles en la vitrina de una confitería. Y los cerros con su costra de chozas de cartón y de lata. Habría dicho que por la noche, cuando comienzan a encenderse las luces en los caseríos de las vertientes, la ciudad le recordaba la visión de algún puerto del Mediterráneo. Tal vez habría nombrado a Tánger, o a Argel. En Argel estaba la alcazaba, que aparecía en algunas películas de bajos fondos. O Nauplía. En un libro alemán de fotografías del Mediterráneo había encontrado la vista de Nauplía. Una estrecha lengua de tierra, poblada de cipreses y de olivos, que cierra con sus casas de blancas paredes y abiertas loggias un manso golfo con una menuda isla en medio.\n\n\nLa conversación empezaba a hacerse interesante. El padre dejaba el periódico de lado, la madre olvidaba el tejido, la hermana se acercaba para sentarse junto al visitante. Había una luz de simpatía en los ojos de la madre. Ya no era extraño el que estaba allí, sino el amigo de su hijo.\n\n\nSabía lo que su padre había pensado al oír el nombre. Simeón Calamaris. Era nombre de organillero con mono. El organillo que muele “O sole mío”, y el mono que hace piruetas con su pantalón de húsar para que los curiosos arrojen alguna moneda en el sombrero puesto en el suelo. Sin embargo, en su lejano país no era nombre extraño. Nadie se hubiera asombrado de oírlo. Era un nombre conocido y hasta respetado. Aquí sonaba a nombre de aventurero o de contrabandista, pero allá era de un navegante o el de un mercader o el de un funcionario, que saludaba a la esposa del gobernador de la ciudad, a la salida de la sinagoga, o de la iglesia copta o del monasterio bizantino.\n\n\nEn alguna forma la palabra aventurero, o contrabandista, vino a entrar en la conversación. Simeón, sin inmutarse, habría comenzado a hablar de cómo, de pronto, las gentes más sedentarias del mundo tuvieron que convertirse en fugitivos, en forajidos o en aventureros. La guerra y la crueldad de las persecuciones obligaban a las gentes a lanzarse al escondite, a la ilegalidad y al contrabando. Vivir era una acción peligrosa. Había que sortear peligros enormes para conseguir el pan de un día o para poner a salvo un ser querido. O para pasar una información preciosa a los amigos que estaban del otro lado. Un mundo poblado de espías y de verdugos donde, de pronto, todo lo que había sido lícito resultaba delito.\n\n\nHabría dicho Simeón, con toda naturalidad:\n\n\n—Llega un momento en que ya uno no sabe si lo que hace es lícito o ilícito. Es una terrible prueba por la que es mejor no pasar.\n\n\nSabía que aquello era anatema y abominación para su padre. Nunca había habido dificultad para él en distinguir lo lícito de lo ilícito. Con una seguridad imperturbable decidía lo que era bueno y lo que era malo. Era un juez supremo y seguro. Las raras veces en que él se atrevía a oponerle algún caso de difícil solución para un juicio moral, su padre se exasperaba. “Tan solo los débiles y los mal formados vacilan”. Pensaba, pero no se atrevía a decírselo, que Francisco y Pedro, y todos los santos, vacilaban y no estaban seguros de obrar el bien. Pero aquello hubiera traído un estallido incontenible.\n\n\nComo en cierta forma lo traía la palabra de Simeón Calamaris.\n\n\n—Podrá usted dudar de lo que es lícito en algún momento, no yo.\n\n\nTal vez Simeón se hubiera atrevido a decir: “Todo depende de las circunstancias”. Eso hubiera ocasionado una réplica tajante de su padre. Su padre era absoluto e inflexible, por lo menos en la manera de expresarse. Y particularmente en la manera de expresarse ante la gente que le desagradaba.\n\n\n—Alto allí, señor mío. Bonita moral es esa que depende de las circunstancias. De esa manera todo estaría permitido. Cualquier pretexto sería bueno para excusarse. Sepa usted que quien se excusa se acusa.\n\n\nÉl hubiera tenido que intervenir en defensa de su amigo. No podía permitir que su padre lo maltratara de palabra. Lo iba a defender con calor. No se debe juzgar de las gentes a la ligera. Aunque después, cuando Simeón se hubiera marchado, pudiera su padre preguntarle con sorna:\n\n\n—¿Y qué sabes tú de ese hombre que acabas de encontrar? ¿Dónde lo has encontrado? Seguramente que en ningún lugar recomendable.\n\n\n¿Dónde lo había encontrado? Hubiera tenido que inventar una patraña. Decir que se lo presentó un amigo común. Que era amigo de un profesor de la Escuela de Medicina. Porque hubiera sido absurdo decir otra cosa. No es un amigo. Me lo han dado. Me pertenece, por lo menos por un tiempo. Es necesario que yo lo recobre y lo salve.\n\n\nEra mayor que él, fácilmente veinte años mayor que él. Hubiera parecido una amistad rara la de aquel joven estudiante con aquel hombre extraño, envejecido y llegado de Dios sabe dónde. La verdad era que no era él quien lo había buscado, ni quien lo había escogido. Había oído decir muchas veces que no escoge uno a sus padres, ni a sus hermanos, ni a sus hijos. Los encuentra, los recibe. Le son dados.\n\n\n—A mí me ha sido dado Simeón Calamaris.\n\n\nCreía que lo había dicho entre dientes, pero se le había escapado en voz alta. En el silencio de la sala había resonado el nombre. Su hermana volvió la cara, su madre interrumpió el tejido, su padre bajó el periódico que leía.\n\n\n—¿Qué dices?\n\n\nTodos convergían sobre él con miradas inquisidoras.\n\n\n—Nada.\n\n\nSu padre insistía:\n\n\n—Sí. Dijiste un nombre. ¿Qué nombre?\n\n\nTrató de parecer indiferente.\n\n\n—¿Un nombre? Ah, sí. Simeón Calamaris.\n\n\nVolvió a resonar en la isla. Nunca lo habían oído y nada parecía significar para ellos.\n\n\nSin embargo, su padre dijo aquella misma frase:\n\n\n—¿Simeón Calamaris? Ese es nombre de organillero con mono.\n\n\n \n\n\n \n\n\nFue larga la búsqueda para dar con aquella casa. Como desandar un camino vagamente entrevisto o seguir la pista de un animal en un bosque. De la escuela de anatomía al hospital de emergencia. Preguntaba a los empleados, hacía buscar en los registros. Eran ringleras de nombres enrevesados y las más de las veces mal escritos con el lápiz torpe del guardián adormilado.\n\n\n—¿Caramali?\n\n\n—No, Calamaris.\n\n\n—¿Simón?\n\n\n—No, Simeón.\n\n\n—¿Hace muchos días?\n\n\n—Hace tres o cuatro días.\n\n\nLenta y vagamente iba reconstruyendo la etapa final del muerto. Había caído en la calle victima de un ataque. Lo había recogido la policía y lo habían llevado al hospital de emergencia. Había muerto, sin recobrar el conocimiento, a las pocas horas de su ingreso. No llevaba encima sino unos papeles insignificantes. Se los mostraron en la policía. Una vieja carta dirigida a Simeón Calamaris escrita en griego. No la habían traducido. Vio el tejido incomprensible de aquellas letras extrañas. Estaba firmada con una sola palabra. Un nombre. Tal vez un nombre de mujer. Tampoco tenia fecha, pero estaba arrugada y sucia de tiempo. Debió llevarla encima por meses o años Simeón, como un último recuerdo. Había también una vieja fracción de billete de lotería. Y un viejo horóscopo de periódico sobre el signo de Sagitario. Allí decía que él recordaba benevolencia, serenidad en el riesgo, rey sacerdote, ardor sin llama. Metal, el estaño; piedra, la turquesa y el carbunclo.\n\n\nLo más reciente que había era una papeleta de empeño, fechada dos semanas atrás. En el Monte de Piedad tenían el objeto: una sortija de oro con una gorgona grabada, lisa de uso, y una dirección en la papeleta. Donde ya no vivía en el momento de desaparecer. Era una modesta pensión de inmigrantes, bulliciosa, desordenada y sucia, en un barrio pobre de la vieja ciudad. No sabían para dónde se había mudado y el recuerdo que guardaban de él era muy impreciso. Un día entero lo dedicó a recorrer pensiones de inmigrantes. Era una búsqueda sin tregua y casi sin esperanza. Cuando el nombre no evocaba nada recurría a la descripción física. Eran imprecisas y hasta confusas las respuestas, que no pocas veces lo inducían a seguir una pista falsa.\n\n\nFue casi por azar que llegó a aquella casa. Estuvo a punto de pasar de largo. Ya había recorrido muchas pensiones, ya había hecho las mismas preguntas infinitas veces, sin ningún resultado. Aquella casucha quedaba en una callejuela cerca de la vieja estación del ferrocarril. Estaba cansado y había decidido volver a su casa, de donde faltaba desde la mañana. Al pasar lanzó una mirada por el zaguán adentro. Se veía un sofá de hule en el corredor, unas palmeras raquíticas sembradas en latas de manteca pintadas de verde y, más allá, algunas mesas de comer con manteles y botellas. Y un radio a todo volumen que atronaba con una canción bailable. Ya había pasado cuando decidió devolverse y entrar a preguntar. La misma pregunta, repetida tantas veces, a una patrona parecida a las otras: gorda, mal peinada, con un sucio delantal a cuadros.\n\n\n—Sí, vive aquí, pero no ha vuelto hace días. ¿Usted lo conoce?\n\n\n—Sí, lo conozco.\n\n\nContestó sin vacilar. Estuvo a punto de decir que eran amigos, pero se contuvo.\n\n\n—¿Y qué se ha hecho? Hace más de una semana que no ha vuelto y me está debiendo dos semanas de cuarto. No me gusta eso.\n\n\n—No se preocupe, que todo eso se va a arreglar. Calamaris tuvo que hacer un viaje corto. Tuvo que salir de repente, sabe, para el interior.\n\n\nLa patrona estaba de mal humor. Hablaba con un acento extranjero, comiéndose el final de las palabras. No era correcto lo que había hecho Simeón. Antes de irse ha debido arreglar sus cuentas. La culpa era de ella. Ha debido cobrarle la habitación por adelantado. Pero era simpático y no parecía mala persona. Nombraba una insignificante suma de dinero. Era la deuda de Simeón. Dos semanas de pensión.\n\n\n—Irse así, sin avisar nada. Eso es muy mal hecho.\n\n\nEra muy poco dinero. Debía comerse muy mal en aquella pensión. Casa de gente de tránsito, de inmigrante s en busca de trabajo, de pasajeros de dos noches, de bolsillos vacíos y conversación en el zaguán mirando la noche. Él podría, tal vez, pagar por Simeón, era tan pequeña la suma, y decir que su amigo le había encargado arreglar esa cuenta. Pero pensó que aquello podría prestarse a sospechas y prefirió callar.\n\n\n—Venga a ver lo único que dejó. Porquerías.\n\n\nEstaba solitaria la casucha. Era hora en que los huéspedes no habían vuelto todavía. Pasaron al segundo patio. Llegaron a una habitación grande, subdividida en pequeños cuartos, por medio de tabiques de coleta recubiertos de papel de periódicos y revistas. Abrieron la puerta de uno de los cuartos. Había dos estrechas camas de metal tendidas, un aguamanil de peltre y dos mesas de noche.\n\n\nLa patrona se agachó y sacó de debajo de una de las camas una desvencijada maleta de cuero, manchada y descosida en las esquinas.\n\n\nLa arrojó sobre una cama y la abrió bruscamente.\n\n\n—Vea usted. Eso es todo lo que ha dejado.\n\n\nHurgaba con ira y sacaba las pocas cosas que había lanzándolas a la cama y al suelo.\n\n\n—Vea usted.\n\n\nÉl miraba sin hablar. Un viejo sweter azul que cayó sobre el piso con los brazos abiertos. Tenía la forma del tórax de Simeón Calamaris. Unos pantalones grises que cayeron entrecruzados, como en una genuflexión. Un lío de camisas y calcetines sucios. Unos zapatos, arqueados de uso.\n\n\n—Esto es lo único que puede valer algo.\n\n\nEra un pequeño marco de plata ovalado con una fotografía desvaída y amarillosa. Era el retrato de una mujer muy joven, acaso una niña, con largas crinejas trenzadas con cintas y una especie de traje regional. La otra cosa era un pequeño icono de cobre y madera. La Virgen con el niño y unos ángeles. La corona estaba repujada en el metal. Las tomó de las manos de la patrona y las colocó con cuidado sobre la mesa. Se quedó viendo el otro lecho tendido.\n\n\n—Y aquí, ¿quién vive?\n\n\nPodía ser la persona que había compartido por dos semanas la habitación con Simeón. Algo debía saber de él. Algo le habría oído.\n\n\n—Era un italiano. Ya se fue de aquí. ¿Por qué? ¿Quería algo?\n\n\n—No, nada. Por curiosidad.\n\n\nVolvía a desbordarse la patrona en sus improperios. Hablaba de estafa, culpaba sus buenos sentimientos.\n\n\n—No se preocupe que se le va a pagar todo. Yo tengo encargo de Simeón de pagarle todo.\n\n\nEra una voz nueva que había resonado en la puerta del cuarto.\n\n\n—¿Se ha sabido algo de Simeón?\n\n\nEra una mujer que acababa de asomar. Él la miró a contraluz. Era joven, de grandes ojos y fina nariz, con el pelo descolorido, casi blanco, recogido en cola de caballo. Un traje estrecho le modelaba el cuerpo, llevaba zapatillas sin talón de altos tacones gruesos.\n\n\nLa patrona se volvió a verla, con disgusto.\n\n\n—Él es el que sabe.\n\n\nAhora se dirigía a él. Había penetrado en el cuarto y se había sentado en la cama libre. Había cruzado las piernas desnudando hasta un pedazo de muslo. No pudo evitar la atracción de mirarla. Era una piel blanca y suave. Pensaba en todo el abismo que había de una piel viva y joven a una piel muerta y vieja. Había visto la piel de las muchachas amigas. Hasta los muslos, en el traje de baño, hasta el nacimiento del seno en los grandes escotes de las fiestas. Se había apoyado hacia atrás sobre los brazos y componía una sinuosa figura, llena en las caderas y abultada en el pecho, hasta la cabeza con su cabello incoloro y su desdeñosa mirada oblicua.\n\n\n—¿Qué le ha pasado a Simeón?\n\n\nTenía también un acento extranjero. Un tono inseguro y una “erre” rodada. Pensó, de pronto, que debió ser la mujer de Simeón Calamaris. Simeón Calamaris debió mirarla con deseo. En aquella casa sórdida en el cuartucho miserable, aquella mujer se desnudaba en todo su esplendor para él. Tan esplendorosa como la reina de Saba. El esplendor de una mujer desnuda se libera de todo el ambiente. Se debían encender los ojos de Simeón Calamaris de deseo. Debía secársele la garganta y temblarle ligeramente las manos sobre aquella piel tibia y suave. Y con su boca dura y amarga debía buscar aquella boca risueña y frutal.\n\n\nAlgo le miró la patrona en la cara que la hizo retirarse discretamente.\n\n\nVino a sentarse al lado de ella. En frente, sobre la otra cama y en el suelo estaban las ropas de Simeón Calamaris.\n\n\nLe dijo que Simeón le había encargado hacía días, el retardo había sido culpa suya, de venir a arreglar la cuenta de la pensión. Había salido para un viaje. No muy lejos. No debía tardar mucho.\n\n\n—No te dijo nada para mí.\n\n\nNo acertaba a responder. ¿Qué hubiera podido decirle Simeón a aquel joven amigo antes de salir para el viaje? Le habría dicho que fuera a la casa de pensión a arreglar su cuenta. Que recogiera sus cosas para guardarlas. Y quizá le habría dicho:\n\n\n—Allá te vas a encontrar, tal vez, con una mujer que te preguntará por mí. No tuvimos mayor cosa, pero se portó bien conmigo. Pasamos buenos ratos. Dale mi recuerdo y no le digas más nada.\n\n\n—¿Cómo te llamas tú?\n\n\n—Madó.\n\n\n—¿Eres francesa?\n\n\n—Sí. ¿Me lo conociste?\n\n\nSí, le habría hablado de Madó. La recordaba mucho. Cuando se tomaba algunas cervezas empezaba a hablar de ella. Con ternura, con sinceridad. Decía que habían pasado muy buenos ratos juntos. Le miraba la cara de reojo y la veía sonreír complacida. Hablaba mucho.\n\n\n—Es raro.\n\n\n—Es raro, ¿qué?\n\n\n—Que hablara tanto. Conmigo era más bien muy callado. Eso era lo que más me gustaba de él. Parecía que podía contar muchas cosas y no las contaba. Yo me enfadaba a veces por eso.\n\n\nDijo y sonrió:\n\n\n—Pero era bueno.\n\n\n—Claro que era bueno.\n\n\nSe dio cuenta de que hablaban en pasado, como de un muerto.\n\n\n—¿Por qué me dices que era? —le preguntó ella.\n\n\n—Porque seguramente ya no va a volver.\n\n\n—¿Te importaría que no volviera?\n\n\nSentía la necesidad de penetrar en ella en busca de Simeón. Algo de él había quedado en ella en pedazos de momentos vivos. Él continuaba vivo en todos esos recuerdos.\n\n\n—¿Te interesa a ti saberlo?\n\n\nÉl insistía:\n\n\n—¿Por qué te gustaba?\n\n\nLa mujer lo miraba curiosa y risueña.\n\n\n—Por muchas cosas.\n\n\n—Dímelas.\n\n\n—No te las puedo decir todas.\n\n\nHablaba febrilmente.\n\n\n—Dime alguna.\n\n\n—Hablábamos francés.\n\n\nEntre sus lenguas, Simeón Calamaris hablaba francés. ¿De qué le servía o de qué le había servido? Le servía para que lo recordara aquella mujer por la que tantos hombres habían pasado. Hablaban en francés en el cuartucho de la pensión. Simeón le hablaba en francés a la mujer desnuda.\n\n\nÉl se levantó de la cama y fue hasta la mesa de noche donde la patrona había dejado el icono y la fotografía con el marco de plata ovalado. Los tomó y se los tendió a la mujer. A quién más hubiera podido Simeón dejar, en aquella hora, aquellas cosas.\n\n\nSe había sentado de nuevo al lado de ella. Ya oscurecía en el cuarto y se sentían afuera las voces de los huéspedes que habían comenzado a regresar. Fuertes voces y gruesas risas.\n\n\n—¿Son para mí?\n\n\nAsintió con la cabeza.\n\n\n—¿Te dijo él que me dieras esto?\n\n\nVolvió a asentir con la cabeza.\n\n\nLa mujer observó los dos objetos y se volvió hacia él con unos ojos iluminados de gratitud y hasta de emoción.\n\n\n—Es muy gentil haber hecho eso. Muy gentil. Y de ti también es muy gentil haber venido a entregarme estas cosas.\n\n\nElla lo veía con una intensidad que lo desazonaba. Toda la sombra los juntaba.\n\n\n—Bésame. ¿No quieres?\n\n\nLa besó en el cuello, en las mejillas, en los ojos y, por último, en la boca. Sabía a sed. Con gestos torpes se quitó el saco y lo arrojó al suelo. Mientras la abrazaba, se deshizo la corbata, casi se arrancó la camisa. Era como si cayeran juntos de una altura sin fondo. Sus manos resbalaban sobre la piel. Ya no hablaban palabras coordinadas, sino tartamudeos, mugidos, estertores.\n\n\nIba en un descenso de sueño de niño por entre unas sombras pobladas de sombras, donde, sin embargo, se sentía arder un fuego sin llamas. Era como una búsqueda ansiosa. Con las ropas iban cayendo los tiempos y los lugares. Huía por hondonadas y valles. Era como si abriera puertas blandas y pasara pasadizos húmedos y tropezara monstruosos animales. Lomos de nonatos, nidos de pichones, bocas de fetos. Pozos y montículos. Pedazos suyos iban siendo devorados por aquellas fauces y picos. Daba en belfos, hocicos, papos, buches y crestas. Hasta el oscuro buitre agazapado de oscura pluma de rojizo reflejo.\n\n\nBajaba sin término y sin sosiego en busca ¿de qué? ¿En busca de quién?\n\n\nCuando se alzó del lecho fue recogiendo en la penumbra su ropa. Estaba mezclada en el suelo con la de Simeón Calamaris. Las mangas de su saco estaban con los brazos de su sweter. Su camisa frente al pantalón genuflexo. Era como si se arrancara y se despidiera de él.\n\n\n—¿Vas a volver? —le preguntó la mujer.\n\n\nNo respondió. Sentía que estaba empezando a regresar. Abrió la puerta y apareció en medio de las tertulias y las voces de los huéspedes.\n\n\n \n\n\n \n\n\nAl entrar en su casa tropezó con su padre. Apenas lo sintió entrar saltó a su encuentro, como si lo aguardara con impaciencia.\n\n\n—¿Qué horas son estas de llegar? No se te ha visto la cara desde la mañana y lo mismo ha sido en los últimos días. ¿Qué es lo que pasa?\n\n\nAquel encuentro hubiera sido temible para él antes, pero ahora sentía, sin saber por qué, que no lo era. Podía responder con frialdad y casi con indiferencia. Hasta podía no responder.\n\n\nO podía simplemente decir, como estaba diciendo:\n\n\n—No pasa nada.\n\n\nPero no era aquella la respuesta que su padre podía esperar de él. La había recibido con asombro y desconcierto.\n\n\n—¿Cómo que no pasa nada? —La voz de su padre se había hecho cortante y dura—. ¿Cómo que no pasa nada? No vienes a tu casa y tampoco vas a la Escuela de Medicina. ¿Crees que no lo sé? En los últimos días no has asistido a las clases. Me he informado en la Universidad.\n\n\n—He podido ir, pero no he ido.\n\n\n—¿Y por qué no has ido?\n\n\n—Tenía otras cosas que hacer.\n\n\nSentía la mirada de ira de su padre, pero no la temía. La hubiera temido antes, pero no ahora.\n\n\nMientras lo oía, casi ajeno, le venía a la mente la tenue memoria de algo imaginado o leído Dios sabe dónde o cuándo. Los niños que iban a la guerra regresaban convertidos en hombres. Regresaban iguales y hasta superiores a sus padres. Y el muchacho que se iba solo a la aventura del mar regresaba como si en meses o días hubieran pasado muchos años sobre él. Y en la tradición de los milagros los adolescentes que resucitaban, resucitaban como viejos.\n\n\nHabía cambiado la voz de su padre, se había hecho suave y conciliadora.\n\n\n—Tal vez lo que te pasa es lo mismo que les ha pasado a muchos estudiantes de medicina. El primer trabajo con el cadáver les produce un horrible choque. Le cogen repugnancia a todo. No pueden ni siquiera comer.\n\n\nHa podido decir que era eso, pero sentía una curiosa necesidad de no recurrir a una evasiva.\n\n\n—No, no es eso. Es otra cosa. Otras muchas cosas.\n\n\nEl padre se quedó a la espera de la confidencia que parecía anunciarse.\n\n\n—¿Cuáles cosas, hijo?\n\n\n—Muchas. Todas.\n\n\nEl padre sospechó que debía estar bajo la influencia de una mala compañía.\n\n\n—Tú no pensabas así antes. Esa manera de pensar te la ha metido en la cabeza alguien. ¿Con quién andabas en estos días?\n\n\nSonrió sin responder.\n\n\n—¿Con quién?\n\n\nIba a decir la verdad, por lo menos la verdad que podía ser dicha y recibida.\n\n\n—Andaba con Simeón Calamaris.\n\n\n—¿Y quién es ese?\n\n\nAhora resultaba más difícil traducir en palabras comprensibles para su padre aquella verdad.\n\n\n—Es un hombre.\n\n\n—No lo dudo.\n\n\n—¿Por qué no lo dudas? Podía haber sido un hombre y no serlo ya.\n\n\nSu padre volvía a perder la paciencia:\n\n\n—¿Quieres hacerme el favor de hablar conmigo en un lenguaje más claro?\n\n\n¿Quién es ese hombre que yo no conozco?\n\n\n—La verdad es que yo tampoco lo conozco mucho, pero en estos días he estado aprendiendo con él.\n\n\n—¿Y qué estudia él?\n\n\n—Ya no estudia. Ha podido estudiar o no estudiar, pero en todo caso aprendió mucho.\n\n\n—¿Y qué te enseña? A vivir como un vagabundo, sin horas y sin obligaciones.\n\n\n—Es inútil que te diga, yo sé que a ti no te gusta, no te puede gustar. En realidad no te gustó.\n\n\n—¿No me gustó cuándo? Sí no lo conozco ni lo quiero conocer.\n\n\n—Para mí lo conociste. Lo puse en presencia tuya y no fue bueno el encuentro para ti.\n\n\n—Y fue bueno para ti.\n\n\n—Habría que ver, con el tiempo.\n\n\nEl padre lo cortó bruscamente:\n\n\n—No hables más disparates. Desde mañana vas a volver puntualmente a tus clases.\n\n\nTomó el tono más sereno que pudo hallar en su voz:\n\n\n—Voy a volver por complacerte, pero te advierto que ahora podría no volver.\n\n\n—Además, no irás más a la casa de ese hombre.\n\n\n—Eso va a ser más difícil, porque, entre otras cosas, no tiene casa.\n\n\nHa podido decir:\n\n\n—He estado buscando un ser perdido, hasta lograr encontrarlo.\n\n\nY haber añadido, sin mentir:\n\n\n—Era una cuestión de vida y muerte.\n\n\nHubiera podido creer que era un capricho o una imaginación.\n\n\n—Es un destino.\n\n\nNo había palabra que pudiera molestar más a su padre, y había el peligro de que la pudiera decir.\n\n\nDio unos pasos más, casa adentro, y se encontró con su madre. Lo miraba con una encendida y melosa alegría de animal encontrado.\n\n\n—Te ves fatigado. ¿Quieres comer algo?\n\n\nNo, no quería nada y sobre todo no quería hablar.\n\n\n—Has tenido mucho que hacer.\n\n\nAsintió con la cabeza. Era cierto que había estado atareado en buscar y en encontrar.\n\n\nDe pronto se le ocurrió preguntarle y su madre recibió la pregunta con asombro:\n\n\n—Si yo hubiera sido un expósito, uno de esos niños que dejan abandonados a la puerta de una casa, ¿tú me habrías criado y querido lo mismo?\n\n\n—Qué ocurrencias las tuyas.\n\n\n—Contéstame lo que te pregunto.\n\n\nPuso la cara seria para responder:\n\n\n—Tal vez sí.\n\n\nEra lo que necesitaba:\n\n\n—Tú ves, hubiera bastado que alguien dejara un niño desconocido en la puerta de tu casa para que tú hubieras tenido que empezar una nueva vida.\n\n\n—Es cierto. ¿Pero por qué me preguntas eso? ¿Le ha pasado eso a alguien que tú conozcas?\n\n\nNo iba a decirle que habían abandonado una criatura a la puerta de una casa de gente conocida, pero tampoco le iba a decir lo otro.\n\n\nSin embargo, pensaba que Simeón Calamaris no era exactamente un expósito. No llegaba en limpio y blanco para comenzar una vida. Era más bien puro y turbio pasado. Si ahora estuviera allí con él, ¿qué haría?\n\n\nHubiera tenido que entrar disimuladamente, sin dejarse ver. Hubiera tenido que evitar encontrarse con el padre y con la madre en aquella indefensa soledad de su presencia. Hubiera entrado oculto como un espía o como un ladrón. Le hubiera interesado más seguramente asomarse al cuarto de la hermana. Un cuarto que no se parecía a los cuartos de mujer a los que había penetrado Simeón. No estaba allí la joven, pero estaban todas las huellas de su presencia. Tules, sedas, cortinas, edredones floridos, espejos, frascos de perfumería, zapatillas volcadas, un traje sobre un sillón, un armario abierto, por donde asomaban telas de todos los colores, unas medias transparentes y vacías, torcidas en el suelo, como piel de una serpiente de gasa, y sobre un pequeño tocador muchas menudas cosas de cristal y de porcelana, en desorden, y entre ellas un brillo dorado que refulgía bajo un rayo de luz.\n\n\nSimeón hubiera entrado a husmear, a buscar, a conocer, con su instinto de vagabundo. Hubiera tenido una mano metida en el bolsillo del raído saco tocando el viejo billete de lotería y la arrugada papeleta de empeño. Lo que brillaba en la mesa era una moneda de oro labrada en forma de dije. En el resplandor amarillo con que esparcía la luz se hacía borroso el perfil grabado en el anverso. Simeón Calamaris sabía muy bien lo que podía valer una de esas monedas. ¿Cuánto tiempo tendría Simeón Calamaris sin sentir en la mano el peso frío y duro de una moneda de oro? La hubiera acariciado con un tacto de ciego que reconoce con la yema de los dedos. Un tacto voluptuoso sobre el labrado firme que se va entibiando al contacto de la mano.\n\n\nLa habría echado distraídamente a su bolsillo. ¿Distraídamente? Y habría sentido, ciertamente, un contento, una alegría de hallazgo, el prodigioso descorrer callado de una cortina sobre una inesperada perspectiva de placer y de posesiones.\n\n\nSe daba cuenta de que se había acostado en una vasta sala, llena de estrechas camas blancas y rígidas. No a dormir, sino a yacer. No era su cuarto, ni su casa, ni le parecía lugar conocido. Y como no estaba dormido, había visto levantarse de otra de las camas a otro yacente y acercarse a hablarle.\n\n\nVenía envuelto en una sucia sábana que lo cubría en parte y se le veían las heridas frescas en la carne. Terriblemente pálido y duro. Era Simeón Calamaris.\n\n\nHubiera preferido no encontrárselo ahora. Traía en la mano una moneda de oro y la colocaba en la pequeña mesa que estaba junto al camastro.\n\n\n—¿Para qué es eso?\n\n\nEra casi inaudible la voz de Simeón. Ahora se daba cuenta de que era como si no la hubiera oído nunca antes. Simeón hablaba de pie y él permanecía inerte e inmóvil en el camastro.\n\n\nResultaba confuso lo que decía. Debía mucho, pero otros debían mucho también por él. Había que pagar por él y por los otros. Con el dinero ganado. Había que pagar a las patronas y a los boticarios. Había que pagar a las mujeres que esperan. Con el dinero ganado. Pensaba que era aquella la moneda que usaba su hermana como un dije. La moneda que brillaba en la mesa de su tocador. La había cogido Simeón Calamaris. Su padre diría: “No hay que traer gente así a la casa”. Su hermana haría un gran alboroto de protestas y sollozos. Pero Simeón insistía en decir: “Con el dinero ganado”. Con aquella cara marcada y sufrida, sin color, con aquellas heridas abiertas con aquella voz inolvidable.\n\n\nSimeón decía, de pie junto al camastro, que con el dinero ganado había que pagar. Ciertamente, había que pagar a la patrona de la pensión para que no dijera las horribles cosas que podía decir del desaparecido. Era lo que hacían los herederos. Hubiera sido necesario pagar todas las deudas menudas y dispersas. La caja de cigarrillos que le debía al pulpero. El remiendo de zapatos que le debía al remendón. El quinto de loterías que le debía al billetero. No conocía él todo lo que habría que hacer por tenduchos y vericuetos de la ciudad para recoger las deudas de Simeón con aquella moneda de oro. Que Simeón había ganado. Pero sabía, en cambio, y no quería que se hablara de eso, que algo habría que darle a la francesa de la pensión. Habría que ser generoso por Simeón y por él.\n\n\nPara que Simeón quedara bien. O para que él quedara bien con Simeón. Hubiera tenido que decirle, pero no se atrevía, que le debía mucho y que, además, no había sido enteramente leal en los encuentros que había tendido buscando su camino.\n\n\nSi lo hubiera dicho tal vez Simeón hubiera sonreído con aquella cara dura y fría. No lo tomaba así. Todo eso no era sino lo que le estaba enseñando. Era su manera de enseñar. Todo lo que había tenido que hacer.\n\n\nSimeón Calamaris estaba exangüe y yerto por todo lo que había tenido que hacer. Y era mucho para que él lo aprendiera o lo recibiera en dádiva como aquella moneda de oro que ahora no se atrevería a negar que Simeón Calamaris había ganado.\n\n\nHubiera tenido que decirle, con toda aquella angustia que lo paralizaba, alguna palabra de ternura o gratitud. Pero cómo decirle nada tierno a aquel ser duro que cobraba y pagaba.\n\n\nNo se podía ser amigo de él. “Aunque lo quisiera, no podría ser tu amigo, Simeón. Das miedo”. Era como un padre terrible o como un hijo terrible. No un amigo de la intimidad del sentimiento. Más valía no acercársele.\n\n\nPodría prometerle muchas cosas, tal vez para apaciguarlo, tal vez para alejarlo, con la secreta esperanza de no cumplir, de olvidar.\n\n\n“Iré por ti a pagar a la patrona del hospedaje”. No hacía ningún gesto de aquiescencia.\n\n\n“Iré por ti a casa de la mujer a llevarle tu recuerdo”. No se le miraba sonreír.\n\n\n“Buscaré en todas las cuevas y en todos los tenduchos para reparar tu camino”. Permanecía inexpresivo.\n\n\n“Iré a pagar con la moneda que has ganado”. Mejor hubiera debido decir: “que es tuya”. O tal vez: “que te debía”.\n\n\nTodo hubiera sido poco para aquietar, para calmar, para alejar a Simeón Calamaris. Para que volviera para siempre al otro estrecho camastro blanco del que se había alzado para hablarle.\n\n\nPero ¿por qué estaba él tendido en aquel camastro blanco, que no era su cama, y en aquella fría sala sin fondo, que no era su cuarto? ¿Dónde estaba él?\n\n\n \n\n\n \n\n\nLlamó a un muchacho callejero y le entregó el sobre con la moneda para que lo llevara a la patrona de la pensión.\n\n\n—Yo te espero aquí en la esquina. Dile que te firme el sobre.\n\n\nAl despertar de la agitada noche, con toda premura, había escrito el papel y lo había metido en el sobre con la moneda:\n\n\n“Señora: no fue mi intención marcharme sin pagarle. Me ha juzgado usted mal. Con esa moneda de oro que le mando, cóbrese usted lo que le debo y el resto se lo entrega, de mi parte, a Madó, la francesa. Guarde mis cosas para mi regreso. Dentro de una o dos semanas”.\n\n\nFirmó: Simeón, sin apellido, con una letra que no parecía suya.\n\n\nNo había puesto ni fecha ni lugar.\n\n\nAl rato vio salir al muchacho de la pensión. Traía el sobre firmado con un garabato nervioso. Debió ser grande la sorpresa de la patrona al recibir la moneda y la carta.\n\n\n—¿Qué te dijo?\n\n\n—Nada. Leyó el papel como tres veces y la moneda la vio, la cogió y la mordió. Parecía que iba a gritar. En lo que me firmó el sobre salí corriendo.\n\n\nNo necesitaba saber más. Dio una propina al muchacho y se marchó. Ya había cumplido. Nada quedaba por hacer. La boca de la patrona, la pensión entera, las voces de los huéspedes, los ojos blanqueados como un espasmo de la mujer, todo en la sucia casa partida en cuartuchos de papel y trapo estaría lleno del nombre de Simeón Calamaris. Como si resonara con el resonar inesperado de la moneda de oro.\n\n\nIba hacia la Facultad de Medicina.\n\n\nEra como si regresara de un largo y oscuro viaje. Como si regresara a la luz y a la vida re encontrada. Las calles parecían animadas, alegres y coloridas. Pasaba por entre las mujeres lentas, por entre los pregoneros erizados, por entre los vendedores ambulantes, por entre el debate de los hombres detenidos, sin parar, ni mirar, ni oír.\n\n\nTal vez su hermana en su casa se habría dado cuenta de la desaparición del dije. Tal vez ni se habría dado cuenta. Tal vez sí se habría dado cuenta, no recordaría dónde lo habría podido perder, y procuraría no decir nada para que no la regañaran sus padres. Después de todo, ¿quién podía saber lo que había pasado con aquella moneda?\n\n\nHabía llegado a la Facultad. Le parecía que llegaba ahora por primera vez. Que por primera vez veía los patios, y las arcadas y los corredores, y el calco y descalco continuo de las batas blancas entre sí y sobre los muros.\n\n\nSe quitó el saco, de deshizo la corbata y se puso la bata de gruesa tela blanca. Podía ahora su silueta fundirse y perderse entre las otras.\n\n\nEntró a la sala de anatomía sin ninguna vacilación. No fue a su mesa. De lejos, casi de reojo, vio al compañero que laboraba sobre el cadáver. Carnes pálidas y cortes rojizos y azulosos.\n\n\nSe dirigió al profesor. Le dio una difícil explicación de su ausencia y le pidió que lo pusiera a trabajar en otro cadáver. No hallaba ningún motivo el profesor para ello. Hubo que insistir y casi suplicar.\n\n\n—La verdad es que se trata del cadáver de un hombre que he conocido. Fuimos amigos.\n\n\n—Si es así.\n\n\nEra así, asentía con la cabeza con firme convicción. Con una convicción que no hubiera tenido antes para afirmar o para negar nada.\n\n\nLo asignaron a otra mesa. Llegó casi con alegría. Sin ninguna vacilación tomó el bisturí y comenzó a practicar la incisión que le indicaron en el tórax. Con seguridad, con firmeza. Aquellos ahora no eran sino tejidos, músculos y huesos de un cuerpo sin historia y sin nombre.\n\n\n*FIN*\n\n\n\n\nCatorce cuentos venezolanos\n, Madrid, 1969\n\n"}