{"metadata": {"length": 30206, "words": 5482, "reading_time_min": 27.41}, "text": "En mi último año de escuela veía yo siempre una gran cabeza negra apoyada sobre una pared verde pintada al óleo. El pelo crespo de ese niño no era muy largo; pero le había invadido la cabeza como si fuera una enredadera; le tapaba la frente, muy blanca, le cubría las sienes, se había echado encima de las orejas y le bajaba por la nuca hasta metérsele entre el saco de pana azul. Siempre estaba quieto y casi nunca hacía los deberes ni estudiaba las lecciones. Una vez la maestra lo mandó a la casa y preguntó quién de nosotros quería acompañarlo y decirle al padre que viniera a hablar con ella. La maestra se quedó extrañada cuando yo me paré y me ofrecí, pues la misión era antipática. A mí me parecía posible hacer algo y salvar a aquel compañero; pero ella empezó a desconfiar, a prever nuestros pensamientos y a imponernos condiciones. Sin embargo, al salir de allí, fuimos al parque y los dos nos juramos no ir nunca más a la escuela.\n\n\nUna mañana del año pasado mi hija me pidió que la esperara en una esquina mientras ella entraba y salía de un bazar. Como tardaba, fui a buscarla y me encontré con que el dueño era el amigo mío de la infancia. Entonces nos pusimos a conversar y mi hija se tuvo que ir sin mí.\n\n\nPor un camino que se perdía en el fondo del bazar venía una muchacha trayendo algo en las manos. Mi amigo me decía que él había pasado la mayor parte de su vida en Francia. Y allá, él también había recordado los procedimientos que nosotros habíamos inventado para hacer creer a nuestros padres que íbamos a la escuela. Ahora él vivía solo; pero en el bazar lo rodeaban cuatro muchachas que se acercaban a él como a un padre. La que venía del fondo traía un vaso de agua y una píldora para mi amigo. Después él agregó:\n\n\n-Ellas son muy buenas conmigo; y me disculpan mis…\n\n\nAquí hizo un silencio y su mano empezó a revolotear sin saber dónde posarse; pero su cara había hecho una sonrisa. Yo le dije un poco en broma:\n\n\n-Si tienes alguna… rareza que te incomode, yo tengo un médico amigo…\n\n\nÉl no me dejó terminar. Su mano se había posado en el borde de un jarrón; levantó el índice y parecía que aquel dedo fuera a cantar. Entonces mi amigo me dijo:\n\n\n-Yo quiero a mi… enfermedad más que a mi vida. A veces pienso que me voy a curar y me viene una desesperación mortal.\n\n\n-¿Pero qué… cosa es esa?\n\n\n-Tal vez un día te lo pueda decir. Si yo descubriera que tú eres de las personas que pueden agravar mi… mal, te regalaría esa silla nacarada que tanto le gustó a tu hija.\n\n\nYo miré la silla y no sé por qué pensé que la enfermedad de mi amigo estaba sentada en ella.\n\n\nEl día que él se decidió a decirme su mal era sábado y recién había cerrado el bazar. Fuimos a tomar un ómnibus que salía para afuera y detrás de nosotros venían las cuatro muchachas y un tipo de patillas que yo había visto en el fondo del bazar entre libros de escritorio.\n\n\n-Ahora todos iremos a mi quinta -me dijo-, y si quieres saber aquello tendrás que acompañarnos hasta la noche.\n\n\nEntonces se detuvo hasta que los demás estuvieron cerca y me presentó a sus empleados. El hombre de las patillas se llamaba Alejandro y bajaba la vista como un lacayo.\n\n\nCuando el ómnibus hubo salido de la ciudad y el viaje se volvió monótono, yo le pedí a mi amigo que me adelantara algo… Él se rió y por fin dijo:\n\n\n-Todo ocurrirá en un túnel.\n\n\n-¿Me avisarás antes que el ómnibus pase por él?\n\n\n-No; ese túnel está en mi quinta y nosotros entraremos en él a pie. Será para cuando llegue la noche. Las muchachas estarán esperándonos dentro, hincadas en reclinatorios a lo largo de la pared de la izquierda y tendrán puesto en la cabeza un paño oscuro. A la derecha habrá objetos sobre un largo y viejo mostrador. Yo tocaré los objetos y trataré de adivinarlos. También tocaré los objetos de las muchachas y pensaré que no las conozco.\n\n\nSe quedó un instante en silencio. Había levantado las manos y ellas parecían esperar que se les acercaran objetos o tal vez caras. Cuando se dio cuenta de que se había quedado en silencio, recogió las manos; pero lo hizo con el movimiento de cabezas que se escondieran detrás de una ventana. Quiso volver a su explicación, pero solo dijo:\n\n\n-¿Comprendes?\n\n\nYo apenas pude contestarle:\n\n\n-Trataré de comprender.\n\n\nÉl miró el paisaje. Yo me di vuelta con disimulo y me fijé en las caras de las muchachas: ellas ignoraban lo que nosotros hablábamos, y parecía fácil descubrir su inocencia. A los pocos instantes yo toqué a mi amigo en el codo para decirle:\n\n\n-Si ellas están en la oscuridad; ¿por qué se ponen paños en la cabeza?\n\n\nÉl contestó distraído:\n\n\n-No sé… pero prefiero que sea así.\n\n\nY volvió a mirar el paisaje. Yo también puse los ojos en la ventanilla; pero atendía a la cabeza negra de mi amigo; ella se había quedado como una nube quieta a un lado del cielo y yo pensaba en los lugares de otros cielos por donde ella habría cruzado. Ahora, al saber que aquella cabeza tenía la idea del túnel, yo la comprendía de otra manera. Tal vez en aquellas mañanas de la escuela, cuando él dejaba la cabeza quieta apoyada en la pared verde, ya se estuviera formando en ella algún túnel. No me extrañaba que yo no hubiera comprendido eso cuando paseábamos por el parque; pero así como en aquel tiempo yo lo seguía sin comprender, ahora debía hacer lo mismo. De cualquier manera todavía conservábamos la misma simpatía y yo no había aprendido a conocer las personas.\n\n\nLos ruidos del ómnibus y las cosas que veía, me distraían; pero de cuando en cuando no tenía más remedio que pensar en el túnel.\n\n\nCuando mi amigo y yo llegamos a la quinta, Alejandro y las muchachas estaban empujando un porrón de hierro. Las hojas de los grandes árboles habían caído encima de los arbustos y los habían dejado como papeleras repletas. Y sobre el portón y las hojas, parecía haber descendido una cerrazón de herrumbre. Mientras buscábamos los senderos entre plantas chicas, yo veía a lo lejos una casa antigua. Al llegar a ella las muchachas hicieron exclamaciones de pesar: al costado de la escalinata había un león hecho pedazos: se había caído de la terraza. Yo sentía placer en descubrir los rincones de aquella casa; pero hubiera deseado estar solo y hacer largas estadías en cada lugar.\n\n\nDesde el mirador vi correr un arroyo. Mi amigo me dijo:\n\n\n-¿Ves aquella cochera con una puerta grande cerrada? Bueno; dentro de ella está la boca del túnel; corre en la misma dirección del arroyo. ¿Y ves aquella glorieta cerca de la escalinata del fondo? Allí está escondida la cola del túnel.\n\n\n-¿Y cuánto tardas en recorrerlo? Me refiero a cuando tocas los objetos y las caras…\n\n\n-¡Ah! Poco. En una hora ya el túnel nos ha digerido a todos. Pero después yo me tiro en un diván y empiezo a evocar lo que he recordado o lo que ha ocurrido allí. Ahora me cuesta hablar de eso. Esta luz fuerte me daña la idea del túnel. Es como la luz que entra en las cámaras de los fotógrafos cuando las imágenes no están fijadas. Y en el momento del túnel me hace mal hasta el recuerdo de la luz fuerte. Todas las cosas quedan tan desilusionadas como algunos decorados de teatro al otro día de mañana.\n\n\nÉl me decía esto y nosotros estábamos parados en un recodo oscuro de la escalera. Y cuando seguimos descendiendo, vimos desde lo alto la penumbra del comedor; en medio de ella flotaba un inmenso mantel blanco que parecía un fantasma muerto y acribillado de objetos.\n\n\nLas cuatro muchachas se sentaron en una cabecera y los tres hombres en la otra. Entre los dos bandos había unos metros de mantel en blanco, pues el viejo sirviente acostumbraba a servir toda la mesa desde la época en que habitaba allí la gran familia de mi amigo. Únicamente hablábamos él y yo. Alejandro permanecía con su cara flaca apretada entre las patillas y no sé si pensaría: “No me tomo la confianza que no me dan” o “No seré yo quien le dé a estos”. En la otra cabecera las muchachas hablaban y se reían sin hacer mucho barullo. Y de este lado mi amigo me decía:\n\n\n-¿Tú no necesitas, a veces, estar en una gran soledad?\n\n\nYo empecé a tragar aire para un gran suspiro y después dije:\n\n\n-Frente a mi pieza hay dos vecinos con radio; y apenas se despiertan se meten con las radios en mi cuarto.\n\n\n-¿Y por qué los dejas entrar?\n\n\n-No, quiero decir que las encienden con tal volumen que es como si entraran en mi pieza.\n\n\nYo iba a contar otras cosas; pero mi amigo me interrumpió:\n\n\n-Tú sabrás que cuando yo caminaba por mi quinta y oía chillar una radio, perdía el concepto de los árboles y de mi vida. Esa vejación me cambiaba la idea de todo: mi propia quinta no me parecía mía y muchas veces pensé que yo había nacido en un siglo equivocado.\n\n\nA mí me costaba aguantar la risa porque en ese instante Alejandro, siempre con sus párpados bajos, tuvo una especie de hipo y se le inflaron las mejillas como a un clarinetista. Pero enseguida le dije a mi amigo:\n\n\n-¿Y ahora no te molesta más esa radio?\n\n\nLa conversación era tonta y me prometí dedicarme a comer. Mi amigo siguió diciendo:\n\n\n-El tipo que antes me llenaba la quinta de ruido vino a pedirme que le saliera de garantía para un crédito…\n\n\nAlejandro pidió permiso para levantarse un momento, le hizo señas a una muchacha y mientras se iban le volvió el hipo que le hacía mover las patillas: parecían las velas negras de un barco pirata. Mi amigo seguía:\n\n\n-Entonces yo le dije: “No solo le salgo de garantía, sino que le pago las cuotas. Pero usted me apaga esa radio sábados y domingos”.\n\n\nDespués, mirando la silla vacía de Alejandro, me dijo:\n\n\n-Este es mi hombre; compone el túnel como una sinfonía. Ahora se levantó para no olvidarse de algo. Antes yo derrochaba mucho su trabajo, porque cuando no adivinaba una cosa se la preguntaba; y él se deshacía todo para conseguir otras nuevas. Ahora, cuando yo no adivino un objeto lo dejo para otra sesión y cuando estoy aburrido de tocarlo sin saber qué es, le pego una etiqueta que llevo en el bolsillo y él lo saca de la circulación por algún tiempo.\n\n\nCuando Alejandro volvió, nosotros ya habíamos adelantado bastante en la comida y los vinos. Entonces mi amigo palmeó el hombro de Alejandro y me dijo:\n\n\n-Este es una gran romántico; es el Schubert del túnel. Y además tiene más timidez y más patillas que Schubert. Fíjate que anda en amores con una muchacha a quien nunca vio ni sabe cómo se llama. Él lleva los libros en una barraca después de las diez de la noche. Le encanta la soledad y el silencio entre olores de maderas. Una noche dio un salto sobre los libros porque sonó el teléfono; la que se equivocó de llamado, siguió equivocándose todas las noches; y él, apenas la toca con los oídos y las intenciones.\n\n\nLas patillas negras de Alejandro estaban rodeadas de la vergüenza que le había subido a la cara, y yo le empecé a tomar simpatía.\n\n\nTerminada la comida, Alejandro y las muchachas salieron a pasear; pero mi amigo y yo nos recostamos en los divanes que había en su cuarto. Después de la siesta, nosotros también salimos y caminamos todo el resto de la tarde. A medida que iba oscureciendo mi amigo hablaba menos y hacía movimientos más lentos. Ahora la luz era débil y los objetos luchaban con ella. La noche iba a ser muy oscura; mi amigo ya tanteaba los árboles y las plantas y pronto entraríamos al túnel con el recuerdo de todo lo que la luz había confundido antes de irse. Él me detuvo en la puerta de la cochera y antes que me hablara yo oí el arroyo. Después mi amigo me dijo:\n\n\n-Por ahora tú no tocarás las caras de las muchachas: ellas te conocen poco. Tocarás nada más que lo que esté a tu derecha y sobre el mostrador.\n\n\nYo había oído los pasos de Alejandro. Mi amigo hablaba en voz baja y me volvió a encargar:\n\n\n-No debes perder en ningún momento tu colocación, que será entre Alejandro y yo.\n\n\nEncendió una pequeña linterna y me mostró los primeros escalones, que eran de tierra y tenían pastitos desteñidos. Llegamos a otra puerta y él apagó la linterna. Todavía me dijo otra vez:\n\n\n-Ya sabes, el mostrador está a la derecha y lo encontrarás apenas camines dos pasos. Aquí está el borde, y, aquí encima, la primera pieza: yo nunca la adiviné y la dejo a tu disposición.\n\n\nYo me inicié poniendo la manos sobre una pequeña caja cuadrada de la que sobresalía una superficie curva. No sabía si aquella materia era muy dura; pero no me atreví a hincarle la uña. Tenía una canaleta suave, una parte un poco áspera y cerca de uno de los bordes de la caja había lunares… o granitos. Yo tuve una mala impresión y saqué las manos. Él me preguntó:\n\n\n-¿Pensaste en algo?\n\n\n-Esto no me interesa.\n\n\n-Por tu reacción veo que has pensado alguna cosa.\n\n\n-Pensé en los granitos que cuando era niño veía en el lomo de unos sapos muy grandes.\n\n\n-¡Ah!, sigue.\n\n\nDespués me encontré con un montón de algo como harina. Metí las manos con gusto. Y él me dijo:\n\n\n-Al borde del mostrador hay un paño sujeto con una chinche para que después te limpies las manos.\n\n\nY yo le contesté, insidiosamente:\n\n\n-Me gustaría que hubiera playas de harina…\n\n\n-Bueno, sigue.\n\n\nDespués encontré una jaula que tenía forma de pagoda. La sacudí para ver si tenía algún pájaro. Y en ese instante se produjo un ligero resplandor; yo no sabía de dónde venía ni de qué se trataba. Oí un paso de mi amigo y le pregunté:\n\n\n-¿Qué ocurre?\n\n\nY él a su vez me preguntó:\n\n\n-¿Qué te pasa?\n\n\n-¿No viste un resplandor?\n\n\n-Ah, no te preocupes. Como las muchachas son poco para un túnel tan largo, tienen que estar repartidas a mucha distancia; entonces, con esta linterna cada una me avisa donde está.\n\n\nMe di vuelta y vi encenderse varias veces el resplandor como si fuera un bichito de luz. En ese instante mi amigo dijo:\n\n\n-Espérame aquí.\n\n\nY al ir hacia la luz la cubrió con su cuerpo. Entonces yo pensé que él iba sembrando sus dedos en la oscuridad; después los recogería de nuevo y todos se reunirían en la cara de la muchacha.\n\n\nDe pronto le oí decir:\n\n\n-Ya va la tercera vez que te pones la primera, Julia.\n\n\nPero una voz tenue le contestó:\n\n\n-Yo no soy Julia.\n\n\nEn ese momento oí acercarse los pasos de Alejandro y le pregunté:\n\n\n-¿Qué tenía aquella primera caja?\n\n\nTardó en decirme:\n\n\n-Una cáscara de zapallo.\n\n\nMe asusté al oír la voz enojada de mi amigo:\n\n\n-Sería conveniente que no le preguntaras nada a Alejandro.\n\n\nYo pasé aquellas palabras con un trago de saliva y puse las manos en el mostrador. El resto de la sesión lo hicimos en silencio. Los objetos que yo había reconocido, estaban en este orden: una cáscara de zapallo, un montón de harina, una jaula sin pájaro, unos zapatitos de niño, un tomate, unos impertinentes, una media de mujer, una máquina de escribir, un huevo de gallina, una horquilla de primus, una vejiga inflada, un libro abierto, un par de esposas y una caja de botines conteniendo un pollo pelado. Lamenté que Alejandro hubiera colocado el pollo como último número, pues fue muy desagradable la sensación al tantear su cuero frío y granulado. Apenas salimos del túnel Alejandro me alumbró los escalones que daban a la glorieta. Al llegar a la luz de un corredor mi amigo me puso cariñosamente la mano en el cuello como para decirme: “perdona mi brusquedad de hoy”, pero al mismo tiempo dio vuelta la cabeza para otro lado como diciendo: “sin embargo ahora estoy en otra cosa y tendré que seguir con ella”.\n\n\nAntes de ir a su habitación me hizo señas con el índice para que lo siguiera; y después se llevó el mismo dedo a la boca para pedirme silencio. En su pieza empezó a acomodar los divanes de manera que cada uno mirara en sentido contrario y nosotros no nos viéramos las caras. Él fue descargando su cuerpo en un diván y yo en el otro. Me entregué a mis pensamientos y me juré internarme, todo lo posible, en aquel asunto.\n\n\nAl rato me sorprendió la voz más baja de mi amigo, diciéndome:\n\n\n-Me gustaría que pasaras todo el día de mañana aquí; pero siento tener que ofrecértelo con una condición…\n\n\nYo esperé unos segundos y le contesté:\n\n\n-Si yo aceptara, tendría que ser, también, con una condición…\n\n\nAl principio él se rió, y después dijo:\n\n\n-Mira, cada uno apuntará en un papel la condición. ¿Aceptas?\n\n\n-Muy bien.\n\n\nYo saqué una tarjeta. Después, como nuestras cabeceras estaban cerca, nos alargamos los papeles sin mirarnos. El de mi amigo decía: “Necesito andar solo, por la quinta, durante todo el día.” Y el mío: “Quisiera pasarlo encerrado en una habitación.” Él se volvió a reír. Después se levantó y salió unos minutos. Al volver, dijo:\n\n\n-Tu habitación estará encima de esta. Y ahora vamos a la mesa.\n\n\nAllí encontré un conocido: el pollo del túnel.\n\n\nAl terminar la cena me dijo:\n\n\n-Te invito a oír el cuarteto de don Claudio.\n\n\nMe hizo gracia la familiaridad con Debussy. Nos recostamos en los divanes; y en una de las veces que fue a dar vuelta un disco, se detuvo con él en la mano para decirme:\n\n\n-Cuando estoy allí, siento que me rozan ideas que van a otra parte.\n\n\nEl disco terminó y él siguió diciendo:\n\n\n-Yo he vivido cerca de otras personas y me he guardado en la memoria recuerdos que no me pertenecen.\n\n\nEsa noche él no me dijo nada más y cuando yo estuve solo en mi pieza, empecé a pasearme por ella; me sentía en una excitación dichosa y pensaba que el gran objeto del túnel era mi amigo. Precisamente, en ese momento él subía apresuradamente la escalera. Abrió la puerta, asomó la cabeza con una sonrisa y me pidió:\n\n\n-Tus pasos no me dejan tranquilo; se oyen demasiado allá bajo…\n\n\n-¡Oh, discúlpame!\n\n\nApenas se fue yo me saqué los zapatos y me empecé a pasear en medias. Y él no tardó en volver a subir:\n\n\n-Ahora peor, querido. Tus pasos parecen palpitaciones. Y he sentido otras veces el corazón como si me anduviera un rengo en el cuerpo.\n\n\n-¡Ah! Cuánto te habrás arrepentido de ofrecerme tu casa.\n\n\n-Al contrario. Estaba pensando que en adelante me disgustaría saber que está vacía la habitación donde estuviste tú.\n\n\nYo le contesté con una sonrisa artificial y él se fue enseguida.\n\n\nMe dormí pronto pero me desperté al rato. Había relámpagos y truenos lejanos. Me levanté pisando despacio y fui a abrir la ventana y a mirar la luz blancuzca de un cielo que quería echarse encima de la casa con sus nubes carnosas. Y de pronto vi sobre un camino un hombre agachado buscando algo entre plantas rastreras. Pasados unos instantes dio unos pasos de costado, sin levantarse y yo decidí ir a avisarle a mi amigo. La escalera crujía y yo tenía miedo de que él se despertara y creyera que era yo el ladrón. La puerta de su cuarto estaba abierta y su cama vacía. Cuando volví arriba no vi al hombre. Me acosté y volví a dormir. Al otro día, mientras bajé a lavarme, el sirviente me subió el servicio del mate; y mientras lo tomaba, recordé lo que había soñado: Mi amigo y yo estábamos parados frente a una tumba; y él me dijo: “¿Sabes quién yace aquí? El pollo en su caja.” Nosotros no teníamos ningún sentimiento de muerte. Aquella tumba era como una heladera que imitara graciosamente a un sepulcro y nosotros sabíamos que allí se alojaban todos los muertos que después comeríamos.\n\n\nRecordaba esto, miraba la quinta a través de cortinas amarillentas y tomaba mate. De pronto vi a mi amigo cruzar un sendero y sin querer hice un gesto de espía. Después me decidí a no mirarlo; y al pensar que él no me oía empecé a caminar por la habitación. En una de las veces que llegué hasta la ventana vi que mi amigo iba hacia la cochera; creí que fuera al túnel y me llené de sospechas; pero después él dobló para un lugar donde había ropa tendida y puso una mano abierta en medio de una sábana que yo supuse húmeda.\n\n\nNos vimos únicamente a la hora de la cena. Él me decía:\n\n\n-Cuando estoy en el bazar deseo este día; y aquí sufro aburrimientos y tristezas horribles. Pero necesito de la soledad y de no ver ningún ser humano. ¡Oh, perdóname!…\n\n\nEntonces yo le dije:\n\n\n-Anoche deben haber andado perros por la quinta… esta mañana vi violetas tiradas en un camino.\n\n\nÉl sonrió:\n\n\n-Fui yo; me gusta buscarlas entre las hojas un poco antes del amanecer -entonces me miró con una nueva sonrisa y me dijo:\n\n\n-Había dejado la puerta abierta, y al volver la encontré cerrada.\n\n\nYo también me sonreí:\n\n\n-Temí que fuera un ladrón y bajé a avisarte.\n\n\nEsa noche regresamos al centro y él se sentía bien.\n\n\nEl sábado siguiente estábamos en el mirador y de pronto vi venir hacia mí a una de las muchachas. Creí que me quería decir un secreto y puse la cabeza de costado; entonces la muchacha me dio un beso en la cara. Aquello parecía algo previsto y mi amigo dijo:\n\n\n-¿Qué es eso?\n\n\nY la muchacha le contestó:\n\n\n-Ahora no estamos en el túnel.\n\n\n-Pero estamos en mí casa -dijo él.\n\n\nYa habían llegado las otras muchachas; nos dijeron que estaban jugando a las prendas y aquel beso era un castigo. Yo, para disimular, dije:\n\n\n-¡Otra vez no den castigos tan graves!\n\n\nY una muchacha pequeña me contestó:\n\n\n-¡Ese castigo lo hubiera deseado para mí!\n\n\nTodo terminó bien; pero mi amigo quedó contrariado.\n\n\nA la hora de costumbre entramos en el túnel. Yo volví a encontrar la cáscara de zapallo; pero ya mi amigo le había pegado una etiqueta para que la sacaran del mostrador. Después empecé a tocar una gran masa de material arenoso. Aquello no me interesó; me distraje pensando que pronto se encendería la luz de la primera mujer; pero mis manos seguían distraídas en la masa. Después toqué unos géneros con flecos y de pronto me di cuenta de que eran guantes. Me quedé pensando en el significado que eso tenía para las manos y en que se trataba de una sorpresa para ellas y no para mí. Mientras tocaba un vidrio se me ocurrió que las manos querían probarse los guantes. Me dispuse a hacerlo; pero me detuve de nuevo; yo parecía un padre que no quisiera consentirle a sus hijas todos los caprichos. Y enseguida me empezó a crecer otra sospecha. Mi amigo estaba demasiado adelantado en aquel mundo de las manos. Tal vez él les habría hecho desarrollar inclinaciones que le permitieron vivir una vida demasiado independiente. Pensé en la harina que con tanto gusto mis manos habían tocado en la sesión anterior y me dije: “a las manos les gusta la harina cruda”. Entonces hice lo posible por dejar esa idea y volví al vidrio que había tocado antes; detrás tenía un soporte. ¿Aquello sería un retrato? ¿Y cómo podía saberse? También podría ser un espejo… Peor todavía. Me encontraba con la imaginación engañada y con cierta burla de la oscuridad. Casi enseguida vi el resplandor de la primera muchacha. Y no sé por qué, en ese instante, pensé en la masa de material que toqué al principio y comprendí que era la cabeza del león. Mi amigo le estaba diciendo a una muchacha:\n\n\n-¿Qué es esto? ¿Una cabeza de muñeca?… ¿un perro?… ¿una gallina?\n\n\n-No -le contestaron-; es una de aquellas flores amarillas que…\n\n\nÉl la interrumpió:\n\n\n-¿Ya no les he dicho que no traigan nada?…\n\n\nLa muchacha dijo:\n\n\n-¡Estúpido!\n\n\n-¿Cómo? ¿Quién eres tú?\n\n\n-Yo soy Julia -dijo una voz decidida.\n\n\n-Nunca más traigas nada en las manos -contestó débilmente mi amigo.\n\n\nCuando él volvió al mostrador, me dijo:\n\n\n-Me gusta saber que entre esta oscuridad hay una flor amarilla.\n\n\nEn ese momento sentí que me rozaban el saco y mi primer pensamiento fue para los guantes y como si ellos pudieran andar solos. Pero casi simultáneamente pensé en alguna persona. Entonces le dije a mi amigo:\n\n\n-Alguien me ha rozado el saco.\n\n\n-Absolutamente imposible. Es una alucinación tuya. ¡Suele ocurrir eso en el túnel!\n\n\nY cuando menos lo esperábamos oímos un viento tremendo. Mi amigo gritó:\n\n\n-¿Qué es eso?\n\n\nLo curioso era que oíamos el viento pero no lo sentíamos en las manos ni en la cara. Entonces Alejandro dijo:\n\n\n-Es una máquina para imitar el viento que me prestó el utilero de un teatro.\n\n\n-Muy bien -dijo mi amigo-, pero eso no es para las manos…\n\n\nSe quedó callado unos instantes y de pronto preguntó:\n\n\n-¿Quién hizo andar la máquina?\n\n\n-La primera muchacha: fue para allá después que usted la tocó.\n\n\n-¡Ah! -dije yo-, ¿viste? Fue ella quien me rozó.\n\n\nEsa misma noche, mientras cambiaba los discos, me dijo:\n\n\n-Hoy tuve mucho placer. Confundía los objetos, pensaba en otros distintos y tenía recuerdos inesperados. Apenas empecé a mover el cuerpo en la oscuridad me pareció que iba a tropezar con algo raro, que mi cuerpo empezaría a vivir de otra manera y que mi cabeza estaba a punto de comprender algo importante. Y de pronto, cuando había dejado un objeto y mi cuerpo se dio vuelta para ir a tocar una cara, descubrí quién me había estafado en un negocio.\n\n\nYo fui a mi cuarto y antes de dormir pensé en unos guantes de gamuza apenas abultados por unas manos de mujer. Después yo sacaría los guantes como si desnudara las manos. Pero mientras pasaba al sueño los guantes iban siendo cáscaras de bananas. Y ya haría mucho rato que estaba dormido cuando sentí que unas manos me tocaban la cara. Me desperté gritando, estuve unos instantes flotando en la oscuridad y por fin me di cuenta que había tenido una pesadilla. Mi amigo subió corriendo la escalera y me preguntó:\n\n\n-¿Qué te pasa?\n\n\nYo le empecé a decir:\n\n\n-Tuve un sueño…\n\n\nPero me detuve; no quise contarle el sueño porque temí que pudiera ocurrírsele tocarme la cara. Él se fue enseguida y yo me quedé despierto; pero al poco rato oí abrir despacito la puerta y grité con voz descompuesta:\n\n\n-¿Quién es?\n\n\nY en ese mismo instante oí pezuñas que bajaban la escalera. Cuando mi amigo subió de nuevo le dije que él había dejado la puerta abierta y que había entrado un perro. Él empezó a bajar la escalera.\n\n\nEl sábado siguiente, apenas habíamos entrado al túnel, se sintieron unos quejidos mimosos y yo pensé en un perrito. Alguna de las muchachas se empezó a reír y enseguida nos reímos todos. Mi amigo se enojó mucho y dijo palabras desagradables; todos nos callamos inmediatamente; pero en un intervalo que se produjo entre las palabras de mi amigo, se oyeron con más fuerza los quejidos del perrito y todos nos volvimos a reír. Entonces mi amigo gritó:\n\n\n-¡Váyanse todos! ¡Afuera! ¡Que salgan todos!\n\n\nLos que estábamos cerca le oímos jadear; y enseguida, con voz más débil, y como escondiendo la cara en la oscuridad, le oímos decir:\n\n\n-Menos Julia.\n\n\nA mí se me ocurrió algo que no pude dejar de hacer: quedarme en el túnel. Mi amigo esperó que salieran todos. Después, desde lejos, Julia empezó a hacer señales con su linterna. La luz aparecía a intervalos regulares, como la de un faro, mi amigo caminaba pisando fuerte y yo trataba de hacer coincidir el ruido de mis pasos con los de él. Cuando estuve cerca de Julia, ella decía:\n\n\n-¿Usted recuerda otras caras cuando toca la mía?\n\n\nÉl hizo zumbar un rato la “s” antes de decir “sí”. Y enseguida agregó:\n\n\n-…es decir… Ahora pienso en una vienesa que estaba en París.\n\n\n-¿Era amiga suya?\n\n\n-Yo era amigo del esposo. Pero una vez a él lo tiró un caballo de madera…\n\n\n-¿Usted habla en serio?\n\n\n-Te explicaré. Resulta que él era débil y una tía rica que vivía en provincias le pedía que hiciera gimnasia. Ella lo había criado. Él le enviaba fotografías vestido en traje de deportes; pero nunca hacía otra cosa que leer. Al poco tiempo de casado quiso sacarse una fotografía montado a caballo. Él estaba muy orgulloso con su sombrero de alas anchas; pero el caballo era de madera carcomida por la polilla; de pronto se le rompió una pata, y enseguida se cayó el jinete y se rompió un brazo.\n\n\nJulia se rió un poco y él siguió:\n\n\n-Entonces, con ese motivo, fui a la casa y conocí a la señora… Al principio ella me hablaba con una sonrisa burlona. El marido estaba con el brazo colgado y rodeado de visitas. Ella le trajo caldo y él dijo que estando así no tenía ningún apetito. Todas las visitas dijeron que realmente ocurría eso cuando se estaba así. Yo pensé que todos los concurrentes habían tenido fracturas y me los imaginé en la penumbra que había en aquella pieza con piernas y brazos de blanco y abultados por la vendas.\n\n\n(Cuando menos lo esperábamos volvimos a oír los gemidos del perrito y Julia se rió. Yo temí que mi amigo lo fuera a buscar y tropezara conmigo. Pero a los pocos instantes siguió el relato.)\n\n\n-Cuando él pudo levantarse caminaba despacio y con el brazo en cabestrillo. Visto de atrás, con una manga del saco puesta y la otra no, parecía que llevara un organillo y adivinara la suerte. Él me invitó a ir al sótano para traer una botella del mejor vino. La señora no quiso que fuera solo. Adelante iba él, llevaba una vela; la llama quemaba las telas y las arañas huían; detrás iba ella, y después iba yo…\n\n\nMi amigo se detuvo y Julia le preguntó:\n\n\n-Usted dijo hace unos instantes que esa señora, al principio, tenía para usted una risa burlona. ¿Y después?\n\n\nMi amigo empezó a incomodarse:\n\n\n-No era burlona solamente conmigo; ¡yo no dije eso!\n\n\n-Usted dijo que era así al principio.\n\n\n-Bueno… y después siguió como al principio.\n\n\nEl perrito gimió y Julia dijo:\n\n\n-No crea que eso me preocupa; pero… me ha dejado la cara ardiendo.\n\n\nOí arrastrar el reclinatorio y los pasos de ellos al salir y cerrar la puerta. Entonces yo corrí y me apresuré a golpear la puerta con los puños y con un pie. Mi amigo abrió y preguntó:\n\n\n-¿Quién es?\n\n\nYo le contesté y él tartamudeó para decirme:\n\n\n-No quiero que vengas nunca más al túnel…\n\n\nIba a agregar algo, pero prefirió irse.\n\n\nEsa noche yo tomé el ómnibus con las muchachas y Alejandro; ellos iban adelante y yo detrás. Ninguno de ellos me miraba y yo viajaba como un traicionero.\n\n\nA los pocos días mi amigo vino a mi casa; era de noche y yo ya me había acostado. Él me pidió disculpas por hacerme levantar y por lo que me había dicho a la salida del túnel. A pesar de mi alegría, él estaba preocupado. Y de pronto me dijo:\n\n\n-Hoy fue al bazar el padre de Julia: no quiere que le toque más la cara a la hija; pero me insinuó que él no me diría nada si hubiera compromiso. Yo miré a Julia y en ese momento ella tenía los ojos bajos y se estaba raspando el barniz de una uña. Entonces me di cuenta que la quería.\n\n\n-Mejor -le contesté yo-. ¿Y no te puedes casar con ella?\n\n\n-No. Ella no quiere que toque más caras en el túnel.\n\n\nMi amigo estaba sentado con los codos apoyados en las rodillas y de pronto escondió la cara; en ese instante me pareció tan pequeña como la de un cordero. Yo le fui a poner mi mano en un hombro y sin querer toqué su cabeza crespa. Entonces pensé que había rozado un objeto del túnel.\n\n\nFIN\n\n\n\n\nNadie encendía las lámparas\n, 1947\n\n"}