{"metadata": {"length": 32902, "words": 5860, "reading_time_min": 29.3}, "text": "I\n\n\n \n\n\nA cada lado se extendía el bosque primigenio, hogar de la ruidosa comedia y la tragedia silenciosa. Allí la lucha por la supervivencia continuaba librando una guerra con toda su brutalidad ancestral. Los británicos y los rusos aún no habían coincidido en la tierra del final del arcoíris —y aquel era su centro—, ni el oro yanqui había adquirido todavía sus vastos dominios. Las manadas de lobos continuaban flanqueando las manadas de caribús para distinguir a los débiles y las hembras preñadas y derribarlos tan implacablemente como habían hecho muchos miles de generaciones anteriores. Los dispersos indígenas aún reconocían el dominio de sus jefes y hechiceros, alejaban a los malos espíritus, quemaban a las brujas, luchaban con sus vecinos y se comían a sus enemigos con un deleite que hablaba bien de sus estómagos. Pero eso era cuando la edad de piedra llegaba a su fin. Por sendas desconocidas y regiones ignotas empezaron a llegar los heraldos del metal: hombres indómitos de ojos azules y rostros pálidos que encarnaban la inquietud de su raza. Por casualidad o por decisión propia, solos o de dos en dos o tres en tres, llegaron desde nadie sabía qué lugar y luchaban o morían o se iban sin que nadie supiese adonde. Los sacerdotes protestaron furiosos contra ellos, los jefes convocaron a sus guerreros y la piedra se enfrentó al metal, pero de poco sirvió. Como el agua que se filtra desde un pantano enorme, en regueros cruzaban los bosques oscuros y los pasos de montaña, creando rutas con sus canoas de corteza o abriendo camino para los perros lobo con sus pies calzados con mocasines. Provenían de una gran raza y sus madres eran muchas, pero eso no lo sabían aún los moradores cubiertos de pieles de la región septentrional. Muchos trotamundos olvidados lucharon hasta el final y murieron bajo el fuego helado de la aurora, como sus hermanos en arenas ardientes y junglas hediondas, y continuarán haciéndolo hasta que, en su momento, se complete el destino de su raza.\n\n\nEran casi las doce. A lo largo del horizonte del norte un resplandor rosado, que se apagaba al oeste y se intensificaba al Este, indicaba el descenso oculto del sol de medianoche. El crepúsculo y el alba se mezclaban de tal manera que no había noche, solo el casamiento de un día con otro, una combinación escasamente perceptible de dos círculos del sol. Un chorlitejo colirrojo trinó un tímido buenas noches; la garganta sonora y potente del mirlo primavera dio los buenos días. Desde una isla en el seno del Yukón, una colonia de aves silvestres expresaba sus interminables quejas, mientras un colimbo se reía burlón en un remanso del río.\n\n\nEn primer plano, contra la orilla de una corriente perezosa, las canoas de corteza de abedul formaban filas de dos y tres en fondo. Lanzas con hojas de marfil, flechas con puntas de hueso, arcos con cuerdas de piel de alce y trampas sencillas hechas de mimbre revelaban el hecho de que en la turbia corriente del río había dado comienzo la carrera del salmón. Al fondo, entre la maraña de tiendas de piel y armazones para secar la pesca, se oían las voces de los pescadores. Los hombres se divertían entre ellos o flirteaban con las jóvenes, mientras que las mujeres mayores, excluidas de ese ambiente por haber llegado al final de su etapa reproductiva, cotilleaban a la vez que trenzaban cuerdas con las raíces verdes de las plantas trepadoras. Junto a ellas, su prole desnuda jugaba, se peleaba o se revolcaba en la mugre con los perros lobo de pelo leonado.\n\n\nA un lado del campamento y visiblemente apartado de él se alzaba un segundo refugio compuesto por dos tiendas. Pero pertenecía al hombre blanco. Lo demostraba, sin lugar a dudas, la elección del lugar. En caso de tener que atacar, dominaba al campamento indio a cien metros de distancia; si necesitaban defenderse, contaban con una elevación del terreno y el espacio intermedio y despejado; por último, si eran derrotados, una rápida inclinación de veinte metros los llevaba hasta las canoas. De una de las tiendas surgía el llanto caprichoso de un niño enfermo y el canturreo de su madre. Afuera, junto a las brasas humeantes de una hoguera, charlaban dos hombres.\n\n\n—¿Eh? Yo quiero a la Iglesia como un buen hijo. Bien! Tanto que he pasado los días huyendo de ella y las noches soñando con el día del juicio final. ¡Oye! —La voz del mestizo elevó el tono y se convirtió en un gruñido enfadado—. Nací en el río Red. Mi padre era blanco, tan blanco como tú. Pero tú eres yanqui y él era británico, hijo de un caballero. Mi madre era hija de un jefe y yo, un hombre de provecho. Sí, había que fijarse mucho para saber qué sangre corría por mis venas, porque viví entre los blancos, fui uno de ellos y el corazón de mi padre latía en mí. Resultó que una joven blanca me miró con buenos ojos. Su padre tenía mucha tierra y muchos caballos. Además, era importante entre los suyos y su sangre era francesa. Dijo que la joven no sabía lo que quería, habló mucho con ella y se enfureció por cómo estaban las cosas.\n\n\n“Pero la joven sabía lo que quería porque nos dimos prisa en ir a ver al sacerdote. Resultó que su padre se había adelantado con mentiras, falsas promesas y no sé qué más, de manera que el sacerdote se puso tenso y no quiso casarnos para que pudiésemos vivir juntos. Como al principio, cuando la Iglesia no quiso bendecir mi nacimiento, se negaba ahora a casarme y manchaba mis manos de sangre. Bien! Ya ves cuántos motivos tengo para amar a la Iglesia. Golpeé al sacerdote, nos apoderamos de los caballos más rápidos, la joven y yo, y huimos a Fort Pierre, donde había un ministro que tenía buen corazón. Peí o tías nosotros salieron el padre y los hermanos de ella, junto con otros hombres a los que habían pedido ayuda. Luchamos mientras huíamos a caballo y dejé tres sillas vacías, pero los demás se escaparon y continuaron camino hacia Fort Pierre. Entonces la joven y yo nos dirigimos al este, a las montañas y bosques, y vivimos juntos, pero sin casarnos, por obra de la buena Iglesia a la que amo como un hijo.\n\n\n“Pero escucha, porque las mujeres tienen rarezas que los hombres no entendemos. Una de las sillas que yo había dejado vacías era la de su padre y los cascos de los caballos que iban detrás le pasaron por encima y lo destrozaron. La joven y yo lo vimos, aunque yo lo habría olvidado si ella no lo recordarse. En la calma del anochecer, tras la jornada de caza, se interponía entre nosotros, también en el silencio de la noche, cuando yacíamos bajo las estrellas y deberíamos ser uno. Siempre estaba entre los dos. Ella nunca decía nada, pero aquello se sentaba ante nuestra hoguera y nos mantenía apartados. A veces ella intentaba dejarlo a un lado, pero entonces se hacía aún más fuerte, hasta que podía leerlo en sus ojos y en su forma de respirar.\n\n\n“Al final me dio un hijo, una niña, y se murió. Entonces acudí al pueblo de mi madre, para que un pecho caliente alimentase a la niña y pudiese sobrevivir. Pero mis manos estaban manchadas de sangre por culpa de la Iglesia, manchadas de sangre. Los jinetes del Norte fueron a buscarme, pero el hermano de mi madre, que era el jefe por derecho propio, me protegió y me dio caballos y comida. Entonces mi hija y yo nos marchamos y llegamos hasta la región de la bahía de Hudson, donde había pocos hombres blancos y no hacían muchas preguntas. Trabajé para la compañía como cazador, explorador y guía de perros, y lo hice hasta que mi hija se convirtió en una mujer alta, esbelta y hermosa.\n\n\n“Ya sabes que el invierno, largo y solitario, provoca malos pensamientos y peores actos. El jefe de la factoría era un hombre duro y enérgico, de los que las mujeres no miran con buenos ojos. Pero se fijó en mi hija, que ya era una mujer. ¡Cielo santo! Me envió a realizar un viaje muy largo con los perros, para poder… ya me entiendes, era un hombre duro, sin corazón. Mi hija era casi blanca, tenía el alma blanca y era una buena mujer y… se murió.\n\n\n“La noche de mi regreso hacía mucho frío, yo llevaba fuera muchos meses y los perros cojeaban cuando llegué al fuerte. Los indios y los mestizos me miraron en silencio y sentí miedo, aunque no sabía la causa, pero no dije nada hasta dar de comer a los Perros y haber cenado yo, como hace cualquiera que tiene trabajo por delante. Entonces hablé y exigí que me hablaran, pero se alejaron de mí, temerosos de mi ira y de lo que pudiera hacer. Al final me contaron la historia, la triste historia, palabra tras palabra y acto tras acto, asombrados de mi calma.\n\n\n“Cuando terminaron fui a casa del factor, más tranquilo que ahora, mientras te lo cuento. Él tenía miedo y había recurrido a los suyos para que lo ayudasen, pero a ellos no les gustaba lo que había hecho y lo dejaron para que recogiese lo que él solo había sembrado. Así que huyó a casa del sacerdote. Allí lo seguí. Pero al llegar, el sacerdote se interpuso, me habló con elocuencia y me dijo que un hombre enfadado no debería ir ni a derecha ni a izquierda, sino directo a Dios. Le pedí que me dejara pasar porque un padre tiene derecho a sentir ira, pero me respondió que eso sería por encima de su cadáver y me rogó que rezase con él. Ya lo ves, otra vez la Iglesia, siempre la Iglesia, porque pasé por encima de su cadáver y envié al factor a encontrarse con mi hija frente a su dios, que es un dios malo y el dios de los blancos.\n\n\n“Se armó un gran revuelo porque mandaron aviso a la factoría que quedaba por debajo de la nuestra, así que me marché. Crucé la región del Gran Lago de los Esclavos y recorrí el valle del Mackenzie hasta el hielo que nunca se abre, pasé las Rocosas Blancas y llegué más allá de la gran curva del Yukón. Desde entonces hasta hoy, el tuyo es el primer rostro de la gente de mi padre que veo. ¡Ojalá sea el último! Esta tribu, que es mi pueblo, son gentes sencillas y he conseguido que me honren. Mi palabra es su ley y sus sacerdotes cumplen mis órdenes, de lo contrario no los soportaría. Cuando hablo por ellos, hablo por mí mismo. Pedimos que se nos deje en paz. No queremos a los tuyos. Si permitimos que os sentéis junto a nuestras hogueras, detrás de vosotros llegarán vuestra Iglesia, vuestros sacerdotes y vuestros dioses. Y no lo dudes: obligaré a cada hombre blanco que llegue a mi aldea a renegar de su dios. Tú eres el primero y por eso te perdono. Así que deberías irte y rápido, además.\n\n\n—Yo no soy responsable de mis hermanos —dijo el otro hombre, mientras llenaba su pipa con gesto reflexivo. A veces Hay Stockard era tan considerado al hablar como excesivo al actuar; aunque solo a veces.\n\n\n—Pero conozco a tus hermanos —respondió el mestizo—. Son muchos, y sois tú y otros como tú los que abrís camino para ellos. Con el tiempo llegarán para apoderarse de estas tierras, pero no mientras yo viva. He oído que ya están en la cabecera del Gran Río y que aún más lejos están los rusos.\n\n\nHay Stockard levantó la cabeza, sorprendido. Esa era una información geográfica que no esperaba recibir. En la factoría que la Compañía de la Bahía de Hudson tenía en Fort Yukón las ideas relativas al curso del río eran muy distintas, porque creían que desembocaba en el océano Ártico.\n\n\n—Entonces, ¿el Yukón desemboca en el Mar de Bering? —preguntó.\n\n\n—No lo sé, pero por allí hay rusos, muchos rusos. Y eso no pasa ni aquí ni al a. Puedes continuar camino y comprobarlo, o puedes volver con tus hermanos, pero no ascenderás por el Koyukuk mientras los sacerdotes y los guerreros cumplan mis órdenes. Eso te ordeno, yo, Baptiste el Rojo, cuya palabra es ley y es el jefe de este pueblo.\n\n\n—¿Y si no voy con los rusos o no vuelvo con mis hermanos?\n\n\n—Comparecerás ante tu dios, que es un dios malo y el dios de los blancos.\n\n\nEl sol brilló rojo sobre el horizonte del norte, cargado de sangre. Baptiste el Rojo se puso de pie, se despidió con un gesto seco y regresó a su campamento, entre las sombras carmesíes y el canto de los mirlos.\n\n\nHay Stockard terminó de fumar su pipa junto a la hoguera, imaginando, entre el humo y las brasas, cómo sería el curso alto del Koyukuk, ese afluente desconocido que terminaba allí su viaje ártico y mezclaba sus aguas con la turbia corriente del Yukón. Allí arriba, en algún lugar, si daba crédito a las últimas palabras de un marinero que había naufragado y realizado el inhumano viaje por tierra, y si el frasco con granos de oro que llevaba en el morral daba fe de algo, en algún lugar de allí arriba, en el hogar del invierno, se encontraba la Gran Mina del Norte. Pero Baptiste el Rojo, mestizo con sangre inglesa y renegado, custodiaba la entrada y le impedía el paso.\n\n\n—¡Bah!\n\n\nLe dio una patada a las brasas, se puso de pie y estiró los brazos indolentemente, mientras miraba el resplandor del norte con gesto despreocupado.\n\n\n \n\n\nII\n\n\n \n\n\nHay Stockard despotricó con severidad, utilizando los toscos monosílabos de su lengua materna. Su mujer levantó la mirada de las cacerolas y siguió la de él, que observaba detenidamente el río. Ella procedía de la región del Teslin y conocía la jerga del marido cuando lo movía la pasión. La mujer era capaz de discernir una amplia gama de desastres —desde la rotura de la correa que sujetaba sus raquetas hasta la posibilidad de una muerte repentina— según el tono y el volumen de sus blasfemias. Por eso supo que debía prestar atención. Una canoa alargada, cuyos remos reflejaban los rayos del sol poniente, cruzaba la corriente desde la zona alta del río y se dirigía hacia ellos. Hay Stockard no le quitaba ojo. Tres hombres se inclinaban hacia delante y hacia atrás con rítmica precisión, pero el pañuelo rojo que uno de ellos llevaba atado a la cabeza llamó su atención.\n\n\n—¡Bill! —gritó—. ¡Eh, Bill!\n\n\nUn gigante desgarbado, que arrastraba los pies al andar, salió de una de las tiendas, bostezando y frotándose los ojos para vencer al sueño. Al ver la canoa desconocida se despertó al instante.\n\n\n—¡Por los clavos de Cristo! ¡Pero si es el condenado capellán!\n\n\nHay Stockard meneó la cabeza con amargura, hizo ademán de agarrar el rifle y luego se encogió de hombros.\n\n\n—Pégale un tiro —sugirió Bill— y arregla las cosas de una vez. Si no, lo echará todo a perder.\n\n\nPero el otro declinó tan drástica medida y se dio la vuelta, mientras, desde la ribera, ordenaba a su mujer que volviese a sus quehaceres y a Bill que entrase de nuevo en la tienda. Los dos indios que iban en la canoa atracaron al borde del agua y el ocupante blanco, visible por su alegre pañuelo, ascendió la orilla.\n\n\n—Como Pablo de Tarso, te saludo. Que la paz y la gracia del Señor sean contigo.\n\n\nSus cumplidos fueron recibidos hoscamente, en silencio.\n\n\n—Saludos a ti, Hay Stockard, blasfemo y filisteo. En tu corazón anida la liebre del oro, en tu mente un demonio astuto y en tu tienda esa mujer con la que vives en adulterio, pero de tus múltiples pecados, incluso aquí, en medio de la nada, yo, Sturges Owen, apóstol del Señor, ordeno que te arrepientas y abandones tus iniquidades.\n\n\n—¡Pero no puedes! ¡Pero no puedes! —exclamó Hay Stockard de forma exasperante—. Necesitarás todas tus fuerzas y muchas más para tratar con Baptiste el Rojo, que está ahí.\n\n\nHizo un gesto con la mano hacia el campamento indio, desde donde el mestizo los observaba, intentando distinguir quienes eran los recién llegados. Sturges Owen, propagador de la luz y apóstol del Señor, se acercó a la parte alta de la orilla y ordenó a sus hombres que subieran el equipo para acampar. Stockard fue tras él.\n\n\n—Escucha —exigió, agarrando al misionero del hombro y obligándolo a darse la vuelta—. ¿Valoras en algo tu pellejo?\n\n\n—Mi vida está en manos del Señor y yo me limito a trabajar en Su viña —respondió, solemne.\n\n\n—¡Déjate de historias! ¿Acaso quieres convertirte en mártir?\n\n\n—Si Él así lo desea.\n\n\n—Pues este es el lugar adecuado, pero antes voy a darte un consejo y ya verás tú lo que haces. Si te quedas aquí, no podrás terminar tu labor. Y no serás tú solo, lo mismo ocurrirá con tus hombres, con Bill, con mi mujer…\n\n\n—Que es hija de Belial y no escucha el verdadero Evangelio.\n\n\n—…Y conmigo. No solo te causarás problemas a ti mismo, sino también a nosotros. El invierno pasado el hielo me dejó aislado contigo, como bien recordarás, y sé que eres un buen hombre y un necio. Si crees que tu deber es esforzarte con los paganos, allá tú, pero hazlo con inteligencia. Ese hombre, Baptiste el Rojo, no es indio. Es de los nuestros, tan cabezota y luchador como yo, y tan fanático y extremo como tú, pero con otras ideas. Cuando os juntéis, se armará una buena y yo no quiero verme en el medio. ¿Me entiendes? Así que sigue mi consejo y vete. Si continúas cauce abajo, encontrarás a los rusos. Seguramente entre ellos habrá sacerdotes griegos que te ayudarán a llegar al mar de Bering, porque ahí es donde desemboca el Yukón, y desde allí no te costará volver a la civilización. Hazme caso y lárgate de aquí tan rápido como tu Dios te lo permita.\n\n\n—Aquél que lleva al Señor en su corazón y los Evangelios en la mano no teme las maquinaciones del hombre o del demonio —respondió el misionero con firmeza—. Veré a ese hombre y me enfrentaré a él. Un reincidente que regresa al rebaño es mayor victoria que mil paganos. Aquel que es fuerte en el mal puede ser igual de fuerte en el bien, como atestigua Saulo cuando viajó a Damasco para llevar a Jerusalén a los cristianos cautivos. Entonces oyó la voz del Salvador que le gritaba: “Saulo, Saulo, ¿por qué me persigues?”. Eso hizo que Pablo se pusiera del lado del Señor y después dedicara sus fuerzas a salvar almas. Como tú, Pablo de Tarso, yo trabajo en la viña del Señor, soportando pruebas y tribulaciones, burlas y desprecios, azotes y castigos, por Él.\n\n\nAl cabo de un minuto llamó a sus barqueros y les dijo:\n\n\n—Traed la bolsa del té y una tetera con agua. Y no olvidéis la pierna de caribú y la cacerola.\n\n\nCuando sus hombres, a los que él mismo había convertido, llegaron a la orilla, los tres se arrodillaron, cargados con el equipo de acampada, y dieron las gracias por haber cruzado aquel territorio virgen y llegado a salvo. Hay Stockard presenció la función con desagrado y desprecio: su alma pragmática no apreciaba el misterio y la solemnidad de aquel gesto. Baptiste el Rojo, que continuaba mirando, reconoció las familiares posturas y recordó a la joven que había compartido su lecho bajo las estrellas en las montañas y bosques, y a la niña que yacía en algún lugar próximo a la desoladora bahía de Hudson.\n\n\n \n\n\nIII\n\n\n \n\n\n—Maldita sea, Baptiste, no puedo ni pensarlo. Ni por un momento. Reconozco que ese hombre es un loco que no vale para nada, pero aun así, no puedo abandonarlo.\n\n\nHay Stockard se detuvo, luchando por expresar con palabras la tosca ética de su corazón.\n\n\nMe ha molestado, Baptiste, en el pasado y ahora, y me ha causado toda clase de problemas, pero ¿no lo ves? Es de los míos, es blanco, y… y… sería incapaz de comprar mi vida con la suya, aunque fuese negro.\n\n\n—Sea respondió Baptiste el Rojo—. Te he dado la oportunidad de elegir. Volveré con mis sacerdotes y mis guerreros, y una de dos: u os mato o negáis a vuestro dios. Entrégame al sacerdote y podrás partir en paz. De lo contrario, tu camino termina aquí. Todo mi pueblo está en contra de vosotros. Incluso los niños os han robado las canoas.\n\n\nSeñaló al río. Unos niños desnudos habían buceado desde un punto más alto del cauce, soltado las amarras de las canoas y en aquel momento las empujaban hacia la corriente. Cuando se encontraron fuera del alcance de los rifles, subieron a bordo y remaron hacia la orilla de la aldea india.\n\n\n—Entrégame al sacerdote y las recuperarás. ¡Vamos! Dame una respuesta, pero no tengas prisa.\n\n\nStockard negó con la cabeza. Su mirada se detuvo en la mujer de la región del Teslin, con el niño al pecho, y habría flaqueado de no haber levantado los ojos en dirección a los hombres que tenía delante.\n\n\n— No tengo miedo —afirmó Sturges Owen—. El Señor me lleva de la mano y estoy dispuesto a ir solo al campamento del infiel. No es tarde. La fe mueve montañas. En el último instante podría ganar su alma para la fe verdadera.\n\n\n—Ponle la zancadilla al condenado y acaba con él —susurró Bill, con voz ronca, al oído del líder, mientras el misionero continuaba hablando y discutiendo con el pagano—. Tómalo como rehén y mátalo si la cosa se pone fea.\n\n\n—No —respondió Stockard—. Le di mi palabra de que podría hablar con nosotros sin que le pasara nada. Son las reglas de la guerra, Bill, las reglas de la guerra. Él ha sido justo advirtiéndonos de la situación y… y… ¡demonios, no puedo faltar a mi palabra!\n\n\n—Él mantendrá la suya, no temas.\n\n\n—No lo dudo, pero no permitiré que un mestizo me supere en honradez al negociar. ¿Y si hacemos lo que nos pide? Le damos al misionero y fin de la historia.\n\n\n—N-no —respondió Bill, sin demasiada convicción.\n\n\n—No quieres que pese sobre ti la decisión, ¿eh?\n\n\nBill se puso colorado y se calló. Baptiste el Rojo aguardaba la respuesta definitiva. Stockard se acercó a él.\n\n\n—Así están las cosas, Baptiste. Llegué a tu aldea con la intensión de subir por el Koyukuk. No quería hacer mal a nadie. Mi corazón no albergaba mal alguno y sigue sin albergarlo. Llegó el sacerdote, como tú lo llamas, pero yo no lo traje ni lo hice venir. Habría venido igual, aunque yo no estuviese aquí. Sin embargo, ahora que ha llegado, como es de los míos, debo protegerlo. Eso es lo que voy a hacer. Pero te advierto que no será un juego de niños: cuando hayas terminado, tu aldea estará silenciosa y vacía, tu pueblo agotado como después de la hambruna. Cierto, nosotros ya no estaremos, como tampoco estarán tus mejores guerreros…\n\n\n—Pero los que sobrevivan permanecerán en paz, sin que las palabras de dioses desconocidos y las lenguas de sacerdotes extraños les hagan zumbar los oídos.\n\n\nAmbos se encogieron de hombros y se dieron la vuelta, el mestizo camino de su aldea. El misionero llamó a sus ayudantes y los tres se pusieron a rezar. Stockard y Bill atacaron con sus hachas los pocos pinos que había en pie para convertirlos en parapetos. El niño se durmió, así que la mujer lo depositó sobre un montón de pieles y ayudó a fortificar el campamento. De esa forma defendieron tres lados, porque el elevado declive de atlas impedía que los atacasen desde aquella dirección. Cuando terminaron, los dos hombres salieron al claro y retiraron, aquí y allá, la maleza dispersa. Desde el campamento de enfrente les llegaba el ruido de los tambores de guerra y las voces de los sacerdotes que despertaban la ira de los suyos.\n\n\n—Lo peor es que atacarán en oleadas —se quejó Bill mientras regresaban con las hachas al hombro.\n\n\n—Y esperarán a la medianoche, cuando la poca luz no nos permita disparar.\n\n\n—Pues entonces, cuanto antes empiece el baile, mejor —dijo Bill, cambió el hacha por el rifle y se acomodó con cuidado. Uno de los hechiceros, que sobresalía por encima del resto de su tribu, destacaba claramente. Bill apuntó.\n\n\n—¿Todo listo? —preguntó.\n\n\nStockard abrió la caja de las municiones, situó a la mujer donde pudiera volver a cargar sin correr peligro y dio aviso. El hechicero cayó. Durante un momento se hizo el silencio; luego se oyó un aullido salvaje y una andanada de flechas de hueso se quedó corta.\n\n\n—Me gustaría ver al condenado —comentó Bill mientras cargaba el rifle—. Juraría que le he dado entre los ojos.\n\n\n—No ha funcionado —dijo Stockard, moviendo la cabeza con tristeza.\n\n\nBaptiste había logrado retener a sus seguidores más belicosos, sin duda, y en lugar de precipitar el ataque a plena luz del día, el disparo había provocado un éxodo apresurado y los indios se retiraban de la aldea para alejarse de la zona de fuego.\n\n\nEn el punto álgido de su fervor por el proselitismo, guiado por la mano de Dios, Sturges Owen se habría atrevido a entrar solo en la aldea del infiel, tan preparado para el milagro como para el martillo; pero en la espera que siguió, el frenesí de la creencia se fue apagando poco a poco, a medida que el hombre lógico se imponía. El miedo físico reemplazó a la esperanza espiritual; el amor por la vida al amor por Dios. No se trataba de una experiencia nueva. Sentía que su debilidad se acercaba y la conocía de mucho tiempo atrás. Había luchado contra ella y no era la primera vez que lo abrumaba. Recordaba aquella ocasión en que los otros hombres remaban como locos en la vanguardia de una rugiente avenida de hielo y cómo, en un momento de pánico terrenal, él dejó su remo para implorar clemencia a Dios, totalmente fuera de control. Hubo otros momentos. No le agradaba recordarlos. Le avergonzaba que su espíritu fuese tan débil y su carne tan fuerte. ¡Pero el amor a la vida! ¡El amor a la vida! De eso no conseguía librarse. Por eso sus antepasados habían perpetuado el linaje; por eso él estaba destinado a perpetuarlo. Su valor, si podía llamarse así, nacía del fanatismo. El valor de Stockard y Bill iba unido a unos ideales profundamente enraizados. No porque amasen menos la vida, sino porque amaban más las tradiciones de su raza; no porque no tuviesen miedo a morir, sino porque eran lo bastante valientes como para no vivir si el precio a pagar era la vergüenza.\n\n\nEl misionero se puso en pie, momentáneamente decidido al sacrificio. Casi se había arrastrado por encima de la barricada para continuar hacia el otro campamento cuando se dejó caer hacia atrás, tembloroso y gimiendo:\n\n\n—¡Cuando sienta la revelación divina! ¡Cuando sienta la revelación divina! ¿Quién soy yo para desestimar el parecer de Dios? Antes de los cimientos del mundo todo se escribía en el libro de la vida. Siendo un gusano como soy, ¿puedo borrar una página o un solo párrafo? ¡La revelación divina llegara cuando dios quiera!\n\n\nBill se acercó, tiró de él para ponerlo de pie y lo zarandeó violentamente y en silencio. Luego soltó aquel manojo de nervios temblorosos y dirigió su atención hacia los dos conversos. Pero no mostraban miedo y sí una alegre diligencia al prepararse para la lucha.\n\n\nStockard, que había estado hablando en voz baja con la mujer del Teslin, se volvió para mirar al misionero.\n\n\n—Tráelo aquí —le dijo a Bill.\n\n\n—Y ahora —ordenó tan pronto Sturges Owen fue llevado ante él— haznos marido y mujer. Y date prisa—. Luego le dijo a Bill, con aire de disculpa—: No sabemos cómo acabará esto, así que he pensado que será mejor arreglar mis asuntos.\n\n\nLa mujer obedeció el mandato de su hombre blanco. Para ella la ceremonia no tenía significado alguno porque se consideraba su esposa desde el primer día que estuvieron juntos. Los conversos hicieron de testigos. Bill permaneció al lado del misionero, ayudándolo a seguir cuando el otro se bloqueaba. Stockard se ocupó de que la mujer respondiese como era debido y cuando llegó el momento, a falta de algo mejor, le puso un anillo simbólico formado con su pulgar y su índice.\n\n\n—¡Besa a la novia! —exclamó Bill y Sturges Owen no tuvo fuerzas para desobedecer.\n\n\n—Y ahora, bautiza al niño.\n\n\n—Como es debido —comentó Bill.\n\n\n—Se trata de reunir el equipo adecuado para enfrentarse a un nuevo camino —explicó el padre mientras cogía al niño de brazos de su madre—. En una ocasión fui a la zona de las Cascadas y llevaba de todo, excepto sal. Jamás lo olvidaré. Y si la mujer y el niño cruzan la divisoria esta noche, quiero que vayan bien preparados. Entre tú y yo, Bill, no creo que sobrevivamos, pero si lo conseguimos, tampoco se pierde nada por hacer bien las cosas.\n\n\nBautizaron al niño con una taza de agua y luego lo depositaron en un rincón seguro de la barricada. Los hombres encendieron una hoguera y prepararon la cena.\n\n\nEl sol continuó su ruta hacia el norte y se fue acercando al horizonte, donde el cielo se tornó rojo y sangriento. Las sombras se alargaron, la luz disminuyó y en los recovecos sombríos del bosque la vida se desvaneció poco a poco. Incluso las aves silvestres del río suavizaron su estridente parloteo y simularon la farsa nocturna de irse a la cama. Solo los miembros de la tribu incrementaron su clamor, elevando el ruido de los tambores y sus cánticos salvajes. Pero en cuanto el sol se puso, también ellos se callaron. El silencio de la medianoche fue total. Stockard se puso de rodillas para atisbar por encima de los troncos. En un momento dado, el niño se quejó y lo distrajo, pero la madre se ocupó de él y consiguió que se durmiera de nuevo. El silencio era interminable, profundo. Entonces, de repente, los mirlos empezaron a cantar. La noche había pasado.\n\n\nUna nada de figuras oscuras cruzo el claro. Las flechas silbaron y los arcos cantaron. Los rifles de voz estridente respondieron. Una lanza arrojada con fuerza atravesó a la mujer del Teslin en el momento en que se cernía sobre el niño. Una flecha sin fuerza se coló entre los troncos y se clavó en el brazo del misionero.\n\n\nNo había forma de acabar con la avalancha. A media distancia, el claro estaba lleno de cuerpos, pero los demás pasaban por encima de ellos en tropel, rompiendo contra la barricada y superándola como olas encrespadas. Sturges Owen huyó a la tienda, mientras los demás hombres eran derribados y quedaban bajo la marea humana. Solo Hay Stockard logro saín a la superficie, apartando a los indios como si fuesen perros. Consiguió coger un hacha. Una mano oscura agarró al niño por un pie desnudo y lo sacó de debajo de su madre, luego dio varias vueltas en el aire al cuerpo diminuto y lo lanzó contra los troncos, donde encontró la muerte. Stockard le clavó el hacha al hombre en la barbilla e intentó despejar el camino. El corro de salvajes se acercó y sobre él empezaron a llover lanzas y flechas. El sol se elevó con rapidez y los indios se alejaban y volvían a acercarse entre las sombras carmesíes. Dos veces se lanzaron contra él, aprovechando que el hacha se había bloqueado al dar un golpe demasiado profundo, pero en ambas ocasiones consiguió rechazarlos. La sangre los hacía resbalar y él pisoteaba muertos y moribundos, pero el día continuaba aclarándose y los mirlos cantaban. Entonces retrocedieron, alejándose de él sobrecogidos por el miedo, y él se apoyó en el hacha, exhausto.\n\n\n—¡Sangre de mi sangre! gritó Baptiste el Rojo—. Hay pocos hombres como tú. Reniega de tu dios y vivirás.\n\n\nStockard se negó con un juramento, débil pero muy claro.\n\n\n—¡Mirad! ¡Una mujer!\n\n\nHabían llevado a Sturges Owen ante el mestizo.\n\n\nNo tenía más heridas que un rasguño en el brazo, pero miraba a su alrededor con el terror asomado a los ojos. La heroica figura del blasfemo, cubierto de heridas y flechas, apoyado desafiante en el hacha, indiferente, indomable, soberbio, captó su mirada indecisa. Sintió una gran envidia de aquel hombre que era capaz de cruzar las negras puertas de la muerte sin perder la serenidad. Sin duda Cristo, y no él, Sturges Owen, había sido moldeado de esa forma. ¿Y por qué no él? Vagamente percibió la maldición de su linaje, la debilidad de espíritu que le llegaba desde el pasado y sintió ira ante la fuerza creadora —cualquiera que fuese su representación— que lo había creado a él, su siervo, con tan poca firmeza. Incluso para un hombre más fuerte que él, aquella ira y el estrés de la situación bastaban para provocar la apostasía, algo que para Sturges Owen resultaba inevitable. Por miedo a la furia humana estaba dispuesto a afrontar la cólera de Dios. Había sido criado para servir a Dios por costumbre. Le habían dado la fe sin la fuerza de la fe; le habían dado el espíritu sin el poder del espíritu. No era justo.\n\n\n—¿Dónde está ahora tu dios? —preguntó el mestizo.\n\n\n—No lo sé. —Se mantenía recto, rígido, como un niño que repite el catecismo.\n\n\n—Entonces, ¿tienes dios?\n\n\n—Lo tenía.\n\n\n—¿Y ahora?\n\n\n—Ya no.\n\n\nHay Stockard se limpió la sangre de los ojos y se rio. El misionero lo miró con curiosidad, como en un sueño. Una sensación de distancia infinita se apoderó de él y le pareció que experimentaba aquello indirectamente. El no formaba parte de lo que había ocurrido ni de lo que iba a pasar. Solo era un espectador… desde lejos, sí, desde lejos. Oyó las palabras de Baptiste con total claridad:\n\n\n—Muy bien. Dejad en libertad a este hombre y ocupaos de que no le ocurra nada malo. Que marche en paz. Dadle una canoa y alimentos. Que ponga rumbo a los rusos y les hable a sus sacerdotes de Baptiste el Rojo, en cuya región no existe el bien.\n\n\nLo acompañaron hasta lo más alto de la orilla, donde se detuvieron para presenciar la tragedia final. El mestizo se volvió hacia Hay Stockard.\n\n\n—No existe el bien —dijo éste, para ayudarlo a seguir.\n\n\nEl otro respondió con una carcajada. Un guerrero joven se dispuso a arrojar su lanza.\n\n\n—¿Tienes dios?\n\n\n—Sí, el dios de mis antepasados.\n\n\nMovió el hacha para agarrarla mejor. Baptiste el Rojo dio la señal y la lanza atravesó el pecho de Stockard. Sturges Owen vio la hoja de marfil asomar por la espalda del hombre, lo vio tambalearse, reír y partir la vara al caer sobre ella. Luego descendió hacia el río para llevar a los rusos el mensaje de Baptiste el Rojo, en cuya región no existía el bien.\n\n\n*FIN*\n\n\n\n\n“The God of his Fathers”,\n\n\nMcClure’s Magazine\n, 1901\n\n"}