{"metadata": {"length": 6675, "words": 1200, "reading_time_min": 6.0}, "text": "Todos vimos cuando Juan García entró a la Inspección. No es como han dicho por ahí que a Juan García lo trajeron los Rurales. No, él vino por sus propios pies, sin que nadie lo trajera. Vino simplemente, sin alboroto, con sus pantalones sucios y los cabellos despeinados, con la camisa a cuadros que no se quita nunca, y sin que nadie lo llamara ni le dijera nada entró a la Inspección. Y esto lo pueden decir los que estaban conmigo, los que estábamos esa tarde en la puerta del billar de Venancio, que también vieron lo que yo: que Juan García entró solo a la Inspección, entró por su propia voluntad. Ninguno de nosotros sabía de qué se trataba, ni ninguno hizo comentarios hasta cuando salió apresuradamente un Rural. No sé cuánto tiempo transcurrió desde cuando Juan García entró hasta cuando el Rural salió apresuradamente, pero ya Jácome y el Mono habían jugado dos partidos de a cincuenta y el Mono perdió ambos, y para no pagar dijo que Jácome le hacía trampas y le rompió la cabeza con el taco: el Mono es así. Pero cuando el Rural volvió y vimos que detrás de él venía el viejo Hernández, con su sombrero de fieltro y mascando tabaco nerviosamente, y detrás del viejo Hernández su mujer, envuelta en un pañolón negro y con el moño fijo sobre la cabeza reluciente, cuando vimos esto, Venancio salió de detrás del mostrador, dobló el periódico que había estado leyendo, atravesó la calle y se recostó, haciéndose el tonto, contra la ventana de la Inspección. Entonces todos atravesamos la calle; hasta el Mono que ya había comenzado otro partido dejó el taco sobre la mesa, cruzado entre las bolas de modo que no pudieran moverlas, se vino a ver lo que sucedía en la Inspección. Todos vimos a Juan García con sus pantalones sucios y su camisa a cuadros, de pie frente al Inspector, quieto, mirando fijamente el tintero que está encima del escritorio. Y ni siquiera se movió cuando el viejo Hernández dijo bien alto, para que todos lo oyéramos, que un día de estos mataría a un hijo de puta. Siguió quieto frente al escritorio. El Inspector le dijo al viejo Hernández que se callara y Juan García siguió hablando. La sala de la Inspección es pequeña y todos oímos claramente cuando Juan García dijo: “Yo maté a Regina, señor Inspector, la ahogué”. Lo dijo sencillamente, sin alboroto, exactamente como había entrado a la Inspección, sin pizca de miedo. Y todos vimos al viejo Hernández cerrar los puños y abalanzarse contra Juan García. Nosotros creíamos que se iba a defender, pero se quedó quieto, protegiéndose la cara con las manos, hasta que un Rural se lo quitó de encima. La vieja no dijo nada al principio, se quedó muda de rabia, pero cuando nos vio detrás de los barrotes de la ventana se puso a pujar tratando de sacarse lágrimas, pero no pudo y se quedó callada. Todos oímos al Inspector cuando amenazó al viejo Hernández con soltar a Juan García si no guardaba compostura. Después siguió preguntando, descuidadamente, sin mucho interés, mientras se abanicaba con el secante grande que dan de propaganda en la farmacia y lanzaba resoplidos espaciados entre contestación y contestación. Todos oímos el relato de Juan García, casi completo, porque cuando dijo que el viejo Hernández quería vender a Regina, Venancio gritó que era un viejo cabrón, y los Rurales nos hicieron quitar de la ventana. Pero esto fue casi al final, Juan García no pudo decir mucho más pues el Mono no había comenzado a jugar nuevamente cuando el viejo Hernández salió de la Inspección. Lo que nosotros le oímos decir a Juan García fue que había matado a Regina, la hija del viejo Hernández, más precisamente: que la había ahogado. Refirió que anoche había ido, como de costumbre, a ver a Regina después de que los viejos se acostaban. Todas las noches iba a verla a escondidas desde que el viejo Hernández le dijo que no iba a dejar que Regina se comprometiera con él. Ella no podía salir de la casa pues el viejo le ponía candado a la puerta antes de acostarse y tenía que esperar a que se durmieran para abrir la ventana de la cocina y hablar con él. Juan García contaba todo esto sin mirar a ningún lado, quieto, con la vista fija en el tintero. También dijo que anoche Regina le había dicho que el viejo Hernández la iba a vender, y que ella le contó cómo esa tarde había venido un hombre muy bien vestido y estuvo un rato encerrado con la vieja y el viejo, y cómo luego la llamaron y el viejo Hernández le había hecho quitar el vestido y el hombre le apretó los senos. El Inspector seguía abanicándose y lanzando resoplidos.\n\n\nCuando Juan García dijo esto, todos miramos a los viejos Hernández, pero estos no se movieron. El viejo buscaba un lugar para escupir, escupió su tabaco y todos creímos que iba a hablar, pero no dijo nada. Entonces fue cuando Venancio le gritó: “Viejo cabrón”. Y los Rurales nos echaron de la ventana. Pero antes Juan García contó cómo la había matado. Sin alterarse en lo más mínimo, cómo quien cuenta un suceso natural, siempre mirando al tintero, contó que se había pasado toda la noche hablando con Regina, esperando que el viejo abriera la puerta para que ella pudiera salir. Se habían puesto de acuerdo en que ella echaría a correr hacia la quebrada en cuanto el viejo quitara el candado, que allí estaría él esperándola. Y así lo hizo. Pero después de haber caminado quebrada abajo hasta que el sol quemaba fuerte, no dijo cuánto tiempo caminaron, se dio cuenta de que no tenían donde ir. Que no podía volver a vivir en su casa pues el viejo Hernández era capaz de matarlo y llevarse a Regina otra vez. Entonces fue cuando la metió en la quebrada y la ahogó. Y cuando el Inspector le preguntó el sitio exacto donde la había ahogado, Juan García no dijo una palabra. Es verdad que el Inspector no insistió mucho, pero Juan García se negó a hablar. Entonces todos vimos que el viejo Hernández sonreía y se movió inquieto. Después fue cuando Juan García dijo lo de la venta y los rurales nos echaron. Venancio no quería quitarse de la ventana, al fin se volvió y cruzó la calle y mientras alzaba la tapa del mostrador dijo en voz baja: ése no ha matado a Regina, ese no mata a nadie. Debe tenerla escondida en alguna parte y apuesto a que todavía no se ha acostado con ella. A lo mejor se mete en un lío por querer hacer las cosas legalmente. El Mono apenas había levantado su taco cuando los viejos Hernández salieron casi corriendo de la Inspección. Los que estaban dentro del billar no oyeron al viejo cuando le dijo a su mujer: “Hay que buscar a Regina”, pero yo sí lo oí, y miré a Venancio, que había vuelto a abrir su periódico, y me pregunté por milésima vez: ¿por qué sabe tanto Venancio?\n\n\n*FIN*\n\n\n\n\nTodos estábamos a la espera\n, 1954\n\n"}