{"metadata": {"length": 13186, "words": 2241, "reading_time_min": 11.205}, "text": "Dentro de una semana comienza el juicio por el desplome de la Baliverna. ¿Qué será de mí? ¿Vendrán a detenerme?\n\n\nTengo miedo. En vano me repito que nadie se presentará a declarar por odio contra mí; que el juez instructor no ha pensado en ningún momento que yo sea responsable; que, en la vista, seguramente me declararían inocente; que mi silencio no puede hacer daño a nadie, puesto que, aunque me presentara voluntariamente a declarar, el imputado no obtendría ningún beneficio de ello. Nada de esto me consuela. Por lo demás, habiendo fallecido hace tres meses por enfermedad el contable Dogliotti, sobre el que recaía la principal acusación, en el banquillo solo se sentará el entonces asesor municipal de Asistencia. Pero se trata de una incriminación meramente formal. ¿Cómo se le podría condenar si apenas hacía cinco días que había tomado posesión de su cargo? En todo caso, podría considerarse responsable al asesor anterior, pero éste había fallecido un mes antes de la catástrofe. Y el peso de la ley no llega hasta las tumbas.\n\n\nHan pasado ya dos años desde el espantoso suceso y, sin embargo, todos lo recuerdan vívidamente. La Baliverna era un enorme y lúgubre edificio de ladrillos construido extramuros en el siglo XVII por los frailes de San Celso. Desaparecida la orden, el inmueble se utilizó en el siglo XIX como cuartel, y perteneció a la administración militar hasta que estalló la guerra. Una vez abandonado, se instaló en él, con el tácito consentimiento de las autoridades, una turba de refugiados y de pobres gentes que se habían quedado sin casa por los bombardeos: vagabundos, mendigos, desesperados e incluso una pequeña comunidad de gitanos. Solo con el paso del tiempo el ayuntamiento, que pasó a ser propietario de la edificación, impuso cierta disciplina, registrando en el catastro a los inquilinos, dotándola de los servicios indispensables y expulsando a los individuos conflictivos. A pesar de todo, la Baliverna, quizá a causa de los robos que se cometieron en la zona, tenía muy mala fama. Decir que era una guarida de maleantes sería exagerado. Pero, nadie se atrevía a aventurarse de noche por los alrededores.\n\n\nAunque al principio la Baliverna surgió en pleno campo, con el paso del tiempo los suburbios de la ciudad fueron llegando prácticamente hasta ella. Pero en las inmediaciones no había casas. Sórdido y amenazante, el caserón dominaba el terraplén del ferrocarril, los eriales y las miserables chabolas de chapa, refugio de pordioseros, esparcidas entre montones de escombros y desperdicios. Parecía a la vez una prisión, un hospital y una fortaleza. De planta rectangular, medía cerca de ochenta metros de largo por cuarenta de ancho. En el interior, un vasto patio a la intemperie.\n\n\nLos sábados o los domingos por la tarde, yo solía acompañar hasta allí, a mi cuñado Giuseppe, entomólogo, que encontraba muchos insectos en los prados de los alrededores. Era un pretexto para tomar un poco el aire y no quedarme solo.\n\n\nDebo decir que el estado del tétrico edificio siempre me había impresionado. El mismo color de los ladrillos, los numerosos ventanucos abiertos en los muros, los remiendos, ciertas vigas utilizadas como puntales: denotaba su decrepitud. Pero lo más impresionante era la pared trasera, uniforme y desnuda, con solo algunas pequeñas aperturas irregulares, que parecían más aspilleras que ventanas. Esa desnudez la hacía parecer mucho más alta que la fachada, en la que se abrían galerías y ventanales. Recuerdo haber preguntado un día a mi cuñado: “¿No te parece que la pared se inclina un poco?”. Él se había echado a reír: “Esperemos que no. Es solo un efecto óptico. Los muros altos dan siempre esa impresión”.\n\n\nUn sábado de julio fuimos allí a dar uno de nuestros paseos. Mi cuñado se había llevado a sus dos hijas, todavía unas niñas, y a un colega suyo de la universidad, el profesor Scavezzi, también zoólogo, un tipo de unos cuarenta años insignificante y fofo que nunca me había caído simpático por sus maneras jesuíticas y sus aires de superioridad. Mi cuñado decía que era un pozo de ciencia y una magnífica persona. Yo, sin embargo, le considero un imbécil: si no lo fuera, no me trataría de esa forma tan engreída, y todo porque yo soy sastre y él científico.\n\n\nUna vez llegados a la Baliverna, empezamos a bordear la pared trasera que antes he descrito. Allí se extiende un gran terreno polvoriento donde los chicos jugaban al fútbol. De hecho, a ambos lados había clavados unos palos para señalar las porterías. Aquel día no había ningún chico jugando, pero sí varias mujeres y niños sentados al sol en los márgenes del campo, en el escalón de hierba que corre paralelo a la grava de la carretera.\n\n\nEra la hora de la siesta, y del interior de la gran casa popular solo llegaban de vez en cuando algunas voces aisladas. El sol, lánguido y sin brillo, daba en el oscuro murallón, y de las ventanas sobresalían palos llenos de ropa tendida: las prendas colgaban como banderas muertas, completamente inmóviles; de hecho, no corría ni un soplo de aire.\n\n\nMientras los demás se dedicaban a buscar insectos, a mí, que siempre he sido aficionado al alpinismo, se me ocurrió la idea de intentar trepar por la irregular pared: los agujeros, los bordes salientes de algunos ladrillos y viejos hierros encajados aquí y allá en las hendiduras ofrecían diferentes puntos de apoyo. No pensaba por supuesto subir hasta lo más alto. Quería hacerlo solo por el gusto de desentumecerme, de probar mis músculos. Un deseo algo pueril, lo reconozco.\n\n\nTrepé sin problemas un par de metros por el pilar de un portal tapiado. Al llegar a la altura del arquitrabe, extendí la mano derecha hacia un abanico de herrumbrosas barras de hierro en forma de lanzas que cerraba una ventanilla de medio punto (puede que en esa cavidad hubiera antiguamente la imagen de algún santo).\n\n\nAsiéndome a la punta de una lanza, me alcé a pulso. Pero la lanza cedió y se rompió en pedazos. Por suerte me encontraba solo a un par de metros del suelo. Intenté sin éxito sujetarme con la otra mano, perdí el equilibrio, salté hacia atrás y caí de pie, sin hacerme daño alguno a pesar del fuerte golpe. La lanza de hierro, destrozada, cayó conmigo.\n\n\nActo seguido, después de la lanza de hierro se desprendió otra más larga que, desde el centro del abanico, se elevaba hasta una especie de ménsula que había más arriba. Debía de ser una especie de puntal colocado allí como remiendo. Al quedarse sin apoyo, también la ménsula —imagínense una losa de piedra con una anchura como de tres ladrillos— cedió, pero sin llegar a caer; quedó allí en equilibrio, medio arrancada.\n\n\nPero no terminó aquí el estropicio que involuntariamente provoqué. La ménsula sujetaba un viejo palo de aproximadamente un metro y medio de alto, que a su vez ayudaba a sostener una especie de balcón (solo ahora me doy cuenta de todos estos elementos que, a primera vista, se confundían en la masa de la pared). El palo no estaba fijado al muro, sino que se hallaba simplemente encajado entre los dos salientes. Dos o tres segundos después de que se desplazara la ménsula, el palo se abatió hacia fuera y yo apenas tuve tiempo de echarme hacia atrás para que no me diera en la cabeza. Cayó al suelo con un ruido sordo.\n\n\n¿Había acabado todo? En cualquier caso me alejé del muro y fui hacia el grupo de mis compañeros, que se hallaban a unos treinta metros de distancia. Los cuatro estaban de pie, vueltos hacia mí; pero no me miraban. Con una expresión que no olvidaré, observaban el muro, muy por encima de mi cabeza. Y mi cuñado de pronto gritó: “¡Dios mío, mira! ¡Mira!”.\n\n\nMe volví: por encima del balcón, pero más a la derecha, el murallón, en aquel punto compacto y regular, se hinchaba bruscamente. Imagínense una tela perfectamente tensada con una punta recta presionando por detrás. Al principio hubo un leve temblor que serpenteó por la pared; después apareció una protuberancia larga y fina; luego los ladrillos se desunieron, separando sus estropeados dientes; y entre polvorientos desprendimientos una tenebrosa grieta se abrió.\n\n\n¿Duró unos minutos o unos instantes? No sabría decirlo. Entretanto —me dirán que estoy loco—, de las profundas cavidades del edificio llegó un desagradable estruendo, muy parecido al de una trompa militar. Y por todos los alrededores, se oyó un prolongado aullar de perros.\n\n\nEn este punto mis recuerdos se mezclan: yo corriendo con todas mis fuerzas tratando de alcanzar a mis compañeros; algunas mujeres, puestas de pie, gritando en el margen del campo, otra revolcándose por el suelo; la silueta de una chica medio desnuda asomándose con curiosidad a una de las ventanas más altas, mientras debajo de ella se abría de par en par el abismo; y, durante una décima de segundo, la visión alucinante de la muralla derrumbándose en el vacío. Poco después, toda la masa del edificio, incluidos los muros del otro lado del patio interior, se desplazó lentamente, arrastrada por la irresistible fuerza del derrumbe.\n\n\nSiguió un trueno aterrador, semejante al producido por cientos de Liberator lanzando sus bombas a la vez. Y la tierra tembló, al mismo tiempo que se expandía a toda velocidad una nube de polvo amarillenta que ocultó aquella inmensa tumba.\n\n\nDespués me veo de camino a casa, deseoso de alejarme de aquel lugar funesto, mientras la gente, que se había enterado de la noticia con una rapidez prodigiosa, me miraba espantada, tal vez por mi ropa llena de polvo. Pero sobre todo no olvido las miradas llenas de horror y de piedad de mi cuñado y sus dos hijas. Me observaban mudos, como si fuera un condenado a muerte (¿o era solo una impresión mía?).\n\n\nUna vez en casa, cuando mi familia se enteró de lo sucedido, no les extrañó que estuviera trastornado, ni que durante algunos días me quedara encerrado en mi habitación sin hablar con nadie, negándome incluso a leer los periódicos (solo entreví uno en las manos de mi hermano, que había entrado para ver qué tal estaba: en primera plana había una fotografía muy grande con una hilera interminable de coches fúnebres).\n\n\n¿Había sido yo quien había provocado la hecatombe? ¿Acaso la rotura de la barra de hierro había producido, por una monstruosa concatenación de causas y efectos, la caída de todo el mastodóntico edificio? ¿O tal vez los mismos constructores iniciales habían dispuesto, con diabólica malicia, un secreto juego de masas en equilibrio, mediante el cual bastaba con quitar aquella minúscula barra para que todo se derrumbara? ¿Se habían dado cuenta mi cuñado, sus hijas o Scavezzi de lo que yo había hecho? Y si no se habían dado cuenta de nada, ¿por qué desde entonces Giuseppe parece evitar encontrarse conmigo? ¿O soy yo mismo el que, por miedo a traicionarme, de forma inconsciente intento verlo lo menos posible?\n\n\nPor otra parte, ¿no resulta inquietante la insistencia del profesor Scavezzi en frecuentarme ahora? A pesar de su modesta situación económica, desde entonces se ha hecho una decena de trajes a medida en mi sastrería. Durante las pruebas, mantiene siempre esa hipócrita sonrisita suya y no se cansa de observarme. Además, es de una minuciosidad exasperante: aquí una arruguita que sobra, allí un hombro que no sienta bien, cuando no son los botones de las mangas o el ancho de las solapas, ¡siempre hay algo que arreglar! Para cada traje, es necesario hacerle seis o siete pruebas. Y de vez en cuando me pregunta: “¿Se acuerda de aquel día?”. “¿De qué día?”, contesto yo. “¡Pues de aquel día en la Baliverna!”. Se diría que me guiña el ojo con segundas. Yo digo: “¿Cómo podría olvidarlo?”. El mueve la cabeza: “Sí, claro… ¿cómo podría?”.\n\n\nNaturalmente, yo le hago unos descuentos excepcionales, es más, acabo incluso por poner dinero de mi bolsillo. Pero él finge no darse cuenta. “Sí, sí”, dice, “su sastrería es cara, pero debo confesar que merece la pena”. Y yo entonces me pregunto: ¿es idiota o se divierte con estos pequeños e innobles chantajes?\n\n\nSí. Después de todo es muy posible que solo él me viera romper la fatal barra de hierro. Tal vez lo haya comprendido todo; podría denunciarme, desencadenar contra mí el odio de la población. Pero es pérfido y no habla. Viene a encargarse un traje nuevo, no me quita ojo, saborea de antemano la satisfacción de ponerme en la picota cuando menos me lo espero. Yo soy el ratón y él el gato. Juguetea, hasta que de pronto me dé el zarpazo. Y espera a que se celebre el juicio, preparándose para el golpe de efecto. En el momento culminante se pondrá de pie. “¡Solo yo sé quién provocó el desplome!”, gritará. “¡Lo vi con mis propios ojos!”.\n\n\nTambién hoy ha venido para probarse un terno de franela. Más melifluo que de costumbre. “¡Eh! ¡Nos acercamos al final!”. “¿A qué final?”. “¿Cómo que a qué final? ¡Al del juicio! ¡Está en boca de toda la ciudad! Cualquiera diría que vive usted en las nubes, je, je”. “¿Se refiere al juicio por el desplome de la Baliverna?”. “Exacto. Je, je, ¡quizá se descubra al verdadero culpable!”.\n\n\nDespués se va, despidiéndose con muchas ceremonias. Le acompaño hasta la puerta. Espero a que haya bajado un tramo de escaleras antes de cerrar. Se ha ido. Silencio. Tengo miedo.\n\n\n*FIN*\n\n\n\n\n“Il crollo della Baliverna”,\n\n\nCorriere della Sera,\n 1951\n\n"}