{"metadata": {"length": 11054, "words": 1930, "reading_time_min": 9.65}, "text": "¿Qué de dónde hemos sacado esta historia? ¿Quieres saberlo? \n\n\nPues la hemos sacado del barril que contiene el papel viejo. \n\n\nMás de un libro bueno y raro ha ido a parar a la mantequería y a la abacería, no precisamente para ser leído, sino como articulo utilitario. Lo emplean para liar cucuruchos de almidón y café o para envolver arenques, mantequilla y queso. Las hojas escritas son también útiles.  \n\n\nY a menudo ocurre que va a parar al cubo lo que no debiera. \n\n\nConozco a un dependiente de una verdulería, hijo de un mantequero; ascendió de la bodega a la planta baja; es hombre muy leído, con cultura de bolsas de abacería, tanto impresas como manuscritas. Posee una interesante colección, de la que forman parte notables documentos extraídos de la papelera de tal o cual funcionario demasiado ocupado y distraído; cartas confidenciales de un amigo a la amiga; comunicaciones escandalosas que no debieran circular ni ser comentadas por nadie.  \n\n\nEs una especie de estación de salvamento para una parte no despreciable de la literatura, y su campo de acción es muy amplio, pues dispone de la tienda de sus padres y de la del dueño, donde ha salvado más de un libro, u hojas de él, que bien merecían ser leídas y releídas.  \n\n\nMe enseñó su colección de cosas impresas y manuscritas sacadas del cubo, la mayoría de ellas de la mantequería. Había allí varias hojas de un cuaderno relativamente abultado, del que me llamó la atención el carácter de letra, muy cuidado y claro.  \n\n\n-Lo escribió un estudiante -me dijo-. Un estudiante que vivía enfrente y que murió hace un mes. Padecía mucho de dolor de muelas, por lo que aquí se ve. ¡Es muy divertida su lectura! Esto es sólo una pequeña parte de lo que escribió, pues había todo un libro y aún algo más. Por él, mis padres dieron a la patrona del estudiante media libra de jabón verde. Esto es todo lo que pude salvar. \n\n\nSe lo pedí prestado, lo leí y ahora voy a contarlo. El título era: \n\n\nTía Dolor de Muelas\n\n\nDe niño, mi tía me regalaba golosinas. Mis dientes resistieron, sin estropearse. Ahora soy mayor, soy ya estudiante, y ella sigue regalándome con dulces; soy poeta, dice.  \n\n\nCierto que hay algo de poeta en mí, pero no lo bastante. A menudo, yendo por las calles de la ciudad, me parece como si anduviese por el interior de una gran biblioteca; las casas son las estanterías de los libros y cada piso es un anaquel. Aquí hay una historia cotidiana, allá una buena comedia u obras científicas de todas las ramas, acullá literatura, buena o de pacotilla. Y puedo fantasear y filosofar sobre todos esos libros.  \n\n\nHay algo de poeta en mí, pero no lo bastante. Muchas personas tienen de ello tanto como yo, y, sin embargo, no ostentan ningún escudo ni collar con el título de poeta.  \n\n\nPara ellos y para mí es un don de Dios, una gracia concedida, bastante para uno mismo, pero demasiado pequeña para que merezca ser comunicada a los demás. Viene como un rayo de sol, llena el alma y el pensamiento; viene como aroma de flores, como una melodía que uno conoce sin acertar a recordar de dónde procede.\n\n\nUna noche, hace poco, en mi habitación, sentía ganas de leer, pero no tenía ningún libro; y he aquí que de pronto cayó del tilo una hoja verde y tierna. Un soplo de aire la introdujo en mi cuarto.  \n\n\nContemplé sus numerosas y ramificadas nervaduras; por su superficie se movía un gusanillo, como interesado en estudiar la hoja a conciencia. Aquello me hizo pensar en la ciencia humana. También nosotros nos arrastramos sobre la superficie de una hoja, no conocemos otra cosa, y en seguida nos sentimos con ánimos para pronunciar una conferencia acerca del árbol entero, con su raíz, tronco y copa, el gran árbol: Dios, el mundo y la inmortalidad. Y, sin embargo, de todo ello no conocemos sino una hoja.  \n\n\nMientras estaba así ocupado, recibí la visita de tía Mille. Le enseñé la hoja con el gusano, le comuniqué mis pensamientos y vi que sus ojos brillaban.  \n\n\n-¡Eres un poeta! -exclamó-. ¡Quizás el más grande que tenemos! ¡Qué contenta bajaría a la tumba, si yo pudiera verlo! Desde el entierro del cervecero Rasmussen, me has estado asombrando con tu poderosa imaginación.\n\n\nAsí dijo tía Mille, y me besó.  \n\n\n¿Quién era tía Mille y quién el cervecero Rasmussen? \n\n\nCuando éramos niños, llamábamos tía a la que lo era de nuestra madre; no la conocíamos por otro nombre.  \n\n\nNos regalaba confituras y azúcar, a pesar del peligro que suponían para nuestros dientes; pero, como ella decía, los pequeños eran su debilidad. Habría sido cruel privarlos de aquel poquitín de golosinas que tanto les gustaban. \n\n\nPor eso queríamos tanto a nuestra tía.  \n\n\nEra una vieja solterona. Siempre la conocí vieja. Se había plantado en una misma edad.  \n\n\nHabía sufrido mucho de dolor de muelas, y hablaba constantemente de ello; por eso su amigo el cervecero Rasmussen, hombre muy chistoso, la llamaba Tía Dolor de Muelas.  \n\n\nÉste hacia varios años que había dejado el negocio, para vivir de sus rentas; frecuentaba la casa de la tía y era más viejo que ella. No le quedaba ni un diente, aparte de dos o tres negros raigones.  \n\n\nDe joven había comido mucha azúcar, nos decía; por eso se veía de aquel modo.\n\n\nPor lo visto, tía nunca debió de haber comido azúcar de pequeña, pues tenía unos dientes magníficos y blanquísimos.  \n\n\nLos cuidaba bien, por otra parte; nunca se iba a dormir con ellos, decía el cervecero Rasmussen.  \n\n\nLos niños sabían que aquello era pura malicia, pero tía afirmaba que lo decía sin mala intención.  \n\n\nUna mañana, a la hora del desayuno, contó un sueño desagradable que había tenido por la noche: que se le había caído un diente.  \n\n\n-Esto significa -dijo- que perderé un buen amigo o una buena amiga.\n\n\n-Si el diente era postizo -observó el cervecero con una sonrisa burlona-, tal vez sea un falso amigo.  \n\n\n-¡Es usted un viejo grosero! -replicó tía, enfadada como nunca la he visto.\n\n\nPosteriormente dijo que había sido una broma de su viejo amigo, quien, a su juicio, era el hombre más noble de la Tierra, y que cuando muriese sería un angelito de Dios en el cielo.  \n\n\nAquella presunta transformación me dio mucho que pensar. ¿Podría reconocerlo bajo su nueva figura?  \n\n\nDe joven había pretendido a mi tía. Ella se lo pensó demasiado tiempo, permaneció indecisa y se quedó soltera, pero siempre fue para él una fiel amiga.\n\n\nLuego murió el cervecero Rasmussen.  \n\n\nLo llevaron a la tumba en el coche fúnebre más caro, y hubo nutrido acompañamiento; incluso personajes condecorados y en uniforme.  \n\n\nTía presenció la comitiva desde la ventana, vestida de luto, rodeada de todos nosotros, sin que faltase mi hermanito menor, traído por la cigüeña una semana antes.  \n\n\nCuando hubieron desfilado la carroza fúnebre y el séquito, y la calle quedó desierta, tía quiso marcharse, pero yo me opuse; aguardaba al ángel, el cervecero Rasmussen. Estaría convertido en un angelillo alado y no podía dejar de aparecérsenos.  \n\n\n-¡Tía! -dije-, ¿no crees que va a venir? ¿O que cuando la cigüeña nos traiga otro hermanito será el cervecero Rasmussen?  \n\n\nTía quedó anonadada ante mi fantasía, y exclamó:\n\n\n-¡Este niño será un gran poeta!\n\n\nY lo estuvo repitiendo durante todos mis años escolares aun después de mi confirmación y cuando era ya estudiante.  \n\n\nFue y sigue siendo para mí la amiga que más simpatiza con el dolor poético y el dolor de muelas. Yo sufro accesos de uno y otro.  \n\n\n-Anota todos tus pensamientos -decía- y guárdalos en el cajón de la mesa; así lo hacía Jean-Paul. Llegó a ser un gran poeta, del cual recuerdo muy poca cosa, lo confieso; no es bastante interesante. Tú debes ser interesante. ¡Y lo serás!  \n\n\nLa noche que siguió a aquella conversación me la pasé dominado por el anhelo y el tormento, el afán y la ilusión de ser el gran poeta que mi tía veía y adivinaba en mí. Pero existe un dolor peor que aquél: el dolor de muelas. Éste me atormentaba; me convirtió en un gusano que me retorcía entre vejigatorios y cataplasmas.  \n\n\n-¡Yo sé lo que es eso! -decía la tía; y su boca dibujaba una triste sonrisa. ¡Cómo brillaban sus dientes!  \n\n\nPero debo empezar un nuevo capítulo de la historia de mi tía. \n\n\nLlevaba un mes en una nueva casa. Un día hablaba de ello con mi tía. \n\n\n-Es una familia muy tranquila -dije-. No se preocupan de mí ni cuando llamo tres veces. Enfrente hay un barullo infernal, con los ruidos del viento y de la gente. Vivo exactamente encima del portal; cada coche que entra o sale hace mover los cuadros de las paredes. Tiembla toda la casa, como en un terremoto. Desde la cama siento la vibración en todo el cuerpo, pero supongo que esto fortifica los nervios. Cada vez que hay tormenta -¡y cuidado que aquí son frecuentes!- los ganchos de las ventanas oscilan y golpean contra las paredes. A cada ráfaga suena la campanilla de la puerta del patio vecino. Nuestros inquilinos regresan a casa a cuentagotas, ya anochecido o muy avanzada la noche. El que reside encima de mi cuarto, que durante el día da lecciones de trombón, es el que vuelve más tarde y antes de acostarse se da un paseíto por la habitación, con paso recio y botas claveteadas.  \n\n\n“No hay doble ventana, y sí en cambio un cristal roto, sobre el cual la patrona ha pegado un papel. El viento sopla por la raja, con notas comparables a las del zumbido del tábano. Es mi canción de cuna. Y si llego a dormirme, no tarda en despertarme el canto del gallo. Los pollos y las gallinas del gallinero del tendero del sótano me anuncian que pronto será día. Los caballitos, que a falta de establo están atados en el cuartucho de debajo la escalera, no paran de cocear contra la puerta y el panel para desentumecerse.  \n\n\n“En cuanto alborea, el portero, que duerme con su familia en la buhardilla, baja las escaleras con gran ruido: matraquean sus abarcas, sus portazos hacen temblar la casa, y una vez pasado el temporal el inquilino de arriba empieza con su gimnasia, levantando con cada mano una bola de hierro que no puede sostener, por lo que se le cae una vez y otra, mientras la chiquillería de la casa, que debe ir a la escuela, se precipita por las escaleras saltando y gritando. Yo me voy a la ventana, la abro para que entre aire puro, y me doy por satisfecho cuando puedo obtenerlo, cosa que sólo sucede cuando la solterona del piso trasero no está lavando guantes con agua de lejía, pues tal es su oficio. Aparte de esto, es una casa estupenda, y la familia es muy tranquila.”\n\n\nÉste fue el relato que hice a mi tía acerca de mi pensión. Claro que le di algo más de vivacidad, pues la exposición oral tiene siempre acentos más vivos y amenos que la escrita.  \n\n\n-¡Eres un poeta! -exclamó mi tía-. Pon esta descripción por escrito, eres tan bueno como Dickens. ¡Y mucho más interesante! Pintas, cuando hablas. Describes tu casa tan bien que me parece verla. ¡Me entran escalofríos! No te quedes ahí: ponle algo vivo, personas, personas que conmuevan, de preferencia desgraciados.\n\n\nY, efectivamente, trasladé al papel la descripción de la casa tal como era, ruidosa y alborotada, pero sólo conmigo en ella, sin acción. Ésta vendrá después.\n\n"}