{"metadata": {"length": 1851, "words": 329, "reading_time_min": 1.645}, "text": "-Sí, es una canción para las niñas muy pequeñas -aseguró tía Malle-. Yo, con la mejor voluntad del mundo, no puedo seguir este «¡Baila, baila, muñequita mía!» -Pero la pequeña Amalia si la seguía; sólo tenía 3 años, jugaba con muñecas y las educaba para que fuesen tan listas como tía Malle.  \n\n\nVenía a la casa un estudiante que daba lecciones a los hermanos y hablaba mucho con Amalita y sus muñecas, pero de una manera muy distinta a todos los demás. La pequeña lo encontraba muy divertido, y, sin embargo, tía Malle opinaba que no sabía tratar con niños; sus cabecitas no sacarían nada en limpio de sus discursos. Pero Amalita sí sacaba, tanto, que se aprendió toda la canción de memoria y la cantaba a sus tres muñecas, dos de las cuales eran nuevas, una de ellas una señorita, la otra un caballero, mientras la tercera era vieja y se llamaba Lise. También ella oyó la canción y participó en ella.\n\n\n\n\n¡Baila, baila, muñequita,\nqué fina es la señorita!\nY también el caballero\ncon sus guantes y sombrero,\ncalzón blanco y frac planchado\ny muy brillante calzado.\nSon bien finos, a fe mía.\nBaila, muñequita mía.\n \nAhí está Lisa, que es muy vieja,\naunque ahora no semeja,\ncon la cera que le han dado,\nque sea del año pasado.\nComo nueva está y entera.\nBaila con tu compañera,\nserán tres para bailar.\n¡Bien nos vamos a alegrar!\nBaila, baila, muñequita,\npie hacia fuera, tan bonita.\nDa el primer paso, garbosa,\nsiempre esbelta y tan graciosa.\nGira y salta sin parar,\nque muy sano es el saltar.\n¡Vaya baile delicioso!\n¡Son un grupo primoroso!\n\n\n\n\nY las muñecas comprendían la canción; Amalita también la comprendía, y el estudiante, claro está. Él la había compuesto, y decía que era estupenda. Sólo tía Malle no la entendía; no estaba ya para niñerías.  \n\n\n-¡Es una bobada! -decía. Pero Amalita no es boba, y la canta. Por ella es por quien la sabemos.\n\n"}