{"metadata": {"length": 13530, "words": 2238, "reading_time_min": 11.19}, "text": "Recorríamos la avenida de los Campos Elíseos con el doctor V…, preguntando a los muros acribillados por los obuses y a las aceras destruidas por la metralla la historia del París asediado, cuando, poco antes de llegar a la plaza de la Estrella, el doctor se detuvo y mostrándome una de esas grandes casas tan pomposamente agrupadas alrededor del Arco del Triunfo, me dijo: \n\n\n-¿Ves esas cuatro ventanas cerradas allá arriba, en aquel balcón? En los primeros días de agosto, de aquel terrible mes de agosto del año pasado, tan lleno de tormentas y desastres, fui llamado de ahí para asistir una apoplejía fulminante. Allí vivía el coronel Jouve, un coracero del Primer Imperio, viejo pletórico de gloria y patriotismo, que al comienzo de la guerra se había ido a vivir a los Campos Elíseos, a un apartamento con balcón… ¿Adivinas para qué? Para presenciar la entrada triunfal de nuestras tropas… ¡Pobre viejo! Recibió la noticia de Wissembourg cuando se levantaba de la mesa. Cayó fulminado al leer el nombre de Napoleón al pie del boletín de derrota.\n\n\nEncontré al ex coracero tendido cuan largo era sobre la alfombra de la habitación; tenía la cara ensangrentada e inerte, como si hubiera recibido un mazazo en la cabeza. De pie, debía de ser muy alto; acostado, era enorme. De hermosos rasgos; dientes magníficos; cabellos blancos y crespos; ochenta años que aparentaban sesenta… Junto a él, de rodillas y llorando, estaba su nieta. Se le parecía tanto, que al verlos juntos, hubiérase dicho que eran dos estupendas medallas griegas acuñadas en el mismo molde; una, antigua, terrosa, un poco desgastada en sus contornos, y la otra, resplandeciente y clara, en el apogeo del esplendor y la tersura del molde nuevo.\n\n\nEl dolor de la niña me conmovió. Hija y nieta de soldado, tenía a su padre en el Estado Mayor de Mac-Mahon, y la imagen de ese gran anciano tendido ante ella evocaba en su ánimo otra imagen no menos terrible. La tranquilicé lo mejor que pude; pero en el fondo, yo no conservaba ninguna esperanza. Teníamos que habérnosla con una hemiplejía total, y a los ochenta años no se vuelve de una cosa así. En efecto, el enfermo permaneció en el mismo estado de inmovilidad y estupor durante tres días… En este tiempo, las noticias de Richshoffen llegaron a París. Recordarás de qué extraña manera. Hasta la noche, todos creíamos en una gran victoria.\n\n\n“Veinte mil prusianos muertos; el príncipe real prisionero No sé por qué milagro, por qué corriente magnética, un eco del júbilo nacional fue al encuentro de nuestro pobre sordomudo en los limbos de su parálisis; pero lo cierto es que esa noche, al aproximarme a su lecho, ya no hallé al mismo hombre. Su vista estaba despejada; su lengua, menos dificultosa. Se esforzó por sonreírme y tartamudeó dos veces:\n\n\n-Sí, coronel, ¡una gran victoria!…\n\n\nY a medida que yo le daba detalles sobre el hermoso triunfo de MacMahon, veía distenderse sus facciones, iluminarse su rostro…\n\n\nCuando salí, la joven me esperaba, pálida, frente a la puerta. Sollozaba.\n\n\n-¡Pero si se ha salvado! -le dije, cogiéndole las manos.\n\n\nLa desventurada niña apenas tuvo valor para responderme. Se acababa de divulgar la verdad sobre Richshoffen, la fuga de MacMahon y la derrota del ejército… Nos miramos consternados. Ella se desesperaba al pensar en su padre; yo temblaba al pensar en el viejo… De seguro, no resistiría este nuevo golpe… Y, sin embargo, ¿qué hacer? ¡Dejarle la alegría, las ilusiones que le habían hecho revivir!… Pero entonces habría que mentirle.\n\n\n-¡Pues bien, mentiré! -me dijo la heroica muchacha, enjugándose rápidamente las lágrimas y entrando, radiante, en la habitación del abuelo.\n\n\nSe había impuesto una ruda tarea. En los primeros días no se consiguió nada. El pobre hombre tenía el cerebro débil y se dejaba engañar como un niño. Pero al ir recobrando la salud, sus ideas se fueron haciendo más precisas. Había que tenerlo al corriente del movimiento de los ejércitos, leerle los boletines militares. Realmente daba pena, ver a la bella chiquilla inclinada día y noche sobre un mapa de Alemania, clavando sus banderitas, esforzándose en combinar toda una batalla gloriosa: Bazaine sobre Berlín, Froissart en Baviera, MacMahon sobre el Báltico. Para ello, me pedía consejo, y yo la ayudaba cuanto podía, aunque era el abuelo quien mejor nos secundaba en la imaginaria invasión. ¡Había conquistado tantas veces Alemania bajo el Primer Imperio!6 Sabía todos los movimientos de avance: “Ahora van a ir ahí… Esto es lo que van a hacer , y lo ponía muy orgulloso ver que sus previsiones se cumplían siempre.\n\n\nPor desgracia, aunque capturábamos ciudades y ganábamos batallas, nunca íbamos lo suficientemente aprisa para él. ¡El anciano era insaciable!… Cada día, al llegar yo, me enteraba de un nuevo hecho de armas.\n\n\n-Doctor: hemos tomado Maguncia -me decía la joven, saliendo a mi encuentro con una triste sonrisa; y a través de la puerta yo oía una voz jubilosa que me gritaba:\n\n\n-¡La cosa marcha, la cosa marcha!… En ocho días estaremos en Berlín.\n\n\nEntonces, los prusianos no estaban a más de ocho días de París… Nos preguntábamos si no sería mejor trasladarlo a provincias; pero una vez fuera, la situación de Francia lo pondría al corriente de la verdad, y yo lo encontraba demasiado débil, demasiado entorpecido por su gran quebranto, para permitir que la conociese. Decidimos, pues, que se quedara.\n\n\nEl primer día del cerco, yo subía a su casa -lo recuerdo- muy conmovido, con esa angustia que a todos nos producían las puertas cerradas de París, la batalla bajo los muros, nuestros aledaños convertidos en fronteras. Encontré al buen hombre sentado en su cama, contento y altivo:\n\n\n-¡Bueno -me dijo-, ya ha comenzado el sitio!\n\n\nLe miré estupefacto:\n\n\n-¡Cómo, coronel! ¿Usted sabe?…\n\n\nSu nieta se volvió hacia mí:\n\n\n-¡Oh, sí doctor!… Es la gran noticia… Ha comenzado el sitio de Berlín.\n\n\nDecía esto con un tono tan natural y tranquilo… ¿Cómo habría podido él sospechar nada?\n\n\nNo podía oír el cañón de los fuertes. No podía ver a ese desgraciado París, siniestro y trastornado. Sólo divisaba desde su lecho una cara del Arco del Triunfo, y en su habitación, a su alrededor, hábilmente dispuesto para mantener sus ilusiones, todo un baratillo del Primer Imperio. Retratos de mariscales, grabados de batallas, el rey de Roma vestido de niño; luego, consolas adornadas con los cobres de los trofeos, cargados de reliquias imperiales, medallas, bronces, un peñasco de Santa Elena bajo una campana de cristal, miniaturas representando la misma dama rizada, en traje de baile, vestida de amarillo, con mangas abullonadas y los ojos claros; y todo ello: las consolas, el rey de Roma, los mariscales, las damas con el talle ajustado y la cintura alta, toda la tiesa rigidez que estaba de moda en 1806… ¡Buen coronel! Era esa atmósfera de victoria y conquistas, mucho más que cuanto pudiéramos decirle, lo que tan cándidamente le hacía creer en el sitio de Berlín.\n\n\nA partir de entonces, nuestras ocupaciones militares se simplificaron. Ocupado Berlín, el resto era cuestión de paciencia. En ocasiones, cuando el viejo se aburría demasiado, se le leía una carta de su hijo, por supuesto imaginaria, ya que nada entraba en París, y después de Sedán, el ayudante de campo de MacMahon había sido enviado a una fortaleza alemana. Te podrás imaginar la desesperación de esa pobre niña, sin tener noticias de su padre, sabiéndolo prisionero, privado de todo, quizá enfermo, y obligada a hacerle hablar en unas cartas alegres, un poco breves, tal como las escribiría un soldado en campaña, que avanzase sin descanso en el país conquistado. A veces, cuando las fuerzas la abandonaban, pasaban semanas sin que hubiera noticias. Pero el viejo se inquietaba, no dormía. Entonces llegaba repentinamente una carta de Alemania y ella se acercaba dichosa al lecho para leérsela, conteniendo las lágrimas. El coronel escuchaba religiosamente, sonreía con gesto de suficiencia y aprobación, criticaba, nos explicaba los pasajes medio engorrosos. Sin embargo, donde se mostraba formidable era en las respuestas que le mandaba a su hijo: “No olvides nunca que eres francés”, le decía… “Sé generoso con esas pobres gentes. No les hagas demasiado dura la invasión”… Y hacía recomendaciones de nunca acabar, adorables prédicas sobre el respeto a la propiedad, la cortesía debida a las damas, un verdadero código de honor militar para uso de conquistadores. También se mezclaban en ellas algunas consideraciones generales sobre política y las condiciones de paz que se impondrían a los vencidos. A este respecto debo agregar que no era exigente:\n\n\n-La indemnización de guerra y nada más… ¿Con qué fin apoderarse de las provincias?… ¿Qué podemos hacer de Francia con Alemania?…\n\n\nDictaba esto con voz firme. Y se captaba tanto candor en sus palabras, una fe patriótica tan hermosa, que era imposible no emocionarse al escucharlo.\n\n\nDurante ese tiempo, el sitio continuaba progresando… No el de Berlín, ¡ay! Era la época del frío, de los bombardeos, de las epidemias y del hambre. Pero gracias a nuestros cuidados, a nuestros esfuerzos, a la inagotable ternura que se multiplicaba alrededor de él, la serenidad del anciano no se alteró un solo instante. Hasta el fin pude procurarle pan blanco, carne fresca. Sólo los había para él, claro está, y no puedes imaginar nada más conmovedor que esos almuerzos de abuelo tan inocentemente egoísta: el viejo en su cama, lozano y sonriente, con la servilleta en el mentón; junto a él, su nieta, un poco pálida a causa de las privaciones, guiándole las manos, dándole de beber, ayudándolo a comer esas buenas cosas prohibidas. Entonces, animado por la comida, en el bienestar de su habitación caldeada, mientras fuera el cierzo invernal y la nieve se arremolinaban contra las ventanas, el excoracero recordaba sus campañas en el norte y nos relataba por centésima vez la siniestra retirada de Rusia, en la que únicamente había para comer galleta congelada y carne de caballo.\n\n\n-¿Comprendes, hija? ¡Comíamos caballo!\n\n\nLa muchacha comprendía perfectamente. Desde hacía dos meses ella no comía otra cosa. Día a día, sin embargo, a medida que la convalecencia se aproximaba, nuestra tarea junto al enfermo se tornaba más difícil. El entorpecimiento de todos sus sentidos, de todos sus miembros, que tan bien nos había servido hasta entonces, comenzaba a disiparse. Dos o tres veces, las terribles andanadas de la puerta Maillot lo habían hecho saltar, atento el oído como un perro de caza; nos vimos obligados a inventar una última victoria de Bazaine sobre Berlín, y que ésas eran salvas disparadas en su honor en los Inválidos. Otro día que habíamos arrastrado su lecho junto a la ventana -creo que era el jueves de Buzenval-, divisó a los guardias nacionales que se amontonaban en la avenida de la Grande-Armée.\n\n\n-¿Qué tropas son esas? -preguntó el buen hombre, y lo oímos gruñir entre dientes-: ¡ Pésimo uniforme! ¡ Pésimo uniforme!\n\n\nFue sólo eso; pero comprendimos que en adelante había que adoptar muchas precauciones. Desgraciadamente, no tomamos las suficientes.\n\n\nUna tarde, cuando yo llegaba, la niña acudió a recibirme completamente turbada:\n\n\n-Mañana van a entrar -me dijo.\n\n\n¿Estaba abierta la habitación del abuelo? El hecho es que meditando en ello después, he recordado que esa tarde tenía una fisonomía extraordinaria. Es probable que nos oyera. Sin embargo, hablamos de los prusianos, y el buen hombre pensaba en los franceses, en esa entrada triunfal que hacía tanto tiempo esperaba: MacMahon bajando por la avenida entre flores y músicas, su hijo al lado del mariscal, y él, el viejo, en el balcón, luciendo su uniforme de gala como en Lützen, saludando las banderas acribilladas y las águilas ennegrecidas de pólvora…\n\n\n¡Pobre padre Jouve! Sin duda había imaginado que queríamos impedir que asistiera al desfile de nuestras tropas, para evitarle alguna emoción demasiado fuerte. De este modo se cuidó mucho de hablar con nadie; pero al día siguiente, justamente a la hora en que los batallones prusianos se aventuraban tímidamente por la extensa vía que de la puerta Maillot conduce a las Tullerías, la ventana de arriba se abrió suavemente y el coronel apareció en el balcón con su casco, su enorme sable, todos sus viejos y gloriosos arreos de coracero de Milhaud. Todavía me pregunto qué esfuerzo de voluntad, qué empuje de vida le habían hecho ponerse en pie y ataviarse de tal forma. Lo cierto era que estaba ahí, quieto tras la baranda, asombrado de encontrar las avenidas tan anchas, tan mudas, las persianas de las casas cerradas herméticamente… Un París siniestro como un lazareto; banderas por doquier, pero de aspecto singular; y nadie para marchar delante de nuestros soldados.\n\n\nPor un momento pudo creer que se había engañado…\n\n\n¡Pero no! Allá, detrás del Arco de Triunfo, había un zumbido confuso, una línea oscura que avanzaba en el naciente día… Luego, poco a poco, brillaron las agujas de los cascos, los tamborcillos de Jena se pusieron a tocar y bajo el arco de la Estrella, acompasada por el paso pesado de las divisiones, por el choque de los sables, estalló la Marcha Triunfal de Schubert…\n\n\nY, entonces, en el sombrío silencio de la plaza, estalló un grito, un grito terrible:\n\n\n-¡A las armas!… ¡A las armas!… ¡Los prusianos!\n\n\nY los cuatro ulanos\n1\n que marchaban en vanguardia pudieron ver, allá arriba, en el balcón, a un imponente anciano que vacilaba moviendo los brazos y caía rígido. Esta vez estaba bien muerto el coronel Jouve.\n\n\nFIN\n\n\n\n\nContes du Lundi\n, 1873\n\n\n1. Ulano: soldado prusiano.\n\n"}