{"metadata": {"length": 40529, "words": 7128, "reading_time_min": 35.64}, "text": "Acababa de amanecer un día gris y frío, enormemente gris y frío, cuando el hombre abandonó la ruta principal del Yukón y trepó el alto terraplén por donde un sendero apenas visible y escasamente transitado se abría hacia el este entre bosques de gruesos abetos. La ladera era muy pronunciada, y al llegar a la cumbre el hombre se detuvo a cobrar aliento, disculpándose a sí mismo el descanso con el pretexto de mirar su reloj. Eran las nueve en punto. Aunque no había en el cielo una sola nube, no se veía el sol ni se vislumbraba siquiera su destello. Era un día despejado y, sin embargo, cubría la superficie de las cosas una especie de manto intangible, una melancolía sutil que oscurecía el ambiente, y se debía a la ausencia de sol. El hecho no le preocupaba. Estaba hecho a la ausencia de sol. Habían pasado ya muchos días desde que lo había visto por última vez, y sabía que habían de pasar muchos más antes de que su órbita alentadora asomara fugazmente por el horizonte para ocultarse prontamente a su vista en dirección al sur.\n\n\nEchó una mirada atrás, al camino que había recorrido. El Yukón, de una milla de anchura, yacía oculto bajo una capa de tres pies de hielo, sobre la que se habían acumulado otros tantos pies de nieve. Era un manto de un blanco inmaculado, y que formaba suaves ondulaciones. Hasta donde alcanzaba su vista se extendía la blancura ininterrumpida, a excepción de una línea oscura que partiendo de una isla cubierta de abetos se curvaba y retorcía en dirección al sur y se curvaba y retorcía de nuevo en dirección al norte, donde desaparecía tras otra isla igualmente cubierta de abetos. Esa línea oscura era el camino, la ruta principal que se prolongaba a lo largo de quinientas millas, hasta llegar al Paso de Chilcoot, a Dyea y al agua salada en dirección al sur, y en dirección al norte setenta millas hasta Dawson, mil millas hasta Nulato y mil quinientas más después, para morir en St. Michael, a orillas del Mar de Bering.\n\n\nPero todo aquello (la línea fina, prolongada y misteriosa, la ausencia del sol en el cielo, el inmenso frío y la luz extraña y sombría que dominaba todo) no le produjo al hombre ninguna impresión. No es que estuviera muy acostumbrado a ello; era un recién llegado a esas tierras, un chechaquo, y aquel era su primer invierno. Lo que le pasaba es que carecía de imaginación. Era rápido y agudo para las cosas de la vida, pero sólo para las cosas, y no para calar en los significados de las cosas. Cincuenta grados bajo cero significaban unos ochenta grados bajo el punto de congelación. El hecho se traducía en un frío desagradable, y eso era todo. No lo inducía a meditar sobre la susceptibilidad de la criatura humana a las bajas temperaturas, ni sobre la fragilidad general del hombre, capaz sólo de vivir dentro de unos límites estrechos de frío y de calor, ni lo llevaba tampoco a perderse en conjeturas acerca de la inmortalidad o de la función que cumple el ser humano en el universo. Cincuenta grados bajo cero significaban para él la quemadura del hielo que provocaba dolor, y de la que había que protegerse por medio de manoplas, orejeras, mocasines y calcetines de lana. Cincuenta grados bajo cero se reducían para él a eso… a cincuenta grados bajo cero. Que pudieran significar algo más, era una idea que no hallaba cabida en su mente.\n\n\nAl volverse para continuar su camino escupió meditabundo en el suelo. Un chasquido seco, semejante a un estallido, lo sobresaltó. Escupió de nuevo. Y de nuevo crujió la saliva en el aire, antes de que pudiera llegar al suelo. El hombre sabía que a cincuenta grados bajo cero la saliva cruje al tocar la nieve, pero en este caso había crujido en el aire. Indudablemente la temperatura era aún más baja. Cuánto más baja, lo ignoraba. Pero no importaba. Se dirigía al campamento del ramal izquierdo del Arroyo Henderson, donde lo esperaban sus compañeros. Ellos habían llegado allí desde la región del Arroyo Indio, atravesando la línea divisoria, mientras él iba dando un rodeo para estudiar la posibilidad de extraer madera de las islas del Yukón la próxima primavera. Llegaría al campamento a las seis en punto; para entonces ya habría oscurecido, era cierto, pero los muchachos, que ya se hallarían allí, habrían encendido una hoguera y la cena estaría preparada y aguardándolo. En cuanto al almuerzo… palpó con la mano el bulto que sobresalía bajo la chaqueta. Lo sintió bajo la camisa, envuelto en un pañuelo, en contacto con la piel desnuda. Aquel era el único modo de evitar que se congelara. Se sonrió ante el recuerdo de aquellas galletas empapadas en grasa de cerdo que encerraban sendas lonchas de tocino frito.\n\n\nSe introdujo entre los gruesos abetos. El sendero era apenas visible. Había caído al menos un pie de nieve desde que pasara el último trineo. Se alegró de viajar a pie y ligero de equipaje. De hecho, no llevaba más que el almuerzo envuelto en el pañuelo. Le sorprendió, sin embargo, la intensidad del frío. Sí, realmente hacía frío, se dijo, mientras se frotaba la nariz y las mejillas insensibles con la mano enfundada en una manopla. Era un hombre velludo, pero el vello de la cara no lo protegía de las bajas temperaturas, ni los altos pómulos, ni la nariz ávida que se hundía agresiva en el aire helado.\n\n\nPegado a sus talones trotaba un perro esquimal, el clásico perro lobo de color gris y de temperamento muy semejante al de su hermano, el lobo salvaje. El animal avanzaba abrumado por el tremendo frío. Sabía que aquél no era día para viajar. Su instinto le decía más que el raciocinio al hombre a quien acompañaba. Lo cierto es que la temperatura no era de cincuenta grados, ni siquiera de poco menos de cincuenta; era de sesenta grados bajo cero, y más tarde, de setenta bajo cero. Era de setenta y cinco grados bajo cero. Teniendo en cuenta que el punto de congelación es treinta y dos sobre cero, eso significaba ciento siete grados bajo el punto de congelación. El perro no sabía nada de termómetros. Posiblemente su cerebro no tenía siquiera una conciencia clara del frío como puede tenerla el cerebro humano. Pero el animal tenía instinto. Experimentaba un temor vago y amenazador que lo subyugaba, que lo hacía arrastrarse pegado a los talones del hombre, y que lo inducía a cuestionarse todo movimiento inusitado de éste como esperando que llegara al campamento o que buscara refugio en algún lugar y encendiera una hoguera. El perro había aprendido lo que era el fuego y lo deseaba; y si no el fuego, al menos hundirse en la nieve y acurrucarse a su calor, huyendo del aire.\n\n\nLa humedad helada de su respiración cubría sus lanas de una fina escarcha, especialmente allí donde el morro y los bigotes blanqueaban bajo el aliento cristalizado. La barba rojiza y los bigotes del hombre estaban igualmente helados, pero de un modo más sólido; en él la escarcha se había convertido en hielo y aumentaba con cada exhalación. El hombre mascaba tabaco, y aquella mordaza helada mantenía sus labios tan rígidos que cuando escupía el jugo no podía limpiarse la barbilla. El resultado era una barba de cristal del color y la solidez del ámbar que crecía constantemente y que si cayera al suelo se rompería como el cristal en pequeños fragmentos. Pero al hombre no parecía importarle aquel apéndice a su persona. Era el castigo que los aficionados a mascar tabaco habían de sufrir en esas regiones, y él no lo ignoraba, pues había ya salido dos veces anteriormente en días de intenso frío. No tanto como en esta ocasión, eso lo sabía, pero el termómetro enSesenta Millas había marcado en una ocasión cincuenta grados, y hasta cincuenta y cinco grados bajo cero.\n\n\nAnduvo varias millas entre los abetos, cruzó una ancha llanura cubierta de matorrales achaparrados y descendió un terraplén hasta llegar al cauce helado de un riachuelo. Aquel era el Arroyo Henderson. Se hallaba a diez millas de la bifurcación. Miró la hora. Eran las diez. Recorría unas cuatro millas por hora y calculó que llegaría a ese punto a las doce y media. Decidió que celebraría el hecho almorzando allí mismo.\n\n\nCuando el hombre reanudó su camino con paso inseguro, siguiendo el cauce del río, el perro se pegó de nuevo a sus talones, mostrando su desilusión con el caer del rabo entre las patas. La vieja ruta era claramente visible, pero unas doce pulgadas de nieve cubrían las huellas del último trineo. Ni un solo ser humano había recorrido en más de un mes el cauce de aquel arroyo silencioso. El hombre siguió adelante a marcha regular. No era muy dado a la meditación, y en aquel momento no se le ocurría nada en qué pensar excepto que comería en la bifurcación y que a las seis de la tarde estaría en el campamento con los compañeros. No tenía a nadie con quien hablar, y aunque lo hubiera tenido le habría sido imposible hacerlo debido a la mordaza que le inmovilizaba los labios. Así que siguió adelante mascando tabaco monótonamente y alargando poco a poco su barba de ámbar.\n\n\nDe vez en cuando se reiteraba en su mente la idea de que hacía mucho frío y que nunca había experimentado temperaturas semejantes. Conforme avanzaba en su camino se frotaba las mejillas y la nariz con el dorso de una mano enfundada en una manopla. Lo hacía automáticamente, alternando la derecha con la izquierda. Pero en el instante en que dejaba de hacerlo, los carrillos se le entumecían, y al segundo siguiente la nariz se le quedaba insensible. Estaba seguro de que tenía heladas las mejillas; lo sabía y sentía no haberse ingeniado un antifaz como el que llevaba Bud en días de mucho frío y que le protegía casi toda la cara. Pero al fin y al cabo, tampoco era para tanto. ¿Qué importancia tenían unas mejillas entumecidas? Era un poco doloroso, es cierto, pero nada verdaderamente serio.\n\n\nA pesar de su poca inclinación a pensar era buen observador y reparó en los cambios que había experimentado el arroyo, en las curvas y los meandros y en las acumulaciones de troncos y ramas provocadas por el deshielo de la primavera. Tenía especial cuidado en mirar dónde ponía los pies. En cierto momento, al doblar una curva, se detuvo sobresaltado como un caballo espantado; retrocedió unos pasos y dio un rodeo para evitar el lugar donde había pisado. El arroyo, el hombre lo sabía, estaba helado hasta el fondo (era imposible que corriera el agua en aquel frío ártico), pero sabía también que había manantiales que brotaban en las laderas y corrían bajo la nieve y sobre el hielo del río. Sabía que ni el frío más intenso helaba esos manantiales, y no ignoraba el peligro que representaban. Eran auténticas trampas. Ocultaban bajo la nieve verdaderas lagunas de una profundidad que oscilaba entre tres pulgadas y tres pies de agua. En ocasiones estaban cubiertas por una fina capa de hielo de un grosor de media pulgada oculta a su vez por un manto de nieve. Otras veces alternaban las capas de agua y de hielo, de modo que si el caminante rompía la primera, continuaba rompiendo sucesivas capas con peligro de hundirse en el agua, en ocasiones hasta la cintura. Por eso había retrocedido con pánico. Había notado cómo cedía el suelo bajo su pisada y había oído el crujido de una fina capa de hielo oculta bajo la nieve. Mojarse los pies en aquella temperatura era peligroso. En el mejor de los casos representaba un retraso, pues le obligaría a detenerse y a hacer una hoguera, al calor de la cual calentarse los pies y secar sus mocasines y calcetines de lana. Se detuvo a estudiar el cauce del río, y decidió que la corriente de agua venía de la derecha. Reflexionó unos instantes, sin dejar de frotarse las mejillas y la nariz, y luego dio un pequeño rodeo por la izquierda, pisando con cautela y asegurándose cuidadosamente de dónde ponía los pies. Una vez pasado el peligro se metió en la boca una nueva porción de tabaco y reemprendió su camino.\n\n\nEn el curso de las dos horas siguientes tropezó con varias trampas semejantes. Generalmente la nieve acumulada sobre las lagunas ocultas tenía un aspecto glaseado que advertía del peligro. En una ocasión, sin embargo, estuvo a punto de sucumbir, pero se detuvo a tiempo y quiso obligar al perro a que caminara ante él. El perro no quiso adelantarse. Se resistió hasta que el hombre se vio obligado a empujarlo, y sólo entonces se adentró apresuradamente en la superficie blanca y lisa. De pronto el suelo se hundió bajo sus patas, el perro se ladeó y buscó terreno más seguro. Se había mojado las patas delanteras, y casi inmediatamente el agua adherida a ellas se había convertido en hielo. Sin perder un segundo se aplicó a lamerse las pezuñas, y luego se tendió en el suelo y comenzó a arrancar a mordiscos el hielo que se había formado entre los dedos. Así se lo dictaba su instinto. Permitir que el hielo continuara allí acumulado significaba dolor. Él no lo sabía, simplemente obedecía a un impulso misterioso que surgía de las criptas más profundas de su ser. Pero el hombre sí lo sabía, porque su juicio le había ayudado a comprenderlo, y por eso se quitó la manopla de la mano derecha y ayudó al perro a quitarse las partículas de hielo. Se asombró al darse cuenta de que no había dejado los dedos al descubierto más de un minuto y ya los tenía entumecidos. Sí, señor, hacía frío. Se volvió a enfundar la manopla a toda prisa y se golpeó la mano con fuerza contra el pecho.\n\n\nA las doce, la claridad era mayor, pero el sol había descendido demasiado hacia el sur en su viaje invernal, como para poder asomarse sobre el horizonte. La tierra se interponía entre él y el Arroyo Henderson, donde el hombre caminaba bajo un cielo despejado, sin proyectar sombra alguna. A las doce y media en punto llegó a la bifurcación. Estaba contento de la marcha que llevaba. Si seguía así, a las seis estaría con sus compañeros. Se desabrochó la chaqueta y la camisa y sacó el almuerzo La acción no le llevó más de un cuarto de minuto y, sin embargo, notó que la sensibilidad huía de sus dedos. No volvió a ponerse la manopla; esta vez se limitó a sacudirse los dedos contra el muslo una docena de veces. Luego se sentó sobre un tronco helado a comerse su almuerzo. El dolor que le había provocado sacudirse los dedos contra las piernas se desvaneció tan pronto que se sorprendió. No había mordido siquiera la primera galleta. Volvió a sacudir los dedos repetidamente y esta vez los enfundó en la manopla, descubriendo, en cambio, la mano izquierda. Trató de hincar los dientes en la galleta, pero la mordaza de hielo le impidió abrir la boca. Se había olvidado de hacer una hoguera para derretirla. Se rió de su descuido, y mientras se reía notó que los dedos que había dejado a la intemperie se le habían quedado entumecidos. Sintió también que las punzadas que había sentido en los pies al sentarse se hacían cada vez más tenues. Se preguntó si sería porque los pies se habían calentado o porque habían perdido sensibilidad. Trató de mover los dedos de los pies dentro de los mocasines y comprobó que los tenía entumecidos.\n\n\nSe puso la manopla apresuradamente y se levantó. Estaba un poco asustado. Dio una serie de patadas contra el suelo, hasta que volvió a sentir las punzadas de nuevo. Sí, señor, hacía frío, pensó. Aquel hombre del Arroyo del Sulfuro había tenido razón al decir que en aquella región el frío podía ser estremecedor. ¡Y pensar que cuando se lo dijo él se había reído! No había vuelta que darle, hacía un frío de mil demonios. Paseó de arriba a abajo dando fuertes patadas en el suelo y frotándose los brazos con las manos, hasta que volvió a calentarse. Sacó entonces los fósforos y comenzó a preparar una hoguera. En el nivel más bajo de un arbusto cercano encontró un depósito de ramas acumuladas por el deshielo la primavera anterior. Estaban completamente secas y se avenían perfectamente a sus propósitos. Añadiendo ramas poco a poco a las primeras llamas logró hacer una hoguera perfecta; a su calor se derritió la mordaza de hielo y pudo comerse las galletas. De momento había logrado vencer al frío del exterior. El perro se solazó al fuego y se tendió sobre la nieve a la distancia precisa para poder calentarse sin peligro de quemarse.\n\n\nCuando el hombre terminó de comer llenó su pipa y fumó sin apresurarse. Luego se puso las manoplas, se ajustó las orejeras y comenzó a caminar siguiendo la orilla izquierda del arroyo. El perro, desilusionado, se resistía a abandonar el fuego. Aquel hombre no sabía lo que hacía. Probablemente sus antepasados ignoraban lo que era el frío, el auténtico frío, el que llega a los ciento setenta grados bajo el punto de congelación. Pero el perro sí sabía; sus antepasados lo habían experimentado y él había heredado su sabiduría. Él sabía que no era bueno ni sensato echarse al camino con aquel frío salvaje. Con ese tiempo lo mejor era acurrucarse en un agujero en la nieve y esperar a que una cortina de nubes ocultara el rostro del espacio exterior de donde procedía el frío. Pero entre el hombre y el perro no había una auténtica compenetración. El uno era siervo del otro, y las únicas caricias que había recibido eran las del látigo y los sonidos sordos y amenazadores que las precedían. Por eso el perro no hizo el menor esfuerzo por comunicar al hombre sus temores. Su suerte no le preocupaba; si se resistía a abandonar la hoguera era exclusivamente por sí mismo. Pero el hombre silbó y le habló con el lenguaje del látigo, y el perro se pegó a sus talones y lo siguió.\n\n\nEl hombre se metió en la boca una nueva porción de tabaco y dio comienzo a otra barba de ámbar. Pronto su aliento húmedo le cubrió de un polvo blanco el bigote, las cejas y las pestañas. No había muchos manantiales en la orilla izquierda del Henderson, y durante media hora caminó sin hallar ninguna dificultad. Pero de pronto sucedió. En un lugar donde nada advertía del peligro, donde la blancura ininterrumpida de la nieve parecía ocultar una superficie sólida, el hombre se hundió. No fue mucho, pero antes de lograr ponerse de pie en terreno firme se había mojado hasta la rodilla.\n\n\nSe enfureció y maldijo en voz alta su suerte. Quería llegar al campamento a las seis en punto y aquel percance representaba una hora de retraso. Ahora tendría que encender una hoguera y esperar a que se le secaran los pies, los calcetines y los mocasines. Con aquel frío no podía hacer otra cosa, eso sí lo sabía. Trepó a lo alto del terraplén que formaba la ribera del riachuelo. En la cima, entre las ramas más bajas de varios abetos enanos, encontró un depósito de leña seca hecho de troncos y ramas principalmente, pero también de algunas ramillas de menor tamaño y de briznas de hierba del año anterior. Arrojó sobre la nieve los troncos más grandes, con objeto de que sirvieran de base para la hoguera e impidieran que se derritiera la nieve y se hundiera en ella la llama que logró obtener arrimando una cerilla a un trozo de corteza de abedul que se había sacado del bolsillo La corteza de abedul ardía con más facilidad que el papel. Tras colocar la corteza sobre la base de troncos, comenzó a alimentar la llama con las briznas de hierba seca y las ramas de menor tamaño.\n\n\nTrabajó lentamente y con cautela, sabedor del peligro que corría. Poco a poco, conforme la llama se fortalecía, fue aumentando el tamaño de las ramas que a ella añadía. Decidió ponerse en cuclillas sobre la nieve para poder sacar la madera de entre las ramas de los abetos y aplicarlas directamente al fuego. Sabía que no podía permitirse un solo fallo. A setenta y cinco grados bajo cero y con los pies mojados no se puede fracasar en el primer intento de hacer una hoguera. Con los pies secos siempre se puede correr media milla para restablecer la circulación de la sangre, pero a setenta y cinco bajo cero es totalmente imposible hacer circular la sangre por unos pies mojados. Cuanto más se corre, más se hielan los pies.\n\n\nEsto el hombre lo sabía. El veterano del Arroyo del Sulfuro se lo había dicho el otoño anterior, y ahora se daba cuenta de que había tenido razón. Ya no sentía los pies. Para hacer la hoguera había tenido que quitarse las manoplas, y los dedos se le habían entumecido también. El andar a razón de cuatro millas por hora había mantenido bien regadas de sangre la superficie del tronco y las extremidades, pero en el instante en que se había detenido, su corazón había aminorado la marcha. El frío castigaba sin piedad en aquel extremo inerme de la tierra y el hombre, por hallarse en aquel lugar, era víctima del castigo en todo su rigor. La sangre de su cuerpo retrocedía ante aquella temperatura extrema. La sangre estaba viva como el perro, y como el perro quería ocultarse, ponerse al abrigo de aquel frío implacable. Mientras el hombre andaba a cuatro millas por hora obligaba a la sangre a circularhasta la superficie, pero ahora ésta, aprovechando su inacción, se retraía y se hundía en los recovecos más profundos de su cuerpo. Las extremidades fueron las primeras que notaron los efectos de su ausencia. Los pies mojados se helaron, mientras que los dedos expuestos a la intemperie perdieron sensibilidad, aunque aún no habían empezado a congelarse. La nariz y las mejillas estaban entumecidas, y la piel del cuerpo se enfriaba conforme la sangre se retiraba.\n\n\nPero el hombre estaba a salvo. El hielo sólo le afectaría los dedos de los pies y la nariz, porque el fuego comenzaba ya a cobrar fuerza. Lo alimentaba ahora con ramas del grueso de un dedo. Un minuto más y podría arrojar a él troncos del grosor de su muñeca. Entonces se quitaría los mocasines y los calcetines y mientras se secaban acercaría a las llamas los pies desnudos, no sin antes frotarlos, naturalmente, con un puñado de nieve. La hoguera era un completo éxito. Estaba salvado. Recordó el consejo del veterano del Arroyo del Sulfuro y sonrió. El anciano había enunciado con toda seriedad la ley según la cual por debajo de cincuenta grados bajo cero no se debe viajar solo por la región del Klondike. Pues bien, allí estaba él; había sufrido el accidente más temido, iba solo, y, sin embargo, se había salvado. Abuelos veteranos, pensó, eran bastante cobardes, al menos algunos de ellos. Mientras no se perdiera la cabeza no había nada que temer. Se podía viajar solo con tal de que se fuera hombre de veras. Aun así era asombrosa la velocidad a que se helaban la nariz y las mejillas. Nunca había sospechado que los dedos pudieran quedar sin vida en tan poco tiempo. Y sin vida se hallaban los suyos porque apenas podía unirlos para coger una rama y los sentía lejos, muy lejos de su cuerpo. Cuando trataba de coger una rama tenía que mirar para asegurarse con la vista de que había logrado su propósito. Entre su cerebro y las yemas de sus dedos quedaba escaso contacto.\n\n\nPero todo aquello no importaba gran cosa. Allí estaba la hoguera crujiendo y chisporroteando y prometiendo vida con cada llama retozona. Trató de quitarse los mocasines. Estaban cubiertos de hielo. Los gruesos calcetines alemanes se habían convertido en láminas de hierro que llegaban hasta media pantorrilla. Los cordones de los mocasines eran cables de acero anudados y enredados en extraña confabulación. Durante unos momentos trató de deshacer los nudos con los dedos; luego, dándose cuenta de la inutilidad del esfuerzo, sacó su cuchillo.\n\n\nPero antes de que pudiera cortar los cordones ocurrió la tragedia. Fue culpa suya o, mejor dicho, consecuencia de su error. No debió hacer la hoguera bajo las ramas del abeto. Debió hacerla en un claro. Pero le había resultado más sencillo recoger el material de entre las ramas y arrojarlo directamente al fuego. El árbol bajo el que se hallaba estaba cubierto de nieve. El viento no había soplado en varias semanas y las ramas estaban excesivamente cargadas. Cada brizna de hierba, cada rama que cogía, comunicaba al árbol una leve agitación, imperceptible a su entender, pero suficiente para provocar el desastre. En lo más alto del árbol una rama volcó su carga de nieve sobre las ramas inferiores, y el impacto multiplicó el proceso hasta acumularse toda la nieve del árbol sobre las ramas más bajas. La nieve creció como en una avalancha y cayó sin previo aviso sobre el hombre y sobre la hoguera. El fuego se apagó. Donde pocos momentos antes había crepitado, no quedaba más que un desordenado montón de nieve fresca.\n\n\nEl hombre quedó estupefacto. Fue como si hubiera oído su sentencia de muerte. Durante unos instantes se quedó sentado mirando hacia el lugar donde segundos antes ardiera un alegre fuego. Después se tranquilizó. Quizá el veterano del Arroyo del Sulfuro había tenido razón. Si tuviera un compañero de viaje, ahora no correría peligro. Su compañero podía haber encendido el fuego. Pero de este modo sólo él podía encender otra hoguera y esta segunda vez un fallo sería mortal. Aun si lo lograba, lo más seguro era que perdería para siempre parte de los dedos de los pies. Debía tenerlos congelados ya, y aún tardaría en encender un fuego.\n\n\nEstos fueron sus pensamientos, pero no se sentó a meditar sobre ellos. Mientras merodeaban por su mente no dejó de afanarse en su tarea. Hizo una nueva base para la hoguera, esta vez en campo abierto, donde ningún árbol traidor pudiera sofocarla. Reunió luego un haz de ramillas e hierbas secas acumuladas por el deshielo. No podía cogerlas con los dedos, pero sí podía levantarlas con ambas manos, en montón. De esta forma cogía muchas ramas podridas y un musgo verde que podría perjudicar al fuego, pero no podía hacerlo mejor. Trabajó metódicamente; incluso dejó en reserva un montón de ramas más gruesas para utilizarlas como combustible una vez que el fuego hubiera cobrado fuerza. Y mientras trabajaba, el perro lo miraba con la ansiedad reflejándose en los ojos, porque lo consideraba el encargado de proporcionarle fuego, y el fuego tardaba en llegar.\n\n\nCuando todo estuvo listo, el hombre buscó en su bolsillo un segundo trozo de corteza de abedul. Sabía que estaba allí, y aunque no podía sentirla con los dedos la oía crujir, mientras revolvía en sus bolsillos. Por mucho que lo intentó no pudo hacerse con ella. Y, mientras tanto, no se apartaba de su mente la idea de que cada segundo que pasaba los pies se le helaban más y más. Comenzó a invadirlo el pánico, pero supo luchar contra él y conservar la calma. Se puso las manoplas con los dientes y blandió los brazos en el aire para sacudirlos después con fuerza contra los costados. Lo hizo primero sentado, luego de pie, mientras el perro lo contemplaba sentado sobre la nieve con su cola peluda de lobo enroscada en torno a las patas para calentarlas, y las agudas orejas lupinas proyectadas hacia el frente. Y el hombre, mientras sacudía y agitaba en el aire los brazos y las manos, sintió una enorme envidia por aquella criatura, caliente y segura bajo su cobertura natural.\n\n\nAl poco tiempo sintió la primera señal lejana de un asomo de sensación en sus dedos helados. El suave cosquilleo inicial se fue haciendo cada vez más fuerte hasta convertirse en un dolor agudo, insoportable, pero que él recibió con indecible satisfacción. Se quitó la manopla de la mano derecha y se dispuso a buscar la astilla. Los dedos expuestos comenzaban de nuevo a perder sensibilidad. Luego sacó un manojo de fósforos de sulfuro. Pero el tremendo frío había entumecido ya totalmente sus dedos. Mientras se esforzaba por separar una cerilla de las otras, el paquete entero cayó al suelo Trató de recogerlo, pero no pudo. Los dedos muertos no podían ni tocar ni coger. Ejecutaba cada acción con una inmensa cautela. Apartó de su mente la idea de que los pies, la nariz y las mejillas se le helaban a enorme velocidad, y se entregó en cuerpo y alma a la tarea de recoger del suelo las cerillas. Decidió utilizar la vista en lugar del tacto, y en el momento en que vio dos de sus dedos debidamente colocados uno a cada lado del paquete, los cerró, o mejor dicho quiso cerrarlos, pero la comunicación estaba ya totalmente cortada y los dedos no obedecieron. Se puso la manopla derecha y se sacudió la mano salvajemente sobre la rodilla. Luego, utilizando ambas manos, recogió el paquete de fósforos entre un puñado de nieve y se lo colocó en el regazo. Pero con esto no había conseguido nada. Tras una larga manipulación logró aprisionar el paquete entre las dos manos enguantadas, y de esta manera lo levantó hasta su boca. El hielo que sellaba sus labios crujió cuando con un enorme esfuerzo consiguió separarlos. Contrajo la mandíbula, elevó el labio superior y trató de separar una cerilla con los dientes. Al fin lo logró, y la dejó caer sobre las rodillas. Seguía sin conseguir nada. No podía recogerla. Al fin se le ocurrió una idea. La levantó entre los dientes y la frotó contra el muslo. Veinte veces repitió la operación, hasta que logró encender el fósforo. Sosteniéndolo aún entre los dientes lo acercó a la corteza de abedul, pero el vapor de azufre le llegó a los pulmones y le causó una tos espasmódica. El fósforo cayó sobre la nieve y se apagó.\n\n\nEl veterano del Arroyo del Sulfuro tenía razón, pensó el hombre en el momento de resignada desesperación que siguió al incidente. A menos de cincuenta grados bajo cero se debe viajar siempre con un compañero. Dio unas cuantas palmadas, pero no notó en las manos la menor sensación. Se quitó las manoplas con los dientes y cogió el paquete entero de fósforos con la base de las manos. Como aún no tenía helados los músculos de los brazos pudo ejercer presión sobre el paquete. Luego frotó los fósforos contra la pierna. De pronto estalló la llama. ¡Sesenta fósforos de azufre ardiendo al mismo tiempo! No soplaba ni la brisa más ligera que pudiera apagarlos. Ladeó la cabeza para escapar a los vapores y aplicó la llama a la corteza de abedul. Mientras lo hacía notó una extraña sensación en la mano. La carne se le quemaba. A su olfato llegó el olor y allá dentro, bajo la superficie, lo sintió. La sensación se fue intensificando hasta convertirse en un dolor agudo. Y aún así lo soportó manteniendo torpemente la llama contra la corteza que no se encendía porque sus manos se interponían, absorbiendo la mayor parte del fuego.\n\n\nAl fin, cuando no pudo aguantar más, abrió las manos de golpe. Los fósforos cayeron chisporroteando sobre la nieve, pero la corteza de abedul estaba encendida. Comenzó a acumular sobre la llama ramas y briznas de hierba. No podía seleccionar, porque la única forma de transportar el combustible era utilizando la base de las manos. A las ramas iban adheridos fragmentos de madera podrida y de un musgo verde que arrancó como pudo con los dientes. Cuidó la llama con mimo y con torpeza. Esa llama significaba la vida, y no podía perecer. La sangre se retiró de la superficie de su cuerpo, y el hombre comenzó a tiritar y a moverse desarticuladamente. Un montoncillo de musgo verde cayó sobre la llama. Trató de apartarlo, pero el temblor de los dedos desbarató el núcleo de la hoguera. Las ramillas se disgregaron. Quiso reunirlas de nuevo, pero a pesar del enorme esfuerzo que hizo por conseguirlo, el temblor de sus manos se impuso y las ramas se disgregaron sin remedio. Cada una de ellas elevó en el aire una pequeña columna de humo y se apagó. El hombre, el encargado de proporcionar el fuego, había fracasado. Mientras miraba apáticamente en torno suyo, su mirada recayó en el perro, que sentado frente a él, al otro lado de los restos de la hoguera, se movía con impaciencia, levantando primero una pata, luego la otra, y pasando de una a otra el peso de su cuerpo.\n\n\nAl ver al animal se le ocurrió una idea descabellada. Recordó haber oído la historia de un hombre que, sorprendido por una tormenta de nieve, había matado a un novillo, lo había abierto en canal y había logrado sobrevivir introduciéndose en su cuerpo. Mataría al perro e introduciría sus manos en el cuerpo caliente, hasta que la insensibilidad desapareciera. Después encendería otra hoguera. Llamó al perro, pero el tono atemorizado de su voz asustó al animal, que nunca lo había oído hablar de forma semejante. Algo extraño ocurría, y su naturaleza desconfiada olfateaba el peligro. No sabía de qué se trataba, pero en algún lugar de su cerebro el temor se despertó. Agachó las orejas y redobló sus movimientos inquietos, pero no acudió a la llamada. El hombre se puso de rodillas y se acercó a él. Su postura inusitada despertó aún mayores sospechas en el perro, que se hizo a un lado atemorizado.\n\n\nEl hombre se sentó en la nieve unos momentos y luchó por conservar la calma. Luego se puso las manoplas con los dientes y se levantó. Tuvo que mirar al suelo primero para asegurarse de que se había levantado, porque la ausencia de sensibilidad en los pies le había hecho perder contacto con la tierra. Al verle en posición erecta, el perro dejó de dudar, y cuando el hombre volvió a hablarle en tono autoritario con el sonido del látigo en la voz, volvió a su servilismo acostumbrado y lo obedeció. En el momento en que llegaba a su lado, el hombre perdió el control. Extendió los brazos hacia él y comprobó con auténtica sorpresa que las manos no se cerraban, que no podía doblar los dedos ni notaba la menor sensación. Había olvidado que estaban ya helados y que el proceso se agravaba por momentos. Aun así, todo sucedió con tal rapidez que antes de que el perro pudiera escapar lo había aferrado entre los brazos. Se sentó en la nieve y lo mantuvo aferrado contra su cuerpo, mientras el perro se debatía por desasirse.\n\n\nAquello era lo único que podía hacer. Apretarlo contra sí y esperar. Se dio cuenta de que ni siquiera podía matarlo. Le era completamente imposible. Con las manos heladas no podía ni empuñar el cuchillo ni asfixiar al animal. Al fin lo soltó y el perro escapó con el rabo entre las patas, sin dejar de gruñir. Se detuvo a unos cuarenta pies de distancia, y desde allí estudió al hombre con curiosidad, con las orejas enhiestas y proyectadas hacia el frente.\n\n\nEl hombre se buscó las manos con la mirada y las halló colgando de los extremos de sus brazos. Le pareció extraño tener que utilizar la vista para encontrarlas. Volvió a blandir los brazos en el aire golpeándose las manos enguantadas contra los costados. Los agitó durante cinco minutos con violencia inusitada, y de este modo logró que el corazón lanzara a la superficie de su cuerpo la sangre suficiente para que dejara de tiritar. Pero seguía sin sentir las manos. Tenía la impresión de que le colgaban como peso muerto al final de los brazos, pero cuando quería localizar esa impresión, no la encontraba.\n\n\nComenzó a invadirle el miedo a la muerte, un miedo sordo y tenebroso. El temor se agudizó cuando cayó en la cuenta de que ya no se trataba de perder unos cuantos dedos de las manos o los pies, que ahora constituía un asunto de vida o muerte en el que llevaba todas las de perder. La idea le produjo pánico; se volvió y echó a correr sobre el cauce helado del arroyo, siguiendo la vieja ruta ya casi invisible. El perro trotaba a su lado, a la misma altura que él. Corrió ciegamente sin propósito ni fin, con un miedo que no había sentido anteriormente en su vida. Mientras corría desesperado entre la nieve comenzó a ver las cosas de nuevo: las riberas del arroyo, los depósitos de ramas, los álamos desnudos, el cielo… Correr le hizo sentirse mejor. Ya no tiritaba. Era posible que si seguía corriendo los pies se le descongelaran y hasta, quizá, si corría lo suficiente, podría llegar al campamento. Indudablemente perdería varios dedos de las manos y los pies y parte de la cara, pero sus compañeros se encargarían de cuidarlo y salvarían el resto. Mientras acariciaba este pensamiento le asaltó una nueva idea. Pensó de pronto que nunca llegaría al campamento, que se hallaba demasiado lejos, que el hielo se había adueñado de él y pronto sería un cuerpo rígido, muerto. Se negó a dar paso franco a este nuevo pensamiento, y lo confinó a los lugares más recónditos de su mente, desde donde siguió pugnando por hacerse oír, mientras el hombre se esforzaba en pensar en otras cosas.\n\n\nLe extrañó poder correr con aquellos pies tan helados que ni los sentía cuando los ponía en el suelo y cargaba sobre ellos el peso de su cuerpo. Le parecía deslizarse sobre la superficie sin tocar siquiera la tierra. En alguna parte había visto un Mercurio alado, y en aquel momento se preguntó qué sentiría Mercurio al volar sobre la tierra.\n\n\nSu teoría acerca de correr hasta llegar al campamento tenía un solo fallo: su cuerpo carecía de la resistencia necesaria. Varias veces tropezó y se tambaleó, y al fin, en una ocasión, cayó al suelo. Trató de incorporarse, pero le fue imposible. Decidió sentarse y descansar; cuando lograra poder levantarse andaría en vez de correr, y de este modo llegaría a su destino. Mientras esperaba a recuperar el aliento notó que lo invadía una sensación de calor y bienestar. Ya no tiritaba, y hasta le pareció sentir en el pecho una especie de calorcillo agradable. Y, sin embargo, cuando se tocaba la nariz y las mejillas no experimentaba ninguna sensación. A pesar de haber corrido del modo en que lo había hecho, no había logrado que se deshelaran, como tampoco las manos ni los pies. De pronto se le ocurrió que el hielo debía ir ganando terreno en su cuerpo. Trató de olvidarse de ello, de pensar en otra cosa. La idea despertaba en él auténtico pánico, y tenía miedo al pánico. Pero el pensamiento iba cobrando terreno, afirmándose y persistiendo hasta que el hombre conjuró la visión de un cuerpo totalmente helado. No pudo soportarlo y comenzó a correr de nuevo.\n\n\nY siempre que corría, el perro lo seguía, pegado a sus talones. Cuando el hombre se cayó por segunda vez, el animal se detuvo, reposó el rabo sobre las patas delanteras y se sentó a mirarlo confijeza extraña. El calor y la seguridad de que disfrutaba enojaron al hombre de tal modo que lo insultó hasta que el animal agachó las orejas con gesto contemporizador. Esta vez el temblor invadió al hombre con mayor rapidez. Perdía la batalla contra el hielo, que atacaba por todos los flancos a la vez. El temor lo hizo correr de nuevo, pero no pudo sostenerse en pie más de un centenar de pies. Tropezó y cayó de bruces sobre la nieve. Aquella fue la última vez que sintió el pánico. Cuando recuperó el aliento y se dominó, comenzó a pensar en recibir la muerte con dignidad. La idea, sin embargo, no se le presentó de entrada en estos términos. Pensó primero que había perdido el tiempo al correr como corre la gallina con la cabeza cortada (aquel fue el símil que primero se le ocurrió). Si tenía que morir de frío, al menos lo haría con cierta decencia. Y con esa paz recién estrenada llegaron los primeros síntomas de sopor. ¡Qué buena idea, pensó, morir durante el sueño! Como si le hubieran dado anestesia. El frío no era tan terrible como la gente creía. Había peores formas de morir.\n\n\nSe imaginó el momento en que los compañeros lo encontrarían al día siguiente. Se vio avanzando junto a ellos en busca de su propio cuerpo. Surgía con sus compañeros de una revuelta del camino y hallaba su cadáver sobre la nieve. Ya no era parte de sí mismo… Había escapado de su envoltura carnal y junto con sus amigos se miraba a sí mismo muerto sobre el hielo. Sí, la verdad es que hacía frío, pensó. Cuando volviera a su país le contaría a su familia y a sus conocidos lo que era aquello. Recordó luego al anciano del Arroyo del Sulfuro. Lo veía claramente con los ojos de la imaginación, cómodamente sentado al calor del fuego, mientras fumaba su pipa.\n\n\n-Tenías razón, viejo zorro, tenías razón -susurró quedamente el hombre al veterano del Arroyo del Sulfuro.\n\n\nY después se hundió en lo que le pareció el sueño más tranquilo y reparador que había disfrutado jamás. Sentado frente a él esperaba el perro. El breve día llegó a su fin con un crepúsculo lento y prolongado. Nada indicaba que se preparara una hoguera. Nunca había visto el perro sentarse un hombre así sobre la nieve sin aplicarse antes a la tarea de encender un fuego. Conforme el crepúsculo se fue apagando, fue dominándolo el ansia de calor, y mientras alzaba las patas una tras otra, comenzó a gruñir suavemente al tiempo que agachaba las orejas en espera del castigo del hombre. Pero el hombre no se movió. Más tarde el perro gruñó más fuerte, y aún más tarde se acercó al hombre, hasta que olfateó la muerte. Se irguió de un salto y retrocedió. Durante unos segundos permaneció inmóvil, aullando bajo las estrellas que brillaban, brincaban y bailaban en el cielo gélido. Luego se volvió y avanzó por la ruta a un trote ligero, hacia un campamento que él conocía, donde estaban los otros proveedores-de-alimento y proveedores-de-fuego.\n\n\nFIN\n\n\n\n\n“To Build a Fire”,\n\n\nThe Youth’s Companion\n, 1908\n\n\nTambién traducido como: “Encender una hoguera” y “Encender la hoguera”\n\n"}