{"metadata": {"length": 2307, "words": 386, "reading_time_min": 1.93}, "text": "—Cuente —dijo.\n\n\n—No sé muy bien cómo empieza ni dónde estamos. Cuando Virginia pregunta: «¿Recuerdas lo que prometiste?», me falta valor para anunciarle, una vez más, que la semana siguiente almorzaremos juntos, pero que hoy me esperan mis padres. Para sobreponerme a una inopinada congoja, como si quisiera marearme con palabras, me largo a hablar. Probablemente por asociación de ideas hablo del restaurante que el invierno pasado un cocinero francés inauguró en una vieja quinta —¿de San Isidro? ¿de San Fernando?— llamado Fierre. ¿O Pierre queda realmente en el barrio sur? Tras algún tartamudeo soslayo el nombre y la dirección —mis olvidos podrían sugerir que por darme importancia elogio un restaurante que apenas conozco— y para demostrar que no soy un botarate emprendo la detallada descripción de manjares que allí sirven; descripción a la que tal vez un hombre de paladar simple, como yo, no tenga derecho. De modo que por cobardía o por abulia no invento una excusa y por jactancia doy a entender que acepto el compromiso. Estoy acongojado, supongo, porque obro en contra de mi voluntad.\n\n\nComo no hago nada por librarme de Virginia, debo encontrar el modo de avisar a mis padres que no almorzaré con ellos. Para peor, mi madre ya me espera en el Rosedal. La imagino sentada en un banco, sonriente y animosa, como está en una desvaída fotografía que hace tiempo le sacaron en esos mismos jardines y que ahora me parece patética.\n\n\nPor el corredor de la casa de campo llego al viejo escritorio, de revoque descascarado. Con alguna dificultad despierto a mi padre que descansa, extrañamente encogido en el diván. «No dormí bien anoche», dice, para disculparse. Está muy contento de verme. En seguida le digo: «No voy a almorzar con ustedes». Mi padre tarda en entender, porque no despertó del todo, y yo me apresuro a pedirle: «Avisale a mamá». Quiero irme antes de que se despabile, porque todavía está contento y sé que muy pronto él también va a entristecerse.\n\n\nInflijo ese dolor y me lo inflijo para no defraudar a una mujer para quien la salida conmigo vale (¿cómo decirlo sin mezquindad?) exactamente un almuerzo.\n\n\nMe dio su interpretación:\n\n\n—Lo que sucede es que ahora no quiere verlos.\n\n\n—Fuimos tan amigos —le dije.\n\n\nMe faltó ánimo para explicar.\n\n\n*FIN*\n\n\n\n\nUna muñeca rusa, \n1991\n\n"}