{"metadata": {"length": 91663, "words": 16172, "reading_time_min": 80.86}, "text": "CARTA PRIMERA\n\n\nDE PÁVEL ALEKSÁNDROVICH B. A SEMION NIKOLAICH V.\n\n\n \n\n\nAldea de M.,\n\n6 de junio de 1850\n\n\n \n\n\nLlevo aquí tres días, mi querido amigo, y, como había prometido, cojo la pluma para escribirte. Cae una lluvia fina desde por la mañana: imposible salir; además, tenía ganas de charlar un rato contigo. De nuevo me encuentro en mi viejo nido, en el que no había puesto el pie —resulta terrible decirlo— en nueve años enteros. En realidad, si lo pienso, me he convertido en otro hombre. Sí, en otro hombre. ¿Te acuerdas del pequeño espejo oscuro de mi tatarabuela, ese que colgaba en el salón, con volutas tan extrañas en los bordes (siempre te estabas preguntando que habría visto cien años antes)? Nada más llegar, me puse delante y, sin quererlo, me turbé. De pronto me di cuenta de lo mucho que había envejecido y cambiado en los últimos tiempos. Por lo demás, no soy el único que ha envejecido. Mi pobre casucha, que ya antes tenía un aspecto vetusto, ahora apenas se tiene en pie, se ha vencido de un lado y hundido en el suelo. Mi buena Vasílevna, nuestra ama de llaves (seguro que no la has olvidado: la que te agasajaba con esas mermeladas maravillo sas), está completamente seca y encorvada. Al verme, no fue capaz de proferir una exclamación ni de llorar; se limitó a gemir, luego tuvo un acceso de tos, se sentó sin fuerzas en una silla y agitó la mano. El viejo Terenti sigue tan animoso como siempre y, lo mismo que antes, anda muy erguido y con los pies hacia fuera; aún lleva esos pantalones amarillos de nanquín y esos chirriantes zapatos de piel de cabra, de empeine alto adornado de cintas, que más de una vez despertaron tu compasión… Pero ¡Dios mío! ¡Cómo flotan ahora esos pantalones en sus delgadas piernas! ¡Cómo han encanecido sus cabellos! Y su cara se ha arrugado y encogido como un puño. Cuando me habló, cuando se puso a distribuir las tareas y a dar órdenes en la habitación contigua, me pareció ridículo y al mismo tiempo digno de lástima. Se le han caído todos los dientes y su habla no es más que un balbuceo lleno de silbidos y bisbiseos. En cambio, el jardín está mucho más bonito: las modestas matas de lilas, las acacias y las madreselvas (¿te acuerdas?, las plantamos juntos), se han convertido en arbustos magníficos y tupidos; los abedules, los arces han crecido y ensanchado; las avenidas de tilos, en especial, están mucho más hermosas. Me gustan esas avenidas, me gusta ese color suave, entre verde y gris, así como el delicado perfume del aire bajo sus copas; me gusta la abigarrada red que las manchas de luz dibujan en la tierra oscura (como sabes, no tengo arena). Mi roble favorito, ése tan pequeño, se ha convertido ya en un joven ejemplar. Ayer, en plena sobremesa, pasé más de una hora a su sombra, sentado en un banco. Me encontraba muy a gusto. A mi alrededor, la hierba estaba cubierta de alegres flores; todo parecía revestido de una luz dorada, poderosa y a la vez suave, que traspasaba hasta las sombras… ¡Y cómo se oían los pájaros! Espero que no hayas olvidado que los pájaros son mi pasión. Las tórtolas arrullaban sin descanso, de vez en cuando silbaba una oropéndola o un pinzón desgranaba su agradable motivo, los zorzales se enfadaban y piaban, se oía a lo lejos el canto de un cuco; de pronto, como un loco, el pájaro carpintero lanzaba su penetrante grito. Yo escuchaba ese delicado y entremezclado rumor, y, sin ninguna gana de moverme, dejaba que mi corazón se embargara de un sentimiento lánguido y suave. Y no solo el jardín ha crecido: a cada momento pasan por delante de mí mozos robustos y vigorosos, en los que no consigo reconocer a aquellos muchachitos de anta ño. Tu favorito, Timosha, se ha convertido ahora en un Timoféi tan apuesto que a duras penas podrías imaginártelo. Entonces temías por su salud y predecías que enfermaría de tisis. ¡Si vieras ahora sus enormes manos rojas, asomando por debajo de las mangas estrechas de su casaca de nanquín, y los músculos redondeados y firmes que abomban todo su cuerpo! Tiene una nuca de toro y la cabeza cubierta de rizos rubios y espesos. ¡Un verdadero Hércules Farnesio! Por lo demás, su rostro ha cambiado menos que el de otros; ni siquiera ha ganado mucho en volumen, y su sonrisa alegre y “bostezante”, como decías tú, sigue siendo la misma. Lo he tomado como ayuda de cámara; dejé en Moscú al que tenía en San Petersburgo: le gustaba mucho avergonzarme y hacerme sentir su superioridad en lo que respecta a los buenos modales de la capital. En cuanto a mis perros, no he encontrado ninguno: todos han muerto. Solo Nekka vivió un poco más que los demás, pero tampoco ella me esperó como Argos a Ulises; no tuvo ocasión de volver a ver con sus ojos empañados a su antiguo amo y compañero de caza. Shavka sigue por allí, lanzando sus roncos ladridos, con su oreja traspasada y la cola llena de matas de bardana, como es de rigor. Me he instalado en tu antigua habitación. Es verdad que el sol da de plano y que está llena de moscas, pero no huele tanto a casa vieja como las otras estancias. ¡Y qué extraño! Ese olor a cerrado, un tanto agrio, como el de las flores marchitas, ejerce un poderosos efecto sobre mi imaginación: no digo que me resulte desagradable, al contrario; pero despierta en mí sentimientos tristes y, en última instancia, angustiosos. También a mí, como a ti, me gustan mucho las viejas cómodas panzudas, con incrustaciones de cobre, los sillones blancos con respaldos ovales y patas arqueadas, las arañas de cristal maculadas por las moscas, con un huevo enorme de papel de estaño malva en el centro: en resumidas cuentas, ese mobiliario típico de los tiempos de nuestros abuelos; pero no puedo verlo a cada momento: una especie de tedio entreverado de inquietud (¡ésa es la expresión!) me domina. En la habitación en la que me he instalado el mobiliario es bastante ordinario, de fabricación casera; sin embargo, he dejado en un rincón un armario estrecho y largo con estantes en los que, a través del polvo, se distinguen a duras penas algunas piezas descabaladas de antiquísimas vajillas de cristal soplado, verdes y azules. Y he ordenado colgar de la pared ese retratode mujer con marco negro, ¿te acuerdas?, el que llamabas retrato de Manon Lescaut. Se ha ennegrecido un poco en el transcurso de estos nueve años; pero sus ojos siguen teniendo esa expresión soñadora, astuta y tierna, a los labios sigue asomando esa sonrisa antojadiza y triste, y la rosa medio deshojada se escapa de sus finos dedos con idéntica dulzura. Lo que más me divierte son las cortinas de mi habitación. Antaño eran verdes, pero ahora se han vuelto amarillas por la luz del sol; escenas de El solitario de d’Arlincourt están representadas en negro. En una de ellas, ese solitario, con una enorme barba, ojos saltones y sandalias, lleva a las montañas a una señorita desgreñada; en otra, se desarrolla una batalla encarnizada entre cuatro caballeros con boina, las mangas fruncidas a la altura del hombro; uno de ellos yace muerto, en raccourci; en resumidas cuentas, están representados todos los horrores imaginables; en cambio, alrededor reina una quietud inalterable, y las mismas cortinas proyectan sobre el techo delicados reflejos. Desde que me he instalado aquí una especie de serenidad se ha aposentado en mi alma. No me apetece hacer nada, ni ver a nadie, ni perderme en ensoñaciones, me da pereza filosofar, pero no pensar: son dos cosas distintas, como bien sabes. Los recuerdos de infancia han sido los primeros en acudir. Vaya donde vaya y mire lo que mire, surgen por doquier, claros y precisos hasta en los detalles más menudos, como detenidos en su irreprochable nitidez… Luego esos recuerdos se entreveran con otros, luego… Luego me aparto suavemente del pasado, y solo me queda en el pecho una especie de agradable languidez, de enervante somnolencia… ¡Imagínate la escena! Sentado en la presa, debajo de un sauce, me echo de pronto a llorar, y seguiría vertiendo lágrimas largo rato, a pesar de mi edad avanzada, si no me diera vergüenza de una mujeruca que pasa por el lugar y que, después de mirarme con curiosidad, me hace una profunda reverencia, con la cara vuelta hacia el otro lado, antes de seguir su camino. Me gustaría conservar esta disposición de ánimo (naturalmente, no voy a volver a llorar) hasta que parta de aquí, es decir, hasta el mes de septiembre, y me sentiría muy contrariado si a alguno de mis vecinos se le ocurriera visitarme. No obstante, me parece que mis temores carecen de fundamento, porque no tengo una relación estrecha con ninguno de ellos. Estoy convencido de que me comprenderás; tú mismo sabes por experiencia que la soledad suele tener un efecto beneficioso… En estos momentos la necesito, después de todas mis peregrinaciones…\n\n\nY no me aburriré. Me he traído algunos libros, y tengo aquí una biblioteca bastante surtida. Ayer abrí todos los armarios y pasé un buen rato hojeando libros enmohecidos. Encontré muchas cosas curiosas, en las que no había reparado antes: Cándido, en una traducción manuscrita de los años setenta; gacetas y revistas de la misma época; Camaleón el Magnífico (es decir, Mirabeau); Le Paysan perverti, etcétera. Encontré libros infantiles, los míos, los de mi padre, los de mi abuela e, incluso, figúrate, los de mi bisabuela. En una antiquísima gramática francesa, con una llamativa encuadernación, está escrito en grandes caracteres: “Ce livre appartient á MlleEudoxie de Lamine”, y a continuación aparece la siguiente fecha: 1741. He visto también libros que en el pasado traje del extranjero, entre ellos el Fausto de Goethe. Puede que no sepas que hubo un tiempo en el que me sabía el Fausto de memoria (la primera parte, se entiende), palabra por palabra; no podía dejar de leerlo… Pero cada época tiene sus propias aspiraciones, y en el transcurso de estos últimos nueve años apenas he tenido ocasión de coger el texto de Goethe en mis manos. Con qué sentimiento inefable descubrí ese pequeño ejemplar que tan bien conocía (¡una mala edición de 1828!). Me lo llevé ami habitación, me tumbé en la cama y me puse a leerlo. ¡Qué impresión me produjo la magnífica primera escena! La aparición del Espíritu de la Tierra y sus palabras (¿recuerdas?): “En el océano de la vida, en el torbellino de la acción”, me causaron un estremecimiento que llevaba mucho tiempo olvidado, reavivaron en mi interior el frío del éxtasis. Me acordé de todo: Berlín, mi vida de estudiante, Fráulein Clara Stich, Zeiderman en el papel de Mefistófeles, la música de Radziwill, y todo lo demás… Durante mucho tiempo no pude dormirme: mi juventud había vuelto y se alzaba delante de mí como un fantasma: había entrado en mis venas como un fuego, como un veneno. Mi corazón dilatado no quería contraerse: un sentimiento desconocido tensaba sus cuerdas. Los deseos habían empezado a bullir dentro de mí…\n\n\n¡Mira a qué fantasías se entregaba tu amigo casi cuarentón en su casa solitaria! ¿Y si alguien me hubiera visto? Bueno, poco me habría importado. No me habría avergonzado lo más mínimo. Avergonzarse es una señal de juventud. ¿Y sabes por qué he empezado a darme cuenta de que estoy envejeciendo? Pues precisamente por eso. Ahora me esfuerzo por exagerar ante mí mismo mis sensaciones alegres y por atenuar las tristes, mientras en mi juventud hacía exactamente lo contrario. A veces me paseaba con mi tristeza a cuestas como si fuera un tesoro y me avergonzaba de un acceso de alegría…\n\n\nY, sin embargo, tengo la impresión de que, a pesar de mi experiencia en la vida, hay una cosa en este mundo, mi amigo Horacio, que no he probado, y puede que “esa cosa” sea lo más importante.\n\n\nPero ¡adónde me ha llevado la pluma! ¡Adiós! Hasta la próxima vez. ¿Qué estás haciendo en San Petersburgo? Por cierto: Sabeli, el cocinero que tengo aquí, me encarga que te transmita sus saludos. También él ha envejecido, pero no demasiado; ha engordado un poco y está algo fofo. Sigue preparando a las mil maravillas caldos de gallina con cebolla, pasteles de requesón con los bordes dentados y sopa de pepinos, ese famoso plato de la estepa que te deja la lengua blanca y tiesa como un palo durante veinticuatro horas seguidas. En cambio, los asados le quedan tan secos como antes, casi pegados al plato: puro cartón. ¡Bueno, adiós!\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA SEGUNDA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n12 de junio de 1850\n\n\n \n\n\nTengo que comunicarte una novedad bastante importante, mi querido amigo. ¡Escucha! Ayer, antes de la comida, me entraron ganas de dar un paseo, pero no por el jardín, así que eché a andar por el camino que lleva a la ciudad. Qué agradable resulta andar con paso rápido, sin objeto alguno, por una carretera larga y recta. Es como si alguna actividad te reclamara, como si tuvieras prisa por llegar a alguna parte. De pronto veo que una calesa se acerca en sentido contrario. “¿No se dirigirá a mi casa?”, pienso con secreto horror… Pero no: en la calesa viaja un caballero con bigote a quien no conozco. Me tranquilizo. Pero hete aquí que ese señor, al llegar a mi altura, ordena al cochero que detenga los caballos, se quita cortésmente la gorra y me pregunta con mayor cortesía aún si no soy por casualidad Pável Aleksándrovich B. Yo, por mi parte, también me detengo y, con el entusiasmo de un acusado sometido a interrogatorio, respondo: “Sí, soy yo”, al tiempo que miro al señor del bigote con ojos de cordero y pienso para mis adentros: “¡Seguro que lo he visto en alguna parte!”.\n\n\n—¿No me reconoce? —pregunta él, mientras desciende de la calesa.\n\n\n—No, señor.\n\n\n—Pues yo le he reconocido al instante.\n\n\nDespués de intercambiar unas pocas palabras, acabo deduciendo que el caballero que está delante de mí no es otro que Primkov, nuestro antiguo compañero de universidad, ¿te acuerdas?. “¿Y ésa es la noticia importante? —estarás pensando en estos momentos, mi querido Semión Nikolaich—. Si no me equivoco, Primkov era un tipo bastante anodino, aunque no tenía mal fondo y no era nada tonto.” En efecto, mi buen amigo. Pero escucha la continuación de nuestra conversación.\n\n\n—Me alegré mucho —dijo— cuando oí que había venido usted a su aldea y que éramos vecinos. Por lo demás, no soy el único que se ha alegrado.\n\n\n—¿Y podría usted decirme —pregunté— quién ha tenido la amabilidad de…?\n\n\n—Mi mujer.\n\n\n—¿Su mujer?\n\n\n—Sí, mi mujer. Es una antigua conocida suya.\n\n\n—¿Y cómo se llama su esposa?\n\n\n—Vera Nikoláievna. Yeltsova de soltera…\n\n\n—¡Vera Nikoláievna! —exclamé sin querer.\n\n\nÉsa era la noticia importante de la que te hablaba al comienzo de esta carta.\n\n\nAunque es posible que para ti no tenga nada de importante… Será necesario que te cuente un episodio de mi pasado… algo que sucedió hace mucho tiempo.\n\n\nCuando nos licenciamos en la universidad, en 183…, yo tenía veintitrés años. Tú ingresaste en la administración; yo, como sabes, decidí marchar a Berlín. Pero allí no había nada que hacer hasta el mes de octubre. Me apetecía pasar el verano en Rusia, en el campo, entregarme de lleno a la pereza por última vez, y, después, ponerme a trabajar de firme. No es éste lugar para analizar en qué medida se cumplieron esas expectativas… “Pero ¿dónde podría pasar el verano?”, me preguntaba. No me apetecía retirarme a mis tierras: mi padre había muerto hacía poco, no tenía familiares cercanos y temía la soledad, el tedio… Por eso acepté con alegría la invitación de un tío segundo, que me propuso pasar una temporada en su hacienda del distrito de T. Era un hombre acaudalado, bondadoso y sencillo, y vivía como un señor en su casa solariega. Así pues, me instalé en su morada. Mi tío tenía una familia muy numerosa: dos hijos y cinco hijas. Además, un montón de personas se beneficiaban de su hospitalidad. No había día que no se recibiera alguna visita y, sin embargo, la vida no era nada alegre. Los días se sucedían ruidosos, no había manera de gozar de un poco de soledad. Todo se hacía en común, todo el mundo procuraba distraerse de una manera u otra, inventar algo, y al final del día nos sentíamos terriblemente fatigados. Era una vida en cierta medida vulgar. Ya estaba sopesando la idea de marcharme y solo esperaba a la celebración del santo de mi tío, pero el día mismo en que se celebró la fiesta vi a Vera Nikoláievna Yeltsov, y me quedé.\n\n\nEn aquella época tenía dieciséis años. Vivía con su madre en una pequeña finca, a unas cinco verstas de la de mi tío. Su padre —un personaje, según contaban, bastante notable— había alcanzado en poco tiempo el grado de coronel, y sin duda habría llegado más lejos si no hubiera muerto en plena juventud, abatido desgraciadamente por un compañero en el transcurso de una partida de caza. Vera Nikoláievna se había quedado, pues, huérfana de padre a muy tierna edad. Su madre era también una mujer extraordinaria: hablaba varias lenguas, sabía un montón de cosas. Era siete u ocho años mayor que su marido, con el que se había casado por amor. Él se la había llevado en secreto de la casa paterna. La madre de Vera jamás podría superar ese golpe y hasta el mismo día de su muerte (según me ha comentado Primkov, fallecería poco después de la boda de su hija), solo se puso prendas de color negro. Me acuerdo perfectamente de su rostro: expresivo, sombrío, enmarcado por abundantes cabellos grises, ojos grandes y severos, como apagados, y nariz recta y fina. Su padre —el abuelo de Vera—, apellidado Ladanov, había pasado unos quince años en Italia. La abuela, hija de un simple campesino de Albano, había sido asesinada al día siguiente de dar a luz por un trasteverino, su novio, al que Ladanov se la había arrebatado… Esa historia armó mucho ruido en su momento. De vuelta en Rusia, Ladanov no volvió a salir de su hacienda, ni siquiera de su despacho; se entregó al estudio de la química, de la anatomía, de la cabalística; quería prolongar la vida humana, se imaginaba que podía entrar en comunicación con los espíritus, convocar a los muertos. Los vecinos lo consideraban un brujo. Le tenía muchísimo cariño a su hija, y él mismo se ocupó de su instrucción, pero no le perdonó su huida con Yeltsov. Después de ese día se negó a recibirlos, les predijo una vida desdichada y murió solo. Al quedarse viuda, la señora Yeltsova decidió no recibir prácticamente a nadie y se consagró por entero a la educación de su hija. Cuando conocí a Vera Nikoláievna, no había estado en toda su vida en una ciudad, figúrate, ni siquiera en la capital del distrito.\n\n\nVera Nikoláievna no se parecía a una señorita rusa corriente: tenía una especie de sello propio. Desde la primera vez que la vi, me sorprendió la asombrosa serenidad con la que hablaba y se movía. Parecía no inquietarse ni preocuparse por nada, respondía con sencillez e inteligencia, escuchaba con atención. La expresión de su rostro era sincera y franca como la de un niño, algo fría y uniforme, aunque no pensativa. Rara vez se mostraba alegre, y no del mismo modo que los demás: la claridad de un alma inocente, más radiante que la alegría, iluminaba toda su persona. Era de baja estatura, de formas armoniosas, un poco delgada; tenía rasgos regulares y suaves, una hermosa frente lisa, cabellos de un rubio dorado, nariz recta como la de su madre y labios bastante carnosos; sus ojos grises, algo ojerosos, miraban casi con excesiva decisión por debajo de sus cejas espesas y curvadas hacia arri ba. Sus manos no eran grandes, pero tampoco bonitas: la gente dotada de talento no suele tener esas manos… y la verdad es que Vera Nikoláievna no atesoraba ningún talento especial. Tenía el timbre de voz de una muchacha de una niña de siete años. En el baile de mi tío me presentaron a su madre y, al cabo de unos días, las visité por primera vez.\n\n\nLa señora Yeltsov era una mujer muy extraña, de mucho carácter, tesonera y ensimismada. Ejercía una gran influencia sobre mí: yo la respetaba y le tenía un poco de miedo. Todo lo hacía siguiendo un sistema; hasta a su hija la había educado siguiendo un sistema, aunque no coartaba su libertad. Su hija la quería y tenía una confianza ciega en ella. Cuando la señora Yeltsov le entregaba un libro, bastaba que le dijera que no leyera una página para que se saltara no solo ésa, sino también la anterior. Pero la señora Yeltsov tenía sus idéesfixes, sus manías. Por ejemplo, temía como el fuego todo lo que podía actuar sobre la imaginación; por eso su hija, a los diecisiete años, no había leído ni una novela, ni un poema, aunque en geografía, historia e historia natural a menudo me ponía en un brete, a pesar de mi condición de universitario, y con buen expediente, como tal vez recordarás. Un día traté de hablar con la señora Yeltsov de esa manía suya, aunque no era fácil entablar conversación con ella, pues era una mujer muy silenciosa. Se contentaba con mover la cabeza.\n\n\n—Dice usted —dijo por último— que la lectura de obras poéticas es útil y al mismo tiempo agradable… En mi opinión, en la vida hay que elegir de antemano entre lo útil y lo agradable, y decidirse de una vez para siempre. También yo, en el pasado, quise armonizar una cosa y otra… Pero es una empresa imposible que condena al hombre a la ruina o a la mediocridad.\n\n\nSí, era una mujer sorprendente, de palabra, orgullosa, no exenta de fanatismo y supersticiosa a su modo. “Me da miedo la vida”, me confesó en una ocasión. Y era verdad. Tenía miedo de esas fuerzas misteriosas que constituyen la base de la vida y que de tanto en tanto afloran a la superficie de manera inesperada. ¡Ay de aquel sobre el que se abatan! Esas fuerzas causaban pavor a la señora Yeltsov: se acordaba de la muerte de su madre, de su marido, de su padre. A cualquiera habrían asustado esas desgracias. No la vi sonreír ni una sola vez. Era como si se hubiera encerrado en una fortaleza y hubiera arrojado la llave al agua. Probablemente había conocido muchas desgracias a lo largo de su vida y nunca las había compartido con nadie: se lo había guardado todo en su corazón. Se había acostumbrado de tal modo a no dar libre curso a sus sentimientos que hasta le avergonzaba manifestar el amor apasionado que sentía por su hija. Nunca la besaba en mi presencia, nunca la llamaba por un nombre afectuoso, siempre Vera. Recuerdo uno de sus comentarios: yo le había dicho, no sé por qué motivo, que en la época en la que vivíamos todos teníamos algo roto… “No tiene sentido que quebremos solo una parte de nosotros mismos —dijo—. Uno debe destrozarse del todo o bien no levantar la mano.”\n\n\nLa señora Yeltsov recibía muy pocas visitas, pero yo iba por allí a menudo. En cierto modo me daba cuenta de que le caía bien; y Vera Nikoláievna me gustaba mucho. Solíamos charlar, dar paseos… Su madre no nos molestaba; a la hija, por su parte, no le gustaba estar sin su madre; en cuanto a mí, no sentía ninguna necesidad de conversaciones a solas. Vera Nikoláievna tenía la extraña costumbre de pensar en voz alta; por la noche, se ponía a hablar en sueños, y con palabras claras y distintas confesaba lo que le había sorprendido en el transcurso de la jornada. Una vez, se me quedó mirando con atención y, apoyando ligeramente la mejilla en la mano, como tenía por costumbre, dijo: “Me da la impresión de que B. es una buena persona, pero no se puede confiar en él”. Nuestras relaciones eran muy amistosas y estables; solo una vez creí percibir, en lo más profundo de sus ojos claros, una especie de resplandor extraño, mezcla de voluptuosidad y de ternura. Pero puede que me equivocara…\n\n\nSin embargo, el tiempo pasaba, y se acercaba la hora de prepararme para la partida. No obstante, lo iba demorando todo. Cuando me ponía a pensar, cuando me acordaba de que pronto dejaría de ver a esa encantadora muchacha, a la que estaba tan unido, me entraba una especie de angustia… Berlín empezaba a perder su fuerza de atracción. No me atrevía a confesarme a mí mismo lo que estaba pasando en mi interior, y la verdad es que ni siquiera entendía lo que me estaba sucediendo: era como si una especie de niebla envolviera mi alma. Por fin, una mañana, se me aclaró todo de golpe. “¿Qué es lo que estoy buscando? —me dije—. ¿A qué aspiro? Pues en ningún caso la verdad me va a caer del cielo. ¿No sería mejor que me quedara aquí y me casara?” Y, figúrate, en esos momentos, la idea de casarme no me daba ningún miedo. Al contrario, me alegraba. Y no solo eso: ese mismo día le comuniqué mi intención no solo a Vera Nikoláievna, como cabría esperar, sino también a la señora Yeltsova. La anciana se me quedó mirando.\n\n\n—No, mi querido amigo —dijo—. Es mejor que se vaya a Berlín y se rompa un poco más. Es usted un hombre bueno, pero no el marido que Vera necesita.\n\n\nBajé los ojos, me ruboricé y, lo que quizá te sorprenda más, acabé reconociendo para mis adentros que la señora Yeltsova tenía razón. Una semana más tarde me marché. Desde entonces no volví a ver a ninguna de las dos.\n\n\nTe he contado en pocas palabras mis aventuras porque sé que no te gustan nada los relatos prolijos. Al llegar a Berlín, me olvidé en seguida de Vera Nikoláievna. Pero debo reconocer que la mención inesperada de su nombre me conmovió. Me desconcertó la idea de que estuviera tan cerca, de que fuera mi vecina, de que probablemente la vería uno de esos días. Era como si el pasado hubiera surgido de pronto de las entrañas de la tierra y estuviera allí mismo, al alcance de mi mano. Primkov me anunció que precisamente había ido a verme con el objetivo de reanudar nuestra antigua relación, y que albergaba la esperanza de que me dejara caer por su casa en el plazo más breve. Me informó de que había servido en la caballería, de que se había licenciado con el grado de teniente, de que había comprado una finca a ocho verstas de la mía y de que se proponía ocuparse de la agricultura. Había tenido tres hijos, pero dos habían muerto: solo le quedaba una niña de cinco años.\n\n\n—¿Y su mujer se acuerda de mí? —pregunté.\n\n\n—Sí —respondió con cierto titubeo—. Claro que en aquella época no era más que una niña, por decirlo de algún modo; pero su madre le tenía a usted en gran estima, y ya sabe qué valor concedía Vera a cada palabra de la difunta.\n\n\nMe vinieron a la memoria las palabras de Yeltsova, aquello de que yo no le convenía a Vera… “Por lo visto, tú le convienes”, pensé, mirando de soslayo a Primkov. Pasó en mi casa varias horas. Es un muchacho agradable y encantador, habla con mucha modestia y tiene un aire de lo más bondadoso. Resulta imposible no sentir afecto por él… Pero sus capacidades intelectuales no se han desarrollado desde la época en que lo conocimos. Iré sin falta a visitarlos, puede que mañana mismo. Tengo una enorme curiosidad por ver en qué se ha convertido Vera Nikoláievna.\n\n\nSeguro que te estás burlando de mí, tunante, sentado detrás de tu mesa de director; en cualquier caso, te referiré la impresión que me cause. ¡Adiós! Hasta la próxima carta.\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA TERCERA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n16 de junio de 1850\n\n\n \n\n\nPues sí, amigo mío, he estado en su casa y la he visto. Ante todo debo informarte de una circunstancia sorprendente: eres muy libre de creerme o no, pero apenas ha cambiado, ni de cuerpo ni de cara. Cuando me salió al encuentro, estuve a punto de lanzar un grito: ¡parecía una muchacha de diecisiete años! Solo los ojos no eran los de una muchacha; por lo demás, tampoco en su juventud tenía ojos de niña: eran demasiado luminosos. En cambio, hacía gala de la misma serenidad y la misma claridad; su voz era la misma y no tenía ni una sola arruga en la frente, como si hubiera pasado todos esos años en un lecho de nieve. Y tiene ya veintiocho años, y ha dado a luz tres hijos… ¡Es incomprensible! No vayas a pensar que, llevado de una idea preconcebida, estoy exagerando; al contrario, esa “inmutabilidad” no me ha gustado nada.\n\n\nUna mujer de veintiocho años, esposa y madre, no debe parecer una muchacha: no ha vivido en vano. Me recibió con mucha amabilidad; en cuanto a Primkov, estaba literalmente encantado con mi llegada: ese pedazo de pan está deseando trabar amistad con alguien. Tienen una casa muy acogedora y limpia. Vera Nikoláievna vestía incluso como una muchacha: toda de blanco, con un cinturón azul y una fina cadena de oro en el cuello. Su hija es muy simpática y no se le parece en nada: recuerda más bien a su abuela. En el salón, encima del sofá, cuelga un retrato de esa extraña mujer que guarda una sorprendente semejanza con el original. Me saltó a la vista en cuanto entré en la habitación. Es como si me estuviera mirando con aire grave y atento. Nos sentamos, evocamos el pasado y poco a poco entablamos conversación. Por más que lo intentaba, no podía apartar la vista del sombrío retrato de la señora Yeltsova. Vera Nikoláievna estaba sentada justo debajo: era su lugar favorito. Imagínate mi asombro: hasta el día de hoy Vera Nikoláievna no ha leído ni una sola novela, ni un solo poema; en resumidas cuentas, ni una sola obra de ficción, como dice ella. Esa inaudita indiferencia por los goces supremos del espíritu me puso furioso. En una mujer inteligente y, a juzgar por las apariencias, de una fina sensibilidad, es algo sencillamente imperdonable.\n\n\n—¿Y qué? —le pregunté—. ¿Se ha fijado usted como regla no leer nunca libros de ese tipo?\n\n\n—No he encontrado la ocasión —me respondió—. Me ha faltado tiempo.\n\n\n—¿Que le ha faltado tiempo? ¡No puedo creerlo! Al menos usted —proseguí, dirigiéndome a Primkov— podría haberle dado ese gusto a su mujer.\n\n\n—Y lo habría hecho de buena gana… —replicó Primkov, pero Vera Nikoláievna le interrumpió.\n\n\n—No finjas: a ti tampoco te gusta mucho la poesía.\n\n\n—Es verdad que no me gusta mucho la poesía —dijo—, pero las novelas, por ejemplo…\n\n\n—¿Y qué hacen ustedes? ¿Cómo matan el tiempo? —pregunté—. ¿Juegan a las cartas?\n\n\n—A veces —respondió ella—. ¿Es que no hay bastantes cosas en las que ocuparse? También leemos: hay obras muy interesantes fuera del ámbito de la poesía.\n\n\n—¿Por qué es tan contraria a la poesía?\n\n\n—No soy contraria, pero estoy acostumbrada desde la infancia a no leer obras de ficción. Tal era la voluntad de mi madre; y debo decirle que, con el paso de los años, me voy convenciendo de que mi madre tenía razón, toda la razón, en cuanto decía y hacía.\n\n\n—Bueno, haga lo que le parezca, pero no puedo compartir su opinión: estoy convencido de que se está privando sin ninguna necesidad del placer más puro y legítimo. ¿Por qué rechaza usted la poesía, cuando no rechaza la música ni la pintura?\n\n\n—No la rechazo, pero hasta la fecha no he leído obras de ese tipo. Sencillamente.\n\n\n—¡En tal caso, yo me encargaré! ¿O es que su madre le prohibió de por vida que conociera usted las creaciones más brillantes de la literatura?\n\n\n—No, desde el momento en que me casé, mi madre me levantó todas sus prohibiciones. Pero, en cualquier caso, no se me ha ocurrido la idea de leer… ¿cómo decirle?… bueno, en una palabra, de leer novelas.\n\n\nYo escuchaba con perplejidad a Vera Nikoláievna: no me esperaba esa actitud.\n\n\nElla me miraba con sus ojos serenos. Así miran las aves cuando no tienen miedo.\n\n\n—¡Le traeré un libro! —exclamé. Me vino de pronto a la cabeza Fausto, que acababa de leer.\n\n\nVera Nikoláievna dejó escapar un leve suspiro.\n\n\n—¿No… será George Sand? —preguntó no sin timidez.\n\n\n—¡Ah! ¿Es que ha oído hablar de ella? Bueno, no sería una mala elección… No, voy a traerle un libro de otro autor. Espero que no haya olvidado usted el alemán.\n\n\n—No, no lo he olvidado.\n\n\n—Habla como un alemán —confirmó Primkov.\n\n\n—¡Entonces, estupendo! Voy a traerle… Ya verá usted qué obra más sorprendente voy a traerle.\n\n\n—Bueno, ya veremos. Ahora salgamos al jardín. Natasha no se está quieta en su sitio.\n\n\nSe puso un sombrero redondo de paja, un sombrero de niña, igual que el que llevaba su hija, solo que un poco más grande, y nos dirigimos al jardín. Yo iba a su lado. Al aire libre, a la sombra de los altos tilos, su rostro me pareció aún más encantador, sobre todo cuando se volvía un poco de lado y echaba hacia atrás la cabeza para mirarle por debajo del borde del sombrero. De no haber sido por la presencia de Primkov, que nos seguía, y de su hija, que saltaba por delante de nosotros, podría haber pensado que no tenía treinta y cinco años, sino veintitrés, y que me preparaba para marchar a Berlín, tanto más cuanto que el jardín en el que nos encontrábamos se parecía mucho al de la propiedad de la señora Yeltsova. No pude contenerme y comuniqué mi impresión a Vera Nikoláievna.\n\n\n—Todo el mundo me dice que apenas he cambiado de aspecto —respondió ella—. Interiormente, también sigo siendo la misma.\n\n\nNos acercamos a un pequeño pabellón chino.\n\n\n—En Osípovka no teníamos un pabellón como éste —dijo—. No se fije usted en su aspecto destartalado y descolorido: dentro el ambiente es fresco y acogedor.\n\n\nEntramos. Miré a mi alrededor.\n\n\n—¿Sabe usted una cosa, Vera Nikoláievna? —dije—. La próxima vez que los visite, ordene que traigan una mesa y varias sillas. La verdad es que se está de maravilla en este lugar. Aquí le leeré… el Fausto de Goethe… Ésa es la obra que voy a leerle.\n\n\n—Sí, aquí no hay moscas —observó con sencillez—. ¿Y cuándo vendrá usted?\n\n\n—Pasado mañana.\n\n\n—Muy bien —replicó ella—. Daré las órdenes pertinentes.\n\n\nNatasha, que había entrado con nosotros en el pabellón, de pronto lanzó un grito y retrocedió, toda pálida.\n\n\n—¿Qué pasa? —preguntó Vera Nikoláievna.\n\n\n—¡Ay, mamá! —dijo la niña, señalando con el dedo un rincón—. ¡Mira qué araña tan horrible!\n\n\nVera Nikoláievna miró en la dirección que le indicaba su hija: una enorme araña de varios colores trepaba lentamente por la pared.\n\n\n—¿Qué es lo que te da miedo? —dijo—. No pica, mira.\n\n\nY, antes de que tuviera tiempo de detenerla, cogió el espantoso insecto, lo dejó correr por la palma de su mano y lo arrojó fuera.\n\n\n—¡Vaya, qué valiente es usted! —exclamé.\n\n\n—¿Valiente? ¿Por qué? Esa araña no es venenosa.\n\n\n—Por lo que veo, sigue usted igual de fuerte en historia natural. Yo no la habría cogido.\n\n\n—¡No hay ninguna razón para tener miedo! —apuntó de nuevo Vera Nikoláievna.\n\n\nNatasha nos miró en silencio y esbozó una sonrisa.\n\n\n—¡Cómo se parece a su madre de usted! —observé.\n\n\n—Sí —replicó Vera Nikoláievna, con una sonrisa de satisfacción—. Es algo que me alegra mucho. ¡Ojalá no se le parezca solo de cara!\n\n\nNos llamaron a la mesa. Después de la comida partí.\n\n\n \n\n\nN.B. Nos sirvieron una comida muy rica y apetitosa. Te lo digo entre paréntesis porque sé que eres un glotón y te interesan esas cosas. Mañana le llevaré el Fausto. Me da miedo la idea de que el viejo Goethe no le guste. Te lo describiré todo en detalle.\n\n\nY ahora dime qué piensas de todos estos “acontecimientos”. Por lo visto, me ha causado una gran impresión, estoy a punto de enamorarme de ella, etcétera. ¡Bobadas, amigo! Es hora de acabar con esas cosas. Ya he hecho bastante el imbécil. ¡Basta! A mi edad no voy a empezar a vivir de cero. Además, tampoco antes me gustaba esa clase de mujeres… Por lo demás, ¿qué clase de mujeres me gustaba?\n\n\n \n\n\nMe estremezco, se me encoge el corazón,\n\n\nme avergüenzo de mis ídolos.\n\n\n \n\n\nEn cualquier caso, me alegro mucho de tenerla por vecina, pues así dispondré de la oportunidad de ver a esa criatura inteligente, sencilla y luminosa. Y lo que suceda en el futuro lo sabrás en su momento.\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA CUARTA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n20 de junio de 1850\n\n\n \n\n\nAyer procedí a la lectura, mi querido amigo. Paso ahora a relatarte punto a punto cómo sucedió todo. Antes de nada, me apresuro a decirte que coseché un éxito inesperado… Bueno, la verdad es que “éxito” no es la palabra más adecuada… Pero escucha. Llegué a la hora de la comida. Éramos seis a la mesa: además de mí, ella, Primkov, su hija, la institutriz (una insignificante silueta blanca) y un viejo alemán con frac corto de color marrón, rasurado, limpio, con un rostro de lo más pacífico y honrado, que dejaba al descubierto su boca desdentada al sonreír y olía a achicoria… como todos los alemanes de avanzada edad. Me lo presentaron: era un tal Schimmel, profesor de alemán en casa de los vecinos de Primkov, los príncipes J. Por lo visto, Vera Nikoláievna lo trata con benevolencia y le había invitado a asistir a la lectura. Comimos tarde y pasamos mucho tiempo sentados a la mesa; luego dimos un paseo. El tiempo era maravilloso. Por la mañana había llovido y el viento había soplado con fuerza, pero por la tarde todo se serenó. Vera Nikoláievna y yo entramos en un vasto claro del bosque. Justo por encima, alta y ligera, flotaba una gran nube rosada, recorrida por bandas grises como humo; en el borde mismo, tan pronto surgiendo como desapareciendo, titilaba una estrellita, y más allá se vislumbraba la hoz blanca de la luna en el cielo teñido de una delicada tonalidad bermeja. Le mostré a Vera Nikoláievna esa nube.\n\n\n—Sí —dijo—, es muy bonita, pero mire esto.\n\n\nVolví la cabeza. Cubriendo por entero el sol poniente, se elevaba una enorme nube de color azul oscuro; su forma recordaba la de un volcán; su cumbre se abría en el cielo en forma de haz; estaba rodeada de una brillante orla de un púrpura maléfico, que en un determinado punto, justo en el centro, traspasaba su enorme masa, como escapándose de un cráter candente…\n\n\n—Habrá tormenta —observó Primkov.\n\n\nPero me he apartado de lo principal. En mi última carta olvidé decirte que, al volver a casa, después de pasar el día con los Primkov, me arrepentí de haberme decantado precisamente por Fausto; para una primera lectura, Schiller habría sido una mejor elección, por no salirnos de los alemanes. Lo que más temía eran las primeras escenas, hasta el encuentro con Gretchen; también tenía dudas con Mefistófeles. Pero me encontraba bajo la influencia de Fausto y no me apetecía leer ninguna otra obra. Una vez que oscureció del todo, nos dirigimos al pabellón chino, que habían preparado la víspera. Justo enfrente de la puerta, delante de un pequeño sofá, había una mesa redonda cubierta con un mantel; alrededor, se disponían sillas y butacas; sobre la mesa ardía una lámpara. Me senté en el sofá y saqué el libro. Vera Nikoláievna se acomodó en una butaca, algo apartada, no lejos de la puerta. Fuera, en medio de las tinieblas, se destacaba, mecida suavemente por el viento, la rama verde de una acacia, iluminada por l lámpara; de vez en cuando una ráfaga de aire nocturno penetraba en la habitación. Primkov se sentó cerca de mí, detrás de la mesa, y el alemán a su lado. La institutriz se había quedado en casa con Natasha. Pronuncié un breve discurso a modo de introducción: hablé de la vieja leyenda del doctor Fausto, del significado de Mefistófeles, del propio Goethe, y pedí que me detuvieran si no entendían algo. Luego me aclaré la voz… Primkov me preguntó si no necesitaba un poco de agua con azúcar y, según todos los indicios, quedó muy satisfecho de haberme formulado esa pregunta. Le dije que no hacía falta. Se produjo un profundo silencio. Empecé a leer sin levantar la vista. Me sentía incómodo, el corazón me latía con fuerza, me temblaba la voz. La primera señal de aprobación fue una exclamación que se le escapó al alemán, el único que quebró el silencio a lo largo de la lectura… “¡Maravilloso! ¡Sublime! —repetía, añadiendo alguna que otra vez—: “¡Qué profundidad!” Primkov, por lo que pude advertir, se aburría. Entendía bastante mal el alemán, y él mismo había confesado que no le gustaban los versos… Pero ¡la culpa era suya! A lo largo de la comida había estado a punto de decirle que no era necesario que acudiera a la lectura, pero al final no me había atrevido. Vera Nikoláievna no se movía; un par de veces la miré a hurtadillas: sus ojos estaban fijos en mí y me contemplaban con atención; su rostro se me antojó pálido. Después del primer encuentro de Fausto con Gretchen, se apartó del respaldo de su butaca, cruzó los brazos y no cambió de postura hasta el final de la lectura. Me daba cuenta de que Primkov estaba cada vez más asqueado, y esa constatación en un principio me desanimó, pero poco a poco me olvidé de él, me fui enardeciendo y acabé leyendo con entusiasmo y pasión. Leía solo para Vera Nikoláievna: una voz interior me decía que Fausto le estaba causando una gran impresión. Cuando terminé (me salté el intermedio: ese pasaje, por su tono, pertenece ya a la segunda parte; también hice algunos cortes en “la noche de Broken”)… cuando terminé, cuando resonó ese último “Heinrich”, el alemán dijo con emoción: “¡Dios mío! ¡Qué hermoso!”. Primkov, esforzándose por parecer contento (¡pobre!), se levantó de un salto, emitió un suspiro y se puso a darme las gracias por el placer que le había procurado. Pero yo no le contesté: estaba mirando a Vera Nikoláievna. Quería escuchar su opinión. Se puso en pie, se acercó con indecisión a la puerta, se detuvo un momento en el umbral y a continuación salió al jardín sin hacer ruido. Me lancé tras ella. Había tenido tiempo de alejarse unos pasos y su vestido blanco apenas se distinguía en la espesa oscuridad.\n\n\n—¿Qué? —grité—. ¿Le ha gustado?\n\n\nElla se detuvo.\n\n\n—¿Puede dejarme ese libro? —me preguntó.\n\n\n—Se lo regalo, Vera Nikoláievna, si es que desea usted tenerlo.\n\n\n—¡Muchas gracias! —respondió y desapareció.\n\n\nPrimkov y el alemán se acercaron a mí.\n\n\n—¡Hace muchísimo calor! —observó Primkov—. Hasta se sofoca uno. Pero ¿adónde ha ido mi mujer?\n\n\n—Creo que a la casa —respondí yo.\n\n\nY-Ya debe de faltar poco para la cena —replicó—. Lee usted de maravilla —añadió al cabo de un rato.\n\n\n—Parece que a Vera Nikoláievna le ha gustado Fausto —dije yo.\n\n\n—¡Sin duda! —exclamó Primkov.\n\n\n—¡Ah, desde luego! —corroboró Schimmel.\n\n\nLlegamos a la casa.\n\n\n—¿Dónde está la señora? —preguntó Primkov a la primera doncella con la que nos topamos.\n\n\n—Se ha retirado a su habitación.\n\n\nPrimkov se dirigió al dormitorio.\n\n\nYo salí a la terraza en compañía de Schimmel. El anciano levantó los ojos al cielo.\n\n\n—¡Cuántas estrellas! —dijo lentamente, después de aspirar un poco de rapé—. Y cada una de ellas es un mundo —añadió, antes de tomar otra pulgarada.\n\n\nNo juzgué necesario responderle y me quedé contemplando el firmamento en silencio. Una especie de incertidumbre secreta me oprimía el corazón… Tenía la impresión de que las estrellas me miraban con aire grave. Al cabo de unos cinco minutos apareció Primkov y nos invitó a pasar al comedor. Vera Nikoláievna no tardó en unirse a nosotros. Nos sentamos.\n\n\n—Fíjese en Vérochka —me dijo Primkov.\n\n\nLa miré.\n\n\n—¿Qué? ¿No nota nada?\n\n\nLa verdad es que advertía un cambio en su cara, pero, no sé por qué, respondí:\n\n\n—No, nada.\n\n\n—Tiene los ojos rojos —continuó Primkov.\n\n\nYo guardé silencio.\n\n\n—Figúrese, cuando entré en su habitación me la encontré llorando. Hace mucho que no le pasaba algo parecido. Puedo decirle cuándo fue la última vez que lloró: cuando perdimos a Sasha. ¡Eso es lo que ha conseguido usted con su Fausto! —añadió con una sonrisa.\n\n\n—Ya ve usted, Vera Nikoláievna —empecé yo—, que tenía razón cuando…\n\n\n—No esperaba algo así —me interrumpió—. Pero solo Dios sabe si tiene usted razón. Tal vez mi madre me prohibió que leyera esa clase de libros porque sabía…\n\n\nVera Nikoláievna se calló.\n\n\n—¿Qué sabía? —pregunté yo—. Hable.\n\n\n—¿Para qué? Ya sin eso estoy avergonzada: ¿por qué he llorado? Por lo demás, ya volveremos a hablar de esta cuestión. Hay muchas cosas que no he comprendido.\n\n\n—¿Por qué no me detuvo?\n\n\n—Las palabras las he entendido todas, y también su sentido, pero…\n\n\nSe quedó pensativa, sin concluir su frase. En ese momento llegó del jardín un rumor de hojas, agitadas de pronto por una ráfaga de viento. Vera Nikoláievna se estremeció y se volvió hacia la ventana abierta.\n\n\n—¡Ya le dije que tendríamos tormenta! —exclamó Primkov—. Pero ¿por qué tiemblas de ese modo, Vérochka?\n\n\nElla le miró en silencio. El resplandor débil y lejano de un relámpago se reflejó misteriosamente en su rostro inmóvil.\n\n\n—Y todo gracias a Fausto —prosiguió Primkov—. Después de cenar, habrá que irse en seguida a la cama… ¿no es verdad, señor Schimmel?\n\n\n—Después del placer espiritual, el reposo físico es tan beneficioso como útil —respondió el bueno del alemán, vaciando una copa de vodka.\n\n\nNos separamos en cuanto acabó la cena. Al despedirme de Vera Nikoláievna, le apreté la mano: estaba helada. Entré en la habitación que me habían destinado y pasé largo rato delante de la ventana, antes de desvestirme y meterme en la cama. La predicción de Primkov se cumplió: las nubes fueron acercándose y al final estalló la tormenta. Escuchaba el rumor del viento, el golpeteo y repiqueteo de la lluvia; contemplaba, cada vez que brillaba un rayo, la iglesia cercana, construida a la orilla del lago, que tan poco se destacaba negra sobre el fondo blanco como blanca sobre el fondo negro o volvía a hundirse en la tiniebla… Pero mis pensamientos estaban muy lejos. Pensaba en Vera Nikoláievna, en lo que me diría cuando leyera Fausto, en sus lágrimas; y me acordaba de cómo había escuchado…\n\n\nLa tormenta había pasado hacía ya un buen rato. Las estrellas resplandecieron, todo enmudeció. Un pájaro que no conocía cantaba en tonalidades distintas, repitiendo varias veces seguidas la misma melodía. Sus trinos sonoros y solitarios resonaban de un modo extraño en el silencio profundo. Y yo seguía sin acostarme…\n\n\nA la mañana siguiente bajé al salón antes que nadie y me detuve delante del retrato de la señora Yeltsova. “Ya lo ves —pensé, con un secreto sentimiento de triunfo y un aire un tanto burlón—, le he leído a tu hija un libro prohibido.” De pronto me pareció… Seguro que has reparado en que los ojos en face siempre dan la impresión de clavarse directamente en el espectador. Pero esta vez tuve la sensación de que la anciana me había dirigido una mirada de reproche.\n\n\nMe di la vuelta, me acerqué a la ventana y vi a Vera Nikoláievna. Con una sombrilla en el hombro y un ligero pañuelo blanco en la cabeza, paseaba sola por el jardín. Salí en seguida y la saludé.\n\n\n—No he dormido en toda la noche —me dijo—. Me duele la cabeza y he salido a tomar un poco el aire con la esperanza de que se me pase.\n\n\n—¿No se deberá a la lectura de ayer? —pregunté.\n\n\n—Seguro. Es algo a lo que no estoy acostumbrada. En ese libro suyo hay cosas de las que no consigo desembarazarme. Es como si ardieran en mi imaginación —añadió, pasándose la mano por la frente.\n\n\n—Pues muy bien —dije yo—. Solo hay un inconveniente: temo que esta noche en blanco y este dolor de cabeza le quiten las ganas de leer esa clase de libros.\n\n\n—¿Cree usted? —respondió y arrancó al pasar una rama de jazmín salvaje—. ¡Vaya usted a saber! Tengo la impresión de que, quien se interna por ese camino, no vuelve nunca sobre sus pasos. —De pronto arrojó la rama a un lado—. Vamos a sentarnos en este cenador —prosiguió—. Y haga usted el favor de no mencionarme… ese libro hasta que yo misma me decida a hablar del tema. —Era como si temiera pronunciar el nombre de Fausto.\n\n\nEntramos en el cenador y nos sentamos.\n\n\n—No le hablaré más de Fausto —dije—, pero permítame que la felicite y le diga que la envidio.\n\n\n—¿Me envidia?\n\n\n—Sí, ahora que conozco mejor su alma, puedo asegurarle que le esperan un sinfín de deleites. Hay muchos grandes poetas además de Goethe: Shakespeare, Schiller… y también nuestro Pushkin… al que tiene que conocer usted.\n\n\nElla, sin decir nada, se dedicaba a trazar surcos sobre la arena con la punta de su sombrilla.\n\n\n¡Ah, amigo mío, Semión Nikolaich! Si hubieras visto lo encantadora que estaba en ese momento: pálida casi hasta la transparencia, la cabeza un poco ladeada, cansada, desconcertada en su fuero interno, y, sin embargo, clara como el cielo. Hablé largo y tendido, luego me callé, y me quedé mirándola sin pronunciar palabra…\n\n\nSin levantar la vista, seguía trazando surcos con la punta de la sombrilla y a continuación los borraba. De pronto se oyeron unos apresurados pasos infantiles: Natasha entró corriendo en el cenador. Vera Nikoláievna se irguió, se levantó y, para mi gran sorpresa, abrazó a su hija con una especie de ternura apasionada. Una actitud poco habitual en ella. Luego apareció Primkov. Schimmel, ese jovencito de pelo blanco y escrupuloso, había partido antes del amanecer para llegar a tiempo a su clase. Fuimos a tomar el té.\n\n\nEn cualquier caso, estoy cansado. Ya va siendo hora de terminar esta carta, que sin duda te parecerá absurda y confusa. Yo mismo me siento turbado. No me encuentro bien. No sé lo que me pasa. Veo continuamente delante de mí la pequeña habitación de paredes desnudas, la lámpara, la puerta abierta; siento el aroma y la frescura de la noche; y allí, al lado de la puerta, su rostro joven y atento, su ligero vestido blanco… Ahora comprendo por qué quería casarme con ella: por lo visto, antes de mi viaje a Berlín no era tan tonto como he creído hasta ahora. Sí, Semión Nikolaich, en tal extraño estado de ánimo se encuentra tu amigo. Ya sé que todo esto pasará… Y si no pasa… No, no pasará. En cualquier caso, estoy satisfecho: en primer lugar, he pasado una velada maravillosa; y, en segundo, ¿quién podrá reprocharme que haya despertado esa alma? La vieja señoraYeltsova está colgada de la pared y no puede hacer otra cosa que callarse. ¡La vieja!… Desconozco los pormenores de su vida, pero sé que huyó de la casa paterna: no en vano por sus venas corría sangre italiana. Quería proteger por todos los medios a su hija… Veremos.\n\n\nDejo la pluma. Piensa de mí lo que quieras, bromista impenitente, pero no te mofes de mí por carta. Somos viejos amigos y debemos tratarnos con indulgencia. ¡Adiós!\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA QUINTA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n26 de julio de 1850\n\n\n \n\n\nHace mucho que no te escribo, mi querido Semión Nikolaich; creo que más de un mes. No faltaban los temas, pero la pereza ha sido más fuerte. A decir verdad, casi no me he acordado de ti a lo largo de todo este tiempo. Pero, por la última carta que he recibido de ti, deduzco que has sacado conclusiones sobre mí que son inexactas, o al menos no del todo exactas. Crees que estoy enamorado de Vera (me resulta embarazoso llamarla Vera Nikoláievna), pero te equivocas. Cierto que nos vemos a menudo y que me gusta muchísimo… pero ¿a quién puede no gustarle? Ya querría yo verte en mi lugar. ¡Es una criatura sorprendente! Una intuición fulgurante unida a la ingenuidad de un niño, un imperturbable sentido común y el sentimiento innato de la belleza, una aspiración constante a la verdad, a lo sublime, y la comprensión de todo, incluso del vicio, incluso de lo ridículo; y por encima de todo eso, como las alas blancas de un ángel, el sereno encanto de una mujer… Pero ¡para qué hablar! Hemos leído y conversado mucho en el transcurso de este mes. Leer con ella es un placer que aún no había experimentado. Es como descubrir países nuevos. No conoce los arrebatos del entusiasmo; todo lo ruidoso le resulta ajeno; su figura entera se ilumina de una luz suave cuando algo le gusta, y su rostro adopta una expresión tan noble y bondadosa… sí, bondadosa. Desde la más tierna infancia Vera no ha sabido lo que es la mentira: está acostumbrada a la verdad, la respira; por eso, también en poesía solo la verdad le parece natural; la reconoce en seguida, sin ningún esfuerzo ni dificultad, como una cara familiar… ¡Privilegio y felicidad inmensos! Imposible no estarle reconocido a su madre. Cuántas veces no habré pensado al ver a Vera: sí, Goethe tiene razón cuando dice: “En medio de sus aspiraciones inciertas, el hombre de bien sabe discernir siempre dónde se encuentra el verdadero camino”. La única pega es que el marido siempre está por allí. (Haz el favor de no estallar en una estúpida carcajada y de no de ensuciar, ni siquiera con el pensamiento, nuestra pura amistad.) Tiene tanto oído para la poesía como yo para tocar la flauta, pero no quiere alejarse de su mujer, también desea cultivarse. A veces es ella quien me saca de mis casillas; de pronto le entra como un antojo: se niega a leer y a hablar, se pone a bordar en su bastidor, pasa el tiempo con Natasha o con el ama de llaves, baja de pronto a la cocina o simplemente se queda sentada, con los brazos cruzados, mirando de vez en cuando por la ventana o se pone a jugar al burro con la niñera. He advertido que en tales ocasiones no hay que molestarla; es mejor esperar a que ella misma se acerque, diga una palabra o coja un libro. Es muy independiente, y ese rasgo me gusta mucho. No sé si te acordarás, pero en los días de nuestra juventud, cuando una muchacha nos repetía mal que bien nuestras propias palabras, uno se quedaba entusiasmado y maravillado de ese eco, hasta que descubría lo que era en realidad; pero en este caso… no: es ella misma. No cree nada a pies juntillas; la autoridad no la intimida; no entrará en disputas, pero tampoco cederá. Hemos hablado de Fausto varias veces; pero, cosa extraña, nunca habla de Gretchen y se limita a escuchar cuando yo la menciono. Mefistófeles le da miedo, pero no como diablo, sino como “algo que puede existir en cualquier hombre”… Son sus propias palabras. He tratado de explicarle que a ese “algo” lo llamamos reflejo; pero no ha comprendido la palabra “reflejo” en el sentido alemán: solo conoce el término francés réflexion y está acostumbrada a considerarlo útil. ¡Nuestras relaciones son sorprendentes! Desde cierto punto de vista, puedo decir que tengo una gran influencia sobre ella y que, de algún modo, me ocupo de su educación; pero también ella, sin darse cuenta siquiera, me está cambiando para mejor en muchos sentidos. Por ejemplo, solo gracias a ella he descubierto recientemente qué abismo de convención y retórica se oculta en muchas obras poéticas hermosas y célebres. Cualquier texto que la deje indiferente se vuelve sospechoso a mis ojos. Sí, me he vuelto mejor, más sincero. Cuando uno está a su lado y la ve a menudo, es imposible seguir siendo el mismo hombre.\n\n\n“¿Cómo acabará todo esto?”, te preguntarás. Bueno, la verdad es que no creo que suceda nada. Pasaré el tiempo de un modo muy agradable hasta mediados de septiembre y entonces partiré. Los primeros meses la vida se me antojará aburrida y sombría… Pero me acostumbraré. Sé muy bien lo peligroso que resulta cualquier pequeño vínculo entre un hombre y una mujer joven, cómo de forma imperceptible un sentimiento se va trocando en otro… Habría interrumpido nuestras relaciones si no fuera consciente de nuestra completa tranquilidad. A decir verdad, un día pasó entre nosotros algo extraño. No sé cómo ni por qué razón —recuerdo que estábamos leyendo Yevgueni Onieguin— le besé la mano. Ella se apartó ligeramente, me miró a los ojos (en ninguna otra mujer he visto una mirada semejante: soñadora, atenta y en cierto modo severa)… se ruborizó de pronto, se levantó y se fue. Ese día no tuve ocasión de estar a solas con ella. Hacía cualquier cosa con tal de evitarme: hasta se pasó cuatro horas seguidas jugando a las cartas con su marido, la niñera y la institutriz. A la mañana siguiente me propuso que diéramos un paseo por el jardín. Lo atravesamos entero y llegamos hasta la orilla del lago. De repente, sin volverse hacia mí, murmuró en voz baja: “Le ruego que no vuelva a hacer eso”, y a continuación se puso a contarme algo. Me sentí muy avergonzado.\n\n\nDebo reconocer que su imagen no se me va de la cabeza; cuando me pongo a escribirte una carta, casi lo hago para tener la oportunidad de pensar en ella y hablar de ella. Oigo el resoplido y el rumor de cascos de los caballos: ya está preparada la calesa. Voy a visitarlos. Mi cochero ya no me pregunta adónde vamos cuando subo al carruaje: me conduce directamente a casa de los Primkov. Dos verstas antes de llegar a sus tierras, en un brusco giro del camino, la casa aparece de pronto detrás de un abedular… En cuanto resplandecen a lo lejos sus ventanas, mi corazón late alborozado. Schimmel (ese viejecillo inofensivo les visita de vez en cuando; en cuanto a los príncipes J., gracias a Dios solo se han dejado ver una vez)… Schimmel tiene razón cuando señala la casa donde vive Vera y dice con esa solemnidad modesta que le es propia: “¡Es un refugio de paz!”. En esa morada habita un ángel de paz…\n\n\n \n\n\nCúbreme con tu ala,\n\n\napaga la agitación de mi corazón,\n\n\ny la sombra será benéfica\n\n\npara mi alma hechizada…\n\n\n \n\n\nBueno, basta. De otro modo, Dios sabe lo que vas a pensar. Hasta la próxima vez… ¿Qué te escribiré la próxima vez? ¡Adiós! Por cierto, ella nunca dice “adiós”, sino “bueno, adiós”. Me gusta muchísimo esa expresión.\n\n\nTu P. B.\n\n\n \n\n\nP.D. No recuerdo si te lo he contado ya: sabe que en el pasado pedí su mano.\n\n\n \n\n\nCARTA SEXTA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n10 de agosto\n\n\n \n\n\nReconoce que esperas de mí una carta desesperada o exaltada… Pues te equivocas. Mi carta será como todas las demás. No ha sucedido nada nuevo, y me parece que en el futuro tampoco habrá novedades. El otro día dimos un paseo en barca por el lago. Voy a describirte ese paseo. Éramos tres: Schimmel, ella y yo. No entiendo qué placer encuentra en invitar tan a menudo a ese anciano. Los príncipes J. están enfadados con él, dicen que descuida sus clases. En cualquier caso, en esta ocasión su compañía nos ha divertido. Primkov no se unió a nosotros: le dolía la cabeza. El tiempo era espléndido, alegre: grandes nubes blancas, como vedijas, en el cielo azul, resplandores por todas partes, el rumor de los árboles, el chapoteo y chapaleo del agua en la orilla, serpientes doradas deslizándose sobre las olas, la frescura y el sol. Primero remamos el alemán y yo; luego izamos la vela y la embarcación cogió velocidad. La proa hendía literalmente las aguas y detrás de la popa se extendía la estela de susurrante espuma. Ella manejaba el timón; se cubría la cabeza con un pañuelo: su sombrero se lo habría llevado el viento; los rizos asomaban por debajo y flotaban suavemente en el aire. Sujetaba con firmeza el timón con su mano pequeña y atezada, y sonreía cuando alguna gota le salpicaba el rostro. Me acurruqué en el fondo de la embarcación, no lejos de sus pies. El alemán sacó su pipa, la encendió e, imagínate, se puso a cantar con agradable voz de bajo. Primero nos cantó una vieja canción, Freut euch des Lebens, luego un aria de La flauta mágica y a continuación una romanza titulada Das A-B-C der Liebe. En esa romanza iba apareciendo, en una sucesión de bromas de buen tono, naturalmente, todo el alfabeto, empezando por la A, B, C, D (Wen ich dich see) y terminando por la U, V, W, X (Mach einen Kniks). Cantó todos los cuplés con expresión apasionada; pero había que ver con cuánta socarronería guiñaba el ojo izquierdo cuando pronunciaba la sílaba Kniks! Vera se echó a reír y le amenazó con el dedo. Observé que el señor Schimmel tenía toda la pinta de haber sido en sus tiempos una buena pieza. “¡Ah, sí, no le iba a zaga a nadie! —exclamó con aire de importancia, al tiempo que vaciaba la ceniza de la pipa en la palma de la mano, metía los dedos en la petaca y mordía de lado, con aire jactancioso, la boquilla—: Cuando era estudiante —añadió—, jo, jo, jo.” No dijo nada más. Pero ¡qué “jo, jo, jo”! Vera le pidió que cantara una canción de sus años de estudiante y él le cantó Knaster, den gelben, pero terminó con una nota falsa. Estaba como borracho. Entre tanto, se levantó un fuerte viento, se alzaron olas bastante grandes y la barca dio ligeramente de banda; las golondrinas revoloteaban a nuestro alrededor a muy poca altura. Cambiamos de vela y empezamos a dar bordadas. De pronto sopló una violenta ráfaga de viento. No tuvimos tiempo de enderezar la embarcación: una ola saltó por encima de la borda y la barca se llenó de agua. En ese momento, el alemán dejó constancia de su valor: me arrancó la maroma de las manos y puso la vela en la posición adecuada, al tiempo que decía: “¡Así se hace en Cuxhaven!” (So macht mans in Cuxhaven!).\n\n\nVera probablemente se asustó, porque se puso pálida; no obstante, según su costumbre, no pronunció ni una palabra, recogió el bajo del vestido y apoyó los pies en el travesaño de la barca. De pronto me vino a la cabeza un poema de Goethe (desde hace algún tiempo estoy bajo su influjo)… ¿Te acuerdas? “En las olas centellean millares de estrellas oscilantes”, y lo declamé en voz alta. Cuando llegué al verso que dice: “Ojos míos, ¿por qué miráis el suelo?”, ella levantó levemente los suyos (yo estaba sentado a menor altura: su mirada caía sobre mí desde arriba) y contempló largo rato la lejanía, entornando los párpados para protegerse del viento… De pronto se desencadenó una fina llovizna, cuyos impactos en el agua produjeron un sinfín de burbujas. Le ofrecí mi abrigo: ella se lo echó por los hombros. Nos acercamos a la orilla, no al embarcadero, y nos dirigimos a pie hasta la casa. Yo la llevaba del brazo. En todo momento me parecía que tenía algo que decirle; pero callaba. No obstante, recuerdo que le pregunté por qué, cuando estaba en casa, siempre se sentaba debajo del retrato de la señora Yeltsova, como un polluelo bajo el ala de su madre. “Su comparación es muy apropiada —me dijo—. Nunca he deseado salir de debajo de su ala.” “¿No ha deseado nunca salir al aire libre?”, volví a preguntarle. Pero ella no me respondió.\n\n\nNo sé por qué te he descrito ese paseo. Tal vez porque se me ha quedado grabado en la memoria como uno de los acontecimientos más luminosos de estos últimos días, aunque, en realidad… ¡vaya un acontecimiento! Lo cierto es que me embargaba la felicidad, una suerte de alegría silenciosa, y lágrimas leves y felices asomaban a mis ojos.\n\n\n¡Sí! Imagínate: al día siguiente, al pasar por el jardín, cerca del cenador, oí de pronto una agradable y sonora voz de mujer, que cantaba: Freut euch des Lebens… Eché un vistazo: era Vera.\n\n\n—¡Bravo! —exclamé—. ¡No sabía que tuviera usted una voz tan maravillosa!\n\n\nElla sintió vergüenza y se calló. Bromas aparte, posee una excelente y poderosa voz de soprano. ¡Cuántas riquezas intactas se ocultarán aún en ella! No se conoce a sí misma. En cualquier caso, ¿no es cierto que en los tiempos que corren una mujer así es una rareza?\n\n\n \n\n\n12 de agosto\n\n\n \n\n\nAyer tuvimos una conversación de lo más extraña. Primero nos ocupamos de los espectros. Imagínate: cree en esas cosas y dice que tiene sus razones. Primkov, que estaba presente, bajó la vista y sacudió la cabeza, como confirmando sus palabras. Le hice algunas preguntas, pero pronto me di cuenta de que esa conversación le desagradaba. Empezamos a hablar de la imaginación, de la fuerza de la imaginación. Les conté que, en mi juventud, soñaba a menudo con la felicidad (pasatiempo habitual de la gente que no ha tenido o no tiene suerte en la vida), entre otras cosas con lo maravilloso que sería pasar unas semanas en Venecia con la mujer amada. Pensaba en esa posibilidad tan a menudo, sobre todo por la noche, que poco a poco acabé construyendo todo un cuadro en mi cabeza, que podía representarme en cualquier momento: solo necesitaba cerrar los ojos. Esto es lo que me imaginaba: la noche, la luna, una luz blanca y suave, un olor… a limón, ¿piensas?, no a vainilla y a cactus, la superficie lisa y vasta de las aguas, una isla llana cubierta de olivares; y en la orilla de esa isla, una pequeña casa de mármol con las ventanas abiertas; de algún lugar imposible de precisar llegan unos acordes musicales; alrededor de la casa, árboles de follaje oscuro y en su interior, la luz de una lámpara semivelada; arrojada en el alféizar de la ventana, una pesada manta de terciopelo con fleco dorado roza el agua con uno de sus bordes; acodados en la manta, sentados uno al lado del otro, ély ella miran a lo lejos, donde se vislumbra Venecia. Toda esa escena se me representaba con tanta claridad como si la estuviera viendo con mis propios ojos. Vera escuchó mi relato hasta el final y dijo que también ella soñaba a menudo, pero que sus fantasí as eran de otro tipo: se imaginaba en las estepas de África, en compañía de algún viajero, o siguiendo las huellas de Franklin en el océano Glacial; se representaba con nitidez todas las privaciones que debía sufrir, todas las dificultades que debía superar…\n\n\n—Has leído demasiados libros de viajes —observó su marido.\n\n\n—Puede ser —replicó ella—, pero, aun tratándose de sueños, ¿qué sentido tiene soñar con lo imposible?\n\n\n—¿Y por qué no? —intervine yo—. ¿Qué tienen de malo esas fantasías imposibles?\n\n\n—No me he expresado bien —dijo—. Lo que yo quería decir es que no sirve de nada soñar con la felicidad personal. ¿Para qué? Si no viene, ¿por qué correr tras ella? Lo mismo pasa con la salud: cuando no nos preocupa es que estamos bien.\n\n\nEsas palabras me sorprendieron. Es una gran mujer, créeme… De Venecia pasamos a ocuparnos de Italia, de los italianos. Primkov salió, y Vera y yo nos quedamos solos.\n\n\n—Por sus venas corre sangre italiana —observé.\n\n\n—Sí —replicó—. Si quiere, puedo enseñarle el retrato de mi abuela.\n\n\n—Con mucho gusto.\n\n\nPasó a su despacho y trajo de allí un medallón de oro bastante grande. En su interior había unos retratos en miniatura, de excelente factura, del padre de la señora Yeltsova y de su mujer, esa campesina de Albano. Me sorprendió lo mucho que la madre de Vera se parecía a su padre, aunque los rasgos de este último, aureolados de una nube blanca de polvo, parecían aún más severos, angulosos y netos, y en el fondo de sus ojillos amarillos relumbraba una suerte de sombría terquedad. Pero ¡qué cara tenía esa italiana! Apasionada, abierta como una rosa fresca, con grandes ojos húmedos y saltones, y labios rojos en los que se insinuaba una sonrisa jactanciosa. Las finas y sensuales aletas nasales parecían estremecerse y dilatarse, como después de besos recientes; las mejillas atezadas respiraban ardor y salud, una exuberancia de juventud y de fuerza femenina… Esa frente no había pensando nunca, ¡gracias a Dios! Había sido representada en su traje de Albano; el pintor (¡todo un maestro!) había puesto una ramita de parra en sus cabellos negros como la pez, con reflejos de un gris brillante: ese adorno báquico le sentaba como anillo al dedo a la expresión de su rostro. ¿Y sabes a quién me recordaba ese rostro? A mi Manon Lescaut, la del marco negro. Y lo que es aún más sorprendente: al contemplar ese retrato, me acordé de que Vera, a pesar de que sus rasgos eran completamente distintos, a veces tenía una expresión en la que, de algún modo, se reflejaba esa sonrisa y esa mirada…\n\n\nSí, lo repito: ni ella ni nadie sabe todavía todo lo que se oculta en su interior…\n\n\n¡Por cierto! Antes de la boda de su hija, la señora Yeltsova le contó toda su vida, la muerte de su madre, etcétera, probablemente con un fin edificante. Lo que más impresionó a Vera fue lo que oyó de su abuelo, ese misterioso Ladanov. ¿No le vendrá de allí su creencia en los espectros? ¡Qué extraño! Tan pura y luminosa, y cree en todas esas cosas oscuras y subterráneas y las teme…\n\n\nPero basta. ¿Por qué habré escrito todo eso? Por lo demás, ya que lo he escrito, te lo mandaré.\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA SÉPTIMA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n22 de agosto\n\n\n \n\n\nCojo la pluma después de diez días desde mi última carta… Ah, amigo mío, ya no puedo seguir disimulando… ¡Qué desdichado soy! ¡Cómo la amo! Puedes imaginarte con qué amargo estremecimiento escribo esa palabra fatal. No soy un muchacho, ni siquiera un hombre joven; ya he dejado atrás esa edad en la que es casi imposible engañar a nadie, pero no cuesta nada engañarse a sí mismo. Lo sé todo y me doy perfecta cuen ta de la situación. Sé que tengo casi cuarenta años, que ella está casada con otro, que ama a su marido; sé muy bien que de este sentimiento de infelicidad que se ha apoderado de mí no cabe esperar más que tormentos secretos y la pérdida definitiva de mis fuerzas vitales; lo sé y no pido nada ni albergo la menor esperanza, pero eso no hace que me sienta mejor. Hace ya un mes que empecé a darme cuenta de que la atracción que ejercía sobre mí se iba acrecentando día a día. Ese descubrimiento en parte me preocupó y en parte también me alegró… No obstante, ¿podía yo esperar que volvería a albergar sensaciones que, como pasa con la juventud, no deberían volver? Pero ¡qué es lo que estoy diciendo! ¡Así no me he enamorado nunca! ¡No, nunca! Las Manon Lescaut, las Frétillon eran mis ídolos. Esos ídolos se rompen con facilidad. Pero esta vez… he aprendido por primera vez lo que significa amar a una mujer. Hasta me da vergüenza hablar de este asunto; pero es así. Me da vergüenza… El amor en cualquier caso es egoísmo; y, a mi edad, el egoísmo resulta inadmisible: a los treinta y siete años no se puede vivir para sí mismo; la vida debe tener un objetivo, un fin; uno debe cumplir un deber, una tarea. Y yo que iba a ponerme a trabajar… ¡De nuevo todo se dispersa, como arrastrado por un torbellino! Ahora entiendo de qué te estaba hablando en mi primera carta; me doy cuenta de la prueba que me faltaba. ¡De qué modo tan repentino ha caído este golpe sobre mi cabeza! Desconcertado, dirijo la mirada al frente: una cortina negra me cubre los ojos. ¡Mi alma está llena de angustia y desesperanza! Puedo guardar las apariencias, conservar la calma, y no solo ante los demás, sino también cuando estoy a solas. Después de todo, ¡no voy a ponerme a patalear como un muchacho! Pero un gusano me roe el corazón día y noche. ¿Cómo acabará todo esto? Hasta ahora, en su ausencia, me sentía triste e inquieto, pero en cuanto estaba con ella mi espíritu se serenaba… Ahora, incluso en su compañía estoy intranquilo: eso es lo que me asusta. ¡Ah, amigo mío, qué duro es avergonzarse de las propias lágrimas y ocultarlas!… Solo lajuventud puede permitirse llorar, solo a ella le sientan bien las lágrimas…\n\n\nNo puedo releer esta carta; se me ha escapado involuntariamente, como un gemido. No puedo añadir nada, contar nada… Dame un poco de tiempo: me recobraré, volveré a ser dueño de mi propia alma y hablaré contigo como un hombre; ahora me gustaría apoyar mi cabeza contra tu pecho y…\n\n\n¡Ah, Mefistófeles! Ni siquiera tú me ayudas. Me he detenido a propósito; a propósito he tratado de excitar mi vena irónica; me he recordado a mí mismo lo ridículas y empalagosas que me parecerán estas quejas y efusiones dentro de un año e incluso de seis meses… No, Mefistófeles es impotente, su diente se ha embotado… Adiós.\n\n\nTu P. B.\n\n\n \n\n\n \n\n\nCARTA OCTAVA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de M.,\n\n8 de septiembre de 1850\n\n\n \n\n\n¡Mi querido amigo Semión Nikolaich!\n\n\nTe has tomado demasiado a pecho mi última carta. Ya sabes que siempre he sido propenso a la exageración de mis sentimientos. Es algo que no puedo controlar: ¡tengo la naturaleza de una mujeruca! Seguro que con los años se me pasará; pero debo reconocer, y lo hago con un suspiro, que hasta la fecha no he logrado corregirme. Por tanto, te pido que te tranquilices. No voy a negar la impresión que me ha causado Vera, pero debo decirte que no tiene nada de raro. No veo ninguna razón para que vengas aquí, como me propones en tu carta. ¡Sería una locura cubrir al galope mil verstas por Dios sabe qué motivo! Pero te agradezco mucho esta nueva prueba de amistad y, créeme, nunca la olvidaré. Por otro lado, carece de sentido que me visites ahora, pues yo mismo tengo intención de partir en las próximas fechas para San Petersburgo. Sentado en tu sofá, te contaré muchas cosas; ahora la verdad es que no tengo ganas: quién sabe, podría ponerme a divagar de nuevo y lo embrollaría todo. Así pues, hasta pronto. Te deseo salud y felicidad y te ruego que no te preocupes demasiado por la suerte de tu devoto amigo\n\n\n \n\n\nP. B.\n\n\n \n\n\n \n\n\nCARTA NOVENA\n\n\nDEL MISMO AL MISMO\n\n\n \n\n\nAldea de P.,\n\n10 de marzo de 1853\n\n\n\n\nHe tardado mucho tiempo en responder a tu carta, aunque no se me ha ido de la cabeza en todos estos días. Me daba cuenta de que no te la había dictado un vano sentimiento de curiosidad, sino el afecto de una amistad sincera, pero de todos modos seguía vacilando: ¿debía seguir tu consejo, satisfacer tu deseo? Por fin me he decidido a contártelo todo. ¿Me aliviará esta confesión como tú supones? No lo sé. Pero me parece que no tengo derecho a ocultarte lo que ha cambiado mi vida para siempre; me parece que sería culpable… ay, más culpable aún, ante esa sombra inolvidable y querida si no confiara nuestro triste secreto al único corazón que aún cuenta para mí. Probablemente eres la única persona en el mundo que se acuerda de Vera, y sospecho que la juzgas a la ligera y de un modo equivocado, y eso es algo que no puedo admitir. ¡Entérate de todo de una vez! ¡Ay! Ese “todo” puede contarse en dos palabras. Lo que hubo entre nosotros pasó en un instante, como un relámpago, y como un relámpago trajo la muerte y la destrucción…\n\n\nDesde que ella pasó a mejor vida, desde que me he instalado en este rincón perdido, que no abandonaré hasta el fin de mis días, han pasado algo más de dos años, pero todo sigue vivo en mi recuerdo, mis heridas siguen sangrando y mi pena no se ha vuelto menos amarga…\n\n\nNo voy a quejarme. En algunos casos las quejas exaltadas pueden aliviar la tristeza, pero no una como la mía. Te lo contaré todo.\n\n\n¿Te acuerdas de mi última carta, aquella en la que procuraba disipar tus temores y te desaconsejaba que dejaras San Petersburgo? Habías barruntado el carácter forzado de su aparente naturalidad y no habías creído en nuestro próximo reencuentro. Tenías razón. La víspera del día en que te escribí, había sabido que me amaban.\n\n\nAl trazar esas palabras, he comprendido lo difícil que me resultará proseguir mi relato hasta el final. El recuerdo obsesivo de su muerte me atormentará con redoblada intensidad, me consumirán esas remembranzas… Pero procuraré dominarme: o bien renunciaré a escribir o lo haré sin recurrir a palabras innecesarias.\n\n\nAsí es como me enteré de que Vera me amaba. Antes de nada debo decirte (y tienes que creerme) que hasta ese día no sospechaba absolutamente nada. Cierto que a veces se quedaba pensativa, algo que antes no le sucedía; pero yo no comprendía por qué caía en esos estados. Por fin, un día, el 7 de septiembre —un día inolvidable para mí—, sucedió lo siguiente. Ya sabes cuánto la amaba y cómo sufría. Vagaba como una sombra, no me encontraba bien en ningún sitio. Tenía intención de quedarme en casa, pero no fui capaz de contenerme y fui a verla. La encontré sola en su despacho. Primkov no estaba: se había ido de caza. Cuando entré en la habitación, Vera me miró fijamente y no respondió a mi saludo. Estaba sentada al pie de la ventana; en sus rodillas descansaba un libro que reconocí al instante: era mi ejemplar de Fausto. Su rostro expresaba cansancio. Me senté enfrente de ella. Me pidió que le leyera en voz alta esa escena entre Fausto y Gretchen en que ella le pregunta si cree en Dios. Cogí el libro y me puse a leer. Cuando terminé, me la quedé mirando. Con la cabeza reclinada en el respaldo del sillón y los brazos cruzados sobe el pecho, tenía los ojos clavados en mí.\n\n\nNo sé por qué mi corazón empezó a latir con fuerza.\n\n\n—¿Qué ha hecho usted conmigo? —dijo con voz lenta.\n\n\n—¿Cómo? —exclamé yo, turbado.\n\n\n—Sí, ¿qué ha hecho usted conmigo? —repitió.\n\n\n—¿Se refiere usted —repliqué— a por qué la he convencido de que lea esta clase de libros?\n\n\nSe puso de pie sin pronunciar palabra y salió de la habitación. Yo la seguí con la vista.\n\n\nSe detuvo en el umbral de la puerta y se volvió hacia mí.\n\n\n—Le amo —dijo—. Eso es lo que ha hecho usted conmigo.\n\n\nLa sangre se me subió a la cabeza…\n\n\n—Le amo, estoy enamorada de usted —repitió Vera.\n\n\nSalió y cerró la puerta tras ella. No voy a tratar de describirte lo que se produjo entonces en mi interior. Recuerdo que salí al jardín, me interné en la espesura y me apoyé en un árbol; no sabría decirte cuánto tiempo pasé allí. Estaba como anonadado; de vez en cuando un sentimiento de felicidad inundaba mi corazón como una ola… No, no voy a hablar de eso. La voz de Primkov me sacó de mi estupor: tras recibir noticias de que había ido a verles, decidió regresar y me estaba buscando. Se sorprendió de encontrarme solo en el jardín, sin sombrero, y me condujo a la casa. “Mi mujer está en el salón —dijo—. Vaya con ella.” Puedes figurarte con qué sentimientos traspasé el umbral del salón. Vera estaba sentada en un rincón, detrás de su bastidor. Después de dirigirle una mirada de soslayo, pasé un buen rato sin levantar los ojos. Para gran asombro mío, parecía tranquila; ni en sus palabras ni en el tono de su voz se percibía la menor agitación. Por fin me decidí a mirarla. Nuestros ojos se encontraron… Se ruborizó un poco y se inclinó sobre el bastidor. Me puse a observarla. Parecía desconcertada. De vez en cuando una sonrisa triste asomaba a sus labios.\n\n\nPrimkov salió. Vera levantó bruscamente la cabeza y me preguntó en voz bastante alta:\n\n\n—¿Qué se propone hacer ahora?\n\n\nMe turbé y respondí con voz sorda y apresurada que me disponía a cumplir con mi deber de caballero, es decir, a alejarme, “porque —añadí— la amo, Vera Nikoláievna, como sin duda habrá advertido usted desde hace tiempo”. Ella volvió a inclinarse sobre el bastidor y se quedó pensativa.\n\n\n—Tengo que hablar con usted —dijo—. Vaya esta tarde, después del té, al pabellón… Ya sabe, donde nos leyó Fausto.\n\n\nLo dijo en un tono tan elevado que todavía hoy no entiendo cómo Primkov, que en ese momento entraba de nuevo en la habitación, no oyó nada. Fue una jornada tranquila, de una tranquilidad desesperante. Vera miraba a veces con una expresión que parecía decir: ¿no estaré soñando? Y al mismo tiempo en su rostro podía leerse la marca de la resolución. En cuanto a mí… no acababa de recobrar la serenidad. “¡Vera me amaba!” Esas palabras no dejaban de dar vueltas en mi cabeza, pero no las entendía: no la comprendía a ella ni me comprendía a mí mismo. No creía en una felicidad tan inesperada como arrolladora. Con esfuerzo trataba de recordar los acontecimientos, y también miraba y hablaba como si estuviera soñando…\n\n\nDespués del té, cuando había empezado ya a pensar cómo abandonar esa casa sin que nadie lo notara, ella me anunció de pronto que quería ir a dar un paseo y me propuso que la acompañara. Me levanté, cogí mi sombrero y la seguí. No me atrevía a dirigirle la palabra, respiraba con dificultad. Esperaba que fuera ella quien rompiera el silencio e iniciara las explicaciones, pero Vera callaba. Llegamos en silencio al pabellón chino y entramos en silencio; una vez allí —sigo sin saber y sin poder entender cómo sucedió— nos encontramos de pronto uno en brazos del otro. Una fuerza invisible me había arrastrado hasta ella y a ella hasta mí. A la declinante luz del día, su rostro, con los cabellos rizados echados hacia atrás, se iluminó por un instante con una sonrisa de abandono y voluptuosidad, y nuestros labios se unieron en un beso…\n\n\nEse beso fue el primero y el último.\n\n\nVera se apartó bruscamente de mis brazos y, con una expresión de horror en sus ojos desencajados, retrocedió un paso.\n\n\n—Mire detrás de usted —me dijo con voz temblorosa—. ¿No ve nada?\n\n\nMe di la vuelta con la mayor celeridad.\n\n\n—No. ¿Es que ve usted algo?\n\n\n—Ahora no, pero hace un momento sí.\n\n\nSu respiración era profunda y espaciada.\n\n\n—¿Qué? ¿A quién?\n\n\n—A mi madre —dijo con voz lenta, estremeciéndose de pies a cabeza.\n\n\nYo también me estremecí, como si una corriente fría me hubiese atravesado de parte a parte. De pronto me sentí aterrorizado, como un criminal. ¿Y acaso no era un criminal en ese momento?\n\n\n—¡Basta! —dije—. ¿Qué le pasa? Vale más que me diga…\n\n\n—¡No, por el amor de Dios, no! —me interrumpió, cogiéndose la cabeza con las manos—. Es una locura… Me estoy volviendo loca… Con estas cosas no se juega: es la muerte… Adiós…\n\n\nLe tendí los brazos.\n\n\n—Deténgase un instante, por Dios —exclamé, en un arrebato involuntario. No sabía lo que decía y apenas me tenía en pie—. Por el amor de Dios… ¡es demasiado cruel!\n\n\nMe miró.\n\n\n—Mañana, mañana por la tarde —dijo—. Hoy no, se lo ruego… Márchese… Mañana por la tarde venga a la cancela del jardín, a la orilla del lago. Estaré allí, iré sin falta… Te juro que iré —añadió con pasión, y sus ojos centellearon—. ¡Te juro que nadie podrá detenerme! Mañana te lo diré todo, pero hoy déjame sola.\n\n\nY, antes de que pudiera pronunciar palabra, desapareció.\n\n\nConmovido en lo más profundo de mi ser, me quedé donde estaba. La cabeza me daba vueltas. En medio de la loca felicidad que henchía mi corazón, se filtraba un sentimiento angustioso… Miré a mi alrededor. La habitación húmeda y apartada en la que me encontraba me pareció terrible, con su bóveda baja y sus paredes oscuras.\n\n\nSalí de allí y me dirigí a la casa con trabajosos pasos. Vera me esperaba en la terraza. En cuanto me acerqué, entró en la casa, y al poco rato se retiró a su habitación.\n\n\nMe marché.\n\n\nNo alcanzo a describir cómo pasé esa noche y el día siguiente hasta la llegada de la tarde. Solo me acuerdo de que me tumbé boca abajo, oculté el rostro en las manos y me puse a recordar su sonrisa antes de que nos besáramos, al tiempo que murmuraba: “Por fin…”.\n\n\nTambién recordaba unas palabras de la señora Yeltsova que me había transmitido Vera. Una vez le había dicho: “Eres como el hielo; dura como la piedra mientras no te fundas; pero, si esto último llegara a suceder, no quedaría nada de ti”.\n\n\nOtra cosa más me venía a la memoria: en alguna ocasión habíamos discutido el significado de las palabras “capacidad” y “talento”.\n\n\n—Solo sé hacer una cosa —dijo ella—: callar hasta el último instante.\n\n\nEntonces no entendí nada.\n\n\n“Pero ¿a qué viene ese miedo? —me preguntaba—. ¿Habrá visto de verdad a la señora Yeltsova? ¡Son cosas de la imaginación!”, me decía, y de nuevo me abandonaba a las emociones de la espera.\n\n\nEse mismo día te escribí —la simple evocación de los pensamientos que me embargaban en aquel momento me hace estremecer— esa carta mendaz.\n\n\nPor la tarde —el sol aún no se había puesto— me encontraba ya a unos cincuenta pasos de la cancela del jardín, en medio de unas mimbreras altas y espesas que crecían a la orilla del lago. Había ido a pie desde casa. Debo reconocer, aunque me dé vergüenza, que el miedo, un miedo de lo más cobarde, henchía mi pecho, que temblaba sin parar… pero no sentía remordimientos. Oculto entre las ramas, no apartaba los ojos de la cancela, que seguía sin abrirse. Ya se había puesto el sol, había caído el atardecer; las estrellas empezaron a lucir y el cielo se volvió negro. No aparecía nadie. Me sentía sacudido por la fiebre. Se hizo de noche. Incapaz de aguantar más, salí con prudencia de las mimbreras y me acerqué a hurtadillas a la cancela. Todo estaba en silencio en el jardín. Llamé en un susurro a Vera; la llamé una segunda vez, una tercera… Ninguna voz me respondió. Transcurrió media hora más, luego una hora entera. Reinaba ya la más completa oscuridad. Esa espera me había agotado. Tiré de la cancela, la abrí de golpe y me dirigí a la casa de puntillas, como un ladrón. Me detuve en la sombra de los tilos.\n\n\nCasi todas las ventanas de la casa estaban iluminadas: la gente iba de un lado para otro por las habitaciones. Ese detalle me sorprendió: mi reloj, en la medida en que podía distinguir la esfera a la confusa luz de las estrellas, marcaba las once y media. De pronto se oyó un ruido de ruedas detrás de la casa: un carruaje salía del patio.\n\n\n“Por lo visto, tienen invitados”, pensé. Habiendo perdido toda esperanza de ver a Vera, abandoné el jardín y volví a mi casa a buen paso. Era una noche oscura de septiembre, pero tibia y sin viento. El sentimiento no tanto de despecho como de pena que se había apoderado de mí se fue disipando poco a poco. Llegué un tanto cansado de la rápida caminata, pero aquietado por el silencio de la noche, feliz y casi alegre. Entré en mi dormitorio, despedí a Timoféi, me arrojé sobe la cama sin desvestirme y me sumí en mis pensamientos.\n\n\nAl principio las imágenes que me visitaban eran agradables; pero pronto advertí un extraño cambio. Empecé a percibir una especie de ansiedad misteriosa y punzante, una suerte de profunda alarma inte rior. No podía entender a qué obedecía; pero cada vez me sentía más asustado y angustiado, como si una desgracia inminente me amenaza ra, como si un ser querido estuviera sufriendo en ese mismo instante y me llamara en su ayuda. Sobre la mesa ardía una vela con una pequeña llama inmóvil; se oía el chirrido tosco y regular del péndulo. Apoyé la cabeza en una mano y me quedé mirando la semipenumbra vacía de mi habitación solitaria. Pensaba en Vera, y de pronto sentí un peso en el alma: todo lo que tanto me había alegrado me pareció, y no me equivocaba, una desdicha, una catástrofe irreparable. Mi pena no dejaba de crecer; al final no pude seguir tumbado. De repente me pareció oír de nuevo que alguien me llamaba con una voz suplicante… Levanté la cabeza y me estremecí: en efecto, no me había equivocado. Un grito lastimero, venido de muy lejos, tembló débilmente en los cristales negros de la ventana. El terror se apoderó de mí: me levanté de la cama de un salto y abrí la ventana. Un vibrante gemido irrumpió en mi habitación y pareció girar por encima de mi cabeza. Helado de miedo, escuché sus últimos ecos mortecinos. Era como si estuvieran degollando a alguien a una gran distancia, y el desgraciado solicitara clemencia en vano. En ese momento no pude determinar si era una lechuza que chillaba en el bosque o si se trataba de un lamento emitido por alguna otra criatura. Pero, como Mazepa a Kochubéi, respondí con un grito a ese ruido maléfico.\n\n\n—¡Vera, Vera! —exclamé—. ¿Eres tú quien me llama?\n\n\nTimoféi, medio dormido y estupefacto, apareció delante de mí.\n\n\nLogré dominarme, bebí un vaso de agua y pasé a otra habitación; pero el sueño no me visitaba. Mi corazón latía con ritmo irregular y bastante lentitud. Ya no podía entregarme a sueños de felicidad; ya no me atrevía a creer en ninguna clase de dicha.\n\n\nAl día siguiente, antes de la comida, me dirigí a casa de los Primkov. El dueño de la casa me recibió con cara de preocupación.\n\n\n—Mi mujer está enferma y guarda cama —dijo—. He mandado a buscar al médico.\n\n\n—¿Qué le pasa?\n\n\n—No lo sé. Ayer por la tarde expresó su deseo de dar un paseo por el jardín, pero volvió al poco rato fuera de sí, muerta de miedo. La doncella corrió en mi busca. Cuando llegué al lado de mi mujer, le pregunté qué le pasaba. No me respondió y se apresuró a meterse en la cama. Por la noche empezó a delirar. Dios sabe las cosas que dijo, le llamaba a usted. La doncella me ha comunicado una cosa sorprendente: la difunta madre de Vérochka se le habría aparecido en el jardín y habría ido a su encuentro con los brazos abiertos.\n\n\nPuedes imaginarte lo que sentí al oír esas palabras.\n\n\nYa sé que son bobadas —prosiguió Primkov—, pero debo reconocer que a mi mujer le han sucedido cosas extraordinarias de ese tipo.\n\n\n—Y dígame, ¿está muy enferma Vera Nikoláievna?\n\n\n—Sí, ha pasado muy mala noche. Ahora está sin conocimiento.\n\n\n—¿Y qué ha dicho el médico?\n\n\n—Que la enfermedad aún no se ha manifestado del todo…\n\n\n \n\n\n12 de marzo\n\n\n \n\n\nNo puedo proseguir en el mismo tono que he empleado hasta ahora, mi querido amigo: me cuesta demasiados esfuerzos y reabre cruelmente mis heridas. La enfermedad acabó manifestándose del todo, por emplear la expresión del médico, y se llevó por delante la vida de Vera. No sobrevivió dos semanas al día fatal de nuestra efímera entrevista. Volví a verla una vez antes de su fin. No guardo en la memoria recuerdo más amargo. El médico me había informado de que no había esperanza. A última hora de la tarde, cuando todos en la casa se habían acostado, me acerqué a hurtadillas a la puerta de su dormitorio y eché un vistazo. Vera yacía en la cama, con los ojos cerrados, delgada, menuda, con un rubor febril en las mejillas. Yo la contemplaba como petrificado. De pronto, abrió los ojos, los volvió hacia mí, me miró fijamente y, extendiendo su brazo descarnado, pronunció con una voz tan terrible que me eché a correr:\n\n\n \n\n\n—Qué busca en este lugar santificado,\n\n\nese… ese hombre.\n\n\n \n\n\nEn su delirio hablaba a cada momento de Fausto y de su madre, a la que tan pronto llamaba Marta como madre de Gretchen.\n\n\nVera murió. Asistí a su funeral. Desde entonces he renunciado a todo y me he recluido aquí para siempre.\n\n\nPiensa ahora en lo que te he contado; piensa en ella, en esa criatura que ha desaparecido tan pronto. Creo que jamás sabré cómo sucedió todo; jamás lograré explicarme esa intervención incomprensible de un muerto en los asuntos de los vivos; pero convendrás conmigo en que no es un caprichoso ataque de melancolía, por emplear tu expresión, lo que me ha alejado de la sociedad. Me he convertido en una persona distinta de la que tú has conocido: ahora creo en muchas cosas en las que antes no creía. A lo largo de todo este tiempo he pensado mucho en esa desdichada mujer (he estado a punto de escribir muchacha), en sus orígenes, en el juego misterioso del destino que, en nuestra ceguera, calificamos de azar ciego. ¿Quién sabe cuántas semillas, destinadas a germinar solo después de la muerte, deja en este mundo cada ser vivo? ¿Quién podrá decir por qué cadena misteriosa el destino de una persona está ligado al de sus hijos y al de sus descendientes, cómo se reflejan en ellos sus tendencias, cómo se les piden cuentas por sus errores? Todos nosotros debemos someternos y doblar la cabeza ante lo Desconocido.\n\n\nSí, Vera ha muerto y yo sigo con vida. Recuerdo que, cuando era niño, teníamos en casa un hermoso jarrón de alabastro translúcido. Ni una minúscula mancha mancillaba su blancura virginal. Una vez, estando solo, me puse a mover el zócalo en el que descansaba… De pronto el jarrón se cayó y se hizo añicos. Muerto de miedo, me quedé inmóvil delante de los pedazos. Mi padre entró, me vio y dijo: “Mira lo que has hecho: adiós a nuestro hermoso jarrón. Ya no hay modo de arreglarlo”. Estallé en sollozos. Tenía la impresión de haber cometido un crimen.\n\n\nSiendo ya un hombre hecho y derecho, he roto con la mayor negligencia un jarrón mil veces más valioso…\n\n\nEn vano me digo que no podía esperar que los acontecimientos se desarrollaran de esa manera, que ese desenlace me sorprendió por su carácter repentino, que no podía sospechar qué clase de criatura era Vera. Es verdad que supo callar hasta el último momento. Tendría que haberme marchado en cuanto comprendí que la amaba, que amaba a una mujer casada, pero me quedé. Y una criatura maravillosa se ha roto en mil pedazos: con muda desesperación contemplo la obra de mis manos.\n\n\nSí, la señora Yeltsova vigilaba celosamente a su hija. La protegió hasta el final y, al primer paso imprudente, se la llevó consigo a la tumba.\n\n\nEs hora de terminar… No te he contado ni la centésima de lo que podría haberte dicho, pero, en lo que a mí respecta, es suficiente. Dejemos que vuelva al fondo del alma todo lo que acaba de salir a la superficie… A modo de conclusión, te confiaré un secreto. Después de la prueba de estos últimos años, solo me queda una convicción: la vida no es una broma ni una diversión; ni siquiera un placer… la vida es una tarea difícil. Renunciamiento, renunciamiento continuo: tal es su sentido profundo, su secreto: no la realización de nuestros sueños y pensamientos más queridos, por elevados que sean, sino el cumplimiento del deber: eso es lo que debe preocupar a cualquier hombre. Si no ha cargado con las cadenas, las cadenas de hierro del deber, no podrá llegar al término de su camino sin antes haber caído. Y, sin embargo, en la juventud pensamos que cuanto más libre es uno, mejor va todo y más lejos llegará. A los jóvenes se les puede perdonar que piensen de ese modo; pero resulta vergonzoso hacerse ilusiones cuando el severo rostro de la verdad te ha mirado cara a cara.\n\n\n¡Adiós! Antaño habría añadido: que seas feliz. Ahora solo te diré: intenta vivir; no es tan fácil como parece. Acuérdate de mí, no en los momentos de pesar, sino cuando reflexiones, y guarda en tu alma la imagen de Vera en toda su pureza inmaculada… ¡Adiós una vez más!\n\n\nTu P. B.\n\n\n*FIN*\n\n\n\n\n“Фауст”,\n\nСовременник\n, 1856\n\n"}