{"metadata": {"length": 2448, "words": 442, "reading_time_min": 2.21}, "text": "Aquiles dio alcance a la Tortuga y tomó asiento en su caparazón.\n\n\n—Ha llegado el final de nuestra carrera —dijo la Tortuga—, y ello a pesar de que se componía de una serie infinita de distancias. Tenía entendido que algún sabihondo había probado que eso era imposible.\n\n\n—Es posible —dijo Aquiles—. ¡Es un hecho! \nSolvitur\n ambulando.\n\n\n—¿Quiere que le cuente una carrera que todo el mundo cree poder terminar en dos o tres pasos y que, en realidad, consta de un número infinito de distancias? ¡Tome nota!\n\n\nEl guerrero sacó de su casco (pocos disponían de bolsillos en aquellos tiempos) una libreta y un lápiz. La Tortuga le dictó: “A. Dos cosas iguales a una tercera son iguales entre sí; B. Los dos lados de este triángulo son iguales a un tercero; Z. Los dos lados de este triángulo son iguales entre sí”.\n\n\n—¿Está de acuerdo en que todo el que acepte A y B como verdaderas, debe aceptar Z como verdadera? —indagó la Tortuga.\n\n\n—¡Sin duda!\n\n\n—O sea que hay una proposición hipotética que dice: “si A y B son verdaderas, Z debe ser verdadera”. Alguien podría aceptar las dos premisas, pero no la conclusión…\n\n\n—Ciertamente —dijo Aquiles—, pero más valdría que se dedicara al fútbol.\n\n\n—Llamemos C a esa proposición hipotética. Agréguela, por favor, antes de Z.\n\n\n—En lugar de Z, deberíamos llamarla D —propuso Aquiles—: viene inmediatamente después de las otras tres. Si acepta usted A y B y C, debe usted aceptar Z.\n\n\n—¿Y por qué debo aceptarla? —preguntó la Tortuga.\n\n\n—Se sigue lógicamente de ellas: si A y B y C son verdaderas, Z debe ser verdadera.\n\n\n—O sea que hay otra proposición hipotética que dice: “si A y B y C son verdaderas, Z debe ser verdadera”.\n\n\n—Parece…\n\n\n—Llamémosla D. Anótela, por favor, antes de Z.\n\n\n—¡Por fin hemos llegado a la meta de esta carrera ideal: ahora que acepta usted A y B y C y D, por supuesto que acepta Z.\n\n\n—¿La acepto? —dijo la Tortuga con ingenuidad—. Acepto A y B y C y D; sin embargo, supongamos que me niego a aceptar Z.\n\n\n—En ese caso, la lógica la cogería a usted por el cuello y le diría que no tiene otro recurso: si ha aceptado A y B y C y D, debe usted aceptar Z. No hay alternativa.\n\n\n—Todo lo que la lógica tenga a bien decirme, merece ser anotado —dijo la Tortuga—. Así que apúntelo en su libreta, por favor. Lo llamaremos E…\n\n\nMeses después, Aquiles estaba todavía sentado en el caparazón de la muy paciente Tortuga, escribiendo en su libreta de notas, que ya parecía estar llena.\n\n\nFIN\n\n"}