{"metadata": {"length": 14456, "words": 2614, "reading_time_min": 13.07}, "text": "Frente a la chimenea apagada los mayores tomaban café negro y licores dorados. La chimenea olía aún a los leños del invierno, pero era ya verano y el comedor estaba en penumbra porque hacía calor. Las contraventanas estaban entornadas y entraban rayos de sol atravesados por puntos brillantes que subían y bajaban. La conversación sonaba lejana y suave, en tono muy bajo, como unos frailes que estuvieran rezando en el coro y uno los escuchara desde la nave de una catedral vacía. Entraba un rayo de sol nuevo, más brillante, y relucía el collar de cuentas violetas de tía Honorina y los lentes del señor invitado. Hacía calor, un calor como música, que olía a cirio amarillo. Entraron las criadas a quitar la mesa. Los cubiertos, entre el humo de los cigarros de los hombres, tintineaban como esquilas de un rebaño de cabras pastando vagorosas entre la bruma de la siesta. Era la Siesta, toda mullida y tibia, toda desperezándose, adormilada a la sombra de los árboles en un bosque azul, en un país muy hondo, antes de Jesucristo. El comedor estaba en penumbra y desde la oscuridad se oían las chicharras y los grillos que cantaban al sol y el ronrón del sol sobre los prados verdeamarillentos y el fragor fresquísimo de los robles cuando entraba una ráfaga de brisa azul y salada que venía del mar.\n\n\nEntonces, no pude resistir y escapé a mi habitación; me desnudé, me puse el pantalón de baño y salí corriendo por la puerta de la cocina. Corría cuesta abajo con el viento en la boca y Helena me estaba esperando a la puerta del jardín con su traje de baño de flores rojas y doradas, y su sombrero ancho de paja amarillenta, muy alegre, llena de amor y vida, con su pelo rubio lleno de sol y el dedo gordo de un pie saliéndole por un agujero de la alpargata, que se movía como un ratoncito que me provocara y que apetecía morder y estar mordiéndolo toda la vida.\n\n\n–¡Hola!\n\n\n–¡Hola!\n\n\nY marchamos juntos, llenos de amor, hacia los grandes países de la Tarde. El sol –¡el Sol!– roncaba sobre los manzanos y los prados estaban llenos de manchas de luz. Y había también bosques de eucaliptus negros y azulados. Y nos entraba un extraño miedo a aquellos árboles que eran los árboles de los hombres locos, que se paseaban en camisa blanca con la cara muy pálida y un cuchillo en la mano lleno de sangre. Y que eran los árboles de las mujeres tuberculosas que escupían sangre con el pecho hundido y los ojos llenos de un brillo de odio y que cuando el cielo estaba rojo, al atardecer, aullaban como lobos tristes y hambrientos y se escapaban con la boca llena de espuma y un alfiler negro y brillante muy grande en la mano para pinchar a la gente con su veneno mortal. Y debajo de aquellos árboles había siempre un pobre mascando sin dientes un pedazo de pan.\n\n\nLa luz de la tarde era densa, dorada y azul y negra. Una luz de terror misterioso bajando de un cielo enorme y solitario. Había sobre los prados un sopor, una bruma caliente de chicharras y grillos, y muy alto, altísimo, volaba planeando un milano.\n\n\nHelena y yo íbamos silenciosos. De cuando en cuando Helena se paraba, cogía unas cuantas zarzamoras y me ofrecía la mitad. Unas, las del sol, estaban calientes y mates; otras, las de la sombra, estaban frías y brillantes. Otras veces las cogía yo y le ofrecía a Helena y comíamos juntos, mirándonos a los ojos, con la cara llena de manchas de jugo morado. Y seguíamos andando muy juntos, sin hablar nada, pero temblando. Algunas veces mi amor –que era Helena, tan hermosa, con la piel tan morena y el pelo rubio y los ojos azules y tan libre y valiente– se paraba otra vez a coger zarzamoras y se pinchaba con una espina. Entonces me ofrecía su dedo ensangrentado y yo le chupaba la sangre, que era tan roja, tan salada, tan hermosa centelleando al sol. Después me besaba y me lavaba con sus labios la sangre que había quedado en los míos. Y después de hacerlo nos entraba como un miedo raro. Porque aquello era un rito secreto, secretísimo, como una especie de pecado; nadie sabía por qué. Helena se apretaba contra mí como una gata misteriosa, y con los ojos llenos de lágrimas murmuraba: «Tengo miedo.» Y yo, lleno de una ternura y un amor que casi me hacían llenárseme los ojos de lágrimas, la apretaba más aún contra mí y la mantenía así, con mis labios sobre su pelo) tiempo y tiempo, hasta que Helena separaba la cabeza de mi pecho y me miraba todavía con lágrimas, pero sonriéndose de amor y de felicidad. Entonces seguíamos andando abrazados, con la cabeza de Helena apoyada en mi hombro. Y así seguíamos hasta el mar.\n\n\nLa playa a la que solíamos ir por las tardes era pequeña y de bajada difícil. Estaba rodeada de acantilados muy altos cubiertos en algunos sitios de helechos y hiedra. Arriba, entre el cielo, se bamboleaban al viento las copas de los pinos. En cuanto pisamos la arena nos quitamos las alpargatas y salimos corriendo como balas a lanzamos a plongeón sobre una ola de espuma que venía a nuestro encuentro. Luego volvíamos a salir a colocar las alpargatas encima de una peña para que no se enterrasen en la arena, y otra carrera a tiramos contra una ola fría, blanca y burbujeante que era una hermosura y una delicia y una furia de felicidad que le volvía a uno loco de alegría. Y a veces yo entraba dando un salto mortal, porque sabía que a Helena le gustaba, aunque me suplicaba que no lo hiciera, porque no sé quién –un francés me parece–se había roto una vez el espinazo. y Helena volvía a salir gritando de alegría, toda embadurnada de arena y de algas rojizas y amarillas y verdes, toda oliendo a sal, con el pelo negruzco y lacio, pero más hermosa todavía que antes, con el cuerpo brillante. Y saltaba como una pantera sobre mí y me hacía tragar agua y salía corriendo hasta que yo la alcanzaba y me montaba encima de ella y le apretaba la cabeza contra la arena hasta rebozarle bien la cara y el pelo de arena y me pedía clemencia casi llorando, y yo –magnánimo Senatus Populusque Romanus– le concedía la libertad.\n\n\nEntonces volvíamos al agua y nadábamos los dos juntos, más bien despacio, para hacer el famosísimo periplo de Hannon, que era ir primero hasta el Camello, que era una peña en forma de camello, toda rodeada de barbas de espuma, y tumbarnos allí panza arriba a tomar el sol, y después bucear en un mar pequeñito, muy transparente y con el fondo muy verde, que había entre las dos jorobas del camello cuando era marea alta. Y luego seguir nadando por un canal rojizo entre algas hasta las Grandes Peñas del Doctor Frankenstein, que siempre estaban sombrías y sonaban a Eco, que era un hombre muy triste encerrado no se sabía dónde, que daba mucha pena de él y que a veces lloraba muy bajito, muy bajito. En las Grandes Peñas del Doctor Frankenstein, se pinchaba uno los pies y había cangrejos escondidos en las cuevas, y una vez encontramos un perro muerto, muy hinchado, con la boca llena de moscas verdes. En las Grandes Peñas del Doctor Frankenstein había grutas muy frías con una luz temblorosa entre verde y azul, y más adentro estaban las Ruinas Romanas con grandes tesoros y llenas de misterio muy hermoso, con estatuas de diosas paganas blancas y desnudas, que nos sonreían a Helena y a mí, y entonces, por otra gruta mucho más estrecha y más larga, nos llevaban a la Edad Antigua, que era en aquel mismo momento con un cielo más azul y un mar más azul, casi morado, y una brisa muy azul también y pájaros blancos que volaban cantando. Y se salía a otro mundo extrañísimo y lleno de hermosura que no se puede recordar sin que se le pare a uno el corazón. Porque estaba cayendo el sol y el cielo estaba rojo y dorado y la mar color de vino y no hacía nada de viento y olía a romero, a rosas y a jazmines…\n\n\nHelena estaba desnuda pastoreando un rebaño de cabras. Estaba sentada junto al mar, en un prado muy verde que llegaba hasta el mar, debajo de un laurel muy grande de hojas muy verdes y brillantes que refulgían rojizas al sol dorado que se hundía en el mar. Yo estaba también desnudo y venía en un barco con velas de oro, porque era un capitán de piratas que en Siracusa de Sicilia mi primera luz había visto, audacísimo en los peligros de la sed, hambre, calor y frío y otras comunes calamidades de la guerra y los viajes, fortísimo soportador hasta lo increíble. Y salté del barco al agua y llegué nadando hasta el prado verde y eché a correr detrás de Helena. Pero Helena corría más y se iba escondiendo entre los árboles hasta que la perdía de vista.\n\n\nEntonces pasó un hombre que llevaba una guadaña al hombro y que cantaba:\n\n\n–La pastora que buscas, ¡oh, joven!, hermosa, de Aristóteles el anciano de las venerables palabras hija es –dijo él.\n\n\n–Antigua y hermosa es la lengua helena –contesté yo, que solo recordaba aquel ejemplo de la gramática griega.\n\n\nEl hombre de la guadaña corrió y me llevó a su casa, donde me ofreció frugal cena, y tras vestirme con sus andrajos de campesino, bien colocada sobre mi hombro la guadaña, dijo él:\n\n\n–Ahora preséntate a Aristóteles el de las venerables palabras, de parte de Filemón el pobre, y dile que eres el mancebo que como criado le envío. Yo, mientras tanto, a los dioses inmortales, y en especial a aquella deidad que el dulce y ardiente amor preside, sacrificaré por tu ventura.\n\n\nY esto diciendo me señaló el camino de la ciudad.\n\n\nDel de las venerables palabras la casa descubrí al fin y él viéndome (dijo):\n\n\n–Alabados mil y mil veces sean los dioses inmortales, pues sin duda tú eres el mancebo que por diligente criado mi amigo me envía Filemón el pobre.\n\n\nRecibiome con amor el de las venerables palabras y púsome al tanto de mis obligaciones, que bien lejos de saber él estaba cuáles eran mis secretos designios.\n\n\nYa los brillantes gemelos (Cástor y Pólux) hundían su brillo tras el oscuro horizonte, cuando la casa sintiendo sosegado y dormido el viejo despojeme de mis pobres andrajos y penetrando en la habitación de mi amada hallela dormida. Transportado de dicha y de contento, y a la siempre poderosa deidad del amor mil gracias dando, aparté con cuidado el lienzo que la cubría (a Helena) ya la blanca luz de la luna la hermosura de su cuerpo largamente contemplando estuve.\n\n\nBesela después mansamente, porque poco a poco y en amor despertara, y ella entonces, entreabriendo los ojos (dijo):\n\n\n–Sin duda Afrodita me inspira este hermoso sueño, pues siento a mi lado al joven que amo.\n\n\nEsto dicho, comenzó con ardor a pagar mis caricias y besos.\n\n\nNo quise yo dejar salir de mi boca ni una sola palabra, pues temía que con aquello se le fuese la ilusión del sueño y que volviendo en sí ásperamente me despechara.\n\n\nGocé, pues, en silencio de lo que en silencio debe gozarse, y cuando empezaron a cantar los gallos volvime al rústico lecho que en establo me aderezaran como criado que era.\n\n\nYa estaba Febo ardiente, padre del amor, del gozo y de la vida, en la mitad de su curso cuando me despertaron las descompasadas voces del de las venerables palabras, que gritaba:\n\n\n–Válganme los dioses inmortales, pues tengo una reina y un rey por criados.\n\n\nSalté del lecho, presenteme a mi amo y disculpé la pesadez de mi sueño con la fatiga del viaje y otras muchas razones que mi súbito ingenio iba inventando mientras hablaba.\n\n\nEstaba yo empezando a apartar a mi amo de su primera intención, que era despedirme de su servicio (pues me entristecía el pensamiento de separarme de mi hermosa amiga), cuando con lágrimas en los ojos entró ella, y postrándose a los pies del viejo dijo estas o parecidas palabras:\n\n\n–Disculpad, ¡oh buen amo!, mi falta, pues Afrodita me ha enviado tal sueño esta noche, que milagro es que pueda levantarme.\n\n\nQuedose el viejo un momento suspenso mirándola, y después, posando los ojos en mí, soltó a reír con gran estrépito.\n\n\nQuedámonos Helena y yo mirándonos de asombro, y el viejo entonces, tomándonos de la mano, nos acercó a sí y dijo:\n\n\n–Sabe tú, ¡oh joven!, que la que has conseguido esta noche no es una pobre rústica que yo hubiera tomado por criada (como ella misma cree), sino la hija y heredera del emperador de Atenas…\n\n\nHelena estaba muy seria sentada en cuclillas delante de mí mirándome muy fijo.\n\n\n–¿En qué piensas con esos ojos tan abiertos?\n\n\nEstaba allí, tan rubia, con la piel tan brillante, tan hermosa, con sus ojos azules que me provocaban mirándome, que no pude resistir más y salté sobre ella como un tigre feroz de Bengala. Pero ella saltó primero al agua y yo detrás de ella y empezamos a nadar y a alcanzamos y darnos aguadillas. Y salimos de la sombra de las peñas, donde el agua era fría y morada, y entramos en el sol, donde el agua era verde y brillante y más tibia y era un gozo calarse y ver salir a Helena removiendo la melena que se le caía sobre la cara y después bucear otra vez y hacer exploraciones por los canales submarinos que estaban llenos de algas.\n\n\nSalimos a la playa felices y nos tumbamos al sol. El sol iba ya haciéndose naranja y metiéndose detrás de los pinos del acantilado. El cielo estaba verde y lleno de un brillar oscuro que mirándolo fijo era como el Infinito. A veces pasaban bandos de pájaros.\n\n\nHelena apoyó la cabeza en mi hombro y empezó a hacer dibujos sobre mi cuerpo con un chorrito de arena que me hacía cosquillas. Y me miraba, me miraba.\n\n\nVolvimos despacio, andando muy juntos, muertos de plenitud, de gozo, de felicidad desconocida e insufrible, muertos de amor, locos de amor. El corazón me llenaba todo el pecho, me hinchaba todo el cuerpo de sangre caliente, me llenaba la boca de sal, llenaba el mundo de alegría rabiosa, de ardor, de colores afilados como cuchillos y a la vez blandos como las hojas de una amapola, como la miel, como la leche recién ordeñada. Temblando, con voz ronca, con una voz que no era la mía, que no se sabía de dónde había salido, le dije:\n\n\n–Helena… te quiero.\n\n\nY Helena, serena, sin dejar de mirarme a los ojos, grave y hermosa, se fue dejando atraer, y cuando tuvimos los labios muy cerca, me dijo:\n\n\n–Y yo a ti más.\n\n\nY yo bebí el aliento de aquellas palabras; las bebí, las respiré, no las oí.\n\n\nNo hablamos más. Íbamos juntos, solos, entre el silencio del crepúsculo. Íbamos solos entre el silencio del mundo. Solos entre el silencio del tiempo. Solos para siempre. Juntos y solos, andando juntos y solos entre el silencio del mundo y del mar y del mundo, andando andando. Y todo era como un gran arco y nosotros lo íbamos pasando y al otro lado estaba nuestro mundo y nuestro tiempo y nuestro sol y nuestra luz y nuestra noche y estrellas y montes y pájaros y siempre…\n\n\nFIN\n\n"}