{"metadata": {"length": 3418, "words": 605, "reading_time_min": 3.025}, "text": "Antaño, el ruiseñor no cantaba por la noche. Poseía un bonito hilo de voz del que se servía con habilidad desde la mañana hasta la caída de la tarde, al arribo de la primavera. Se levantaba con los camaradas, en el alba gris y azul, y el despertar asustado de todos ellos sacudía a los abejorros dormidos en el revés de las hojas de las lilas.  \n\n\nSe acostaba cuando sonaban las siete, las siete y media, en cualquier sitio, a menudo en las viñas en flor que huelen a reseda, y dormía de un tirón hasta el día siguiente.  \n\n\nDurante una noche de primavera el ruiseñor dormía de pie en un tierno sarmiento, formando bola con la pechuga y la cabeza inclinada, como en gracioso tortícolis. Durante su sueño, los cuernos de la vid, esos zarcillos quebradizos y tenaces, cuya acidez de acedera fresca irrita y calma la sed, los zarcillos de la vid brotaron aquella noche, tan espesos que el ruiseñor se despertó agarrotado, con las patas ligadas con lazos ahorquillados, con las alas impotentes.  \n\n\nCreyó morir, se debatió, no se evadió más que a costa de esfuerzos desesperados y juró no dormirse durante toda la primavera, mientras los zarcillos de la vid brotasen.  \n\n\nDesde la noche siguiente, cantó, para mantenerse despierto. \n\n\nEn tanto la vid brote, brote, brote, \n      no dormiré más, \n      En tanto la vid brote, brote, brote… \n\n\nVarió su tema, lo enguirnaldó de vocalizaciones, se enamoró de su voz, se convirtió en ese cantante entusiasta, ebrio y jadeante, al que se escucha con el deseo insoportable de verlo cantar.  \n\n\nHe visto cantar a un ruiseñor bajo la luna, un ruiseñor libre y que no sospechaba que era vigilado. Se interrumpe a veces, con el pescuezo inclinado, como para escuchar en él la prolongación de una nota apagada… Luego vuelve a cantar con toda su fuerza, hinchado, con la garganta echada hacia atrás, con un aire de desesperación de amor. Cantar por cantar, canta cosas tan bonitas que no sabe ya lo que quieren decir. Pero yo oigo todavía el primer canto ingenuo y asustado del ruiseñor prisionero en los zarcillos de la vid.  \n\n\nEn tanto la vid brote, brote, brote… \n \n\n\nQuebradizos, tenaces, los zarcillos de una vid amarga me habían ligado, mientras que en mi primavera dormía con un sueño feliz y sin desconfianza. Pero he roto, con un sobresalto asustado, todos esos hilos que aprisionaban ya mi carne, y he huido… Cuando la laxitud de una nueva noche de miel ha pesado sobre mis párpados, he tenido miedo a los zarcillos de la vid y he lanzado a gritos un lamento que me ha revelado mi voz…  \n\n\nCompletamente sola, despierta en la noche, miro ahora ascender ante mí el astro voluptuoso y taciturno… Para salvarme de volver a caer en el sueño feliz, en la primavera mentirosa en que florece la vid corva, escucha el sonido de mi voz… A veces grito febrilmente lo que se tiene por costumbre callar, lo que se susurra muy bajo, luego mi voz languidece hasta el murmullo porque no me atrevo a proseguir…  \n\n\nQuisiera decir, decir, decir todo lo que sé, todo lo que pienso, todo lo que adivino, todo lo que me encanta y me hiere y me asombra, pero hay siempre, hacia el alba de esa noche sonora, una mano sensata y fresca que se posa en mi boca… Y mi grito, que se exaltaba, vuelve a descender a la verborrea moderada, a la volubilidad del niño que habla en voz alta para aquietarse y aturdirse…  \n\n\nYa no conozco los sueños felices, pero ya no temo a los zarcillos de la vid…\n\n\nFIN\n\n"}