{"metadata": {"length": 12981, "words": 2189, "reading_time_min": 10.945}, "text": "Era un frío atardecer. Bajo Rashomon, el sirviente de un samurai esperaba que cesara la lluvia. No había nadie en el amplio portal. Sólo un grillo se posaba en una gruesa columna, cuya laca carmesí estaba resquebrajada en algunas partes. Situado Rashomon en la Avenida Sujaltu, era de suponer que algunas personas, como ciertas damas con el ichimegasa o nobles con el momiebosh, podrían guarecerse allí; pero al parecer no había nadie fuera del sirviente. Y era explicable, ya que en los últimos dos o tres años la ciudad de Kyoto había sufrido una larga serie de calamidades: terremotos, tifones, incendios y carestías la habían llevado a una completa desolación. Dicen los antiguos textos que la gente llegó a destruir las imágenes budistas y otros objetos del culto, y esos trozos de madera, laqueada y adornada con hojas de oro y plata, se vendían en las calles como leña. Ante semejante situación, resultaba natural que nadie se ocupara de restaurar Rashomon. Aprovechando la devastación del edificio, los zorros y otros animales instalaron sus madrigueras entre las ruinas; por su parte ladrones y malhechores no lo desdeñaron como refugio, hasta que finalmente se lo vio convertido en depósito de cadáveres anónimos. Nadie se acercaba por los alrededores al anochecer, más que nada por su aspecto sombrío y desolado.\n\n\nEn cambio, los cuervos acudían en bandadas desde los más remotos lugares. Durante el día, volaban en círculo alrededor de la torre, y en el cielo enrojecido del atardecer sus siluetas se dispersaban como granos de sésamo antes de caer sobre los cadáveres abandonados.\n\n\nPero ese día no se veía ningún cuervo, tal vez por ser demasiado tarde. En la escalera de piedra, que se derrumbaba a trechos y entre cuyas grietas crecía la hierba, podían verse los blancos excrementos de estas aves. El sirviente vestía un gastado kimono azul, y sentado en el último de los siete escalones contemplaba distraídamente la lluvia, mientras concentraba su atención en el grano de la mejilla derecha.\n\n\nComo decía, el sirviente estaba esperando que cesara la lluvia; pero de cualquier manera no tenía ninguna idea precisa de lo que haría después. En circunstancias normales, lo natural habría sido volver a casa de su amo; pero unos días antes éste lo había despedido, no obstante los largos años que había estado a su servicio. El suyo era uno de los tantos problemas surgidos del precipitado derrumbe de la prosperidad de Kyoto.\n\n\nPor eso, quizás, hubiera sido mejor aclarar: “el sirviente espera en el portal sin saber qué hacer, ya que no tiene adónde ir”. Es cierto que, por otra parte, el tiempo oscuro y tormentoso había deprimido notablemente el sentimentalismo de este sirviente de la época Heian.\n\n\nHabiendo comenzado a llover a mediodía, todavía continuaba después del atardecer. Perdido en un mar de pensamientos incoherentes, buscando algo que le permitiera vivir desde el día siguiente y la manera de obrar frente a ese inexorable destino que tanto lo deprimía, el sirviente escuchaba, abstraído, el ruido de la lluvia sobre la Avenida Sujaku.\n\n\nLa lluvia parecía recoger su ímpetu desde lejos, para descargarlo estrepitosamente sobre Rashomon, como envolviéndolo. Alzando la vista, en el cielo oscuro se veía una pesada nube suspendida en el borde de una teja inclinada.\n\n\n“Para escapar a esta maldita suerte -pensó el sirviente- no puedo esperar a elegir un medio, ni bueno ni malo, pues si empezara a pensar sin duda me moriría de hambre en medio del camino o en alguna zanja; luego me traerían aquí, a esta torre, dejándome tirado como a un perro. Pero si no elijo…”\n\n\nSu pensamiento, tras mucho rondar la misma idea, había llegado por fin a este punto. Pero ese “si no elijo…” quedó fijo en su mente. Aparentemente estaba dispuesto a emplear cualquier medio; pero al decir “si no…” demostró no tener el valor suficiente para confesarse rotundamente: “no me queda otro remedio que convertirme en ladrón”.\n\n\nLanzó un fuerte estornudo y se levantó con lentitud. El frío anochecer de Kyoto hacía aflorar el calor del fuego. El viento, en la penumbra, gemía entre los pilares. El grillo que se posaba en la gruesa columna había desaparecido.\n\n\nCon la cabeza metida entre los hombros paseó la mirada en torno del edificio; luego levantó las hombreras del kimono azul que llevaba sobre una delgada ropa interior. Se decidió por fin a pasar la noche en algún lugar que le permitiera guarecerse de la lluvia y del viento, en donde nadie lo molestara.\n\n\nEl sirviente descubrió otra escalera ancha, también laqueada, que parecía conducir a la torre. Ahí arriba nadie lo podría molestar, excepto los muertos. Cuidando de que no se deslizara su espada de la vaina sujeta a la cintura, el sirviente puso su pie calzado con sandalias sobre el primer peldaño.\n\n\nMinutos después, en mitad de la amplia escalera que conducía a la torre de Rashomon, un hombre acurrucado como un gato, con la respiración contenida, observaba lo que sucedía más arriba. La luz procedente de la torre brillaba en la mejilla del hombre; una mejilla que bajo la corta barba descubría un grano colorado, purulento. El hombre, es decir el sirviente, había pensado que dentro de la torre sólo hallaría cadáveres; pero subiendo dos o tres escalones notó que había luz, y que alguien la movía de un lado a otro. Lo supo cuando vio su reflejo mortecino, amarillento, oscilando de un modo espectral en el techo cubierto de telarañas. ¿Qué clase de persona encendería esa luz en Rashomon, en una noche de lluvia como aquélla?\n\n\nSilencioso como un lagarto, el sirviente se arrastró hasta el último peldaño de la empinada escalera. Con el cuerpo encogido todo lo posible y el cuello estirado, observó medrosamente el interior de la torre.\n\n\nConfirmando los rumores, vio allí algunos cadáveres tirados negligentemente en el suelo. Como la luz de la llama iluminaba escasamente a su alrededor, no pudo distinguir la cantidad; únicamente pudo ver algunos cuerpos vestidos y otros desnudos, de hombres y mujeres. Los hombros, el pecho y otras partes recibían una luz agonizante, que hacía más densa la sombra en los restantes miembros.\n\n\nUnos con la boca abierta, otros con los brazos extendidos, ninguno daba más señales de vida que un muñeco de barro. Al verlos entregados a ese silencio eterno, el sirviente dudó que hubiesen vivido alguna vez.\n\n\nEl hedor que despedían los cuerpos ya descompuestos le hizo llevar rápidamente la mano a la nariz. Pero un instante después olvidó ese gesto. Una impresión más violenta anuló su olfato al ver que alguien estaba inclinado sobre los cadáveres.\n\n\nEra una vieja escuálida, canosa y con aspecto de mona, vestida con un kimono de tono ciprés. Sosteniendo con la mano derecha una tea de pino, observaba el rostro de un muerto, que por su larga cabellera parecía una mujer.\n\n\nPoseído más por el horror que por la curiosidad, el sirviente contuvo la respiración por un instante, sintiendo que se le erizaban los pelos. Mientras observaba aterrado, la vieja colocó su tea entre dos tablas del piso, y sosteniendo con una mano la cabeza que había estado mirando, con la otra comenzó a arrancarle el cabello, uno por uno; parecía desprenderse fácilmente.\n\n\nA medida que el cabello se iba desprendiendo, cedía gradualmente el miedo del sirviente; pero al mismo tiempo se apoderaba de él un incontenible odio hacia esa vieja. Ese odio -pronto lo comprobó- no iba dirigido sólo contra la vieja, sino contra todo lo que simbolizase “el mal”, por el que ahora sentía vivísima repugnancia. Si en ese instante le hubiera sido dado elegir entre morir de hambre o convertirse en ladrón -el problema que él mismo se había planteado hacía unos instantes- no habría vacilado en elegir la muerte. El odio y la repugnancia ardían en él tan vivamente como la tea que la vieja había clavado en el piso.\n\n\nÉl no sabía por qué aquella vieja robaba cabellos; por consiguiente, no podía juzgar su conducta. Pero a los ojos del sirviente, despojar de las cabelleras a los muertos de Rashomon, y en una noche de tormenta como ésa, cobraba toda la apariencia de un pecado imperdonable. Naturalmente, este nuevo espectáculo le había hecho olvidar que sólo momentos antes él mismo había pensado hacerse ladrón.\n\n\nReunió todas sus fuerzas en las piernas, y saltó con agilidad desde su escondite; con la mano en su espada, en una zancada se plantó ante la vieja. Ésta se volvió aterrada, y al ver al hombre retrocedió bruscamente, tambaleándose.\n\n\n-¡Adónde vas, vieja infeliz! -gritó cerrándole el paso, mientras ella intentaba huir pisoteando los cadáveres.\n\n\nLa suerte estaba echada. Tras un breve forcejeo el hombre tomó a la vieja por el brazo (de puro hueso y piel, más bien parecía una pata de gallina), y retorciéndoselo, la arrojó al suelo con violencia:\n\n\n-¿Qué estabas haciendo? Contesta, vieja; si no, hablará esto por mí.\n\n\nDiciendo esto, el sirviente la soltó, desenvainó su espada y puso el brillante metal frente a los ojos de la vieja. Pero ésta guardaba un silencio malicioso, como si fuera muda. Un temblor histérico agitaba sus manos y respiraba con dificultad, con los ojos desorbitadas. Al verla así, el sirviente comprendió que la vieja estaba a su merced. Y al tener conciencia de que una vida estaba librada al azar de su voluntad, todo el odio que había acumulado se desvaneció, para dar lugar a un sentimiento de satisfacción y de orgullo; la satisfacción y el orgullo que se sienten al realizar una acción y obtener la merecida recompensa. Miró el sirviente a la vieja y suavizando algo la voz, le dijo:\n\n\n-Escucha. No soy ningún funcionario imperial. Soy un viajero que pasaba accidentalmente por este lugar. Por eso no tengo ningún interés en prenderte o en hacer contigo nada en particular. Lo que quiero es saber qué estabas haciendo aquí hace un momento.\n\n\nLa vieja abrió aún más los ojos y clavó su mirada en el hombre; una mirada sarcástica, penetrante, con esos ojos sanguinolentos que suelen tener ciertas aves de rapiña. Luego, como masticando algo, movió los labios, unos labios tan arrugados que casi se confundían con la nariz. La punta de la nuez se movió en la garganta huesuda. De pronto, una voz áspera y jadeante como el graznido de un cuervo llegó a los oídos del sirviente:\n\n\n-Yo, sacaba los cabellos… sacaba los cabellos… para hacer pelucas…\n\n\nAnte una respuesta tan simple y mediocre el sirviente se sintió defraudado. La decepción hizo que el odio y la repugnancia lo invadieran nuevamente, pero ahora acompañados por un frío desprecio. La vieja pareció adivinar lo que el sirviente sentía en ese momento y, conservando en la mano los largos cabellos que acababa de arrancar, murmuró con su voz sorda y ronca:\n\n\n-Ciertamente, arrancar los cabellos a los muertos puede parecerle horrible; pero ninguno de éstos merece ser tratado de mejor modo. Esa mujer, por ejemplo, a quien le saqué estos hermosos cabellos negros, acostumbraba vender carne de víbora desecada en la Barraca de los Guardianes, haciéndola pasar nada menos que por pescado. Los guardianes decían que no conocían pescado más delicioso. No digo que eso estuviese mal pues de otro modo se hubiera muerto de hambre. ¿Qué otra cosa podía hacer? De igual modo podría justificar lo que yo hago ahora. No tengo otro remedio, si quiero seguir viviendo. Si ella llegara a saber lo que le hago, posiblemente me perdonaría.\n\n\nMientras tanto el sirviente había guardado su espada, y con la mano izquierda apoyada en la empuñadura, la escuchaba fríamente. La derecha tocaba nerviosamente el grano purulento de la mejilla. Y en tanto la escuchaba, sintió que le nacía cierto coraje, el que le faltara momentos antes bajo el portal. Además, ese coraje crecía en dirección opuesta al sentimiento que lo había dominado en el instante de sorprender a la vieja. El sirviente no sólo dejó de dudar (entre elegir la muerte o convertirse en ladrón) sino que en ese momento el tener que morir de hambre se había convertido para él en una idea absurda, algo por completo ajeno a su entendimiento.\n\n\n-¿Estás segura de lo que dices? -preguntó en tono malicioso y burlón.\n\n\nDe pronto quitó la mano del grano, avanzó hacia ella y tomándola por el cuello le dijo con rudeza:\n\n\n-Y bien, no me guardarás rencor si te robo, ¿verdad? Si no lo hago, también yo me moriré de hambre.\n\n\nSeguidamente, despojó a la vieja de sus ropas, y como ella tratara de impedirlo aferrándosele a las piernas, de un puntapié la arrojó entre los cadáveres. En cinco pasos el sirviente estuvo en la boca de la escalera; y en un abrir y cerrar de ojos, con la amarillenta ropa bajo el brazo, descendió los peldaños hacia la profundidad de la noche.\n\n\nUn momento después la vieja, que había estado tendida como un muerto más, se incorporó, desnuda. Gruñendo y gimiendo, se arrastró hasta la escalera, a la luz de la antorcha que seguía ardiendo. Asomó la cabeza al oscuro vacío y los cabellos blancos le cayeron sobre la cara.\n\n\nAbajo, sólo la noche negra y muda.\n\n\nAdónde fue el sirviente, nadie lo sabe.\n\n\nFIN\n\n\n\n\n“羅生門”,\n\n帝国文学, 1915\n\n"}