{"metadata": {"length": 7189, "words": 1246, "reading_time_min": 6.23}, "text": "Hablábamos varios hombres de letras de las cosas curiosas que, desde griegos y latinos, han hecho ingenios risueños, pacientes o desocupados, con el lenguaje. Versos que se pueden leer al revés tanto como al derecho, guardando siempre el mismo sentido, acrósticos arrevesados, en losange; y luego, prosas en que se suprimiera una de las vocales, en largos cuentos castellanos. \n\n\nEntonces yo les hablé de una curiosidad, en verdad de las más peregrinas, que hice insertar, siendo muy joven, en una revista que dirigía, allá en la lejana Nicaragua, un mi íntimo amigo. Es un cuento corto, en el cual no se suprime una vocal, sino cuatro. Vais a leerlo. No encontraréis otra vocal más que la a. Y os mantendrá con la boca abierta. ¿Su autor?, sudamericano, seguramente, quizás antillano, posiblemente de Colombia. Ignoro e ignoré siempre su nombre. He aquí la lucubración a que me refiero: \n\n\n\n\n \n\n\nAMAR HASTA FRACASAR \n\n\nTrazada para la A \n\n\nLa Habana aclamaba a Ana, la dama más agarbada, más afamada. Amaba a Ana Blas, galán asaz cabal, tal amaba Chactas a Atala.\n\n\nYa pasaban largas albas para Ana, para Blas; mas nada alcanzaban. Casar trataban; mas hallaban avaras a las hadas, para dar grata andanza a tal plan.\n\n\nLa plaza, llamada Armas, daba casa a la dama; Blas la hablaba cada mañana; mas la mamá, llamada Marta Albar, nada alcanzaba. La tal mamá trataba jamás casar a Ana hasta hallar gran galán, casa alta, ancha arca para apañar larga plata, para agarrar adahalas\n1\n. ¡Bravas agallas! ¿Mas bastaba tal cábala?. Nada ¡ca! ¡nada basta a tajar la llamada aflamada!\n\n\nAna alzaba la cama al aclarar; Blas la hallaba ya parada a la bajada. Las gradas callaban las alharacas adaptadas a almas tan abrasadas. Allá, halagadas faz a faz, pactaban hasta la parca amar Blas a Ana, Ana a Blas. ¡Ah ráfagas claras bajadas a las almas arrastradas a amar!. Gratas pasan para apalambrarlas\n2\n más, para clavar la azagaya\n3\n al alma. ¡Ya nada habrá capaz a arrancarla!.\n\n\nPasaban las añadas\n4\n. Acabada la marcada para dar Blas a Ana las sagradas arras, trataban hablar a Marta para afrancar\n5\n a Ana, hablar al abad, abastar saya, manta, sábanas, cama, alhajar casa ¡ca! ¡nada faltaba para andar al altar!\n\n\nMas la mañana marcada, trata Marta ¡mala andanza! pasar a Santa Clara al alba, para clamar a la santa adaptada al galán para Ana. Agarrada bajaba ya las gradas; mas ¡caramba! halla a Ana abrazada a Blas, cara a cara. ¡Ah! la a nada basta para trazar la zambra armada. Marta araña a Ana, tal arañan las gatas a las ratas; Blas la ampara; para parar las brazadas a Marta, agárrala la saya. Marta lanza las palabras más malas a más alta garganta. Al azar pasan atalayas, alarmadas a tal algazara, atalantadas a las palabras:\n\n\n-¡Acá! ¡Acá! ¡Atrapad al canalla mata-damas! ¡Amarrad al rapaz!\n\n\nVan a la casa: Blas arranca tablas a las gradas para lanzar a la armada; mas nada hará para tantas armas blancas. Clama, apalabra, aclara ¡vanas palabras! Nada alcanza. Amarran a Blas. Marta manda a Ana para Santa Clara; Blas va a la cabaña. ¡Ah! ¡Mañana fatal!\n\n\n¡Bárbara Marta! Avara bajasa\n6\n al atrancar a Ana tras las barbacanas sagradas (algar\n7\n fatal para damas blandas). ¿Trataba alcanzar paz a Ana? ¡Ca! ¡Asparla\n8\n, alafagarla, matarla! Tal trataba la malvada Marta. Ana, cada alba, amaba más a Blas; cada alba más aflatada, aflacaba más. Blas, a la banda allá la mar, tras Casa Blanca, asayaba\n9\n a la par gran mal; a la par balaba\n10\n allanar las barras para atacar la alfana\n11\n, sacar la amada, hablarla, abrazarla…\n\n\nHa ya largas mañanas trama Blas la alcaldada: para tal, habla. Al rayar la alba al atalaya, da plata, saltan las barras, avanza a la playa. La lancha, ya aparada\n12\n pasa al galán a La Habana. ¡Ya la has amanada\n13\n gran Blas; ya vas a agarrar la aldaba para llamar a Ana! ¡Ah! ¡Avanza, galán, avanza! Clama alas al alcatraz, patas al alazán ¡avanza, galán, avanza!\n\n\nMas para nada alcanzará la llamada: atafagarán\n14\n más la tapada, taparanla más. Aplaza la hazaña.\n\n\nBlas la aplaza; para apartar malandanza, trata hablar a Ana para Ana nada más. Para tal alcanzar, canta a garganta baja:\n\n\nLa barca lanzada\n\nallá al ancha mar\n\narrastra a La Habana\n\ncanalla rapaz.\n\nAl tal, mata-damas\n\nllamaban asaz,\n\nmas jamás las mata,\n\nlas ha para amar.\n\nFallas las amarras\n\nhará tal galán,\n\nca, brava alabarda\n\nllaman a la mar.\n\nLas alas, la aljaba,\n\nla azagaya…¡Bah!\n\nnada, nada basta\n\na tal batallar.\n\nAh, marcha, alma Atala\n\na dar grata paz,\n\na dar grata andanza\n\na Chactas acá.\n\n\nAcabada la cantata Blas anda para acá, para allá, para nada alarmar al adra\n15\n. Ana agradada a las palabras cantadas salta la cama. La dama la da al galán. Afanada llama a ña Blas, aya\n16\n parda. Ña Blasa, zampada a la larga, nada alcanza la tal llamada; para alzarla, Ana la jala las pasas. La aya habla, Ana la acalla; habla más; la da alhajas para ablandarla. Blasa las agarra. Blanda ya, para acabar, la parda da franca bajada a Ana para la sala magna. Ya allá, Ana zafa aldaba tras aldaba hasta dar a la plaza. Allá anda Blas. ¡Para, para, Blas!\n\n\nAtrás va Ana. ¡Ya llama! ¡Avanza, galán avanza! Clama alas al alcatraz, patas al alazán. ¡Avanza, galán, avanza!\n\n\n-¡Amada Ana!..\n\n\n-¡Blas!…\n\n\n-¡Ya jamás apartarán a Blas para Ana!\n\n\n-¡Ah! ¡Jamás!\n\n\n-¡Alma amada!\n\n\n-¡Abraza a Ana hasta matarla!\n\n\n-¡¡Abraza a Blas hasta lanzar la alma!!…\n\n\nA la mañana tras la pasada, alzaba ancla para Málaga la fragata Atlas. La cámara daba lar para Blas, para Ana…\n\n\nFaltaba ya nada para anclar; mas la mar brava, brava, lanza a la playa la fragata: la vara.\n\n\nLa mar trabaja las bandas: mas brava, arranca tablas al tajamar; nada basta a salvar la fragata. ¡Ah tantas almas lanzadas al mar, ya agarradas a tablas claman, ya nadan para ganar la playa! Blas nada para acá, para allá, para hallar a Ana, para salvarla. ¡Ah tantas brazadas, tan gran afán para nada, hállala, mas la halla ya matada! ¡¡¡Matada!!!… Al palpar tan gran mal nada bala ya, nada trata alcanzar. Abraza a la ama:\n\n\n-¡Amar hasta fracasar! -clama…\n\n\nAmbas almas abrazadas bajan a la nada\n17\n. La mar traga a Ana, traga a Blas, traga más…¡Ca! ya Ana hablaba a Blas para pañal, para fajas, para zarandajas. ¡Mamá, ya, acababa Ana. Papá, ya, acababa Blas!…\n\n\nNada habla La Habana para sacar a la plaza a Marta, tras las pasadas; mas la palma canta hartas hazañas para cardarla la lana.\n\n\nEt voilà. ¿Quién me dirá el nombre del autor?\n\n\nRubén Darío\n\n\nFIN\n\n\n\n\nMundial Magazine\n,\n\nParís, 1913\n\n\n\n\n\n\n1. Adahalas, lo mismo que adehalas.\n\n2. Apalambrar, incendiar.\n\n3. Azagaya, dardo.\n\n4. Añadas, el tiempo de un año.\n\n5. Afrancar, dar libertad, licencia.\n\n6. Bajasa, mujer mala (El Diccionario de la Academia no la trae).\n\n7. Algar, caverna o cueva.\n\n8. Aspar, atormentar.\n\n9. Asayar, experimentar.\n\n10. Balar, desear ardientemente.\n\n11. Alfana, iglesia. Voz de la germanía.\n\n12. Aparar, preparar.\n\n13. Amanar, poner a la mano. Ya la tienes a mano\n\n14. Atafagar, fatigar, sofocar.\n\n15. Adra, porción de un barrio, barriada.\n\n16. Aya, se dice vulgarmente de las criadas de razón.\n\n17. Almas por cuerpos, Dios me libre de la impiedad.\n\n\n\n\nAgradecemos a Carlos Moya Moradas su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}