{"metadata": {"length": 5818, "words": 1025, "reading_time_min": 5.125}, "text": "Había una vez una vaca que se escapó del rebaño de su amo y se ocultó en un corral abandonado. Nació un lindo ternerillo y la vaca lo abandonó para volver al antiguo redil.\n\n\nY sucedió que una viejecita que por el lado del corral pasaba, vio al lindo ternerillo recién nacido y, compadeciéndose de él, se lo llevó a su casa, donde lo alimentó con salvado, mijo y hierba.\n\n\nCreció el ternerillo y pronto se convirtió en un toro magnífico.\n\n\nUn carnicero propuso a la anciana que le vendiese el toro, pero ella se negó rotundamente.\n\n\n-Takisé (tal nombre le había puesto) no está en venta -respondió.\n\n\nEl carnicero se presentó ante el rey y le dijo:\n\n\n-Poderoso señor, la vieja Zeynubé tiene un toro magnífico, grande y rollizo, un ejemplar digno de pertenecerle.\n\n\nEl soberano, reconocido glotón, ordenó al punto ir en busca del toro de la vieja Zeynubé. Varios carniceros, al mando de un funcionario del palacio, llegaron a la choza de la anciana.\n\n\nEl funcionario dijo a la anciana:\n\n\n-El rey ordena que nos entregues el toro para sacrificarlo mañana.\n\n\n-Cúmplase la orden del rey -contestó la anciana- no puedo oponerme a ella. Pero les ruego una cosa: llévense a Takisé mañana por la mañana.\n\n\nAccedió el funcionario palaciego. Al día siguiente volvió a presentarse acompañado de los carniceros.\n\n\nFueron a coger el toro, pero éste resopló de cólera y se dispuso a cornearlos.\n\n\nLos matarifes se asustaron, y el funcionario dijo a la anciana:\n\n\n-Vieja, ordena al toro que se deje pasar una cuerda por el cuello.\n\n\nLa anciana rogó al animal:\n\n\n-Takisé, mi querido Takisé, deja que te aten con una cuerda.\n\n\nEl toro accedió.\n\n\nLo llevaron a palacio. Una vez allí, lo tumbaron al suelo, le ataron las patas y uno de los matarifes, empuñando un enorme cuchillo, se acercó para degollarlo.\n\n\nPero la hoja de acero no pudo cortar ni un solo pelo de Takisé; éste tenía el poder de impedir que el acero penetrase en su cuerpo.\n\n\nEl rey, enojado, hizo comparecer a la anciana, y le dijo:\n\n\n-Si no consiguen degollar al toro ordenaré que te maten a ti.\n\n\nLa pobre anciana se acercó al toro y, acariciándole el testuz, le dijo:\n\n\n-Takisé, mi querido Takisé, ¡déjate degollar!\n\n\nTakisé inclinó el testuz.\n\n\nDegollaron al magnífico animal; luego lo desollaron y descuartizaron. Entregaron toda la carne al rey glotón, pero éste ordenó que diesen a la vieja la grasa y las tripas.\n\n\nLa anciana puso los restos que le entregara el rey en un cesto y regresó, triste y afligida, a su choza. Metió los restos en una tinaja, recordando apenada la muerte de su querido Takisé.\n\n\nY sucedió que, a partir de aquel día, cuando la anciana se levantaba, encontraba la choza limpia y aseada, las tinajas llenas de agua y todos los quehaceres listos.\n\n\nIntrigada, la anciana resolvió aclarar el misterio.\n\n\nUna mañana salió de la choza, cerró la puerta y se puso a vigilar por una rendija lo que ocurría en el interior.\n\n\nBreves instantes después percibió un ligero ruido y luego el rumor de unas escobas que barrían el suelo.\n\n\nAbrió la puerta de repente y vio a dos lindas jovencitas que corrieron a esconderse en la tinaja.\n\n\n-No se escondan -les dijo la anciana-. No les haré ningún daño.\n\n\nLas dos jóvenes se acercaron, entonces, a la anciana y la saludaron cariñosamente.\n\n\nY la viejecita les dio un nombre: Ausa a una de ellas y Takisé -en recuerdo del amado toro- a la más linda.\n\n\nNadie conocía la existencia de las dos jovencitas, pues jamás salían de la cabaña.\n\n\nPero he aquí que un día llamó un forastero y pidió de beber.\n\n\nTakisé le sirvió bondadosamente.\n\n\nEl forastero, mientras bebía, se fijó en su rostro y quedó tan prendado de su belleza que, sin pérdida de tiempo, se lo comunicó al rey, a quien, precisamente, iba a visitar.\n\n\nOrdenó el soberano que la vieja se presentase inmediatamente acompañada de la hermosa Takisé.\n\n\nCuando vio a Takisé, se quedó tan prendado de ella (jamás había visto belleza más perfecta) que al punto dijo a la anciana:\n\n\n-Tu hija es bellísima y quiero que sea mi esposa.\n\n\n-Señor rey -respondió la anciana- no puedo oponerme a tus deseos. Pero quiero que me hagas una promesa: no permitas que Takisé salga jamás al sol ni se acerque al fuego, porque se derretiría como la manteca.\n\n\nEl rey lo prometió.\n\n\nPocos días después Takisé era la esposa del soberano.\n\n\nLlegó un día en que el soberano tuvo que visitar una de sus ciudades lejanas. Y sucedió que sus hermanas, envidiosas, se pusieron de acuerdo para desembarazarse de su cuñada. Sabían que a Takisé le era funesto el calor.\n\n\nLas cuñadas dijeron:\n\n\n-Queremos ver cómo tuestas unos granos de sésamo.\n\n\n-No puedo acercarme al fuego -respondió Takisé.\n\n\n-Lo que te pasa es que eres una perezosa -le replicaron-. Tuesta esos granos de sésamo o, de lo contrario, te mataremos y arrojaremos tu cadáver al río.\n\n\nAsustada, la pobre Takisé obedeció.\n\n\nY, ¡oh destino!, mientras tostaba los granos, empezó a derretirse como la manteca al calor del sol y se convirtió en un líquido aceitoso que originó un caudaloso río.\n\n\nUnos cuantos días después regresó el rey de su viaje y lo primero que hizo fue gritar:\n\n\n-¡Takisé! ¡Mi Takisé!\n\n\nUna de las hermanas se le acercó y le dijo:\n\n\n-Durante tu ausencia Takisé se puso a tostar unos granos de sésamo y la pobrecita se derritió como si fuese de manteca y, al derretirse, se ha formado ese río caudaloso que ves allí.\n\n\nEl rey se quedó aterrado, y, loco de dolor, echó a correr hacia el nuevo río formado con el cuerpo de su amada Takisé.\n\n\nAl llegar a la orilla se transformó el rey en hipopótamo y se sumergió en las aguas en busca de Takisé. Y ésta, que adoraba a su esposo, tomó la forma de caimán y se arrojó también al agua para no separase jamás del rey, que era su amor.\n\n\nPor esto, desde entonces, los hipopótamos y los caimanes viven siempre juntos en los ríos y en los esteros.\n\n\nFIN\n\n"}