{"metadata": {"length": 14838, "words": 2529, "reading_time_min": 12.645}, "text": "Del cantero ovalado se elevaban alrededor de cien tallos que, más o menos hacia la mitad, se abrían en hojas con forma de corazón o de lengua, y desplegaban en la punta pétalos rojos, azules o amarillos con manchas de colores. Y de la oscuridad roja, azul o amarilla del centro sobresalía un tallo grueso, recto, rugoso, cubierto de polvo dorado y con terminación compacta. Los pétalos eran lo suficientemente grandes como para agitarse con la brisa de verano y, al moverse, las luces rojas, azules y amarillas se entremezclaban, manchando un pequeño diámetro de la tierra marrón del cantero de un color de lo más intrincado. La luz caía, o bien sobre la superficie suave y gris de una piedra; o bien sobre la caparazón de un caracol, con sus venas circulares color marrón; o sobre una gota de lluvia, ensanchando con tal intensidad las delgadas paredes de agua, de rojo, azul y amarillo, que parecía que iba a explotar y desaparecer. Sin embargo, la gota recuperó en un segundo su tono gris plata habitual, y la luz se posó luego sobre la superficie de una hoja, revelando las nervaduras de la superficie; y otra vez se movió y se posó sobre los vastos espacios verdes bajo el montículo de hojas con forma de corazón o de lengua. Después, la brisa sopló con más intensidad y el color se expandió en el aire, hacia los ojos de los hombres y las mujeres que caminaban por Kew Gardens en julio.\n\n\nLas figuras de esos hombres y mujeres caminaban lentamente detrás del cantero con un curioso movimiento irregular, no muy diferente del de las mariposas blancas y azules, que atravesaban el césped volando en zigzag de cantero en cantero. El hombre caminaba despreocupado, apenas unos centímetros delante de la mujer; mientras que ella iba a paso decidido, volviéndose solo de vez en cuando para vigilar que los niños no se hayan alejado demasiado. Él mantenía la distancia deliberadamente, aunque tal vez de modo inconsciente, pues deseaba seguir abstraído en sus pensamientos.\n\n\n«Hace quince años vine aquí con Lily», pensó. “Nos sentamos por allí junto al lago y durante toda esa tarde calurosa le supliqué que se casara conmigo. La libélula nos sobrevolaba: con qué claridad veo la libélula y el zapato de Lily, con la hebilla de plata cuadrada en la punta. Mientras yo hablaba, miraba su zapato, y si ella movía el pie con impaciencia yo sabía, sin levantar la vista, lo que iba a decir. Todo su ser parecía estar en el zapato; y todo mi amor, mi deseo, en la libélula. Por alguna razón pensaba que si se posaba allí, en esa hoja ancha con la flor roja en el medio; pensaba que si la libélula se posaba en esa hoja ella diría que sí de inmediato. Pero la libélula volaba y volaba: nunca se detuvo en ninguna parte; desde luego que no, afortunadamente, pues de lo contrario no estaría aquí paseando con Eleanor y los niños.\n\n\n—Dime Eleanor, ¿piensas a menudo en el pasado?\n\n\n—¿Por qué lo preguntas, Simon?\n\n\n—Porque he estado pensando en el pasado. He estado pensando en Lily, la mujer con la que pude haberme casado… ¿Por qué estás callada? ¿Te molesta que piense en el pasado?\n\n\n—¿Por qué lo haría, Simon? ¿Acaso no todos pensamos en el pasado cuando estamos en un jardín con hombres y mujeres recostados bajo los árboles? ¿No son ellos, acaso, nuestro pasado, todo lo que queda de él, esos hombres y mujeres, esos fantasmas recostados bajo los árboles… nuestra felicidad, nuestra realidad?\n\n\n—En lo que a mí respecta, una hebilla de plata cuadrada y una libélula.\n\n\n—En lo que respecta a mí, un beso. Imagina seis niñas sentadas frente a sus caballetes hace veinte años, a la orilla del lago, pintando los nenúfares, los primeros nenúfares rojos que vi en mi vida. Y de repente un beso, justo detrás del cuello. Y la mano temblorosa durante el resto de la tarde que me impedía pintar. Me quité el reloj y fijé la hora en la que me permitiría volver a pensar en el beso durante tan solo cinco minutos. Qué beso tan preciado, el de una mujer de cabello gris y verruga en la nariz, la madre de todos los besos de mi vida. Vamos Caroline, vamos Hubert.\n\n\nPasaron el cantero caminando los cuatro juntos ahora, y pronto se fueron encogiendo entre los árboles hasta verse casi transparentes, mientras la luz del sol y la sombra flotaban a sus espaldas formando grandes y temblorosas manchas irregulares.\n\n\nEn el cantero ovalado, el caracol, con el caparazón teñido de rojo, azul y amarillo durante aproximadamente dos minutos, parecía moverse ahora muy lentamente dentro de su concha. Se empezó a arrastrar sobre los grumos de tierra floja que se desintegraban a medida que les pasaba por encima. Parecía perseguir un objetivo específico, y en ello se diferenciaba del curioso insecto, verde y anguloso, que intentaba adelantársele. Esperó unos segundos, la antena le temblaba como si vacilara, hasta que de un salto rápido y curioso salió disparando hacia el lado contrario. Barrancos marrones, en cuyos huecos se formaban lagos verdes y profundos; árboles chatos, con hojas como briznas de hierba, se agitaban de la raíz a la punta; cantos rodados grises; superficies rugosas, de textura delgada y quebradiza… Todo esto veía el caracol que iba de tallo en tallo en dirección a su objetivo. Antes de que pudiera decidir si esquivaría la hoja muerta en forma de arco o la treparía, pasaron junto al cantero los pies de otros seres humanos.\n\n\nEsta vez eran dos hombres. El más joven tenía una expresión de tranquilidad quizás algo artificial. Levantaba la vista y miraba al frente mientras su compañero hablaba; y al hacer silencio éste, la fijaba otra vez en el suelo, separando los labios tras largas pausas y, por momentos, sin abrirlos en absoluto. El mayor caminaba de forma curiosamente inestable, balanceando los brazos y sacudiendo la cabeza, como si fuera un caballo de tiro, impaciente, cansado de esperar en la puerta de una casa. Pero en aquel hombre estos gestos eran indecisos y sin objeto. Hablaba casi incesantemente; sonreía y seguía hablando, como si esa sonrisa hubiera servido de respuesta. Hablaba de espíritus, los espíritus de los muertos que, según él, incluso en ese momento, le contaban acerca de sus extrañas experiencias en el cielo.\n\n\n—Los antiguos llamaban al cielo Tesalia, William; y ahora, con esta guerra, lo espiritual anda como el trueno entre las colinas.\n\n\nHizo una pausa, como si escuchara algo, sonrió, sacudió la cabeza y continuó:\n\n\n—Tienes una pequeña batería eléctrica y un pedazo de goma para aislar el cable. ¿Aislar se dice? Bueno, ahorrémonos los detalles, de qué sirve entrar en cuestiones que nadie entendería. En fin, la maquinita se coloca en una posición conveniente en la cabecera de la cama, diremos, en un limpio estante de caoba. Una vez que los obreros hayan hecho todos los preparativos de acuerdo a mis indicaciones, las viudas acercarán la oreja y convocarán a los espíritus con la señal acordada. ¡Mujeres! ¡Viudas! Mujeres de negro…\n\n\nEn este momento pareció ver el vestido de una mujer a lo lejos, que a la sombra parecía de un negro violáceo. Se quitó el sombrero, llevó su mano al corazón y se apuró a alcanzarla murmurando y gesticulando febrilmente. Pero William lo sujetó de la manga y tocó una flor con la punta de su bastón para desviar la atención del anciano. Después de contemplarla unos segundos, el anciano, algo confundido, inclinó el oído hacia la flor y pareció responder a una voz que surgía desde allí, pues comenzó a hablar sobre los bosques de Uruguay que había visitado hacía tantos años acompañado por la joven más bella de Europa. Podía escuchárselo murmurar sobre los bosques de Uruguay, cubiertos de pétalos de rosas tropicales, ruiseñores, playas, sirenas y mujeres ahogadas en el mar; y se dejaba conducir por William, sobre cuyo rostro, una expresión de estoica paciencia se iba dibujando lenta y profundamente.\n\n\nDetrás del anciano, lo suficientemente cerca como para que les llamara la atención sus gestos, venían dos mujeres entradas en edad, de clase media baja, una regordeta a paso lento, la otra ágil y de mejillas sonrojadas. Como la mayoría de las personas de su posición, se sorprendían abiertamente con cualquier signo de excentricidad que señalara algún tipo de desorden mental, sobre todo en los mejor posicionados. Pero estaban muy lejos de poder asegurar si esos gestos eran meramente excéntricos o de veras se trataba de un desequilibrado. Después de observar al anciano un rato en silencio, mirándose con malicia, siguieron caminando enérgicamente, retomando su complicado diálogo:\n\n\n—Nell, Bert, Lot, Cess, Phil, Pa, dice él, digo yo, dice ella, digo yo, digo yo, digo yo…\n\n\n—Mi Bert, Sis, Bill, el abuelo, el anciano, azúcar. Azúcar, harina, arenque ahumado, verduras. Azúcar, azúcar, azúcar.\n\n\nLa mujer regordeta miró con expresión de curiosidad entre la catarata de palabras. Las flores que crecían firmes, rectas en la tierra. Las miró como alguien que despierta de un profundo sueño y ve un candelero de metal reflejar la luz de modo extraño, y cierra los ojos otra vez y al abrirlos por segunda vez y ver —ahora sí, habiendo despertado completamente— el candelero todavía allí, lo observa con toda su atención. Así, la pesada mujer se paralizó frente al cantero de forma ovalada, dejando incluso de aparentar estar escuchando lo que la otra mujer decía. Allí se detuvo, dejando que las palabras le cayeran encima, balanceando suavemente la parte superior del cuerpo, hacia adelante y hacia atrás, y mirando las flores. Después sugirió ir a sentarse a tomar el té.\n\n\nEl caracol consideraba ahora todas las formas posibles de llegar a su objetivo sin bordear la hoja seca ni treparla. Dejando de lado el esfuerzo necesario para hacer esto último, dudaba de si la delgada textura, que vibraba con ese alarmante crujido incluso al rozarla con la punta de sus antenas, soportaría su peso. Esto hizo que finalmente decidiera por arrastrarse por abajo, pues en un punto la hoja se curvaba lo suficiente como para darle lugar. Había metido ya la cabeza y observaba el techo marrón; comenzaba a acostumbrarse a la fresca luz allí abajo cuando dos personas pasaron. Esta vez eran los dos jóvenes, un varón y una mujer; ambos en los primeros años de la juventud, o incluso en la etapa previa a esos años; la etapa previa a que los suaves pliegues rosas de la flor desplieguen su capullo pegajoso, cuando las alas de la mariposa, aunque ya desarrolladas por completo, yacen inmóviles al sol.\n\n\n—Por suerte no es viernes —observó él.\n\n\n—¿Por qué lo dices? ¿Crees en la suerte?\n\n\n—Debes pagar seis peniques los viernes.\n\n\n—¿Qué son seis peniques de todos modos? ¿Acaso esto no lo vale?\n\n\n—¿Qué es «esto»? ¿A qué te refieres con «esto»?\n\n\n—Oh, a lo que sea, quiero decir, tú sabes a lo que me refiero.\n\n\nLargas pausas les seguían a cada comentario que soltaban con su voz monótona. Se detuvieron en el borde del cantero y presionaron la punta de la sombrilla de ella hasta enterrarla en la tierra blanda. Esta acción, y que él apoyara su mano sobre la de ella, expresaba sus sentimientos de un modo extraño, como esas palabras cortas e insignificantes también expresaban algo, palabras con alas cortas para cargar tanto significado, insuficientes para llevarlos demasiado lejos; y así se posaban con incomodidad sobre los objetos corrientes que los rodeaban; y eran para su tacto inmaduro tan macizas… Pero ¿quién sabe (pensaban mientras presionaban la sombrilla) qué precipicios se hallan ocultos en ellas, o qué laderas de hielo no brillan en el sol del otro lado? ¿Quién sabe? ¿Quién ha visto esto antes? Incluso cuando ella se preguntaba qué clase de té servían en Kew Gardens, él sentía que algo se avecinaba detrás de las palabras de la muchacha, y se mantuvo firme y decidido detrás de ellas. Y la neblina se dispersó lentamente y descubrió (oh, Dios, ¿qué eran esas formas?) pequeñas mesas blancas y meseras que la miraban primero a ella y después a él. Y después habría una cuenta que él pagaría con dos verdaderos chelines. Y era real, todo era real, pensó él tocando la moneda en su bolsillo, real para todos excepto para ellos dos, incluso para él comenzaba a parecer real. Y después —pero era tan emocionante seguir pensando— desenterró la sombrilla de un sacudón, impaciente por encontrar el lugar sonde se tomaba el té junto a las otras personas, como las otras personas.\n\n\n—Vamos Trissie, es hora de tomar el té.\n\n\n—¿Dónde se toma el té? —preguntó ella con un dejo de emoción en su voz de lo más extraño, observando a su alrededor y dejándose conducir por el camino de césped, arrastrando la sombrilla, volteándose de un lado al otro, olvidándose del té, deseando ir para allí y para allá, recordando las orquídeas y las aves del paraíso entre las flores salvajes, una pagoda china y un pájaro de copete color carmesí; pero siguió caminando.\n\n\nAsí, una pareja detrás de la otra, a un ritmo bastante similar, a paso irregular e indeciso, pasaban el cantero y terminaban envueltos en un halo de vapor verde azulado en el que, al principio, los cuerpos mantenían la sustancia y algo de color, pero luego se disolvían en la atmósfera verde azulada. ¡Qué calor hacía! Tanto que hasta el zorzal decidía saltar, como un pájaro a cuerda, hacia la sombra de las flores, con largas pausas entre un movimiento y el siguiente. En lugar de deambular sin sentido, las mariposas blancas danzaban una sobre la otra, dibujando con sus blancas escamas superpuestas, la forma de una columna de mármol rota sobre las flores más altas. El techo de cristal del invernadero brillaba como si un mercado repleto de relucientes sombrillas verdes se hubiera abierto bajo el sol. Y entre el zumbido del avión, la voz del cielo de verano descubría su alma abrumadora. Amarillo y negro, rosa y blanco como la nieve; formas de todos estos colores, hombres, mujeres y niños se distinguían por un instante en el horizonte, y después, viendo tanto espacio amarillo sobre el césped, titubeaban y buscaban la sombra bajo los árboles, disolviéndose como gotas de agua en la atmósfera amarilla y verde, manchándola apenas con rojo y azul. Parecía como si todos los cuerpos sólidos se hubieran hundido en el calor y yacieran amontonados sobre la tierra; pero sus voces salían flotando, como llamas saliendo de los gruesos cuerpos de cera de las velas. Voces. Sí, voces. Voces sin palabras, rompiendo el silencio de repente con expresiones de pura satisfacción, de deseo apasionado o, en las voces de los niños, de inocente sorpresa. ¿Rompiendo el silencio? Pero no había silencio, todo el tiempo se escuchaba el motor de los autobuses poniéndose en marcha o cambiando la velocidad; la ciudad murmuraba como un nido gigante de cajas chinas, todas de hierro forjado, girando incesantemente unas dentro de las otras; y en la cima, las voces gritaban y los pétalos de millones de flores esparcían sus colores en el aire.\n\n\n*FIN*\n\n\n\n\n“Kew Gardens”,\n\n\nHogarth Press\n, 1921\n\n"}