{"metadata": {"length": 30046, "words": 5242, "reading_time_min": 26.21}, "text": "En el cabo la carretera del litoral pasaba por la parte más alta; abajo, en el fondo del acantilado y todo alrededor, el mar se extendía hasta el horizonte alto y esfumado. También el sol estaba en todas partes, como si el cielo y el mar fueran dos lentes de aumento. Allá abajo, contra la melladura irregular de los escollos del cabo, el agua batía tranquila, sin espuma. Amedeo Oliva bajó por una rampa de peldaños empinados con la bicicleta al hombro y la dejó en un lugar a la sombra, después de poner la cadena antirrobo. Siguió bajando la escalerilla entre desmoronamientos de tierra amarilla y seca y agaves suspendidos en el vacío, e iba buscando con la mirada el pliegue rocoso más cómodo para tenderse. Llevaba bajo el brazo una toalla enrollada y en medio de la toalla, el bañador y un libro.\n\n\nEl cabo era un lugar solitario: unos pocos grupos de bañistas se zambullían o tomaban el sol escondidos unos de otros por las anfractuosidades del terreno. Entre dos rocas que lo ocultaban a la vista, Amedeo se desvistió, se puso el bañador y empezó a saltar de una cresta a otra de los escollos. Atravesó así, brincando con sus piernas flacas, la mitad de la escollera, por momentos volando casi sobre las narices de parejas de bañistas semiocultas, tendidas sobre toallas de baño. Después de un bloque de arenisca, de superficie porosa e irregular, empezaban los escollos lisos, de contornos redondeados; Amedeo se quitó las sandalias y llevándolas en la mano siguió corriendo descalzo, con la seguridad del que sabe calcular a ojo las distancias entre roca y roca y tiene unos pies cuyas plantas no le temen a nada. Llegó a un lugar donde la pared rocosa caía a pico sobre el mar: la pared estaba atravesada a media altura por una especie de escalón. Allí Amedeo se detuvo. Sobre un saliente plano acomodó su ropa bien doblada, y encima puso las sandalias con la suela hacia arriba, para que una ráfaga de viento no se lo llevara todo (en realidad apenas soplaba una ligerísima brisa del mar, pero ese gesto de precaución debía de ser habitual en él). Llevaba consigo una bolsita que era un cojín de goma; sopló hasta inflarlo, lo apoyó en un punto, y desde allí hacia abajo, en un tramo del borde rocoso en ligero descenso, tendió la toalla. Se dejó caer boca arriba y ya abría con las manos el libro en la página señalada. Así pasó largo rato tendido en la roca, bajo el sol que reververaba por todas partes, la piel seca (tenía el bronceado opaco, irregular, de quien toma el sol sin método pero es resistente a las quemaduras), apoyó en el cojín de goma la cabeza cubierta con una gorra de tela blanca, mojada (sí: había bajado hasta un escollo al nivel del agua para empaparla), inmóvil, solo los ojos (invisibles detrás de las gafas oscuras) seguían por las líneas blancas y negras el caballo de Fabrizio del Dongo. A sus pies se abría una pequeña cala de agua verdeazul, transparente casi hasta el fondo. Los escollos, según la exposición, eran de un blanco calcinado o estaban cubiertos de algas. En el fondo había una playita de guijarros. Cada tanto Amedeo alzaba los ojos hacia el espectáculo circundante, los posaba en un centelleo de la superficie y en la marcha oblicua de un cangrejo; después volvía absorto a la página donde Raskolnikof contaba los peldaños que lo separaban de la puerta de la vieja o Lucien de Rubempré, antes de meter la cabeza en el nudo corredizo, contemplaba las torres y los techos de la Conciergerie.\n\n\nDesde hacía un tiempo Amedeo tendía a reducir al mínimo su participación en la vida activa. No es que no le gustara la acción; más aún, del gusto por la acción se alimentaban todo su carácter y sus preferencias; y sin embargo, de año en año, el furor de ser él quien actuaba iba disminuyendo, disminuyendo tanto que era como para preguntarse si alguna vez lo había sentido realmente. No obstante, el interés por la acción sobrevivía en el placer de la lectura: su pasión eran siempre las narraciones de hechos, las historias, la trama de las vicisitudes humanas. Novelas del siglo XIX, ante todo, pero también memorias y biógrafías y así sucesivamente hasta llegar a las novelas policíacas y a la ciencia ficción, que no desdeñaba pero que le daban menos satisfacción aunque solo fuera porque eran libritos breves: a Amedeo le gustaban los volúmenes gruesos y sentía al abordarlos el placer físico que da hacer frente a un gran esfuerzo. Sopesarlos en la mano, apretados, espesos, sólidos, observar con un poco de aprensión el número de páginas, la vastedad de los capítulos; después entrar en ellos: un poco reticente al principio, sin ganas de hacer el primer esfuerzo de recordar los nombres, de seguir el hilo de la historia; después confiar en ellos, deslizándose por los renglones, atravesando el enrejado de la página uniforme, y más allá de los caracteres de plomo aparecía entonces la llama y el fuego de la batalla y la bala que silbando en el cielo caía a los pies del príncipe Adrei, ahora es la tienda atestada de estampas, de estatuas y Frédéric Moreau palpitante hacía su aparición en casa de los Arnoux. Más allá de la superficie de la página se entraba en un mundo en el que la vida, antes era más vida que la de aquí, de este lado: como la superficie del mar que nos separa del mundo azul y verde, grietas hasta perderse de vista, extensiones de fina arena ondulada, seres mitad animales mitad plantas.\n\n\nEl sol era ardiente, el escollo quemaba y al cabo de un momento Amedeo se sentía uno con la roca. Llegaba al final del capítulo, cerraba el libro poniendo como señal el folleto publicitario, se quitaba la gorra de tela y las gafas, se ponía de pie medio atontado, y con grandes saltos llegaba a la punta extrema del escollo donde a toda hora un grupo de chiquillos se zambullía y volvía a trepar. Amedeo se erguía en un peldaño a pico sobre el mar, no demasiado alto, a un par de metros del agua, contemplaba con ojos todavía deslumbrados la transparencia luminosa que se extendía bajo sus pies y de golpe se tiraba. Su zambullida era siempre igual, de pez, bastante correcta, pero con cierta rigidez. El paso del aire asoleado al agua tibia habría sido casi imperceptible si no fuese brusco. No reaparecía en seguida, le gustaba nadar debajo del agua, cada vez más hondo, rozando casi el fondo, hasta faltarle la respiración. Le daba mucho placer el esfuerzo físico, imponerse tareas difíciles (por eso iba a leer su libro en el cabo, al que subía en bicicleta, pedaleando furiosamente bajo el sol meridiano): nadando bajo el agua, trataba siempre de llegar a una pared de roca que emergía en cierto lugar de la arena del fondo, cubierta de un espeso matorral de hierbas marinas. Volvía a la superficie entre esas rocas y nadaba un poco alrededor; empezaba practicando el crawl con método, pero gastando más fuerzas de lo necesario; en seguida, cansado de tener la nariz metida en el agua como un ciego, pasaba a una brazada más libre, «marinera»; la vista le daba más satisfacción que el movimiento, y poco después de la «marinera» pasaba a nadar de espaldas, cada vez de manera más irregular y con interrupciones, hasta detenerse para hacer el muerto. Giraba y se revolvía en aquel mar como en un lecho sin orillas, y se proponía como objetivo o bien llegar a un islote, o bien dar algunas brazadas, y no cejaba hasta no llevar a buen término su propósito; unas veces se dejaba estar indolentemente, otras avanzaba hacia mar abierto deseoso de tener el cielo y el agua a su alrededor, a veces volvía a acercarse a los escollos que emergían alrededor del cabo para no perder ninguno de los itinerarios posibles del pequeño archipiélago. Pero mientras nadaba se daba cuenta de que la curiosidad que iba creciendo en él era la de conocer la continuación —pongamos— de la historia de Albertine. ¿La encontraría o no Marcel? Nadaba furiosamente o hacía el muerto, pero su corazón estaba entre las páginas del libro que había dejado en la orilla. Entonces, con rápidas brazadas alcanzaba su escollo, buscaba el punto donde se treparía, y así casi sin darse cuenta se encontraba arriba, frotándose los hombros con la toalla de esponja. Volvía a encasquetarse la gorra de tela, se tendía de nuevo al sol y comenzaba el nuevo capítulo.\n\n\nNo era sin embargo un lector apresurado, famélico. Había llegado a la edad en que la segunda, la tercera o la cuarta lectura dan más placer que la primera. Y sin embargo, le quedaban todavía muchos continentes por descubrir. Cada verano, los preparativos más laboriosos antes de partir al mar eran los de la pesada maleta de libros: según la inspiración y los razonamientos de los meses de vida ciudadana, Amedeo escogía cada año ciertos libros famosos que quería releer y ciertos autores que afrontaba por primera vez. Y allí en el escollo los iba agotando, alzando a menudo los ojos de la página para reflexionar, juntar las ideas. En cierto momento, al levantar la vista, vio que en la playita de guijarros, en el fondo de la cala, se había tendido una mujer.\n\n\nEstaba muy bronceada, era flaca, ni demasiado joven ni de gran belleza, pero le pegaba estar desnuda (llevaba un «dos piezas» sucinto y bien arrollado en los bordes para tomar todo elsol posible), y atrajo la mirada de Amedeo. El observó que, mientras leía, separaba cada vez más a menudo los ojos del libro y los alzaba en el aire, y ese aire era el que había entre la mujer y él. La cara de ella (estaba tendida en la orilla en pendiente, sobre una colchoneta de goma, y a cada ojeada Amedeo veía las piernas no carnosas pero armoniosas, el vientre perfectamente liso, el pecho exiguo pero quizá no desagradable aunque probablemente un poco marchito, los hombros algo huesudos, como el cuello y los brazos, y la cara oculta por gafas negras y por el ala del sombrero de paja), ligeramente marcada, era vivaz, perspicaz e irónica. Amedeo la clasificó como el tipo de mujer independiente, que veranea sola, que a los balnearios populosos prefiere la escollera más desierta y le gusta estar así poniéndose negra como el carbón: evaluó la parte de indolente sensualidad y de insatisfacción crónica que había en ella; pensó furtivamente en las probabilidades que ofrecía para una aventura de rápido desenlace, las comparó con la perspectiva de una conversación convencional, de un programa nocturno, de posibles dificultades logísticas, del esfuerzo de atención que es siempre necesario para trabar conocimiento aunque sea superficial con una persona y siguió oyendo, convencido de que la mujer no podía en realidad interesarle.\n\n\nPero o había pasado demasiado tiempo tendido en aquel lugar de la roca, o era que esos rápidos pensamientos le habían dejado una huella de inquietud, el hecho es que se sentía dolorido; las asperezas de la roca debajo de la toalla que le servía de colchón empezaban a resultarle incómodas. Se levantó para buscar otro lugar donde acostarse. Durante un instante dudó entre dos sitios que parecían igualmente cómodos: uno más alejado de la playita donde estaba la señora bronceada (inclusive al otro lado de un espigón de piedra que le impediría verla), el otro más próximo. La idea de acercarse y de que por sabe Dios qué juego de circunstancias imprevisibles se viera obligado a iniciar un diálogo e interrumpir por lo tanto la lectura, le hizo preferir en seguida el lugar más alejado, pero, pensándolo bien, se podría creer que él quería escapar de la señora recién llegada, y eso podía parecer poco elegante, de modo que optó por el lugar más cercano, de todos modos la lectura lo absorbía tanto que no sería desde luego la vista de la señora —que por lo demás ni siquiera era demasiado guapa— lo que pudiera distraerlo. Se tendió sobre un costado, sujetando el libro de modo que le ocultara la vista de ella, pero le cansaba mantener el brazo a esa altura y terminó por bajarlo. Entonces, la misma mirada que se deslizaba por los renglones, cada vez que tenía que volver al comienzo, encontraba, apenas más allá del margen de la página, las piernas de la veraneante solitaria. También ella se había desplazado un poco, buscando una posición más cómoda, y el hecho de haber alzado las rodillas y cruzado las piernas exactamente en la dirección de Amedeo, le permitía examinar mejor algunas proporciones de la señora, nada desagradables. En una palabra, Amedeo (aunque el filo de una roca le cortara la cadera) no hubiera podido encontrar una posición mejor: el placer que podía darle la vista de la señora bronceada —un placer marginal, un extra, pero no por ello despreciable ya que podía disfrutarlo sin esfuerzo— no perjudicaba el placer de la lectura, sino que se insertaba en su curso normal, de modo que estaba seguro de poder seguir leyendo sin tener la tentación de apartar la mirada.\n\n\nTodo estaba en calma, solo se deslizaba el fluir de la lectura a la que el paisaje inmóvil servía de marco, y la señora bronceada se había convertido en una parte necesaria de ese paisaje. Amedeo contaba naturalmente con su propia capacidad para permanecer largo rato absolutamente inmóvil, pero no tenía en cuenta la movilidad de la mujer, que ya se levantaba, se ponía de pie, avanzaba entre los guijarros hacia la orilla. Se había puesto en movimiento —comprendió en seguida Amedeo— para ver de cerca una gran medusa que un grupo de chiquillos arrastraba hacia la orilla, empujándola con unas cañas. La señora bronceada se inclinaba hacia el cuerpo invertido de la medusa e interrogaba a los chicos; sus piernas se alzaban sobre zuecos de madera de tacones muy altos, incómodos para aquellas rocas; su cuerpo, visto de atrás como ahora lo veía Amedeo, era el de una mujer más agradable y más joven de lo que le había parecido antes. Pensó que para un hombre en busca de aventuras el diálogo de ella con los chiquillos pescadores habría sido una ocasión «clásica»: acercarse, comentar también él la captura de la medusa e iniciar así la conversación. ¡Justo lo que él no hubiera hecho por todo el oro del mundo!, pensó para sí, sumiéndose de nuevo en la lectura. Claro que esta norma de conducta le impedía también satisfacer una curiosidad natural respecto a la medusa que era, por lo que se veía, de dimensiones insólitas, y de una extraña tonalidad esfumada, entre el rosa y el violeta. Curiosidad ésta por los animales marinos que, lejos de distraerlo, era coherente con el mismo tipo de pasión por la lectura; además, en aquel momento el interés por la página que estaba leyendo —un largo pasaje descriptivo— había ido disminuyendo; en una palabra, era absurdo que para defenderse del peligro de iniciar una conversación con la veraneante, él se vedase también impulsos espontáneos y bien justificados, como el de distraerse unos pocos minutos observando de cerca una medusa. Puso la señal, cerró el libro y se levantó: su decisión no podía ser más oportuna: justo en ese momento la señora se separaba del grupito de muchachos, disponiéndose a volver a su colchoneta. Amedeo lo notó mien tras se iba acercando y sintió la necesidad de decir en seguida una frase en voz alta. Gritó a los muchachos:\n\n\n–¡Cuidado! ¡Puede ser peligrosa!\n\n\nLos chicos, en cuclillas alrededor del animal, ni siquiera levantaron los ojos: con los trozos de caña que tenían en la mano seguían tratando de levantarla y darle la vuelta; pero la señora se giró vivamente y se acercó de nuevo a la orilla, con aire entre interrogativo y asustado:\n\n\n–¡Uy!, qué miedo, ¿muerde?\n\n\n–Si se toca quema la piel —explicó él, y se dio cuenta de que se había dirigido, no a la medusa sino a la veraneante, que quién sabe por qué se cubría el pecho con los brazos en un estremecimiento inútil y sus miradas casi furtivas pasaban del animal boca arriba a Amedeo. El la tranquilizó y así, como era de prever, empezaron a hablar, pero no importaba, porque Amedeo volvería en seguida al libro que lo esperaba; le bastaba echar un vistazo a la medusa y por eso acompañó a la señora bronceada, que se inclinó en medio del círculo de chiquillos. La señora observaba ahora con asco, los nudillos de los dedos contra los dientes, y en cierto momento estando uno al lado del otro sus brazos se tocaron y tardaron un momento en separarse. Amedeo se puso entonces a hablar de medusas: su competencia directa no era mucha, pero había leído algunos libros de famosos pescadores y exploradores submarinos, de modo que —sobrevolando la fauna menuda— llegó en seguida a hablar de la famosa «manta». La veraneante lo escuchaba mostrando un gran interés y cada tanto intervenía, siempre a destiempo, como suelen hacer las mujeres.\n\n\n–¿Ve esta mancha roja que tengo en el brazo? ¿No habrá sido una medusa? —Amedeo palpó el punto, un poco más arriba del codo, y dijo que no. Estaba un poco rojo porque se había apoyado en el codo mientras estaba echada.\n\n\nCon eso, todo se terminó. Se saludaron, ella volvió a su lugar, él al suyo y reanudó la lectura. Había sido un intermedio que duró el tiempo justo, ni mucho ni poco, una relación humana no antipática (la señora era cortés, discreta, dócil) justamente porque apenas había comenzado. Pero en el libro encontraba una adhesión a la realidad mucho más plena y concreta, donde todo tenía un significado, una importancia, un ritmo. Amedeo se sentía en una disposición perfecta: la página escrita le abría la verdadera vida, profunda y apasionante, y alzando la vista encontraba una conjunción casual pero placentera de colores y sensaciones, un mundo accesorio y decorativo que no podía comprometerlo en nada. La señora bronceada, desde su colchoneta, le sonrió y le hizo un gesto de saludo, él respondió también con una sonrisa y un gesto vago y bajó en seguida la mirada. Pero la señora había dicho algo.\n\n\n–¿Cómo dice?\n\n\n–¿Lee, sigue leyendo?\n\n\n–Eh…\n\n\n–¿Es interesante?\n\n\n–Sí.\n\n\n–¡Que siga bien!\n\n\n–Gracias.\n\n\nNo debía alzar más los ojos. Por lo menos hasta el final del capítulo. Lo leyó de un tirón. Ahora la señora tenía un cigarrillo en la boca y se lo señalaba con un gesto. Amedeo tuvo la impresión de que desde hacía ya un momento ella trataba de llamar su atención.\n\n\n–¿Cómo?\n\n\n–… cerillas, disculpe…\n\n\n–Ah, no, no fumo…\n\n\nEl capítulo había terminado, Amedeo leyó rápidamente las primeras líneas del siguiente, que encontró sorprendentemente apasionantes, pero para abordar el nuevo capítulo sin preocupaciones, había que solucionar cuanto antes la cuestión de las cerillas.\n\n\n–¡Espere!\n\n\nSe levantó, salió saltando entre los escollos, medio aturdido por el sol, hasta encontrar un grupito de gente que fumaba. Pidió prestada una caja de cerillas, corrió hasta la señora, le encendió el cigarrillo, volvió corriendo a devolver la caja, le dijeron:\n\n\n–Quédesela, quédesela, por favor —corrió de nuevo hasta la señora para dejarle la caja, ella le dio las gracias, él esperó un momento antes de irse, pero comprendió que después de aquella pausa tenía que decir algo más y dijo:\n\n\n–¿No se baña?\n\n\n–Dentro de un rato —dijo la señora—, ¿y usted?\n\n\n–Yo ya me he bañado.\n\n\n–¿Y no vuelve a meterse en el agua?\n\n\n–Sí, leo otro capítulo y nado otro poco.\n\n\n–Yo también, fumo el cigarrillo y me zambullo.\n\n\n–Hasta luego, entonces.\n\n\n–Hasta luego.\n\n\nEsta especie de cita le devolvió una calma que —ahora se daba cuenta— no conocía desde que había advertido la presencia de la veraneante solitaria: ahora ya no le pesaba sobre la conciencia la idea de mantener con aquella señora una relación cualquiera; todo quedaba postergado al momento del baño —baño que de todos modos él se hubiera dado, aunque ella no estuviera— y ahora podía abandonarse sin remordimientos al placer de la lectura. Al punto de no advertir que en cierto momento —cuando aún no había llegado al final del capítulo— la veraneante, terminado el cigarrillo, se había levantado y se le había acercado para invitarlo a bañarse. Vio los zuecos y las piernas rectas a poca distancia del libro, alzó la mirada, volvió a bajarla a la página —el sol era deslumbrante— y leyó de prisa algunas líneas, miró nuevamente hacia arriba y la oyó:\n\n\n–¿No le estalla la cabeza? ¡Yo me zambullo!\n\n\nSin embargo, se estaba bien allí, leyendo y alzando la vista entre párrafo y párrafo. Pero como no podía seguir postergando, Amedeo hizo algo que no hacía nunca: se saltó casi media página hasta el final del capítulo, que en cambio leyó con mucha atención, y después se levantó.\n\n\n–¡Vamos! ¿Se zambulle desde la punta?\n\n\nDespués de tanto hablar de zambullirse, la señora bajó al mar con cautela desde un peldaño al ras del agua. Amedeo se arrojó de cabeza desde una roca más alta de lo habitual. Era la hora en que el sol todavía declina lentamente. El mar estaba dorado. Nadaron en aquel oro, un poco separados; por momentos Amedeo se hundía unas brazadas bajo el agua y se divertía pasando por debajo de la señora para asustarla. Decimos que se divertía: cosa de niños, claro está, pero por lo demás, ¿qué se podía hacer? El baño de a dos era ligeramente más aburrido que a solas; pero la diferencia era mínima. Fuera de los reflejos de oro, el azul del agua se ensombrecía, como si del fondo aflorase una oscuridad de tinta. Era inútil, nada igualaba el sabor a vida que hay en los libros. Mientras nadaba entre ciertos escollos hirsutos, semisumergidos, y dirigía a la señora asustada (para hacerla subir a un islote le rodeó las caderas y el pecho, pero de tanto estar en el agua, sus manos se habían vuelto casi insensibles, las yemas de los dedos estaban blancas y onduladas), Amedeo miraba cada vez más seguido hacia la orilla donde se distinguía la tapa del libro en colores. No había otra historia, otra espera posible que la que había dejado en suspenso entre las páginas donde estaba la señal, y todo lo demás era un intervalo vacío.\n\n\nPero de regreso a la orilla, el ayudarse a subir, secarse, frotarse mutuamente los hombros, terminó por crear una especie de intimidad, de modo que a Amedeo le pareció que en ese momento volver a su rincón sería poco elegante.\n\n\n–Bueno —dijo—, me quedo a leer aquí; voy a buscar el libro y el cojín.\n\n\nA leer, había tenido buen cuidado de advertir. Y ella:\n\n\n–Sí, muy bien, yo también fumo un cigarrillo y leo un poco Annabella.\n\n\nTenía una revistilla de ésas de mujeres, y así los dos se pusieron a leer cada uno por su lado. La voz de ella le llegó como una gota fría en la nuca, pero solo decía:\n\n\n–¿Por qué se queda ahí, que es duro?, venga a la colchoneta, le dejo lugar.\n\n\nLa propuesta era amable, en la colchoneta se estaba bien y Amedeo asintió de buen grado. Estaban echados, él en un sentido y ella en el otro. La señora no hablaba, hojeaba las páginas ilustradas y Amedeo consiguió sumergirse por entero en la lectura. El ocaso era lento, de esos en que el calor y la luz casi no disminuyen sino que se van atenuando suavemente. La novela que leía Amedeo había llegado a ese momento en que se revelan los mayores secretos de los personajes y del ambiente, y uno se mueve en un mundo familiar, y se alcanza una especie de paridad, de confianza entre el autor y el lector y se avanza al mismo paso, y uno no se detendría nunca.\n\n\nEn la colchoneta de goma se podían hacer también esos pequeños movimientos que los miembros necesitan para no entumecerse, y una pierna de él, en un sentido, se adhirió a una pierna de ella, en el otro. A Amedeo la cosa no le desagradaba y se quedó así; a ella por lo visto tampoco, porque no se movió. La dulzura del contacto se sumaba a la lectura y, en lo que respecta a Amedeo, la hacía más completa; en cambio para la veraneante debía de ser diferente, porque se incorporó, se sentó y dijo:\n\n\n–Pero…\n\n\nAmedeo tuvo que levantar la cabeza del libro. La mujer lo miraba y sus ojos eran amargos.\n\n\n–¿Le pasa algo? —preguntó él.\n\n\n–¿Pero no se cansa nunca de leer? —dijo la mujer—. ¡No se puede decir que sea usted un tipo sociable! ¿No sabe que a las señoras hay que darles conversación? —añadió con una semisonrisa que tal vez quería ser solo irónica pero que a Amedeo, que en aquel momento hubiera dado cualquier cosa por no despegarse de la novela, le pareció francamente amenazadora. «¡Quién me manda meterme en esto!», pensó. Ahora estaba claro que con aquella mujer al lado no podría leer ni una línea más. «Habría que hacerle entender que se ha equivocado», pensó, «que soy el tipo menos indicado para hacer de galán de playa, que soy un tipo al que es mejor no darle ninguna confianza.»\n\n\n–¿Conversación? —dijo en voz alta—. ¿Qué conversación? —y estiró una mano hacia ella. «Bueno, si ahora le pongo las manos encima, se sentirá ofendida por un gesto tan fuera de lugar, quizá me dé una bofetada y se vaya.» Pero tal vez fuera su natural reserva, tal vez un deseo diferente, más dulce, lo que en realidad lo impulsaba, el hecho es que la caricia, en vez de brutal y provocativa, fue tímida, melancólica, casi suplicante: le rozó el cuello con los dedos, levantó una cadenita que ella llevaba y la dejó caer. La respuesta de la mujer consistió en un gesto primero lento, como resignado y un poco irónico —bajó la barbilla de costado, para retener la mano—, después, rápido, como en un calculado impulso de agresividad, le mordió el dorso de la mano.\n\n\n–¡Ay! —exclamó Amedeo. Se separaron.\n\n\n–¿Así es cómo da usted conversación? —dijo la señora.\n\n\n«Está bien», razonó velozmente Amedeo, «esta manera mía de dar conversación no le gusta, de modo que basta de conversación y a leer», y ya se arrojaba sobre un nuevo párrafo. Pero trataba de engañarse a sí mismo: se daba perfecta cuenta de que habían llegado demasiado lejos, que entre él y la señora bronceada se había creado una tensión que no se podía interrumpir; sentía que él era el primero en no querer interrumpirla, de todas maneras no conseguiría volver a la única tensión de la lectura, toda recogida e interior. Podía en cambio tratar de que esa tensión externa siguiera, por así decirlo, un curso paralelo a la otra, para no tener que renunciar ni a la señora ni al libro.\n\n\nComo la señora se había sentado apoyando la espalda en un escollo, él se sentó a su lado y le pasó un brazo por los hombros,con el libro sobre las rodillas. Se volvió hacia ella y la besó. Se separaron y volvieron a besarse. Después él bajó la cabeza hacia su libro y reanudó la lectura.\n\n\nMientras pudiera, quería seguir adelante con la lectura. Su temor era no poder terminar la novela: el comienzo de una relación de verano podía significar el fin de sus tranquilas horas de soledad, un ritmo completamente diferente que se adueñaba de sus días de vacaciones; y ya se sabe que, cuando uno está completamente enfrascado en la lectura de un libro, si tiene que interrumpirla para reanudarla al cabo de un tiempo, casi todo el gusto se pierde: se olvidan muchos detalles, uno no logra entrar como antes.\n\n\nEl sol se ponía poco a poco detrás del promontorio cercano, y detrás del siguiente y del siguiente, dejándolos sin colores, a contraluz. De las anfractuosidades del cabo habían desaparecido todos los bañistas. Ahora estaban solos. Amedeo ceñía los hombros de la veraneante con un brazo, leía, la besaba en el cuello y en las orejas —le parecía que a ella le gustaba— y cada tanto, cuando la mujer se giraba, en la boca; después volvía a leer. Quizás esta vez había encontrado el equilibrio idea hubiera continuado así durante un centenar de páginas. Pero una vez más fue ella la que quiso cambiar la situación. Empezó a ponerse tiesa, casi a rechazarlo, y entonces dijo:\n\n\n–Es tarde. Vamos. Yo me visto.\n\n\nEsta brusca decisión abría perspectivas completamente distintas. Amedeo se quedó un poco desorientado, pero no se detuvo a sopesar el pro y el contra. Había llegado a un punto culminante del libro y la frase de ella: «Yo me visto», apenas oída, se había traducido en su cabeza en esta otra: «Mientras se viste, tendré tiempo de leer algunas páginas seguidas».\n\n\nPero ella:\n\n\n–Ten en alto la toalla, por favor —le dijo, tuteándolo quizá por primera vez—, que nadie me vea.\n\n\nLa precaución era inútil porque la escollera había quedado desierta, pero Amedeo asintió de buen grado, ya que podía sostener la toalla sentado y leyendo el libro que tenía apoyado en las rodillas.\n\n\nAl otro lado de la toalla la señora se había soltado el sujetador sin preocuparse de que él la mirase o no. Amedeo no sabía si mirarla fingiendo que leía o si leer fingiendo que la miraba. Las dos cosas le interesaban, pero mirarla le parecía mostrarse demasiado indiscreto, seguir leyendo, demasiado indiferente. La señora no practicaba el sistema habitual de las bañistas que se cambian al aire libre, que consiste en ponerse primero el vestido y después quitarse el bañador por abajo; no: ahora que tenía el pecho desnudo se quitaba también el «slip». Entonces fue cuando por primera vez ella volvió la cara hacia é y era una cara triste, con un pliegue amargo en la boca, y meneaba la cabeza y lo miraba.\n\n\n«¡Ya que tiene que suceder, que suceda en seguida!», pensó Amedeo echándose hacia adelante con el libro en la mano, un dedo entre las páginas, pero lo que leyó en aquella mirada —reproche, conmiseración, desaliento, como si quisiera decir: «Estúpido, hagámoslo ya que hay que hacerlo, pero no entiendes nada, como todos los otros…»—, es decir, lo que no leyó, porque no sabía leer en la mirada, pero advirtió confusamente, le provocó tal arrebato que, al abrazarla y caer junto a ella en la colchoneta, giró apenas la cabeza hacia el libro para comprobar que no acabara en el mar.\n\n\nCayó en cambio justo al lado de la colchoneta, abierto, pero habían pasado algunas páginas y Amedeo, aunque siempre en el arrebato de sus abrazos, trató de liberar una mano para poner la señal en la página justa: no hay nada más fastidioso, cuando uno quiere reanudar rápidamente la lectura, que tener que estar allí pasando hojas sin volver a encontrar el hilo.\n\n\nEl entendimiento amoroso era perfecto. Podía tal vez prolongarse más; pero, ¿acaso no había sido todo fulminante en ese encuentro suyo?\n\n\nOscurecía. Abajo los escollos se abrían en tobogán, formando una pequeña cala. Ahora ella había bajado y había metido la mitad del cuerpo en el agua.\n\n\n–Ven tú también, démonos un último baño… —Amedeo, mordiéndose un labio, contaba las páginas que faltaban para el final.\n\n\n*FIN*\n\n\n\n\n1970\n\n"}