{"metadata": {"length": 3372, "words": 566, "reading_time_min": 2.83}, "text": "Tris tras. Zig zag, rig rag, milg malg. La piel era tan tierna que salía íntegra. Niños y nueces recién cuajados.\n\n\nLos guerreros tenían raíces milenarias y el cielo cabelleras mecidas por el aliento de los anfibios. Era preciso cerrar las puertas. Pepito. Manolito. Enriquito. Eduardito. Jaimito. Emilito.\n\n\nCuando se vuelvan locas las madres querrán construir una fábrica de sombreros de pórfido, pero no podrán nunca con esta crueldad atenuar la ternura de sus pechos derramados.\n\n\nSe arrollaban las alfombras. El aguijón de la abeja hacía posible el manejo de la espada.\n\n\nEra necesario el crujir de huesos Y el romper las presas de los ríos. Una jofaina y basta. Pero una jofaina que no se asuste del chorro interminable, que ha de sonar durante tres días.\n\n\nSubían a las torres y descendían hasta las caracolas. Una luz de clínica venció al fin a la luz untosa del hospital. Ya era posible operar con todas garantías. Yodoformo y violeta, algodón y plata de otro mundo. ¡Vayan entrando! Hay personas que se arrojan desde las torres a los patios y otras desesperadas que se clavan tachuelas en las rodillas. La luz de la mañana era cortante y el viento aceitoso hacía posible la herida menos esperada.\n\n\nJorgito. Alvarito. Guillermito. Leopoldito. Julito. Joseíto. Luisito. Inocentes. El acero necesita calores para crear las nebulosas y ¡vamos a la hoja incansable! Es mejor ser medusa y flotar, que ser niño. ¡Alegrísima degollación! Función lógica de la sangre sin luz que sangra sus paredes.\n\n\nVenían por las calles más alejadas. Cada perro llevaba un piececito en la boca. El pianista loco recogía uñas rosadas para construir un piano sin emoción y los rebaños balaban con los cuellos partidos.\n\n\nEs necesario tener doscientos hijos y entregarlos a la degollación. Solamente de esta manera sería posible la autonomía del lirio silvestre.\n\n\n¡Venid! ¡Venid! Aquí está mi hijo tiernísimo, mi hijo de cuello fácil. En el rellano de la escalera lo degollarás fácilmente.\n\n\nDicen que es está inventando la navaja eléctrica para reanimar la operación.\n\n\n¿Os acordáis del ruiseñor con las dos patitas rotas? Estaba entre los insectos, creadores de los estremecimientos y de las salivillas. Puntas de aguja. Y rayas de araña sobre las constelaciones. Da verdadera risa pensar en lo fría que está el agua. Agua fría por las arenas, cielos fríos y lomos de caimanes. Aquí en las calles corre lo más escondido, lo más gustoso, lo que tiñe los dientes y pone pálidas las uñas. Sangre. Con toda la fuerza de su g.\n\n\nSi meditamos y somos llenos de piedad verdadera daremos la degollación como una de las grandes obras de misericordia. Misericordia de la sangre ciega que quiere, siguiendo la ley de su naturaleza, desembocar en el mar. No hubo siquiera ni una voz. El jefe de los hebreos atravesó la plaza para calmar a la multitud.\n\n\nA las seis de la tarde ya no quedaban más que seis niños por degollar. Los relojes de arena seguían sangrando, pero ya estaban secas todas las heridas.\n\n\nToda la sangre estaba ya cristalizada cuando comenzaron a surgir los faroles. Nunca será en el mundo otra noche igual. Noche de vidrios y manecitas heladas.\n\n\nLos senos se llenaban de leche inútil.\n\n\nLa leche maternal y la luna sostuvieron la batalla contra la sangre triunfadora. Pero la sangre ya se había adueñado de los mármoles y allí clavaba sus últimas raíces enloquecidas.\n\n\nFIN\n\n"}