{"metadata": {"length": 34384, "words": 5835, "reading_time_min": 29.175}, "text": "Escuche, Burger: yo quisiera que usted tuviera — confianza en mí —dijo Kennedy.\n\n\nLos dos célebres estudiosos que se especializaban en las ruinas romanas estaban sentados a solas en la confortable habitación de Kennedy, cuyas ventanas daban al Corso. La noche era fría, y ambos habían acercado sus sillones a la imperfecta estufa italiana que creaba a su alrededor una zona más bien de ahogo, que de tibieza. Del lado de fuera, bajo las brillantes estrellas de un cielo invernal, se extendía la Roma moderna, con su larga doble hilera de focos eléctricos, los cafés brillantemente iluminados, los coches que pasaban veloces y una apretada muchedumbre desfilando por las aceras. Pero dentro, en el interior de aquella habitación suntuosa del rico y joven arqueólogo inglés, no se veía otra cosa que la Roma antigua. Frisos rajados y gastados por el tiempo colgaban de las paredes, y desde los ángulos asomaban los antiguos bustos grises de senadores y guerreros con sus cabezas de luchadores y sus rostros duros y crueles. En la mesa central, entre un revoltijo de inscripciones, fragmentos y adornos, se alzaba la célebre maqueta en que Kennedy había reconstruido las Termas de Caracalla, obra que tanto interés y admiración despertó al ser expuesta en Berlín. Del techo colgaban ánforas y por la lujosa alfombra turca había desparramadas las más diversas rarezas. Y ni una sola de todas esas cosas carecía de la mayor inatacable autenticidad, aparte de su insuperable singularidad y valor; porque Kennedy, a pesar de que tenía poco más de treinta años, gozaba de celebridad europea en esta rama especial de investigaciones, sin contar con que disponía de esa abundancia de fondos que en ocasiones resulta un obstáculo fatal para las energías del estudioso, o que, cuando su inteligencia sigue con absoluta fidelidad el propósito que la guía, le proporciona ventajas enormes en la carrera hacia la fama. El capricho y el placer habían apartado frecuentemente a Kennedy de sus estudios; pero su inteligencia era agresiva y capaz de esfuerzos largos y concentrados, que terminaban en vivas reacciones de laxitud sensual. Su hermoso rostro de frente alta y blanca, su nariz agresiva y su boca algo blanda y sensual, constituían un índice justo de aquella transacción a que la energía y la debilidad habían llegado dentro de su persona.\n\n\nSu acompañante, Julius Burger, era hombre de un tipo muy distinto. Llevaba en sus venas una mezcla curiosa de sangre: el padre era alemán, y la madre italiana y le trasmitieron las cualidades de solidez propias del norte, junto con un mayor atractivo y simpatía característicos del sur. Unos ojos azules teutónicos iluminaban su rostro moreno curtido por el sol y se elevaba por encima de ellos una frente cuadrada, maciza, con una orla de tupidos cabellos rubios que la enmarcaban. Su mandíbula de contorno fuerte y firme estaba completamente rasurada, dando con frecuencia ocasión a que su acompañante comentase lo mucho que hacía recordar a los antiguos bustos romanos que acechaban desde las sombras en los ángulos de su habitación. Bajo su dura energía de alemán se percibía siempre un asomo de sutileza italiana; pero su sonrisa era tan honrada, y su mirada tan franca, que todos comprendían que aquello era sólo un índice de su ascendencia, sin proyección real sobre su carácter. Por lo que se refiere a años y celebridad se encontraba a idéntico nivel que su compañero inglés, pero su vida y su tarea habían sido mucho más difíciles. Llegado doce años antes a Roma como estudiante pobre, vivió desde entonces de pequeñas becas que la Universidad de Bonn le otorgaba para sus estudios. Lenta, dolorosamente y con tenacidad porfiada y extraordinaria, guiado por una sola idea, había escalado peldaño a peldaño la escalera de la fama, llegando a ser miembro de la Academia de Berlín, y tenía, en la actualidad, toda clase de razones para esperar verse pronto elevado a la cátedra de la más importante de las universidades alemanas. Ahora bien; lo unilateral de sus actividades, si por un lado lo había elevado al mismo nivel que el rico y brillante investigador inglés, había hecho que quedase infinitamente por debajo de éste en todo lo que caía fuera del radio de su trabajo. Burger no dispuso nunca en sus estudios de un paréntesis que le permitiese cultivar el trato social. Únicamente cuando hablaba de temas que caían dentro de su especialidad, el rostro de Burger adquiría vida y expresión. En los demás momentos permanecía silencioso y molesto, con excesiva conciencia de sus propias limitaciones en otros temas más generales, y sentía impaciencia ante la cháchara sin importancia, que es un refugio convencional para todas aquellas personas que no tienen ninguna idea propia que expresar.  \n\n\nA pesar de todo eso, Kennedy y Burger mantuvieron trato por espacio de algunos años, y al parecer ese trato maduró poco a poco hasta convertirse en una amistad de los dos rivales, de personalidad tan diferente. La base y el arranque de esa situación residían en que tanto el uno como el otro eran, dentro de su especialidad, los únicos de la generación joven con saber y entusiasmo suficientes para valorarse mutuamente. Su interés y sus actividades comunes los habían puesto en contacto, y ambos habían sentido la mutua atracción de su propio saber. Este hecho se había ido luego completando con otros detalles. A Kennedy le divertían la franqueza y la sencillez de su rival, y Burger, en cambio, se había sentido fascinado por la brillantez y vivacidad que habían convertido a Kennedy en uno de los hombres más populares entre la alta sociedad romana. Digo que le habían convertido, porque, en ese preciso momento, el joven inglés estaba algo oscurecido por una nube. Un asunto amoroso, que nunca llegó a saberse con todos sus detalles, pareció descubrir en Kennedy una falta de corazón y una dureza de sentimiento que sorprendieron desagradablemente a muchos de sus amigos.  \n\n\nAhora bien, dentro de los círculos de estudiosos y de artistas solterones, en los que el inglés prefería desplazarse, no existia, sobre estos asuntos, un código de honor muy severo, y aunque más de una cabeza se moviese con expresión de desagrado o más de unos hombros se encogiesen al referirse a la fuga de dos y al regreso de uno solo, el sentimiento general era probablemente de simple curiosidad y quizá de envidia, más bien que de censura.  \n\n\n—Escuche, Burger: yo querría que usted tuviese confianza en mí —dijo Kennedy, mirando con dura expresión el plácido semblante de su compañero.  \n\n\nAl decir estas palabras con un vaivén de su mano señaló hacia una alfombra extendida en el suelo. Encima de ella había una canastilla, larga y de poca profundidad, de las que se usan en la campaña para la fruta y que están hechas de mimbre ligero. Dentro de la canastilla se amontonaha un revoltijo de cosas: baldosines con rótulos, inscripciones rotas, mosaicos agrietados, papiros desgarrados, herrumbrosos adornos de metal, que para el profano producían la sensación de haber sido sacados de un cajón de basura, pero en los que un especialista habría reconocido rápidamente la condición de únicos en su clase. Aquel montón de objetos variados contenidos en la canastilla de mimbre, proporcionaba justo uno de los eslabones que faltaban en la cadena del desenvolvimiento social, y ya es sabido que los estudiosos sienten vivísimo interés por esa clase de eslabones perdidos. Quien los había traído era el alemán, y el inglés los contemplaba con ojos de hambriento. Mientras Burger encendía con lentitud un cigarro, Kennedy prosiguió:  \n\n\n—Yo no quiero inmiscuirme en este hallazgo suyo, pero sí que me agradaría oírle hablar sobre él. Se trata, evidentemente, de un descubrimiento de máxima importancia. Estas inscripciones producirán sensación por toda Europa.  \n\n\n—¡Por cada uno de los objetos que hay aquí se encuentran allí millones! —dijo el alemán—. Abundan tanto, que darían materia para que una docena de sabios dedicasen toda su vida a su estudio y se crearan así una reputación tan sólida como el castillo de St. Angelo.  \n\n\nKennedy permaneció meditando con la frente contraída y los dedos jugueteando en su largo y rubio bigote. Por último dijo:  \n\n\n—¡Burger, usted mismo se ha delatado! Esas palabras suyas sólo pueden referirse a una cosa. Usted ha descubierto una catacumba nueva.  \n\n\n—No he dudado ni por un momento de que usted llegaría a esa conclusión examinando estos objetos.  \n\n\n—Desde luego, parecían apuntar en ese sentido; pero sus últimas observaciones me dieron la certidumbre. No existe lugar, como no sea una catacumba, que pueda contener una reserva de reliquias tan enorme como la que usted describe.  \n\n\n—Así es. La cosa no tiene misterio. En efecto, he descubierto una catacumba nueva.  \n\n\n—¿Dónde?  \n\n\n—Ese es mi secreto, querido Kennedy. Basta decir que su situación es tal, que no existe una probabilidad entre un millón de que alguien la descubra. Pertenece a una época distinta de todas las catacumbas conocidas, y estuvo reservada a los enterramientos de cristianos de elevada condición, y por eso los restos y las reliquias son completamente distintos de todo lo que se conoce hasta ahora. Si yo ignorara su saber y su energía, no vacilaría, amigo mío, en contárselo todo bajo juramento de guardar secreto. Pero tal como están las cosas, no tengo más remedio que preparar mi propio informe sohre la materia antes de exponerme a una competencia tan formidable.  \n\n\nKennedy amaha su especialidad con un amor que llegaba casi a la monomanía, con un amor al que se mantenía fiel en medio de todas las distracciones que se le brindan a un joven rico y disoluto. Era ambicioso, pero su ambición resultaba cosa secundaria, frente al simple gozo abstracto y al interés en todo aquello que guardaba relación con la vida y la historia antigua de Roma. Anhelaba ya el ver con sus propios ojos este nuevo mundo subterráneo que su compañero había descubierto, y dijo con vivacidad:  \n\n\n—Escuche, Burger; le aseguro que puede tener en mí la más absoluta confianza en este asunto. Nada será capaz de inducirme a poner por escrito cosa alguna de cuanto vean mis ojos hasta que usted me autorice de una manera explícita. Comprendo perfectamente su estado de ánimo y me parece muy natural, pero nada puede temer realmente de mí. En cambio, si usted no me explica el asunto, esté seguro de que realizaré investigaciones sistemáticas al respecto, y de que sin la menor duda, llegaré a descubrirlo. Como es natural, si tal cosa ocurriese y no estando sujeto a compromiso alguno con usted, haría de mi descubrimiento el uso que bien me pareciera.  \n\n\nBurger contemplaba reflexivo y sonriente su cigarro y le contestó: \n\n\n—Amigo Kennedy, he podido comprobar que cuando me hacen falta datos sobre algún problema, no siempre se muestra usted dispuesto a proporcionármelos. \n\n\n—¿Cuándo me ha planteado alguna pregunta a la que yo no haya contestado? Recuerde, por ejemplo, cómo le proporcioné los materiales para su monografía referente al templo de las vestales.  \n\n\n—Bien, pero se trataba de un tema de poca importancia. No estoy seguro de que usted me contestase si yo le hiciera alguna pregunta sobre asuntos íntimos. Esta catacumba nueva es para mí un asunto de la máxima intimidad, y a cambio tengo yo derecho a esperar que usted me dé alguna prueba de confianza.  \n\n\nEl inglés contestó:  \n\n\n—No veo adónde va usted a parar; pero si lo que quiere dar a entender es que responderá a mis preguntas relativas a la catacumba si yo contesto a cualquiera de las suyas, puedo asegurarle que así lo haré.  \n\n\nBurger se recostó cómodamente en su sofá, y lanzó al aire un árbol de humo azul de su cigarro. Luego dijo:  \n\n\n—Pues bien; dígame todo lo que hubo en sus relaciones con miss Mary Saunderson.  \n\n\nKennedy se puso de pie de un salto y clavó una mirada de irritación en su impasible acompañante. Luego exclamó:  \n\n\n—¿Adónde diablos va usted a parar? ¿ Qué clase de pregunta es ésa? Si usted ha pretendido hacer una broma, de verdad que jamás se le ha ocurrido otra peor.\n\n\n—Pues no, no lo dije por bromear —contestó Burger con inocencia. La verdad es que tengo interés por conocer el asunto en detalle. Yo estoy en la más absoluta ignorancia en todo cuanto se refiere al mundo y a las mujeres, a la vida social y a todas esas cosas, y por eso un episodio de esa clase ejerce sobre mí la fascinación de lo desconocido. Lo conozco a usted, la conocía de vista a ella. Llegué incluso en una o dos ocasiones a conversar con esa señorita. Pues bien, me agradaría muchísimo oír de sus propios labios y con toda exactitud, cuanto ocurrió entre ustedes.  \n\n\n—No le diré una sola palabra.  \n\n\n—Perfectamente. Fue solo un capricho mío para ver si usted era capaz de descubrir un secreto con la misma facilidad con que esperaba que yo le descubriese el de la catacumba nueva. Yo no esperaba que usted revelase el suyo, y no debe esperar que yo revele el mío. Bueno, el reloj de San Juan está dando las diez. Es ya hora de que me retire a mi casa.  \n\n\n—No, Burger. Espere un poco —exclamó Kennedy—. Es verdaderamente un capricho ridículo suyo el querer saber detalles de un lío amoroso que acabó hace ya meses. Ya sabe que al hombre que besa a una mujer y lo cuenta, lo consideramos como el mayor de los cobardes y de los villanos.  \n\n\n—Desde luego —dijo el alemán, recogiendo su canastilla de antigüedades—, y lo es cuando se refiere a alguna muchacha de la que nadie sabe nada. Pero bien sabe usted que el caso del que hablamos fue la comidilla de Roma, y que con aclararlo no perjudica en nada a miss Mary Saunderson. De todos modos, yo respeto sus escrúpulos. Buenas noches.  \n\n\n—Espere un momento, Burger—dijo Kennedy, apoyando su mano en el brazo del otro—. Tengo un interés vivísimo en el asunto de esa catacumba y no renuncio así como así. ¿Por qué no me pregunta sobre alguna otra cosa? Sobre algo que no resulte tan fuera de lugar.  \n\n\n—No, no. Usted se ha negado, y no hay más que hablar—contestó Burger con la canastilla bajo el brazo—. Tiene usted mucha razón en no contestar, y yo también la tengo. Buenas noches, pues, otra vez, amigo Kennedy.  \n\n\nEl inglés vio cómo Burger cruzaba la habitación; pero hasta que el alemán no tuvo la mano en el picaporte no le gritó, con el acento de quien se decide de pronto a sacar el mejor partido de algo que no puede evitar.  \n\n\n—No siga adelante, querido amigo. Creo que eso que hace es una ridiculez; pero, puesto que es usted así, veo que no tendré más remedio que pasar por su exigencia. Me repugna hablar acerca de ninguna muchacha; pero, como usted bien dice, el asunto ha corrido por toda Roma, y no creo que usted encuentre novedad alguna de cuanto yo pueda contarle. ¿Qué es lo que quería saber?  \n\n\nEl alemán volvió a aproximarse a la estufa, y dejando en el suelo la canastilla, se arrellanó nuevamente en su sofá, diciendo:  \n\n\n—¿Puedo servirme otro cigarro? ¡Muchas gracias! Nunca fumo mientras me dedico al trabajo; pero saboreo mucho más una charla si saboreo al mismo tiempo un cigarro. A propósito de esa señorita con la que tuvo su pequeña aventura, ¿qué diablos ha sido de ella?  \n\n\n—Está en Inglaterra, con su familia.  \n\n\n—¡Vaya! ¿De modo que en Inglaterra y con su familia? \n\n\n—Sí.  \n\n\n—¿En qué parte de Inglaterra? En Londres, quizá.  \n\n\n—No, en Twickenham.  \n\n\n—Mi querido Kennedy, tendrá que saber disculpar mi curiosidad, y atribúyala a mi ignorancia del mundo. Desde luego que resulta asunto sencillo el convencer a una señorita joven de que se fugue con uno durante tres semanas y entregarla luego a sus familiares de…. ¿cómo dijo que se llama la población?  \n\n\n—Twickenham.  \n\n\n—Eso es; Twickenham. Pero es algo que se sale tan por completo de todo lo que yo he hecho, que no consigo imaginarme siquiera cómo se las arregló usted. Por ejemplo, si hubiese estado enamorado de esa joven, es imposible que ese amor desapareciese en tres semanas, de modo que me imagino que nunca la amó. Pero si no la amaba, ¿para qué levantó usted semejante escándalo, que ha redundado en su propio daño y que ha arruinado la vida de ella?  \n\n\nKennedy contempló malhumorado el rojo de la estufa y dijo: \n\n\n—Desde luego que hay lógica en esa manera de encarar el problema. La palabra amor es de mucha envergadura y corresponde a muchísimos matices distintos del sentimiento. La muchacha me gustó. Ya sabe todo lo encantadora que podía parecer, puesto que la conoció y le habló. La verdad es que, volviendo la vista hacia el pasado, estoy dispuesto a reconocer que nunca sentí por ella un verdadero amor.  \n\n\n—Pues entonces, mi querido Kennedy, ¿por qué lo hizo. \n\n\n—Por lo mucho que la cosa tenía de aventura.  \n\n\n—¡Cómo! ¿Tanta afición tiene usted a las aventuras? \n\n\n—¿Qué es lo que quita monotonía a la vida sino ellas? Si empecé a galantearla fue por puro afán de aventura. Hubo tiempos en que perseguí mucha caza mayor, pero le aseguro que no hay caza como la de una mujer bella. En este caso estaba también la pimienta de la dificultad, porque, como era la acompañante de lady Emily Rood, resultaba casi imposible entrevistarse con ella a solas. Y para colmo de obstáculos que daban atractivo a la empresa, ella misma me dijo a la primera de cambio que estaba comprometida.  \n\n\n—Mein Gott!¿Con quién?  \n\n\n—No dio el nombre.  \n\n\n—Yo no creo que nadie esté enterado de ese detalle. ¿De modo que fue eso lo que dio mayor fascinación a la aventura?  \n\n\n—La salpimentó, por lo menos. ¿No opina usted lo mismo? \n\n\n—Le vuelvo a decir que yo estoy en ayunas en esos asuntos. \n\n\n—Mi querido camarada, usted puede recordar por lo menos que la manzana que hurtó del huerto de su vecino le pareció siempre más apetitosa que la del suyo propio. Y después de eso, me encontré con que ella me quiso.  \n\n\n—¿Así? ¿De sopetón?  \n\n\n—¡Oh, no! Me llevó por lo menos tres meses de labor de zapa y ataque. Pero la conquisté, por fin. La muchacha comprendió que el estado de separación judicial en que me encuentro con respecto a mi esposa, me imposibilitaba para entrar con ella por el camino legal. Pero se fugó conmigo, a pesar de todo, y mientras duró la aventura lo pasamos estupendamente.  \n\n\n—Pero ¿y el otro?  \n\n\nKennedy se encogió de hombros, y contestó:  \n\n\n—Yo creo que es un caso de supervivencia de los mejores. Si él hubiese sido el mejor de los dos, ella no lo habría abandonado. Pero basta ya del tema, porque ha llegado a hastiarme.  \n\n\n—Sólo otra pregunta: ¿cómo se desembarazó de ella a las tres semanas? \n\n\n—En ese tiempo, como usted comprenderá, ya había bajado un poco nuestra temperatura. Ella se negó a regresar a Roma, no queriendo reanudar el trato con quienes la conocían. Pues bien; Roma es una cosa indispensable para mí, y ya me dominaba la nostalgia de volver a mis tareas. Como verá, existía una razón potente para separamos. Aparte de eso, y cuando estábamos en Londres, su anciano padre se presentó en el hotel, y tuvimos una escena desagradable. Total, que la aventura tomó el peor cariz, y yo me alegré de darla por terminada, aunque al principio eché terriblemente de menos a la muchacha. Bien, ya está. Cuento con que usted no repetirá ni una palabra de lo que acabo de contarle.  \n\n\n—Ni en sueños se me ocurriría tal cosa, Kennedy. Pero todo eso me ha interesado mucho, porque me proporciona una visión de las cosas completamente distinta dc la que yo acostumbro, debido a que conozco poco la vida. Y después de eso, querrá que yo le hable de mi catacumba nueva. No merece la pena de que yo trate de describírsela, porque con mis datos verbales jamás llegaría usted a encontrarla. Lo único que viene al caso es que le lleve a ella.  \n\n\n—Sería una cosa magnífica.  \n\n\n—¿Cuándo le gustaría ir?  \n\n\n—Cuanto antes, mejor. Me muero por visitarla.  \n\n\n—Pues bien; hace una noche espléndida, aunque un poquitín fría. Podemos emprender la excursión dentro de una hora. Es preciso que adoptemos toda clase de precauciones para que el descubrimiento no trascienda de nosotros dos. Si alguien nos viera salir en pareja a explorar, sospecharía que algo está en marcha.  \n\n\n—Desde luego—contestó Kennedy—. Toda precaución es poca. ¿Queda lejos? \n\n\n— A unas millas de aquí.  \n\n\n—¿No será mucha distancia para hacerla a pie?  \n\n\n—Al contrario, podemos ir paseando sin dificultad. \n\n\n—Entonces, eso es lo mejor. Si un cochero nos dejara a noche cerrada en algún sitio solitario, le entrarían recelos.  \n\n\n—Así es. Creo que lo mejor que podemos hacer es citarnos para las doce de la noche en la Puerta de la Vía Appia. Yo necesito regresar a mi domicilio para proveerme de cerillas, velas y todo lo demás.  \n\n\n—¡Magnífico, Burger! Es usted verdaderamente amable en acceder a revelarme este secreto, y le prometo no escribir nada al respecto hasta después de que haya publicado su memoria. ¡Hasta luego, pues! A las doce me encontrará en la puerta.  \n\n\nCuando Burger, embozado en un capote de estilo italiano y con una linterna colgando de su mano derecha, llegó al lugar de la cita, vibraban por la fría y clara atmósfera de la noche, las notas musicales de las campanas de aquella ciudad de los mil relojes. Kennedy salió de la oscuridad y se le acercó. El alemán le dijo riendo:  \n\n\n—Es usted tan apasionado para el trabajo como para el amor. \n\n\n—Tiene razón, porque llevo esperándolo casi media hora. \n\n\n—Espero que no habrá dejado ninguna clave que permita a otros suponer a qué lugar nos dirigimos.  \n\n\n—No soy tan estúpido como para eso. Además, el frío se me ha metido hasta los huesos. Vamos andando, Burger, y entremos en calor con una rápida caminata. \n\n\nLas pisadas de ambos resonaban ágiles sobre el tosco pavimento de piedra de la lamentable vía, único resto que queda de la carretera más célebre del mundo. No tuvieron mayores encuentros que el de un par de campesinos que marchaban de la taberna a su casa, y algunos carros de otros que llevaban sus productos al mercado de Roma. Avanzaron, pues, con rapidez por entre las tumbas colosales que asomaban de entre la oscuridad a uno y otro lado. Cuando llegaron a las Catacumbas de San Calixto y vieron alzarse frente a ellos, sobre el telón de fondo de la luna naciente, el gran bastión circular de Cecilia Metella, se detuvo Burger, llevándose la mano a un costado.  \n\n\n—Sus piernas son más largas que las mías y está más acostumbrado a caminar—dijo riéndose—. Me parece que el sitio en que tenemos que desviarnos queda por aquí. Sí, en efecto, hay que doblar la esquina de esa trattoria. El sendero que sigue es muy estrecho, de manera que quizá sea preferible que yo marche adelante.  \n\n\nHabía encendido su linterna. Alumbrados por su luz pudieron seguir por una huella angosta y tortuosa que serpenteaba por las tierras pantanosas de la campaña. El enorme Acueducto de Roma se alargaba igual que un gusano monstruoso por el claro de luna, y su camino pasaba por debajo de uno de los descomunales arcos, dejando a un lado la circunferencia del muro de ladrillos en ruinas de un viejo anfiteatro. Burger se detuvo, al fin, junto a un solitario establo de madera, y sacó de su bolsillo una llave. Kennedy, al verlo, exclamó:  \n\n\n—¡No es posible que su catacumba esté dentro de una casa! \n\n\n—La entrada sí que lo está. Eso es precisamente lo que evita el peligro de que nadie la descubra.  \n\n\n—¿Está enterado el propietario?  \n\n\n—Ni mucho menos. Él fue quien hizo un par de hallazgos por los que yo deduje, casi con seguridad, que la casa estaba construida sobre la entrada de una catacumba. En vista de eso, se la alquilé y realicé yo mismo las excavaciones. Entre usted, y cierre luego la puerta.  \n\n\nEra una construcción larga y vacía, con los pesebres de las vacas a lo largo de una de las paredes. Burger depositó su linterna en el suelo y la tapó con su gabán, salvo en un solo sentido, diciendo:  \n\n\n—Podría llamar la atención, si alguien viese luz en un lugar abandonado como éste. Ayúdeme a levantar esta plataforma de tablas.  \n\n\nEntre el suelo y las tablas había, en el ángulo, algo de holgura, y los dos sabios fueron levantándolas una a una y colocándolas de pie, apoyadas en la pared. Se veía en el fondo una abertura cuadrada y una escalera de piedra antigua, por la que se descendía a las profundidades de la caverna.  \n\n\n—¡Tenga cuidado! —gritó Burger, al ver que Kennedy, aguijoneado por la impaciencia, se lanzaba escaleras abajo—. Es una verdadera madriguera de conejos, y quien se extravíe en su interior, tiene cien probabilidades contra una de quedarse dentro. Espere a que yo traiga la luz.  \n\n\n—Si tan complicada es, ¿cómo se las arregla para orientarse? \n\n\n—Pasé al principio verdaderos momentos de angustia, pero poco a poco he aprendido a ir y venir con seguridad. Las galerías están construidas con cierto sistema, pero una persona desorientada y sin luz no sabría salir. Aun ahora llevo mis prevenciones hasta el punto de que, cuando me adentro mucho, voy soltando un rollo de cable fino. Usted mismo puede ver, desde donde está, que la cosa es complicada. Pues bien, cada uno de esos pasillos se divide y subdivide en una docena más antes de las próximas cien yardas.  \n\n\nHabían bajado unos veinte pies desde el nivel de los establos y se encontraban dentro de una cámara cuadrada, excavada en la blanda piedra caliza. La linterna proyectaba sobre las agrietadas paredes una luz oscilante, intensa en el suelo y débil en lo alto. De este centro común irradiaban negras bocas en todas las direcciones. Burger dijo:  \n\n\n—Sígame de cerca, amigo mío. No se entretenga mirando nada de lo que se ofrece en nuestro camino, porque en el sitio al que lo conduzco encontrará todo lo que por aquí pueda ver y otras muchas cosas. Ahorraremos tiempo marchando hasta allí directamente.  \n\n\nAvanzó Burger con resolución por uno de los pasiIlos, y detrás de él Kennedy, pisándole los talones. De trecho en trecho, el pasillo se bifurcaba; pero era evidente que Burger seguía algún propio sistema suyo de señales secretas, porque nunca se detenía ni dudaba. Por todas partes, a lo largo de las paredes, los cristianos de la antigua Roma yacían en huecos que recordaban las literas de un buque de emigrantes. La amarilla luz se proyectaba vacilante sobre los arrugados rasgos faciales de las momias, resbalando sobre las redondeces de los cráneos y de las canillas, largas y blancas, de los brazos cruzados sobre los descarnados pechos. Kennedy miraba con ojos ansiosos, sin dejar de avanzar, las inscripciones, los vasos funerarios, las pinturas, las ropas y los utensilios que seguían en el mismo sitio en que los colocaron manos piadosas muchos siglos antes. Comprendió con toda claridad, sólo con esos ojeadas que lanzaba al pasar, que aquella catacumba era la más antigua y la mejor, y que encerraba una cantidad de restos romanos superior a todo lo que hasta entonces se había podido ofrecer en un mismo lugar a la observación en los investigadores.  \n\n\n—¿Que ocurriría si se apagara la luz? —preguntó, mientras avanzaba apresuradamente.  \n\n\n—Tengo de reserva en el bolsillo una vela y una caja de cerillas. A propósito, Kennedy, ¿tiene usted cerillas?  \n\n\n—No, sería bueno que usted me diese algunas.  \n\n\n—¡Bah!, no es necesario, porque no hay ninguna posibilidad de que nos separemos el uno del otro.  \n\n\n—¿Vamos a penetrar muy adentro? Creo que llevamos ya avanzado por lo menos un cuarto de milla.  \n\n\n—Yo creo que más. La verdad es que el espacio que ocupan las tumbas no tiene límites o, por lo menos, yo no he encontrado todavía el final. Este sitio en que ahora entramos es muy complicado, de modo que voy a emplear nuestro rollo de cuerda fina.  \n\n\nAtó una extremidad de la soga a una piedra saliente y puso el rollo en el pecho de su chaqueta, dando cuerda a medida que avanzaban. Kennedy comprendió el requerimiento, porque los pasillos eran cada vez más complicados y tortuosos, formando una perfecta red de galerías cortadas entre sí. Desembocaron, por fin, en un amplio salón circular en el que se veía un pedestal cuadrado de toba, recubierta en la parte superior con una losa de mármol. Burger hizo balancear su linterna sobre la superficie marmórea, y Kennedy exclamó como en un éxtasis: \n\n\n—¡Por Júpiter! Éste es un altar cristiano. Probablemente el más antiguo de cuantos existen. He aquí, grabada en un ángulo, la crucecita de la consagración. Este salón circular sirvió sin duda de iglesia.  \n\n\n—¡Exactamente! —dijo Burger—. Si yo dispusiera de más tiempo, me gustaría enseñarle todos los cuerpos enterrados en los nichos de estas paredes, porque son de los primeros papas y obispos de la iglesia, y fueron enterrados con sus mitras, báculos y todas sus insignias canónicas. Acérquese a mirar ése que hay allí.  \n\n\nKennedy cruzó el salón y se quedó contemplando la fantasmal cabeza, que quedaba muy holgada dentro de la mitra hecha jirones y comida por la polilla.\n\n\n—Esto es interesantísimo —exclamó, y pareció que su voz resonaba con fuerza en la concavidad de la bóveda—. En lo que a mí concierne, es algo único. Acérquese con la linterna, Burger, porque quiero examinar todos estos nichos.\n\n\nPero el alemán se había alejado hasta el lado contrario de aquel salón, y estaba de pie en el centro de un círculo de luz.  \n\n\n—¿Sabe usted la cantidad de vueltas y más vueltas equivocadas que hay desde aquí hasta las escaleras? —preguntó—. Son más de dos mil. Sin duda, los cristianos recurrieron a ese sistema como medio de protección. Hay dos mil probabilidades contra una de que, incluso disponiendo de una luz, consiga una persona salir de aquí; pero si tuviese que hacerlo moviéndose entre tinieblas, le resultaría rmuchísimo más difícil.  \n\n\n— Así lo creo también.  \n\n\n—Además, estas tinieblas son cosa de espanto. En una ocasión quise hacer un experimento para comprobarlo. Vamos a repetirlo ahora.  \n\n\nBurger se inclinó hacia la linterna, y un instante después Kennedy sintió como que una mano invisible le oprimía con gran fuerza los dos ojos. Hasta entonces no había sabido lo que era oscuridad. Esta de ahora parecía oprimirlo y aplastarlo. Era un obstáculo sólido, cuyo contacto evitaba el avance del cuerpo. Kennedy alargó las manos como para empujar lejos de él las tinieblas, y dijo:\n\n\n—Basta ya, Burger. Encienda otra vez la luz.  \n\n\nPero su compañero rompió a reír, y dentro de aquella habitación circular, la risa parecía proceder de todas partes al mismo tiempo. El alemán dijo después:\n\n\n—Amigo Kennedy, parece que se siente usted inquieto. \n\n\n—¡Venga ya, hombre, encienda la luz! —exclamó Kennedy con impaciencia. \n\n\n—Es una cosa extraña, Kennedy, pero yo sería incapaz de decir en qué dirección se encuentra usted guiándome por la voz. ¿Podría usted decir dónde me encuentro yo?  \n\n\n—No, porque parece estar en todas partes.  \n\n\n—Si no fuese por esta cuerdecita que tengo en mi mano, yo no tendría la menor idea del camino que debo seguir.  \n\n\n—Lo supongo. Encienda una luz, hombre, y dejémonos ya de tonterías. \n\n\n—Pues bien, Kennedy, tengo entendido que hay dos cosas a las que es usted muy aficionado. Una de ellas es la aventura, y la otra, el que tenga obstáculos que vencer. En este caso, la aventura ha de consistir en que usted se las arregle para salir de esta catacumba. El obstáculo consistirá en las tinieblas y en los dos mil ángulos equivocados que hacen difícil esa empresa. Pero no necesita darse prisa, porque dispone de tiempo en abundancia. Cuando haga un alto de cuando en cuando para descansar, me agradaría que usted se acordase precisamente de miss Mary Saunderson, y que reflexionara en si se portó usted con ella con toda decencia.  \n\n\n—¿A dónde va usted a parar con eso, maldito demonio?—bramó Kennedy. \n\n\nHabía empezado a correr de un lado para otro, moviéndose en pequeños círculos y aferrándose con ámbas manos a la sólida oscuridad.  \n\n\n—Adiós—dijo la voz burlona, ya desde alguna distancia—. Kennedy, basándome en su misma exposición del asunto, la verdad es que no creo que usted hizo lo que debía en lo relativo a esa muchacha. Sin embargo, hay un pequeño detalle que usted, por lo visto, no conoce, y que yo estoy en condiciones de proporcionárselo. Miss Saunderson estaba comprometida para casarse con un pobre diablo, con un desgarbado investigador que se llamaba Julius Burger.  \n\n\nSe oyó en alguna parte un rozamiento, un vago sonido de un pie que golpeaba en una piedra, y de pronto cayó el silencio sobre aquella iglesia cristiana de la antigüedad. Fue un silencio estancado, abrumador, que envolvió por todas partes a Kennedy, lo mismo que el agua envuelve a un hombre que se está ahogando.  \n\n\nUnos dos meses después corrió por toda la prensa europea el siguiente relato:\n\n\nEl descubrimiento de la catacumba nueva de Roma es uno de los más interesantes entre los de los últimos años. La catacumba se encuentra situada a alguna distancia, hacia el Oriente, de las conocidas bóvedas de San Calixto. El hallazgo de este importante lugar de enterramientos, extraordinariamente rico en interesantísimos restos de los primeros tiempos del cristianismo, se debe a la energía e inteligencia del joven especialista alemán doctor Julius Burger, que se está colocando rápidamente en primer lugar como técnico en los temas de la Roma antigua. Aunque el doctor Burger haya sido el primero en llevar al público la noticia de su descubrimiento, parece que otro aventurero con menos suerte se le adelantó. Unos meses atrás desapareció repentinamente de las habitaciones que ocupaba en el Corso, el conocido investigador inglés míster Kennedy. Se hicieron conjeturas asociando esa desaparición con el escándalo social que tuvo lugar poco antes, suponiéndose que se habría visto por ello impulsado a abandonar Roma. Por lo que ahora se ve, dicho señor fue víctima del fervoroso amor a la arqueología, que lo había elevado a un plano distinguido entre los investigadores actuales. Su cadáver ha sido descubierto en el corazón de la catacumba nueva, y del estado de sus pies y de sus botas se deduce que caminó días y días por los tortuosos pasillos que hacen de estas tumbas subterráneas un lugar peligroso para los exploradores. Por lo que se ha podido comprobar, el muerto, llevado de una temeridad inexplicable, se metió en aquel laberinto sin llevar consigo velas ni cerillas, de modo que su lamentable desgracia fue un resultado lógico de su propia precipitación. Lo más doloroso del caso es que el doctor Julius Burger era íntimo amigo del difunto, por lo que su júbilo ante el extraordinario descubrimiento que ha tenido la suerte de hacer se ha visto grandemente mellado por el espantoso final de su camarada y compañero de trabajos.  \n\n"}