{"metadata": {"length": 2890, "words": 498, "reading_time_min": 2.49}, "text": "Los ángeles me comunicaron que cuando falleció Melanchton le fue suministrada en el otro mundo una casa ilusoriamente igual a la que había tenido en la tierra. (A casi todos los recién venidos a la eternidad les ocurre lo mismo y por eso creen que no han muerto.) Los objetos domésticos eran iguales: la mesa, el escritorio con sus cajones, la biblioteca. En cuanto Melanchton se despertó en ese domicilio, reanudó sus tareas literarias como si no fuera un cadáver y escribió durante unos días sobre la justificación por la fe. Como era su costumbre, no dijo una palabra sobre la caridad. Los ángeles notaron esa omisión y mandaron personas a interrogarlo. Melanchton les dijo:\n-He demostrado irrefutablemente que el alma puede prescindir de la caridad y que para ingresar en el cielo basta la fe.\nEsas cosas las decía con soberbia y no sabía que ya estaba muerto y que su lugar no era el cielo. Cuando los ángeles oyeron este discurso, lo abandonaron. A las pocas semanas, los muebles empezaron a afantasmarse hasta ser invisibles, salvo el sillón, la mesa, las hojas de papel y el tintero. Además, las paredes del aposento se mancharon de cal, y el piso, de un barniz amarillo. Su misma ropa ya era mucho más ordinaria. Seguía, sin embargo, escribiendo, pero como persistía en la negación de la caridad, lo trasladaron a un taller subterráneo, donde había otros teólogos como él. Ahí estuvo unos días y empezó a dudar de su tesis y le permitieron volver. Su ropa era de cuero sin curtir, pero trató de imaginarse que lo anterior había sido una mera alucinación y prosiguió elevando la fe y denigrando la caridad. Un atardecer, sintió frío. Entonces recorrió la casa y comprobó que los demás aposentos ya no correspondían a los de su habitación en la tierra. Alguno contenía instrumentos desconocidos; otro se había achicado tanto que era imposible entrar; otro no había cambiado, pero sus ventanas y puertas daban a grandes médanos. La pieza del fondo estaba llena de personas que lo adoraban y que le repetían que ningún teólogo era tan sapiente como él. Esa adoración le agradó, pero como alguna de esas personas no tenía cara y otras parecían muertas, acabó por aborrecerlas y desconfiar. Entonces determinó escribir un elogio de la caridad, pero las páginas escritas hoy aparecían mañana borradas. Eso le aconteció porque las componía sin convicción.\nRecibía muchas visitas de gente recién muerta, pero sentía vergüenza de mostrarse en un alojamiento tan sórdido. Para hacerles creer que estaba en el cielo, se arregló con un brujo de los de la pieza del fondo, y éste los engañaba con simulacros de esplendor y de serenidad. Apenas las visitas se retiraban reaparecían la pobreza y la cal, y a veces un poco antes.\nLas últimas noticias de Melanchton dicen que el brujo y uno de los hombres sin cara lo llevaron hacia los médanos y que ahora es como un sirviente de los demonios.\nFIN\n"}