{"metadata": {"length": 53644, "words": 9566, "reading_time_min": 47.83}, "text": "La ventana de la habitación de la señora May era baja y daba al este, y el toro, plateado a la luz de la luna, estaba debajo, con la cabeza levantada como si estuviera atento —cual un dios paciente que hubiera ido a cortejarla— a cualquier movimiento que se produjera en la habitación. La ventana estaba oscura y el sonido de la respiración de la mujer era demasiado leve para que se oyera fuera. Unas nubes que velaron la luna oscurecieron al animal y en la negrura empezó a tirar del seto. Cuando hubieron pasado, el toro volvió a surgir en el mismo lugar, masticando rítmicamente, con una guirnalda de seto que había arrancado enroscada en la punta de los cuernos. Cuando la luna se retiró, no hubo nada que indicara su presencia, a excepción de su rítmico masticar. Entonces, de pronto, un resplandor rosado inundó la ventana. Rayas de luz resbalaron por el animal a medida que se separaban las tablillas de la persiana. Retrocedió un paso y bajó la cabeza, como si quisiera mostrar la guirnalda de los cuernos.\n\n\nDurante casi un minuto no hubo ruidos en el interior. Después, cuando el toro volvió a levantar la testuz coronada, un voz femenina, de sonido gutural, como si se dirigiera a un perro, dijo:\n\n\n—¡Llévatelo d’aquí, Señor! —Y al cabo de un segundo masculló—: Debe ser el toro d’un negro.\n\n\nEl animal arañó el suelo con las pezuñas y la señora May, que estaba inclinada detrás de la persiana, la cerró rápidamente, temerosa de que la luz lo impulsara a embestir los setos. Durante unos segundos esperó, todavía inclinada hacia delante; el camisón le colgaba holgado desde los estrechos hombros. Unos rulos verdes de goma sobresalían bien ordenados sobre su frente, y debajo el rostro estaba liso como el cemento gracias a una pasta a base de clara de huevo que eliminaba sus arrugas mientras dormía.\n\n\nDormida, se había dado cuenta de aquel masticar rítmico y constante, como si algo estuviera comiéndose una pared de la casa. Comprendió que aquello, fuera lo que fuese, había estado comiendo desde su llegada al lugar, de que ya se había comido todo lo que había entre la verja y la casa, y ahora, al llegar a ella, seguiría comiendo, con la misma calma y el mismo ritmo constante, hasta acabar con todo, la casa, ella y los chicos, todo hasta que solo quedaran los Greenleaf en una pequeña isla enteramente suya situada en el centro de lo que había sido su propiedad. Cuando el ruido triturador llegó a su codo, dio un salto y se encontró, despierta por completo, de pie en medio de su habitación. Al acto identificó el sonido: una vaca estaba comiéndose los setos de debajo de su ventana. El señor Greenleaf había dejado abierta la puerta del camino de entrada, y no dudó un momento que toda la manada estaba ahora en su jardín. Encendió la lamparilla rosa desleído de su mesilla de noche, que daba poca luz, se acercó a la ventana y abrió la persiana. El toro, enjuto y zanquilargo, estaba a un metro de distancia, mascando tranquilamente, como un pretendiente paleto y sin educación.\n\n\nDurante quince años, pensó mientras lo miraba con irritación, había tenido que soportar que los cerdos de gentes descuidadas le arrancaran la avena, que sus mulas retozaran en su césped y que sus toros sin raza fecundaran a sus vacas. Si no encerraban pronto a ése, saltaría la valla y echaría a perder su manada antes de que llegara la mañana. Y el señor Greenleaf dormía a pierna suelta a medio kilómetro, en la casa de los colonos. No había manera de hacerle venir, a menos que se vistiera, subiera al coche y fuera hasta allí para despertarlo. Vendría con ella, pero su expresión, cada gesto de su figura y todos sus silencios dirían: «A mí me parece que esos chicos no deberían dejar que su mamá saliera en plena noche. Si fueran mis hijos, se hubieran bastao pa coger el toro».\n\n\nEl toro bajó la cabeza y la sacudió; con el movimiento la guirnalda descendió hasta la base de los cuernos, donde pareció una amenazadora corona de espinas. Ella había cerrado entonces la persiana; unos segundos después, oyó que el toro se alejaba pesadamente.\n\n\nEl señor Greenleaf diría: «Mis hijos nunca hubieran permitió que su mamá tuviera que recurrir a los empleados en plena noche. Lo hubieran hecho ellos solitos».\n\n\nDespués de sopesarlo, la señora May decidió que sería mejor no molestar al señor Greenleaf. Volvió a la cama pensando que si los chicos Greenleaf habían salido adelante era gracias a que ella había dado empleo a su padre cuando nadie más lo hubiera hecho. Hacía quince años que tenía al señor Greenleaf, pero ningún otro lo hubiera tenido más de cinco minutos. El simple modo en que se acercaba a un objeto bastaba para indicar a cualquiera que tuviera ojos en la cara qué clase de trabajador era. Avanzaba reptando, con la cabeza hundida entre los hombros, y nunca parecía moverse en línea recta. Caminaba siguiendo el perímetro de algún círculo invisible, y si querías mirarle a la cara tenías que moverte y plantarte delante de él. No lo había despedido porque dudaba poder encontrar algo mejor. Era demasiado vago para salir en busca de otro empleo, carecía de iniciativa para robar, y, después de insistirle tres o cuatro veces en que hiciera una cosa, terminaba por hacerla; pero nunca la informaba de que una vaca estaba enferma hasta que era demasiado tarde para llamar al veterinario, y si un día se hubiera incendiado el establo habría llamado a su mujer para que viera las llamas antes de pensar en apagarlas. Y en la mujer prefería no pensar. Al lado de su esposa, el señor Greenleaf era un aristócrata.\n\n\n«Si hubieran sido mis chicos —le habría dicho—, se hubieran dejao cortar el brazo derecho antes de permitir que su mamá…».\n\n\n«Si sus chicos tuvieran una brizna de dignidad, señor Greenleaf —le hubiera gustado decirle algún día—, hay muchas cosas no permitirían que hiciera su madre».\n\n\nA la mañana siguiente, en cuanto llegó el señor Greenleaf a su puerta trasera, le dijo que había un toro suelto en la propiedad y que quería que lo encerrara inmediatamente.\n\n\n—Ya lleva aquí tres días —dijo el hombre dirigiéndose a su pie derecho, que mantenía adelantado y un poco girado como si quisiera examinar la suela.\n\n\nEstaba abajo de los tres peldaños traseros, mientras ella se asomaba por el quicio de la puerta de la cocina; una mujer menuda, de ojos miopes y pálidos y pelo cano que se levantaba como la cresta de un pájaro alborotado.\n\n\n—¡Tres días! —dijo con el grito contenido que se había convertido en ella en una costumbre.\n\n\nEl señor Greenleaf, los ojos fijos a lo lejos, por encima de un prado cercano, se sacó una cajetilla del bolsillo de la camisa y dejó caer un cigarrillo en la otra mano. Volvió a guardar la cajetilla. Estuvo unos instantes mirando el cigarrillo.\n\n\n—Lo metí en el establo, pero salió como una fiera —dijo por fin—, y no l’he vuelto a ver.\n\n\nSe inclinó hacia el cigarrillo, lo encendió y luego volvió un instante la cabeza hacia ella. La parte superior de su rostro se inclinaba gradualmente hasta encontrarse con la inferior, que era larga y estrecha, con la forma de un tosco cáliz. Tenía los ojillos hundidos y del color de los de un zorro bajo un sombrero de fieltro pardo echado hacia delante siguiendo la línea de su nariz. El cuerpo era insignificante.\n\n\n—Señor Greenleaf —dijo ella—, coja ese toro esta misma mañana antes d’hacer cualquier otra cosa. Sabe usté de sobra que echará a perder nuestro programa de inseminación. Cójalo y enciérrelo, y la próxima vez que haya un toro suelto en esta propiedad dígamelo inmediatamente. ¿Entendido?\n\n\n—¿Dónde quiere que lo encierre? —preguntó el señor Greenleaf.\n\n\n—Me da igual dónde lo meta. Supongo que tiene usté cierto sentido común. Enciérrelo donde no pueda escapar. ¿De quién es el toro?\n\n\nPor un instante, el señor Greenleaf pareció vacilar entre guardar silencio y hablar. Estudió el espacio que quedaba a su izquierda.\n\n\n—Tiene que ser d’alguien —observó al cabo de un rato.\n\n\n—¡Desde luego! —repuso ella, y cerró la puerta con un golpe seco y preciso.\n\n\nEntró en el comedor, donde sus dos hijos estaban tomando el desayuno, y se sentó en el borde de su silla, a la cabecera de la mesa. Nunca desayunaba, pero solía sentarse con ellos para comprobar que no les faltara nada.\n\n\n—¡Es el colmo! —exclamó, y empezó a contarles lo del toro e imitó al señor Greenleaf diciendo: «Tiene que ser “d’alguien”».\n\n\nWesley siguió leyendo el periódico que tenía doblado junto al plato, pero Scofield dejaba de comer de vez en cuando para mirarla y reírse. Los dos chicos nunca reaccionaban igual ante nada. Ella solía decir que eran como la noche y el día. Lo único que tenían en común era que a ninguno de los dos le importaba lo que ocurriera en la propiedad. Scofield era un hombre de negocios y Wesley era un intelectual.\n\n\nWesley, el menor, había tenido fiebres reumáticas a los siete años, y la señora May creía que ésta era la causa de que fuera un intelectual. Scofield, que no había estado enfermo un solo día en toda su vida, era agente de seguros. A ella no le habría importado que vendiera seguros si hubieran sido de más categoría pero vendía un tipo de seguros que solo compraban los negros. Era lo que los negros llamaban «el hombre de las pólizas». Él afirmaba que se ganaba más dinero con los seguros de los negros que con cualquier otro, y cuando tenían invitados lo decía a voz en grito. Solía exclamar: «A mamá no le gusta que lo diga, ¡pero soy el mejor vendedor de seguros de negros de to este condao!».\n\n\nScofield tenía treinta y seis años, y el rostro, amplio, agradable y risueño, pero no estaba casado. «Sí —solía decir la señora May—, si vendieras seguros decentes, habría alguna buena chica dispuesta a casarse contigo. Pero ¿qué chica decente iba a querer casarse con un agente de seguros pa negros? Algún día lo comprenderás y entonces será demasiao tarde».\n\n\nAl oír esto Scofield lanzaba un silbido y decía: «¡Pero, mamá, si no me casaré hasta que estés muerta y enterrá! Y entonces me casaré con una granjera gorda y amable que sepa llevar esta propiedá». Y en cierta ocasión había añadido: «Alguna dama honorable como la señora Greenleaf». Al oír esto, la señora May se había levantado de la silla, con la espalda rígida como el mango de una escoba, y se había ido a su cuarto. Había estado largo rato sentada en el borde de la cama, con una expresión compungida. Finalmente había susurrado: «Me mato a trabajar, lucho y sudo pa mantener la propiedá pa ellos, y tan pronto como me muera se casarán con una tipeja, la traerán aquí y echarán to a perder. Se casarán con una tipeja y echarán a perder to lo que yo he construido». Y en aquel preciso instante decidió cambiar el testamento. Al día siguiente fue a ver a su abogado y dispuso las cosas de tal modo que, si sus hijos se casaban, no pudieran dejar la propiedad a sus mujeres.\n\n\nLa idea de que uno de ellos pudiera casarse con una mujer que se pareciera remotamente a la señora Greenleaf bastaba para ponerla enferma. Aguantaba al señor Greenleaf desde hacía quince años, pero el único modo que había encontrado para poder soportar a su mujer era mantenerse alejada de ella. La señora Greenleaf era grande y fofa. El patio que circundaba su casa parecía una pocilga, y sus cinco hijas iban siempre asquerosas. Hasta la más joven le daba al rapé. En vez de cultivar un jardín o lavar la ropa, su única preocupación era lo que ella llamaba «curar rezando».\n\n\nTodos los días recortaba los sucesos morbosos de los periódicos: mujeres violadas, asesinos evadidos de la cárcel, niños quemados, catástrofes ferroviarias y aéreas, y divorcios de artistas de cine. Se llevaba todo eso al bosque, cavaba un agujero y lo enterraba; después se tendía en el suelo y durante una hora gemía y murmuraba moviendo los enormes brazos arriba y abajo una y otra vez, hasta que al final se quedaba inmóvil y, sospechaba la señora May, se dormía en la tierra.\n\n\nLa señora May no había descubierto esto hasta unos meses después de contratar a los Greenleaf. Cierta mañana había salido a inspeccionar un campo donde había dispuesto que sembraran centeno, pero donde brotaba el trébol porque el señor Greenleaf se había equivocado de semilla. Volvía por un camino bordeado de árboles que separaba dos prados, refunfuñando para sí y golpeando metódicamente el suelo con un largo palo que llevaba siempre consigo por si veía una culebra. «Señor Greenleaf —decía en voz baja—, no puedo permitirme el lujo de pagar sus errores. Soy una mujer pobre y esta propiedad es to lo que poseo. Tengo dos hijos que educar. No puedo…».\n\n\nDe la nada surgió una voz gutural y agónica que gimoteaba: «¡Jesús! ¡Jesús!». Unos segundos más tarde, volvió a oírse terriblemente apremiante: «¡Jesús! ¡Jesús!».\n\n\nLa señora May se detuvo y se llevó una mano a la garganta. El sonido era tan penetrante como si una fuerza violenta e incontrolable hubiera surgido del suelo y la estuviera embistiendo. El siguiente pensamiento que tuvo fue más lógico: alguien se había hecho daño dentro de su propiedad y la indemnización le costaría todos sus bienes. No estaba asegurada. Echó a correr y al rebasar una curva vio a la señora Greenleaf en la cuneta, apoyada sobre las manos y las rodillas, con la cabeza gacha.\n\n\n—¡Señora Greenleaf! —gritó—. ¿Qué ha ocurrido?\n\n\nLa señora Greenleaf levantó la cabeza. Su cara era un mosaico de tierra y lágrimas y sus ojillos, del color de los guisantes silvestres, estaban bordeados de rojo e hinchados, pero su expresión era tan serena como la de un bulldog. Se balanceaba sobre las manos y las rodillas y mascullaba: «Jesús, Jesús».\n\n\nLa señora May hizo una mueca. Le parecía que la palabra Jesús no debía salir del recinto de la iglesia, como otras palabras no debían salir del dormitorio. Era buena cristiana y tenía un gran respeto por la religión, aunque, naturalmente, no creía que fuera verdad.\n\n\n—¿Qué le pasa? —preguntó con aspereza.\n\n\n—Ha fastidiao usté mi curación —respondió la señora Greenleaf, que hizo un gesto para que se apartara—. No puedo hablarle hasta que termine.\n\n\nLa señora May estaba inclinada hacia delante con la boca abierta y el palo en el aire, como si no estuviera segura de qué era lo que quería golpear.\n\n\n—¡Oh, Jesús, apuñálame el corazón! —chilló la señora Greenleaf—. ¡Oh, Jesús, apuñálame el corazón! —Se derrumbó sobre el suelo, un enorme túmulo humano, con las piernas y los brazos extendidos como si intentara rodear con ellos la tierra.\n\n\nLa señora May estaba tan furiosa y tan perpleja como si la hubiera insultado un niño.\n\n\n—Jesús —dijo apartándose— estaría avergonzao d’usté. Le diría que se levantara inmediatamente y que se fuera a lavar la ropa de sus hijos. —A continuación dio media vuelta y se alejó tan deprisa como pudo.\n\n\nSiempre que pensaba en lo bien que se habían situado los hijos de los Greenleaf, recordaba a la señora Greenleaf tumbada obscenamente en el suelo y se decía: «Bueno, por muy lejos que lleguen, vienen d’eso».\n\n\nLe hubiera gustado poder incluir en su testamento que, cuando ella muriera, Wesley y Scofield no debían continuar empleando al señor Greenleaf. Ella sabía cómo tratarlo; ellos no. El señor Greenleaf le había dicho en cierta ocasión que sus hijos no sabían distinguir el heno del forraje. Y ella había replicado que tenían otras aptitudes, que Scofield era un próspero hombre de negocios y Wesley un próspero intelectual. El señor Greenleaf no hizo ningún comentario, pero nunca dejaba escapar la oportunidad de hacerle notar por medio de su expresión o de un gesto insignificante que el desprecio que sentía por ellos era infinito. Por muy humildes que fueran los Greenleaf, él no vacilaba nunca en señalar que, en cualquier circunstancia análoga en la que hubieran podido encontrarse sus propios muchachos, ellos —O. T. y E. T. Greenleaf— habrían sabido actuar mucho mejor.\n\n\nLos hijos de los Greenleaf eran dos o tres años más jóvenes que los de la señora May. Eran gemelos y uno nunca sabía si estaba hablando a O. T. o a E. T., y ellos nunca tenían la amabilidad de aclararlo. Eran zanquilargos, huesudos y rubicundos, y tenían los ojos brillantes, ávidos y del color de los de un zorro, como su padre. El orgullo que sentía el señor Greenleaf por ellos empezaba en el hecho de que fueran gemelos. Se comportaba, decía la señora May, como si hubiera sido una hábil jugada que se les había ocurrido a ellos. Eran enérgicos y muy trabajadores, y ella estaba dispuesta a reconocer ante cualquiera que habían llegado muy lejos… y que la Segunda Guerra Mundial era responsable de ello.\n\n\nLos dos se habían entrado al ejército, y, disfrazados con sus uniformes, nadie podía distinguirlos de los hijos de otros. Naturalmente, se delataban en cuanto abrían la boca, pero esto ocurría pocas veces. Lo más inteligente que habían hecho fue conseguir que los mandaran al extranjero y casarse allí con mujeres francesas. Y no se habían casado con unas tipejas. Se habían casado con unas buenas chicas que, por supuesto, no podían saber que destrozaban el idioma inglés ni que los Greenleaf eran lo que eran.\n\n\nWesley tenía una enfermedad cardíaca que no le había permitido servir a su país, pero Scofield había estado en el ejército dos años. No le había gustado demasiado y nunca pasó de soldado raso. Los hijos de los Greenleaf eran sargentos o algo así, y el señor Greenleaf, en aquellos días, no desaprovechaba la menor oportunidad de referirse a ellos por su rango. Los dos se las habían arreglado para acabar heridos y ahora disfrutaban de pensiones. Más aún, en cuanto salieron del ejército, aprovecharon todas las facilidades que daba el gobierno y se matricularon en la facultad de agricultura de la universidad, mientras los contribuyentes mantenían a sus esposas francesas. Ahora vivían los dos a unos tres kilómetros por la autopista, en una parcela que el gobierno les había ayudado a comprar y en un bungalow doble de ladrillo que el gobierno les había ayudado a construir y pagar. Si la guerra había sacado a alguien de la nada, decía la señora May, había sido a los chicos Greenleaf. Cada uno tenía tres hijos pequeños, que hablaban inglés Greenleaf y francés, y que, debido a sus madres, serían enviados a una escuela católica y educados con esmero. «Y dentro de veinte años —preguntaba la señora May a Scofield y Wesley—, ¿sabéis qué será esta gente?». Y concluía con tono sombrío: «La buena sociedá».\n\n\nLlevaba quince años tratando al señor Greenleaf y, a esas alturas, manejarlo se había convertido en una habilidad adquirida. El estado de ánimo del hombre en un día determinado era un factor tan importante para lo que podía o no hacerse como el estado del tiempo, y ella había aprendido a leer en su cara, como los verdaderos campesinos sabían interpretar el amanecer y la puesta del sol.\n\n\nElla era campesina solo por necesidad. El difunto señor May, un hombre de negocios, había comprado la propiedad cuando la tierra iba barata, y al morir eso fue lo único que le dejó. A los muchachos no les había gustado irse a vivir al campo, en una granja abandonada, pero no había otra salida. Taló todos los árboles de la propiedad y con los beneficios montó una vaquería, después de que el señor Greenleaf respondiera a su anuncio. «E visto sus anuncio i bendre tengo dos chicos». La carta no decía más, pero el hombre llegó al día siguiente en un camión lleno de remiendos, la esposa y las cinco hijas sentadas en el suelo de la parte trasera, y él y los dos muchachos delante, en la cabina.\n\n\nDurante los años que llevaban en su propiedad el señor y la señora Greenleaf apenas habían envejecido. No tenían preocupaciones ni responsabilidades. Vivían como los lirios del campo, del fruto que ella sacaba batallando de la tierra. Cuando ella muriera de exceso de trabajo y preocupaciones, los Greenleaf, sanos y prósperos, estarían preparados para empezar a sangrar a Scofield y Wesley.\n\n\nWesley decía que la señora Greenleaf no había envejecido porque desahogaba todas sus emociones en sus «curaciones por la oración». «Tendrías que empezar a rezar, querida», había dicho a su madre con una voz que, pobre chico, no podía evitar que sonara deliberadamente impertinente.\n\n\nScofield solo la sacaba de sus casillas, pero Wesley la preocupaba de veras. Era delgado, nervioso y calvo, y eso de ser intelectual pesaba terriblemente sobre su carácter. La madre dudaba que se casara antes de que ella muriera, pero estaba segura de que entonces quien lo pescaría no sería una buena mujer. A las chicas decentes no les gustaba Scofield, y a Wesley no le gustaban las chicas decentes. No había nada que le gustara. Recorría en coche treinta kilómetros todos los días hasta la universidad donde enseñaba y los recorría otra vez de regreso por la noche, pero decía que odiaba este recorrido de treinta kilómetros y que odiaba la universidad provinciana y que odiaba a los imbéciles que asistían a ella. Odiaba el país y odiaba la vida que llevaba; odiaba tener que vivir con su madre y con el tonto de su hermano, y odiaba que le hablaran de la maldita maquinaria estropeada. No obstante, a pesar de todo lo que decía, nunca había intentado marcharse. Hablaba de París y de Roma, pero ni siquiera había ido a Atlanta.\n\n\n—Si fueras a esos sitios te pondrías enfermo —solía decir la señora May—. ¿Quién te vigilaría en París pa que comieras sin sal? Y si te casaras con uno de esos bichos raros con los que sueles salir, ¿crees qu’ella te haría la comida sin sal? ¡Desde luego que no!\n\n\nCuando empezaba a hablar de esto, Wesley se daba bruscamente vuelta en la silla y no le hacía ni caso. En cierta ocasión en que ella llevó las cosas demasiado lejos, él les espetó:\n\n\n—Bueno, ¿por qué no haces algo práctico, mujer? ¿Por qué no rezas por mí como haría la señora Greenleaf?\n\n\n—No me gusta que hagáis chistes sobre la religión —había replicado ella—. Si fuerais a la iglesia, conoceríais buenas chicas.\n\n\nNo se les podía decir nada. Ahora, al mirarlos a los dos, uno a cada lado de la mesa, sin importarles en absoluto que un toro extraviado echara a perder su vacada —que era de ellos, que era su futuro—, ahora, al mirarlos a los dos, uno inclinado sobre el periódico y el otro arrellanado en la silla sonriéndole como un idiota, la señora May sintió deseos de ponerse en pie de un salto y golpear la mesa con los puños y gritar: «¡Ya os enteraréis algún día, ya os enteraréis de cómo es la realidad, pero será demasiao tarde!».\n\n\n—Mamá —dijo Scofield—, no t’enfades, pero te voy a decir de quién es el toro.\n\n\nLa miraba con aire malicioso. Dejó que la silla cayera hacia delante y se levantó. Luego, con los hombros encorvados y las manos alzadas como para protegerse la cabeza, se acercó a la puerta de puntillas. Salió al pasillo y entornó la puerta de modo que solo le asomaba la cabeza.\n\n\n—¿Quieres saberlo, encanto?\n\n\nLa señora May, sentada en la silla, lo miró con frialdad.\n\n\n—El toro es de O. T. y E. T. Fui ayer a cobrar al negro que tienen y me dijo que les faltaba. —Sonrió exhibiendo toda la dentadura y desapareció silencioso.\n\n\nWesley levantó la vista y se rió.\n\n\nLa señora May volvió la cabeza al frente sin cambiar de expresión.\n\n\n—Soy la única persona adulta de la propiedad —dijo. Se inclinó sobre la mesa y cogió el periódico que tenía junto al plato—. ¿No ves lo que va ocurrir cuando yo muera y vosotros tengáis que tratar con él? ¿No ves por qué no sabía de quién era el toro? Porque era d’ellos. ¿No ves to lo que tengo que soportar? ¿No ves que si no l’hubiera atao corto durante tos estos años vosotros tendríais que estar ordeñando las vacas cada día a las cuatro de la madrugada?\n\n\nWesley recuperó el periódico y murmuró, mirándola de frente:\n\n\n—Yo no ordeñaría una vaca ni para librarte del infierno.\n\n\n—Ya sé que no lo harías —replicó ella con la voz quebrada. Se recostó en la silla y empezó a juguetear nerviosa con el cuchillo que tenía al lado del plato—. O. T. y E. T. son buenos muchachos —añadió—. Tendrían qu’haber sido mis hijos. —Este pensamiento era tan horrible que la figura de Wesley se tornó borrosa tras un muro de lágrimas. Solo veía su forma oscura, que se levantaba precipitadamente de la mesa—. ¡Y vosotros dos —gritó— deberíais haber nació d’esa mujer!\n\n\nWesley se dirigía hacia la puerta.\n\n\n—Cuando me muera —agregó la señora May con un hilo de voz—, no sé qué será de vosotros.\n\n\n—Siempre estás dando la lata con lo de «cuando-me-muera» —gruñó él mientras salía precipitadamente—, pero me parece que estás bastante sana.\n\n\nLa señora May siguió un rato sentada mirando al frente, a través de la ventana al otro lado de la habitación, un paisaje de verdes y grises que se confundían. Estiró la cabeza y los músculos del cuello y respiró hondo, pero el paisaje siguió desdibujándose hasta formar una masa gris aguada.\n\n\n—No tienen por qué creer que me voy a morir pronto —murmuró, y una voz interior añadió en tono desafiante: «Me moriré cuando me dé la gana».\n\n\nSe secó los ojos con una servilleta y se levantó. Se acercó a la ventana y contempló el paisaje que se extendía ante ella. Las vacas estaban pastando en dos prados de un verde pálido al otro lado de la carretera, y detrás de ellas, cercándolas, una pared negra de árboles que culminaba en un reborde en forma de sierra detenía el cielo indiferente. Los prados bastaban para tranquilizarla. Cuando se asomaba a cualquiera de las ventanas de su casa, veía un reflejo de su propio carácter. Sus amigos de la ciudad decían que era la mujer más extraordinaria que habían conocido, porque se había ido, prácticamente sin un centavo y sin experiencia, a una granja abandonada y la había convertido en un negocio próspero.\n\n\n—Lo tenemos to en contra —solía decir la señora May—. El clima está en contra, la tierra está en contra y los empleados están en contra. Todos forman una coalición contra nosotros. ¡Se necesita una mano de hierro!\n\n\n—¡Mirar la mano de hierro de mamá! —gritaba Scofield, y le cogía el brazo y se lo levantaba, de modo que la manita, delicada y cubierta de venas azules, colgaba de la muñeca como la cabeza de una azucena rota. Las visitas siempre se reían.\n\n\nEl sol, al moverse por encima de las vacas blancas y negras que pastaban, brillaba un poco más que el resto del cielo. Al mirar hacia abajo vio una forma más oscura, que podía ser la sombra del sol entre las vacas. Lanzó un grito agudo y salió de la casa con paso firme.\n\n\nEncontró al señor Greenleaf en el silo, llenando una carretilla. Ella se quedó en el borde y le miró.\n\n\n—Le dije que cogiera el toro. Y ahora ya está con las vacas.\n\n\n—No se pueden hacer dos cosas a la vez.\n\n\n—Le dije que quería que fuera lo primero qu’hiciera.\n\n\nÉl empujó la carretilla y la sacó por el extremo abierto de la trinchera, se dirigió hacia el establo y ella lo siguió de cerca.\n\n\n—Y no crea, señor Greenleaf, que no sé bien de quién es el toro, ni por qué usté no ha tenío prisa en decirme que estaba aquí. Tendré qu’alimentar al toro de O. T. y E. T. mientras me echa a perder la manada.\n\n\nEl señor Greenleaf se detuvo y miró hacia atrás.\n\n\n—¿El toro es de los muchachos? —preguntó con incredulidad.\n\n\nElla no respondió. Apartó la mirada, con los labios apretados.\n\n\n—Me dijeron que se les había escapao el toro, pero no sabía que fuera ése.\n\n\n—Quiero que lo coja ahora mismo, y voy a ir a casa de O. T. y E. T. pa decirles que tendrán que venir a recogerlo hoy. Debería cobrarles por el tiempo que lo he tenío aquí. Así no volvería ocurrir.\n\n\n—Solo pagaron setenta y cinco dólares por él —explicó el señor Greenleaf.\n\n\n—No lo aceptaría ni regalao.\n\n\n—Iban a matarlo —continuó el señor Greenleaf—, pero se es escapó y metió la cabeza en el camión. No le gustan los coles ni los camiones. Tardaron un buen rato en sacarle el cuerno del guardabarro y, cuando por fin lo soltaron, echó a correr y los estaban demasiao cansaos pa perseguirlo, pero yo no sabía qu’era éste.\n\n\n—No le convenía saberlo, señor Greenleaf —repuso ella—, pero ahora ya lo sabe. Coja un caballo y vaya por él.\n\n\nMedia hora más tarde, vio al toro desde la ventana, color ardilla, la grupa huesuda y unos cuernos largos y finos, por el camino de tierra que cruzaba ante la casa. El señor Greenleaf lo seguía montado a caballo.\n\n\n—Eso sí que es un ejemplar Greenleaf —musitó ella. Salió al porche y gritó—: Enciérrelo donde no pueda escapar.\n\n\n—Le gusta andar suelto —dijo el señor Greenleaf mirando con aprobación las astas del toro—. Este caballero es un buen tipo.\n\n\n—Si los muchachos no lo vienen a recoger, será un buen tipo muerto. Se lo advierto.\n\n\nÉl la oyó perfectamente, pero no dijo una sola palabra.\n\n\n—Es el toro más espantoso que he visto en mi vida —gritó ella, pero el hombre ya se había alejado demasiado por el camino para poder oírla.\n\n\nA media mañana enfiló el camino de entrada de la casa de O. T. y E. T., un edificio nuevo de ladrillo rojo achaparrado que parecía un almacén con ventanas y quedaba al final de una cuesta sin árboles. El sol daba de lleno en la azotea blanca. Últimamente se construían muchas casas de ese tipo y nada indicaba que pertenecía a los Greenleaf excepto los tres perros, mezcla de podenco y pomeranio, que salieron corriendo en cuanto paró el coche. Se recordó a sí misma que siempre se podía conocer a la gente por el perro que tenían y tocó la bocina. Mientras esperaba a que alguien apareciera, siguió examinando la casa. Todas las ventanas estaban cerradas y se preguntó si el gobierno también les habría instalado aire acondicionado. No salía nadie y volvió a tocar el claxon. Por fin se abrió la puerta y aparecieron varios niños que se la quedaron mirando sin hacer el menor gesto de acercarse. La señora May reconoció ahí un rasgo distintivo de los Greenleaf: eran capaces de quedarse horas enteras en el quicio de una puerta mirándole a uno.\n\n\n—Niños, ¿alguno de vosotros se puede acercar? Después de un minuto todos echaron a andar, despacio. Llevaban mono e iban descalzos, pero no estaban tan sucios como ella esperaba. Dos o tres eran Greenleaf de pies a cabeza, los otros no tanto. La menor era una niña con el pelo negro y revuelto. Se pararon a unos dos metros del coche y se quedaron mirándola.\n\n\n—Eres muy guapa —dijo la señora May a la niña pequeña.\n\n\nLos niños no dijeron nada. Parecían compartir la misma expresión indiferente.\n\n\n—¿Dónde está vuestra mamá? —les preguntó.\n\n\nLa respuesta se hizo esperar un buen rato, hasta que uno de ellos dijo algo en francés. La señora May no sabía francés.\n\n\n—¿Dónde está vuestro papá?\n\n\nTras un nuevo silencio, uno de los niños respondió:\n\n\n—Tampoco es aquí.\n\n\n—Ahhh —dijo la señora May, como si eso probara algo—. ¿Dónde está el negro?\n\n\nEsperó unos instantes, pero concluyó que nadie estaba dispuesto a contestar.\n\n\n—El gato se comió seis lengüitas —dijo—. ¿Os gustaría venir a casa conmigo pa que os enseñara a hablar? —Se rió, pero su risa se apagó en el aire silencioso. Se sentía como si la estuvieran juzgando por lo que había sido su vida ante un jurado formado por Greenleaf—. Veré si puedo encontrar al negro.\n\n\n—Puede ir si quiere —dijo un niño.\n\n\n—Vaya, muchas gracias —murmuró ella, y se alejó en el coche.\n\n\nEl establo estaba en el mismo camino que la casa. Era la primera vez que lo veía, pero el señor Greenleaf se lo había descrito con todo detalle, pues había sido construido de acuerdo con las técnicas más modernas. Había unos compartimientos para el ordeño, la leche iba por unos tubos desde las máquinas ordeñadoras hasta la lechería, y nunca se llevaba en cubos, había explicado el señor Greenleaf, transportados por mano humana.\n\n\n—¿Cuándo se va comprar una? —le había preguntado.\n\n\n—Señor Greenleaf, yo me lo tengo que hacer to sola. A mí el gobierno no me pone las cosas en bandeja. Me costaría veinte mil dólares instalar compartimientos pa el ordeño. A duras penas consigo llegar a fin de mes.\n\n\n—Mis muchachos lo han hecho —había mascullado el señor Greenleaf, y añadió—: Pero no todos los muchachos son iguales.\n\n\n—¡Desde luego! Y doy gracias a Dios por ello.\n\n\n—Yo doy gracias a Dios por to —había farfullado el señor Greenleaf con su acento sureño.\n\n\n«Y hace bien», había pensado ella en el tenso silencio que siguió. Nunca había hecho nada por sí mismo.\n\n\nSe paró al lado del establo y tocó la bocina, pero no apareció nadie. Se quedó varios minutos sentada en el coche observando las máquinas que había por allí y preguntándose cuántas estarían pagadas. Tenían una cosechadora de forraje y una empacadora giratoria de paja. También ella las tenía. Decidió que, ya que no había nadie, bajaría del coche y echaría una ojeada a la sala de ordeñar para ver si la tenían limpia.\n\n\nAbrió la puerta y asomó la cabeza, y por un instante creyó que se le cortaba la respiración. La inmaculada habitación de cemento blanco estaba inundada por el sol que entraba por una fila de ventanas que recorrían ambas paredes a la altura de la cabeza. Los cubos metálicos relucían ferozmente y tuvo que entornar los ojos para poder mirarlos. Retiró deprisa la cabeza y cerró la puerta. Se apoyó contra ella, con el entrecejo fruncido. La luz exterior no era tan brillante, pero se daba cuenta de que el sol estaba justo encima de su cabeza, como una bala de plata a punto de penetrar en su cerebro.\n\n\nUn negro apareció con un cubo amarillo lleno de pienso por una esquina del cobertizo de las máquinas y se acercó a ella. Era un muchacho de piel amarillenta, vestido con la ropa del ejército desechada por los gemelos Greenleaf. Se detuvo a una distancia respetuosa y dejó el cubo en el suelo.\n\n\n—¿Dónde están los señores O. T. y E. T.?\n\n\n—El señor O. T. en el pueblo, el señor E. T. allá en el campo —respondió el negro señalando primero hacia la izquierda y después hacia la derecha como si estuviera indicando la posición de dos planetas.\n\n\n—¿T’acordarás de darles un recado? —preguntó la señora May como si dudara de ello.\n\n\n—M’acordaré si no m’olvido —contestó él con cierta hosquedad.\n\n\n—Entonces lo escribiré.\n\n\nSubió al coche y sacó del bolso un trozo de lápiz con el que empezó a escribir en el reverso de un sobre usado. El negro se acercó y quedó plantado ante la ventanilla.\n\n\n—Soy la señora May —le explicó mientras escribía—. El toro de tus amos está en mi propiedá y quiero que salga d’allí hoy mismo. Les puedes decir que estoy enfadada.\n\n\n—El toro se fue d’aquí el sábado —dijo el negro—, y no lo hemos visto más. No sabíamos dónde estaba.\n\n\n—Pues ahora ya lo sabéis. Diles al señor O. T. y al señor E. T. que si no van a recogerlo hoy tendré que decirle a su padre que lo mate por la mañana. No quiero que el toro me eche a perder la vacada.\n\n\nLe dio la nota.\n\n\n—Si conozco al señor O. T. y al señor E. T. —dijo el negro, mientras la cogía—, van a decir muy bien, que lo mate. Ya s’ha cargao uno de nuestros camiones y nos alegraremos de no volver a verlo.\n\n\nElla echó la cabeza hacia atrás y le miró con los ojos un poco llorosos.\n\n\n—¿Esperan que yo invierta mi tiempo y el de mi empleado en matar a su toro? —preguntó—. ¿Ellos no lo quieren y por eso lo sueltan y esperan a que otro lo mate? S’está comiendo mi pienso y echando a perder mi vacada, ¿y esperan que yo lo mate?\n\n\n—Pues sí —dijo él quedamente—. S’ha cargao…\n\n\nLa señora May lo fulminó con la mirada y dijo:\n\n\n—No me sorprende lo más mínimo. Hay gente así. —Y después de un instante preguntó\n\n\n—: ¿Quién es el jefe, el señor O. T. o el señor E. T.? —Siempre había sospechado que había una sorda competencia entre ambos.\n\n\n—No se pelean nunca —explicó el muchacho—. Son como un mismo hombre en dos pellejos.\n\n\n—Umm. Lo que pasa es que nunca los has oído.\n\n\n—Ni yo ni naide —dijo el negro apartando la mirada como si aquella insolencia fuera dirigida a otra persona.\n\n\n—No he soportao a su padre durante quince años sin aprender algunas cosas sobre los Greenleaf.\n\n\nDe repente el negro la miró con un destello en los ojos que indicaba que la había reconocido.\n\n\n—¿Es usté la madre de mi hombre de las pólizas?\n\n\n—No sé quién es tu hombre de las pólizas —dijo ella con no cortante—. Dales esta nota y diles que, si no vienen a recoger el toro hoy, obligarán a su padre a matarlo mañana.\n\n\nLa señora May se alejó en su coche.\n\n\nEstuvo en casa toda la tarde esperando a que los gemelos Greenleaf fueran a buscar el toro. No se presentaron. «No sé por qué no me pongo a trabajar para ellos —pensó furiosa—. Sencillamente, me van a utilizar hasta que no pueda más». A la hora de cenar se lo contó a sus hijos porque quería que vieran con toda la claridad del mundo de lo que E. T. y O. T. eran capaces.\n\n\n—No quieren el toro —explicó—. Pasarme la mantequilla. Por eso lo soltaron y esperan que otro les ahorre el trabajo de acabar con él. ¿Qué os parece? Yo soy la víctima. Siempre he sido la víctima.\n\n\n—Pásale la mantequilla a la víctima —dijo Wesley, que estaba de peor humor que de costumbre porque se le había pinchado una rueda al volver de la universidad.\n\n\nScofield tendió la mantequilla a su madre e imitando el acento de los Greenleaf dijo:\n\n\n—Pero, mamá, ¿no te da vergüenza matar a un viejo toro solo porque echa a perder tu vacada con su mala raza? Vaya vaya, con la mamá que tengo, es un milagro que yo haya salió un niño tan güeno.\n\n\n—No eres su hijo, tío —dijo Wesley, sumándose al juego.\n\n\nElla se recostó en la silla, con la punta de los dedos sobre el borde de la mesa.\n\n\n—Lo único que sé —dijo Scofield— es que m’ha ido muy bien teniendo en cuenta de dónde vengo.\n\n\nCuando le tomaban el pelo, utilizaban el inglés de los Greenleaf, pero Wesley dejaba que asomara su propio tono como el filo de un cuchillo.\n\n\n—Pues déjame decirte una cosa, hermano —dijo inclinándose sobre la mesa—, que si fueras más listo ya sabrías.\n\n\n—¿Qué es, hermano? —preguntó Scofield, cuya ancha cara sonreía al rostro delgado y tenso que tenía ante sí.\n\n\n—Que ni tú ni yo somos sus hijos…\n\n\nSe interrumpió al instante cuando ella lanzó un gemido parecido al relincho de un viejo caballo azotado. La madre se levantó y salió corriendo de la habitación.\n\n\n—Por el amor de Dios —refunfuñó Wesley—, ¿por qué la has pinchado?\n\n\n—Yo nunca la pincho —dijo Scofield—. Fuiste tú quien empezó.\n\n\n—Ja.\n\n\n—Ya no es tan joven como antes y no tiene aguante.\n\n\n—Lo único que puede hacer es desahogarse —dijo Wesley—. Soy yo quien tiene que aguantarlo.\n\n\nEl rostro afable de su hermano se había alterado, y un feo parecido familiar se estableció entre los dos.\n\n\n—A nadie le da pena un cabronazo como tú —dijo, y por encima de la mesa agarró a Wesley por la camisa.\n\n\nDesde su habitación, la señora May oyó el ruido de platos rotos y cruzó corriendo la cocina en dirección al comedor. La puerta del pasillo estaba abierta y Scofield salía por ella. Wesley estaba tumbado boca arriba como un enorme insecto, la mesa volcada sobre su estómago, y cubierto de platos rotos. La señora May retiró la mesa y lo cogió por el brazo para ayudarlo a levantarse, pero él se puso en pie precipitadamente y, en un súbito arranque de energía iracunda, salió por la puerta en pos de su hermano.\n\n\nLa señora May se hubiera desmayado, pero una llamada en la puerta trasera hizo que se pusiera rígida y diera media vuelta. Al otro lado de la cocina y del porche trasero vio al señor Greenleaf que fisgaba con interés por la puerta mosquitera. Su determinación volvió con toda su fuerza a ella, como si bastara la presencia del demonio para devolvérsela.\n\n\n—He oído un golpe —gritó el señor Greenleaf— y he pensao que a lo mejor se les había caío el techo encima.\n\n\nSi se le hubiera necesitado, alguien habría tenido que ir a buscarlo a caballo. La señora May cruzó la cocina y el porche y se quedó detrás de la puerta mosquitera.\n\n\n—No, no ha pasao nada. Se ha caído la mesa. Tenía una pata rota. —Y continuó sin hacer ni una pausa—: Sus hijos no han venío por el toro, así que mañana tendrá que matarlo.\n\n\nUnas franjas rojas y moradas cruzaban el cielo y tras ellas el sol descendía lentamente como si bajara por una escalera de mano. El señor Greenleaf se puso en cuclillas, de espaldas a la señora May; su sombrero quedaba al nivel de los pies de ella.\n\n\n—Mañana lo llevaré a su sitio —dijo.\n\n\n—Oh, no, señor Greenleaf —replicó ella con tono burlón—. Si se lo lleva usté mañana, lo volveremos a tener aquí la semana próxima. No soy tan tonta. —Y añadió en tono quejoso—: Me sorprende que O. T. y E. T. se porten así conmigo. Creí que serían más agradecidos. Esos muchachos pasaron ratos muy buenos en mi propiedá, ¿verdá, señor Greenleaf?\n\n\nEl señor Greenleaf no respondió.\n\n\n—Sí, me parece que sí —prosiguió ella—. Me parece que sí. Pero ya han olvidao las cosas buenas qu’hice por ellos. Si mal no recuerdo, llevaban la ropa vieja de mis hijos y jugaban con los juguetes viejos de mis hijos y cazaban con las armas viejas de mis hijos. Nadaban en mi estanque, cazaban mis pájaros y pescaban en mi arroyo, y nunca me olvidé de su cumpleaños y los regalos eran frecuentes, si no me falla la memoria. ¿Recuerdan acaso estas cosas ahora? Nooo.\n\n\nPor unos instantes la señora May contempló el sol que se ocultaba y el señor Greenleaf se miró la palma de las manos. Después, como si se le acabara de ocurrir, ella preguntó:\n\n\n—¿Sabe por qué no han venío a recoger el toro?\n\n\n—No —respondió el señor Greenleaf con tono hosco.\n\n\n—No han venío porque soy una mujer. Uno puede hacer lo que quiera cuando se trata d’una mujer. Si fuera un hombre el que llevara la propiedá…\n\n\nCon la rapidez de una serpiente que atacara el señor Greenleaf afirmó:\n\n\n—Usté tiene dos muchachos. Y mis hijos saben qu’usté tiene dos muchachos aquí.\n\n\nEl sol había desaparecido detrás de los árboles. La mujer observó el rostro oscuro y astuto, ahora vuelto hacia ella, y los ojos recelosos y brillantes bajo el ala del sombrero. Esperó lo suficiente para que él comprendiera que se sentía ofendida y entonces dijo:\n\n\n—Algunas personas aprenden a ser agradecidas demasiao tarde, señor Greenleaf, y algunas no aprenden nunca. —Y dicho esto, dio media vuelta y lo dejó sentado en las escaleras.\n\n\nDurante buena parte de la noche oyó en sus sueños un ruido, como si una piedra enorme estuviera practicando un agujero en la pared exterior de su cerebro. Por la parte interior, ella caminaba por una serie de hermosas colinas ondulantes clavando la vara en el suelo a cada paso. Al cabo de un rato se dio cuenta de que el ruido provenía del sol, que intentaba abrirse camino quemando la linde del bosque, y se paró a mirarlo, segura de que no podría hacerlo, de que tendría que hundirse como siempre al otro lado de su propiedad. Cuando se paró, el sol era como una bola roja e hinchada pero, mientras lo contemplaba, empezó a estrecharse y a palidecer hasta que adquirió el aspecto de una bala. De repente cruzó la línea de árboles y avanzó veloz cuesta abajo en dirección a ella. Despertó con la mano sobre la boca y el mismo ruido, más tenue pero audible, en los oídos. Era el toro rumiando bajo su ventana. El señor Greenleaf lo había soltado.\n\n\nSe levantó, caminó a oscuras hacia la ventana y miró entre dos tablillas de la persiana, pero el toro se había alejado de los setos y al principio no lo vio. Después atisbó una forma pesada a cierta distancia, inmóvil, como si la observara. «Es la última noche que soporto esto», dijo la mujer, y siguió la sombra de hierro hasta que se alejó en la oscuridad.\n\n\nA la mañana siguiente, esperó hasta las once en punto. Entonces subió al coche y fue hasta el establo. El señor Greenleaf estaba limpiando los cubos de la leche. Había dejado siete fuera de la sala de ordeñar, para que les diera el sol. La señora May llevaba dos semanas diciéndole que lo hiciera.\n\n\n—Está bien, señor Greenleaf. Vaya por la escopeta. Vamos a matar el toro.\n\n\n—Creí que quería usté que limpiara…\n\n\n—Vaya a buscar la escopeta, señor Greenleaf —repitió la señora May con la voz y el rostro inexpresivos.\n\n\n—Ese caballero se escapó ayer por la noche —murmuró apesadumbrado, y siguió limpiando el cubo que tenía en las manos.\n\n\n—Vaya a buscar la escopeta, señor Greenleaf —dijo ella con la misma voz inexpresiva y triunfal—. El toro está en el prado con las vacas. Lo he visto desde mi ventana. Lo llevaré a usté en el coche y lo podrá matar en el prado vacío de al lado.\n\n\nEl señor Greenleaf se apartó lentamente del cubo.\n\n\n—¡Naide m’ha pedío jamás que mate el toro de mis propios hijos! —dijo con voz aguda y desagradable. Se sacó un trapo del bolsillo trasero y empezó a secarse las manos enérgicamente, y después la nariz.\n\n\nLa señora May volvió la cabeza como si no lo hubiera oído y dijo:\n\n\n—Lo espero en el coche. Vaya a buscar la escopeta.\n\n\nSe sentó en el coche y observó cómo se dirigía con paso airado al cobertizo donde guardaba la escopeta. Después de que entrara en él se oyó un gran estrépito, como si hubiera apartado de una patada algo de su camino. Volvió a salir con el arma, rodeó el vehículo por detrás, abrió la portezuela de un tirón y se dejó caer en el asiento al lado de ella. Se colocó la escopeta entre las rodillas y miró al frente. «Le gustaría matarme a mí en lugar de al toro», pensó ella, y volvió el rostro para que no la viera sonreír.\n\n\nLa mañana era seca y clara. La señora May condujo medio kilómetro por el bosque y llegó a un claro donde los campos de cultivo flanqueaban el estrecho camino. La exaltación de haber logrado que se hiciera su voluntad había aguzado sus sentidos. Los pájaros trinaban por todas partes, el brillo de la hierba era cegador y el cielo tenía un azul uniforme y punzante.\n\n\n—Ha llegao la primavera —dijo con alegría.\n\n\nEl señor Greenleaf movió un músculo cerca de la boca como si pensara que era el comentario más estúpido que jamás había oído. Cuando la señora May detuvo el coche ante la valla del segundo prado, él bajó precipitadamente y dio un portazo. Abrió la verja y ella entró con el coche. El señor Greenleaf la cerró y volvió a desplomarse en el asiento, sin pronunciar palabra, y ella dio una vuelta por el prado hasta ver el toro. Estaba en el centro y pastaba tranquilamente entre las vacas.\n\n\n—Ese caballero lo está esperando —dijo ella lanzando una mirada maliciosa al perfil furioso del señor Greenleaf—. Oblíguelo a entrar en el prado de al lao y cuando lo tenga dentro yo iré detrás en el coche y cerraré yo misma la valla.\n\n\nEl señor Greenleaf volvió a bajar del coche y esta vez dejó la puerta abierta a propósito, para que ella tuviera que inclinarse sobre el asiento a cerrarla. La señora May le observó sonriendo mientras cruzaba el prado en dirección a la valla que había en el otro lado. Daba la impresión de que se impulsaba hacia delante con cada paso y luego se refrenaba como si estuviera conjurando alguna fuerza para que fuera testigo de lo que se le obligaba a hacer.\n\n\n—Al fin y al cabo —dijo ella en voz alta, como si él todavía estuviera en el coche—, son sus propios hijos los que l’obligan hacer esto, señor Greenleaf.\n\n\nLo más probable era que O. T. y E. T. estuvieran desternillándose de risa en ese momento. Oía sus voces nasales e idénticas decir: «Hemos obligao a papá a matarnos el toro. Es tan ignorante que cree que va matar un toro estupendo. ¡Le va dar un patatús por tener que matarlo!».\n\n\n—Si los muchachos lo quisieran un poco, señor Greenleaf, habrían venío a recoger el toro. No esperaba esto d’ellos.\n\n\nEl señor Greenleaf estaba dando un rodeo para abrir primero la valla. El toro, una forma oscura entre las vacas manchadas, no se movió. Mantenía la testuz baja y no dejaba de comer. El señor Greenleaf abrió la valla y retrocedió, dando otro rodeo, para acercarse al toro por detrás. Cuando estuvo a unos dos metros, empezó a agitar ambos brazos. El animal levantó la cabeza con indolencia y volvió a bajarla para seguir comiendo. El señor Greenleaf se agachó a recoger algo y lo lanzó con fuerza contra el toro. La señora May dedujo que debía de tratarse de una piedra afilada, pues el toro dio un salto y empezó a trotar hasta desaparecer al otro lado de la colina. El señor Greenleaf lo siguió tranquilamente.\n\n\n—¡No crea que lo va perder! —le gritó ella, y puso el coche en marcha para atravesar el prado. Tuvo que conducir lentamente porque el terreno formaba terrazas y, cuando alcanzó la valla, el señor Greenleaf y el toro habían desaparecido. El prado era más pequeño que el anterior, un circo verde, rodeado casi por completo por el bosque. Bajó del coche, cerró la valla y se quedó mirando en busca de alguna señal del señor Greenleaf, pero había desaparecido por completo. Comprendió enseguida que su plan era perder el toro en el bosque. Un rato después, lo vería salir por algún punto de aquel círculo de árboles y acercarse cojeando y al llegar ante ella diría: «Si es usté capaz d’encontrar a ese caballero en el bosque, me quito el sombrero». Y ella pensaba decir: «Señor Greenleaf, aunque tenga que andar por este bosque con usté toa la santa tarde, vamos a encontrar el toro y a matarlo. Lo matará, aunque yo tenga que apretar el gatillo por usté». Cuando él viera que la cosa iba en serio, volvería al bosque y dispararía al toro.\n\n\nSubió de nuevo al coche y lo llevó hasta el centro del prado para que él no tuviera que andar tanto cuando saliera del bosque. Lo imaginaba en aquellos momentos sentado en un tocón haciendo dibujos en el suelo con un palo. Decidió que esperaría exactamente diez minutos de reloj. Luego empezaría a tocar la bocina. Bajó del coche y paseó un poco, después se sentó en el parachoques delantero para descansar y esperar. Estaba agotada. Apoyó la cabeza contra el capó y cerró los ojos. No comprendía por qué estaba tan cansada a aquellas horas de la mañana. A través de los ojos cerrados sentía el sol, rojo y ardiente sobre su cabeza. Volvió a abrirlos ligeramente, pero la luz blanca la obligó a cerrarlos de nuevo.\n\n\nEstuvo un rato recostada sobre el capó preguntándose, medio dormida, por qué estaba tan cansada. Con los ojos cerrados no pensaba en el tiempo como algo dividido en días y noches, sino en pasado y futuro. Decidió que estaba cansada porque llevaba quince años trabajando sin parar. Decidió que tenía todo el derecho a estar cansada y a descansar unos minutos antes de volver al trabajo. Ante cualquier tribunal, podría decir: «He trabajao, no me he refocilao». En aquel mismo instante, mientras ella recordaba toda una vida de trabajo, el señor Greenleaf perdía el tiempo en el bosque y la señora Greenleaf seguramente estaba tumbada en el suelo, dormida sobre su agujero lleno de recortes de periódico. Con los años la mujer había empeorado y ahora la señora May temía que se hubiera convertido de veras en una demente. «Me temo que su esposa ha dejao que la religión la trastorne —le había dicho en cierta ocasión con mucho tacto al señor Greenleaf—. Las cosas deben hacerse con moderación».\n\n\n«Una vez curó a un hombre que tenía media tripa comida por los gusanos», había respondido el señor Greenleaf, y ella había vuelto la cara, muerta de asco. Pobres diablos, pensó ahora, qué simples eran. Se adormiló unos segundos.\n\n\nCuando volvió a incorporarse y consultó el reloj, habían pasado más de diez minutos. No había oído ningún disparo. Se le ocurrió otra idea: ¿Y si el señor Greenleaf hubiera hostigado al toro tirándole piedras y el animal se hubiera vuelto contra él ensartándolo contra un árbol de una cornada? La ironía de la situación se hizo más profunda: O. T. y E. T. contratarían a un picapleitos sin escrúpulos y le pondrían una demanda. Sería un final digno de sus quince años con los Greenleaf. Pensó en ello casi con placer, como si hubiera dado con el final perfecto de una historia que estuviera contando a sus amigas. Luego desechó la idea, porque el señor Greenleaf tenía una escopeta y ella un seguro.\n\n\nDecidió tocar el claxon. Se levantó e introdujo el brazo por la ventanilla del coche y tocó tres bocinazos largos y dos o tres más cortos, para hacerle saber que se impacientaba. Después volvió a sentarse sobre el parachoques.\n\n\nUnos minutos más tarde, algo surgió de la línea de árboles, una sombra negra y pesada que agitó la cabeza varias veces y avanzó hacia ella. Vio que era el toro. Cruzaba el prado con un trote lento, jubiloso, bamboleante, como si se alegrara muchísimo de encontrarla de nuevo. Ella miró más allá del animal para ver si el señor Greenleaf lo seguía, pero no era así.\n\n\n—¡Está aquí, señor Greenleaf! —gritó, y miró hacia el otro lado del prado para ver si salía del bosque, pero no había rastro de él por ninguna parte. Se volvió y vio que el toro, con la cabeza baja, corría hacia ella. Se quedó muy quieta, no presa del miedo, sino de una incredulidad paralizadora. Miró fijamente aquella estela negra y violenta que corría hacia ella como si hubiera perdido el sentido de la distancia, como si de pronto no pudiera adivinar cuál era la intención del animal, y el toro ya había sepultado la cabeza en su regazo, como un amante loco y atormentado, antes de que la expresión de ella cambiara. Un cuerno se hundió hasta clavársele en el corazón y el otro le rodeó el costado aprisionándola en un abrazo irrompible. La señora May seguía con la mirada fija al frente, pero el paisaje que se extendía ante ella había cambiado, la línea de los árboles era una herida oscura en un mundo donde solo había cielo, y su mirada era la de una persona que ha recuperado la vista de golpe y encuentra la luz insoportable.\n\n\nEl señor Greenleaf corría hacia ella, con la escopeta en alto, y la señora May lo vio venir aunque no miraba en aquella dirección. Vio que se acercaba desde el borde de un círculo invisible, mientras la línea de árboles se abría como una boca; no parecía haber nada bajo sus pies. Disparó cuatro veces contra el ojo del toro. Ella no oyó los disparos, pero sintió el temblor del enorme cuerpo mientras se derrumbaba arrastrándola a ella sobre su cabeza, de modo que, al llegar el señor Greenleaf, parecía que la mujer estuviera susurrando una última revelación al oído del animal.\n\n\n*FIN*\n\n\n\n\n“Greenleaf”,\n\n\nKenyon Review\n, 1956\n\n"}