{"metadata": {"length": 10113, "words": 1696, "reading_time_min": 8.48}, "text": "—Los hombres son vanos y crueles como no tienes idea —me decía hace casi un siglo una gallina amiga, cuando todavía era yo joven y virgen, y habitaba un corral indescriptiblemente suntuoso, poblado de árboles frutales.\n\n\n—Lo que ocurre —objeté yo, sacudiendo mi cola blanca— es que tú no los comprendes; ni siquiera te has cuidado de observarlos adecuadamente. ¡Confiesa! ¿Qué has hecho durante la mayor parte de tu existencia, sino corretear como una locuela detrás de tus cien maridos y empollar igual que una señora burguesa? ¡El hombre es un ser admirable, caritativo y muy sabio, a quien debemos estar agradecidas profundamente!\n\n\nEsto decía yo hace tiempo; no sé cuántos meses. Cuando aún me dejaba sorprender por las apariencias, rendía culto a los poetas y llevaba minuciosamente clasificadas en un cuaderno las características de los petimetres que me perseguían. Cuando mi cresta era voluptuosa cual un seno de mujer, y mi cola, artística, poblada. Cuando dormía en posturas graciosas y, al crepúsculo, languidecía bajo la influencia inefable de las encinas. Decía esto —entre otros motivos más graves— porque mi amo era muy cordial conmigo y solía conducirme a los rincones más apartados de la finca, con objeto de obsequiarme los residuos de los banquetes y otras golosinas menos importantes.\n\n\nHoy no. Hoy pienso de otro modo.\n\n\nHeme aquí confinada en una celda tenebrosa, condenada a muerte. ¿Creen que no lo adivino? ¿Creen los hombres que por ser diminutas y estar cubiertas de plumas, no tenemos las gallinas nuestro corazoncito, nuestra sensibilidad y nuestro entendimiento?\n\n\nMe apresaron al atardecer. Paseaba yo con una amiga por el sendero de las coles. Soplaba una cautivadora brisa. Íbamos charlando de mil cosas triviales y picoteando, ora un rábano, ora una fruta caída, cuando se entreabrió la puerta fatídica y apareció el cocinero. Nunca me simpatizó este hombre. Es un tipo grueso, perverso, de epidermis muy roja, con un bigote cuadrado y un delantal demasiado largo, tinto en sangre generalmente. De ordinario, salta al corral con un cuchillo en la mano y se contonea por entre los árboles, berreando siempre la misma tonada. Cuando alguien osa acercársele, toma la primera estaca o piedra que ve a su alcance y la arroja contra el intruso. En seguida corta una ciruela o un albérchigo y, tras de frotarlo contra su trasero, lo engulle, escupiendo la piedra a gran distancia… Pues bien, llegó el cocinero y me fue persiguiendo taimadamente por la vereda de las coles. Tan pronto llegamos a la tapia —¡oh, perfumada muy lindamente por las enredaderas de Bécquer!— me atrapó con sus manazas de simio, sujetándome por las alas. Me introdujo en la casa, hizo girar la puerta de un cuarto muy tétrico y me lanzó al aire, cual si se tratara de una avioneta. Caí como mejor pude y tardé mucho tiempo en moverme.\n\n\nAquí estoy, en consecuencia, sola, en tinieblas, sin un galán indómito que se aventure a rescatarme. Sola con mis reminiscencias, con mi pasado turbulento, con mi angustia loca, con mi cresta ya no tan voluptuosa y mi pechuguita tierna.\n\n\n“Posiblemente —cavilo— me reste una noche de vida: doce horas: varios cientos de minutos… Si me pusiera a contar desde ahora, no llegaría a treinta mil seguramente.”\n\n\nSuspiro y prosigo, dejando que mis pensamientos fluyan, fluyan, como una bandada de canarios.\n\n\n“¡Cuan crueles y vanos son los hombres! ¿Por qué nos asesinan? ¿Por qué nos comen? ¿Qué daño les he hecho yo, por ejemplo? ¿Qué grave trastorno o qué perjuicio irreparable les he ocasionado…? Les he dado huevos frescos, cría; los he recreado con mi canto; les he anunciado el mal tiempo, el bueno —tal vez con mayor exactitud y armonía que los maestros cantores—, la presencia de un ladrón. No me he enfermado nunca; por el contrario, siempre podía admirárseme pizpireta, complaciente, muy limpia, tomando el sol a toda hora del día, meciendo mis alas níveas, que un joven galante comparó una vez con las de un cisne. He servido también de modelo a cierto pintor impertinente que profanó nuestros dominios. Me han retratado los chiquillos, he respetado la siembra, no he herido, injuriado a nadie. Jamás hice un mal gesto. ¿Qué culpa es, pues, la mía? Y sin embargo, van a inmolarme, van a comerme.”\n\n\nMe estrujará el cocinero entre sus garras inicuas e irá arrancando a puñados mis plumas finas, mis plumas albas, que tan celosamente he cuidado. Me las arrancará, sí, con la avidez de un enamorado que deshoja una margarita, y las irá arrojando a un cubo lleno de sangre —abollado, fétido—, cual si se tratara de algo despreciable e inmundo. Me desprenderá el cuello de un tajo, y mis ojitos pardos, mis ojitos picaros —que otro galán comparó con los de una gacela— se obscurecerán definitivamente. Mis piernas doradas y elásticas caerán por tierra como las ramas secas de un árbol… y las comerán los cerdos —¿quién iba a pensarlo?— los cerdos: esa especie de hipopótamos color de rosa que liban sus propios orines y jamás alzan la jeta, temerosos de vaciarse un ojo. Bien asada, me acomodarán en una fuente de loza y me transportarán a la mesa, humeante, guarnecido mi cuerpecito con zanahorias, trufas o espárragos. Y es tal la crueldad de los hombres, tal su sadismo, que quizá respeten mi forma y me presenten así enterita, sin plumas, en cueros, exhibiendo para deleite de todos mi inocente vergüenza.\n\n\nLos invitados se relamerán de gusto, no importa que entre ellos se cuente algún filósofo o canónigo.\n\n\n“Bien sabrosa que debe estar” —pensarán para sus adentros.\n\n\nY la dueña de la casa, esa berruga con faldas, exclamará melifluamente:\n\n\n—No es malo, que digamos, su aspecto; pero temo que esté un poquito dura. ¡Era tan vieja!\n\n\nTambién es creíble que un niño me rechace y su mamá le ofrezca un muslito.\n\n\n—Mamá, no quiero gallina —protestará el infante, con su carita de ángel bobo y rico.\n\n\n—Si está muy tiernecita, tonto… ¡Mira!\n\n\nY el rorro objetará entonces, gesticulando:\n\n\n— ¿Por qué me das esas cosas, si sabes que las gallinas comen caquita?\n\n\n¡Ay, me sacrificarán sin remedio! ¡Me asesinarán los hombres, no obstante que he alegrado sus vidas! Son vanos, crueles, egoístas. Principalmente eso: egoístas. ¿Por qué no matan al perro? ¡Porque los defiende! ¿Por qué no matan al gato? ¡Porque se come a los ratones! ¿Por qué no matan al burro? ¡Porque transporta sus mercancías! ¿Por qué no matan al caballo? ¡Porque los transporta a ellos! ¿Por qué no sacrifican al tigre, a la víbora o al lobo? ¡Porque les temen! ¡Canallas! ¡Cobardes! ¡Nos asesinan a nosotras, y a los pajaritos, y a los gansos, y a los cerdos, que no sirven para nada. Nos ven pequeños, indefensos, asequibles!\n\n\nYa sé de qué modo hablan los hombres. Cierta tarde sorprendí a uno de ellos interrogando:\n\n\n—Y diga usted ¿es que no ha probado por casualidad el gato?\n\n\nOtro respondió, llevándose el pañuelo viscoso a la boca:\n\n\n—Por Dios, qué excentricidades… ¡Valiente asco!\n\n\nYo he gritado entonces:\n\n\n—¡Mentira! ¡Mentira! ¡No es asco lo que tenéis ni mucho menos!\n\n\nPero nuestro lenguaje resulta enteramente incomprensible para esa gente. Tanto, que el primero de ellos dijo:\n\n\n—¡Maldito bicho este! ¡Qué lata nos está dando!\n\n\nY según es costumbre en tales seres, me lanzó un pedrusco, a riesgo de matarme. Pero yo esquivé el proyectil, dando rienda suelta a la hilaridad más desbordante. Prorrumpí desde lejos:\n\n\n—¡No, no es asco lo que le tenéis al gato! ¡Cuidáis vuestro queso!\n\n\n¡Cómo! Oigo una llave… la tos del cocinero… ¿Es que ha llegado la hora? ¡Oh, se anticipan! Pero ¿qué significa todo esto? ¿Es que no van a permitirme confesar siquiera? He oído contar no sé dónde que a los reos a muerte se les dispensan privilegios de tal índole: se les conforta, se les auxilia espiritualmente. ¿Y por qué a mí no? Yo también creo en Dios. También a mí me espanta el infierno. Mis pecados pueden ser graves… ¡Sí, sí, creo en Dios, creo en Dios lo mismo que pueda creer el hombre más docto! ¡He nacido de Dios! ¡He cometido adulterio…! ¡Y tengo mi alma —chiquita y débil— pero mi alma! ¡Aquí está! ¡Quiero salvarla! ¡Quiero salvarla! ¿Qué clase de justicia es esta?\n\n\nInútil. Chirría la puerta sobre sus goznes y aparece el cocinero. Le veo al trasluz divinamente, con su delantal hasta los tobillos y su cabezota calva. Entreabre los brazos para atraparme. Me escurro una, dos, tres veces con éxito. Insiste; se desespera. Yo pienso:\n\n\n“Perfectamente. Puesto que así sois de villanos, la pagaréis bien cara.”\n\n\nDoy un salto increíble, ridículo si se quiere para una gallina, y escapo por encima de los hombros del verdugo; vuelo a través de un pasadizo que apesta a vinagre; de un corredor lleno de muebles y ropa sucia; de la escalera… Detrás viene el cocinero blasfemando y sacudiendo su panza dura. Descubro en el segundo piso de la casa una ventana abierta y me lanzo al vacío, ahora sí como una avioneta. Tardo en caer al corral y, abajo, se produce un clamoreo inenarrable, consecuencia de mis gritos desgarradores. Quien chilla, pidiendo auxilio; quien corre de un lado para otro, tapándose los ojos; mi amiga sufre un soponcio. Pero yo anuncio, y mi anuncio lo escuchan hasta los muertos:\n\n\n— ¡La pagaréis bien cara! ¡La pagaréis bien cara!\n\n\nCuando el cocinero salta al jardín, ya he alcanzado mi meta. Es una planta misteriosa, azafranada, de hojas muy ásperas, que, de niñas, nos prohibían frecuentar nuestras mamás:\n\n\n—Quien pruebe de ellas, sucumbe —nos prevenían, cubriéndonos con sus temblorosas alas.\n\n\nY yo comí esta vez hasta hartarme. Comí raíces, tallos, flores, ¡cuanto pude!\n\n\nUn poco más tarde, el verdugo empuñaba el cuchillo y me apoyaba su hoja en el pecho, diciéndome:\n\n\n—¡Escápate ahora, maldita…!\n\n\nAún solté una carcajada que atronó la casa.\n\n\nDesde el retrete preguntó la dueña:\n\n\n—Cirilo: ¿qué ocurre?\n\n\n—¡Nada! —prorrumpió el asesino, trozándome el cuello—. ¡Esta maldita perra…!\n\n\n—¿Cuál perra? —oí a la vieja, como entre sueños.\n\n\n—O lo que sea. ¡Esta gallina!\n\n\nUna vez más ratifiqué mi amenaza:\n\n\n—¡La pagaréis bien cara!\n\n\nY en efecto: treinta y seis horas más tarde, cinco ataúdes en fila bajaban por la arboleda rumbo al cementerio.\n\n\nFIN\n\n"}