{"metadata": {"length": 11690, "words": 2033, "reading_time_min": 10.165}, "text": "En pintoresco caminito de aldea, no lejos de la costa, hay un sitio que siempre tuvo el privilegio de fijar mi atención y de sugerirme ideas románticas. Aquel nogal secular, inmenso, de tronco fulminado por el rayo; aquel crucero de piedra, revestido de musgo, de gradas rotas, casi cubiertas por ortigas y zarzas; y, por último, en especial, aquel caserón vetusto de ventanas desquiciadas y sin vidrios, que el viento zapateaba, y que tenía sobre la puerta, ya revestida de telarañas, fatídica señal: una cruz trazada en rojo color, parecida a una marca sangrienta… \n\n\n¿Quién habría plantado el nogal, erigido el crucero y habitado la casa? ¿Quién estamparía en su fachada la huella de sangre? ¿Qué drama oscuro y misterioso se desarrolló entre aquellas cuatro paredes, o a la sombra de aquel nogal maldito, o al pie del signo de nuestra redención? ¿Por qué nadie vivía ya en el siniestro edificio, y cómo su actual dueño la dejaba pudrirse y desmoronarse, si no era que el recuerdo de la desconocida tragedia le erizaba el cabello, impulsándole a huir de tan funestos lugares? \n\n\nSolíamos pasar ante la casa muy de prisa, a caballo, de vuelta de alguna excursión, y nunca se veía por allí alma viviente a quien preguntar. En las aldeas vecinas tampoco dí con persona que supiese nada positivo de la roja cruz. Solo conseguí respuestas reticentes, movimientos de cabeza significativos, indicaciones vagas: la casa llevaba su estigma; a la casa no convenía acercarse. ¿Por qué? Sobre esto, chitón. Estaba deshabitada desde hacía veinticinco años lo menos; nadie supo decirme el nombre ni la condición de sus últimos moradores. Ni siquiera averigüé quién la poseía en la actualidad. Llegué a creer que todo lo concerniente a la ruinosa casa estaba envuelto en densas tinieblas. \n\n\nEsto mismo me determinó a indagar por distintos medios. Cierto día, provistos de una escalera de mano, a la casa nos dirigimos. El cielo, cómplice de nuestra imaginación, aparecía cargado de nubarrones densos y plomizos, amagando borrasca. \n\n\nAl llegar al pie del crucero, sulfúrea exhalación alumbró con luz azulada el horizonte, y un trueno lejano hizo empinar a los caballos las orejas. Echamos pie a tierra, dispuestos a realizar nuestro propósito, que no ofrecía dificultad alguna; tratábase de entrar en el caserío, no por la puerta, sino por la ventana de arrancados goznes. \n\n\nSaltamos dentro de una sala grande, que comunicaba con una alcoba, donde aún se veía esparcida la hoja de maíz del jergón. De un clavo colgaban hábitos eclesiásticos: una sotana raída y unos apolillados manteos. Nos estremecimos: sus fúnebres pliegues remedaban sobre la pared la silueta de un cura ahorcado. No sin cierta aprensión recorrimos la casa, y también con algún peligro, pues las tablas carcomidas del piso temblaban, y recelábamos que alguna viga o algún pedazo de roto techo, al desprenderse, nos aplastase. Era, sin embargo, el edificio de recia construcción, y aún podía resistir años. No estaba la vivienda desmantelada del todo: quedaban muebles en muchas habitaciones; en la cocina aún se veían las cenizas del último fuego. Registramos intrépidamente, sin que nos arredrase ni el mal estado del edificio ni los avechuchos que salían de los rincones, despavoridos y asquerosos. Esperábamos a cada momento hallar en el piso inveteradas manchas de sangre, o descubrir un esqueleto en las arcas que abríamos. Curioseamos hasta la artesa del pan. Ni rastro de crimen; mas no por eso apagó sus fuegos nuestra imaginación. ¿Acaso todos los crímenes dejan rastro? \n\n\nÍbamos de un aposento a otro, ceñudos, sombríos, preocupados y con caras de jueces. No nos comunicábamos impresiones: cada cual quería ser el primero a olfatear el drama. Salimos de allí cuando no nos quedó nada por ver, y emprendimos la vuelta al pazo, reconcentrados y silenciosos, rumiando la historia que se había forjado cada uno. Las cuatro novelas partían de un mismo dato evidente, auténtico: quien vivía en la casa maldita era un cura. \n\n\nA la hora de la cena, cuando las patatas cocidas con su piel humeaban en los platos de peltre, y el fresco mosto del país teñía de líquido granate el vaso de antigua talla, las lenguas se desataron, y por turno formulamos nuestras hipótesis. \n\n\n-El cura -afirmó sentenciosamente el cazador viejo- estaba podrido de dinero. ¿No han visto tanta arca y tantísimo cofre? Todo para encerrar los ochavos. Prestaba a rédito y chupaba la sangre a los infelices. Una noche se metieron seis enmascarados en la casa: eran los deudores más comprometidos, que ya los iba a ejecutar la justicia y a dejarlos sin cama ni techo. El cura tenía una criada vieja y sorda… ¿Que cómo lo sé? Porque la maldita ni sintió ladrar al perro ni entrar a los ladrones, y ellos tuvieron que forzar la puerta del cuarto en que dormía… ¿No han visto la cerradura violentada? Bueno; pues los ladrones, así que se hallaron dentro, después de atar a la sorda, van, ¿y qué hacen? Me agarran al cura y me lo llevan a la cocina, y me lo descalzan, y me lo aplican los pies a la lumbre… El hombre canta y suelta los cuartos. Los ladrones le acercan más a la brasa. «Dinos dónde tienes las obligas, o te asamos como a San Lorenzo.» Y así que aciertan con las obligas, las traen a brazados, y sin cuidarse de escoger las suyas, las echan al fuego y arden las deudas de toda la comarca… ¿No se acuerdan que en el hogar había ceniza muy negra, así como de papeles quemados?… Antes de la madrugada se larga la gavilla, dejando al cura moribundo, y al salir pintan en la puerta la cruz roja, como el que dice: «No vinimos a robar, sino a castigar a un usurero infame.» \n\n\n-¡Ah! -exclamó el cazador joven-. Todo eso no lleva traza. Lo que ahí pasó fue que el cura tenía una sobrina muy bonita y moza, que vivía con él. ¿No repararon, en el cuarto de la cerradura rota, en unas sayas de mujer y unos zapatos bien hechos, pequeños, llenos de polvo, en un rincón? Pues el cura se chifló por la sobrina, y empezó a darle vueltas a la idea…, y andaba como loco: ni dormía ni comía. Sucedió que la rapaza se echó novio, y trataba de casarse, y el tío, cuando lo supo, daba con la cabeza por las paredes. Vino una noche en que el demonio le tentó más fuerte que otras…, y en puntillas se fue al cuarto de la rapaza; pero como estaba cerrado con llave, tuvo que forzar la cerradura… ¡Y mientras tanto, ella saltó por la ventana y escapó para casa del novio, y el novio, para avergonzar al cura y amenazarle, pintó en la puerta la cruz colorada! \n\n\nHabía oído las dos versiones el coronel retirado, y la sonrisa medio burlona y medio desdeñosa no se apartaba de sus labios, fija entre el erizado y canoso bigote. \n\n\n-Señores, yo lo veo de otro modo…, y mi explicación es tan clara y tan sencilla, y se justifica tan bien con ciertos detalles existentes en la casa, que no sé cómo no se les ha ocurrido a ustedes. El cura, cuando andaban mal las cosas políticas, se señaló por su ideas carlistas, como uno de tantos, y eso le valió persecuciones y molestias de todo género. Él era hombre de armas tomar; habrán ustedes observado que en varios muebles se conservan tacos, restos de cajas donde hubo pólvora, perdigones y balines. Un día le salieron al camino para apalearle, pero él les zorregó un tiro y dejó malherido al que cogió más cerca. Comprendió entonces que le iban a echar a presidio; llegó a casa, tomó dinero, colgó los hábitos de aquel clavo y pasó a Portugal, y por Badajoz se unió en Extremadura a las facciones. Al salir, él mismo pintó la cruz roja, como quien dice: «Guerra en nombre de Dios.» \n\n\nEra llegado mi turno de arriesgar la hipótesis propia, o de aceptar alguna de las ajenas. No me correspondía quedarme atrás en imaginación, y he aquí lo que me inspiró este numen: \n\n\n-Ustedes han visto en la casa mil detalles que, en su opinión, revelan al usurero, al enamorado energúmeno y al trabucaire… Yo me he fijado, especialmente, en otros que descubren al sacerdote estudioso, al místico solitario y enfrascado en meditaciones que acaban por trastornarle el seso. Tanto libro apolillado, en montones que devoran las ratas; tanta estampa devota colgada de las paredes, delatan las preocupaciones favoritas del infeliz que allí vivió. No le creo un sabio: para mí, su cerebro era pobre, y la lectura, en vez de iluminarlo, lo poblaba de fantasmas, que bien pronto adquirieron cuerpo y se convirtieron en horribles dudas y en extravagancias heréticas. Tal vez en su perturbado meollo renacieran las viejísimas doctrinas antitrinitarias de Sabelio; tal vez negó la consustancialidad del Verbo, como Arrio, o la humanidad de Cristo, como Nestorio; o la absorbió en la divina, como Eutiquio; o soñó, cual los maniqueos, que el diablo comparte con Dios el dominio del Universo; o desconoció las virtudes de la gracia, como Pelagio; o cayó en los éxtasis y las flagelaciones de los montanistas… Imprudente y fanatizado, no supo callar, y entre los demás clérigos cundió la noticia de que sostenía proposiciones condenables, anticanónicas, dignas de tremendo castigo. Y corrió la voz, y fue aislado en su guarida, y los aldeanos le huyeron persignándose. Cada vez se secó más su cerebro; en vano su leal criada le escondió los libros fatales con propósito de quemarlos; él forzó la puerta del cuarto y los sacó y se engolfó en ellos y en sus cavilaciones y austeridades, hasta que, acabado de perder el juicio, negóse a comer por penitencia, y expiró diciendo que veía los cielos de par en par y los ángeles sobre nubecillas de oro, con palmas, coronas y muchos violines… El rayo hirió el árbol que daba sombra a la casa; y el pueblo, no conociendo que el hereje era un pobre mentecato, trazó en su puerta, en señal de reprobación y sentencia de infierno, la sangrienta cruz. \n\n\nNo necesito decir que todos cuatro sostuvimos nuestra respectiva versión con lujo de argumentos y pruebas. Cuando más nos habíamos enzarzado en la disputa, ladraron los perros, bajó el gañán a abrir la portalada, y entró el notario de Cebre, dispuesto a terciar en la partida de tresillo con que engañábamos las noches. Enterado del asunto que discutíamos, soltó una carcajada zafiota, se pegó un cachete en el testuz y exclamó, sin cesar de reír: \n\n\n-¡Alabada la Virgen, lo que discurren! Pero ¡santos de Dios, si nunca en tal casa hubo ni sombra de cura! \n\n\n-Pues ¿y los hábitos? ¿Y los libros? ¿Y…? \n\n\n-Miren, esa casa… ¿Por qué no me preguntaron? ¡Se ahorraban el viaje y la visita a las ratas y a los ciempiés! Esa casa fue de una buena familia, un matrimonio y una cuñada o hermana que vivía con ellos. Cuando el cólera…, ¿no saben?, ¡que lo hubo terrible!, les murió en el pueblo un tío cura, dejándolos por herederos. Al marido le tentó la codicia, y fue a recoger la herencia. La trajo en ocho o nueve arcas y baúles; pero también trajo el cólera. La gente ya lo olfateaba; nadie se acercó a la casa, y le pusieron esa señal de almazarrón, como quien dice: «Escapar de aquí.» Y en la casa y sin auxilio perecieron los tres con diferencia de horas. La cuñada se encerró en su cuarto para morir en paz y no oír los lamentos de la hermana… Hubo que romper la cerradura para sacar el cuerpo y enterrarlo. Esos manteos y esa sotana que ustedes vieron, a la cuenta eran de la herencia también, y los colgarían en el primer momento para que no se apolillasen… De bastante les sirvió. \n\n\nQuedamos callados y confusos los novelistas. Yo pensaba en las tres víctimas, expirando solas en una casa abandonada que aisló el miedo, y deducía que, bien mirado, lo real es tan patético como la ficción. Al mismo tiempo compadecía a los jueces que, registrando el teatro de un crimen, buscan la huella del reo, y a los historiadores que interpretan documentos caducos.\n\n"}