{"metadata": {"length": 7668, "words": 1295, "reading_time_min": 6.475}, "text": "Cuidadosamente elegidos en el mercado, según es ley cuando se trata de mercancía destinada al servicio del templo, los dos esclavos eran hermosos ejemplares de raza, y si él parecía gallarda estatua de barro cocido, modelada por dedos viriles, ella tenía la gracia típica y curiosa de un idolillo de oro. Los pliegues del huépil apenas señalaban sus formas nacientes, virginales; los aros de cobre que rodeaban su antebrazo acusaban la finura de sus miembros infantiles. Entre él y ella no sumarían treinta y cinco años y, recién cautivos, el trabajo no había alterado la pureza de sus líneas ni comunicado a sus rostros esa expresión sumisa, aborregada, que imprime el yugo. \n\n\nAl encontrarse reunidos en la casa donde los soltaron -casa bien provista de ropas, vajillas y víveres-, se miraron con sorpresa, reconociendo que eran de una misma casta, la de los belicosos tecos, adoradores del Colibrí. Desde el primer instante hubo, pues, entre los esclavos confianza, y se llamaron por sus nombres -él, Tayasal; ella, Ichel-. Sin preliminares se concertó la unión. Tayasal se declaraba marido y dueño de Ichel, «la de los pies veloces», y ella le serviría a la mesa y en todo. Dócilmente, Ichel presentó a su esposo los puches de maíz, el zumo del maguey y el agua para purificarse las manos, y a su turno comió después, con buen apetito juvenil. \n\n\nDe la suerte que les esperaba apenas hablaron, haciendo sólo breves alusiones sobreentendidas. El quejarse hubiese sonado a cobardía. No ignoraban la costumbre del poderoso pueblo donde tenían la desgracia de sufrir esclavitud, y ni aun la censuraban, porque las de su patria eran asaz parecidas, y el Colibrí, aún más sanguinario que los dioses del agua, en cuyas aras debía ser sacrificada la joven pareja a la vuelta de un mes. Aprovecharían a solaz, eso sí, los días que restaban; harían vida descuidada y deleitosa, de engordadero y amadero, y llegada la fecha, la sexta veintena, el 7 de junio, se despedirían del mundo bailando incansables hasta que la luna, subiendo por el cielo, señalase la hora de morir. \n\n\nEl día fatal ascenderían a divinidades. Ichel se revestiría con los atavíos de la diosa del agua; Tayasal, con los del dios. No cabía nada más honorífico para esclavos que respetaban a las deidades, aun cuando no fuesen las que desde niños adoraban con temblor fanático. Frecuentemente hablaban de cómo pasarían la fiesta, mil veces oída describir. No se trataba de una solemnidad guerrera, sino agrícola. Las aguas estarían entradas ya; las sementeras, crecidas y con mazorcas. Los sacerdotes, a la aurora, irían a quebrar cañas de maíz y clavarlas en las encrucijadas; las mujeres acudirían con ofrendas. Por la mañana también, una niña, vestida de azul, sería llevada, entre cánticos y música, al centro del lago, en ligera canoa, y allí, con fisga de descabezar patos, la degollarían, arrojando a las ondas rosadas por su sangre el corpezuelo y la destroncada cabeza. En cada vivienda, los instrumentos de labranza, en trofeo, se verían engalanados con ramaje y adornados. En ríos y fuentes se bañaría la mocedad; en las plazas danzarían los señores, llevando en la diestra una caña, en la siniestra una cazuela de fríjoles y maíz cocido; la plebe, de puerta en puerta, mendigaría el mismo plato, la abundancia que el agua produce y asegura… Y mientras tanto, los dos esclavos, Ichel y Tayasal, diademados de oro y perlas, encollarados de oro con pinjantes de esmeraldas, vestidos de túnicas y mantos delicadísimos de plumas que reverberan como esmalte, perfumados, embriagados por continuas libaciones de zumo de maguey, danzarían entre las aclamaciones delirantes de la multitud, sin notar que el sol caía y que la terrible luna, sedienta de sangre y dolor humano, iba señalando con su majestuoso curso el instante del suplicio. Hasta el género de muerte les era notorio: víctimas civiles, de paz, no les abrirían el pecho con la rajante hoja de obsidiana, para sacarles chorreando y palpitando el corazón; se limitarían a reclinarlos en un hoyo y cubrirlos de tierra -la bendecida tierra que produce el maíz y que el agua fecunda. No pasaría más…, y habrían sido dioses, tan dioses como los ídolos que en el escondido santuario oían preces y recibían humo de gomas exquisitas… \n\n\nSin embargo, según iba aproximándose el día de la apoteosis, Tayasal se entristecía; tenía momentos de profunda preocupación. Ichel, que cantaba jubilosa, mojando las mazorcas para las frescas tortillas de la cena, solía acercarse a él preguntarle dulcemente: \n\n\n-¿Qué tienes, esposo mío? ¿Sientes morir por una nación que no es la nuestra? ¿Te da miedo la fosa que ya cavan al pie del templo de Tlaloc y que nos servirá de último lecho nupcial? \n\n\nÉl fruncía el ceño sin responder. Una noche -faltaban tres para la del sacrificio-, apretando contra su pecho a Ichel, en medio del silencio y la oscuridad, balbució a su oído:\n\n\n-No quiero que mueras, ni por esta nación ni por ninguna. ¿Entiendes, Ichel? No quiero que echen pellones de tierra sobre tu boca olorosa. Mi alma se ha pegado a ti como la goma al árbol, y te desea como la caña desea la lluvia. No morirás. Escaparemos mañana mismo, antes de que la luna cruel asome su cara blanca. Conozco el camino; soy esforzado; no nos vigilan. Nos amanecerá en la sierra. Tus pies veloces volarán. ¿Has comprendido? ¿Por qué callas? Contesta, contesta. \n\n\nIchel tardó en hacerlo. Por fin pronunció despacio: \n\n\n-Y si nos escapamos, Tayasal, ¿qué ocasión tendremos nunca de ser dioses? \n\n\nÉl se quedó mudo. No se le había ocurrido que, en efecto, fugarse era perder la divinidad… \n\n\n-Ichel -murmuró al cabo, apasionadamente-, ¿no es mejor renunciar a ser dioses un momento; ser hombre y mujer y vivir así, así, unidos como ahora? \n\n\n-No, no es mejor -declaró ella-. ¿Sabes por qué no nos vigilan? Porque conocen que nadie renuncia de buen grado, neciamente, a ser dios. Si nos evadimos, si ganamos la libertad y una larga existencia, no creas tampoco que estaremos así siempre… Yo envejeceré; tú ganarás con tu brazo otras esclavas mozas, hábiles en tejer lana y moler grano, y entonces maldeciré mi ánima. Un mes hemos sido esposos. Ahora seamos dioses. Sólo hay en la vida una hora en que poder serlo; ¡esa hora es corta y no vuelve nunca! Duérmete, Tayasal, mi colibrí. No pienses en fugas… Duerme. \n\n\nY Tayasal se durmió: la de los pies veloces sonreía triunfante. Un orgullo delicioso agitaba su pecho de niña.\n\n\nAl alba del tercer día, cánticos y gritos despertaron a los dos amantes, que se habían olvidado en absoluto de la muerte. Sobre la linda escultura del cuerpo de Ichel, semejante a esbelto idolillo de oro, y frotado de aromas y copal por los sacerdotes, cayeron las galas y preseas de la diosa del agua. Para colgarle el bezote de cristal de roca hubo que perforar a Ichel el labio. Estoica, no se quejó siquiera. Se sentía divina. \n\n\nA su alrededor, el místico vocerío de los fieles comenzaba. Todos ansiaban tocar sus ropas, coger una hoja de haz de cañas que empuñaban, besar la huella de sus pies, robar uno de sus cabellos peinados en pabellones, como los lleva la imagen de la Dispensadora del agua, la excelsa Chalchi. La esclava creía caminar como en sueños, y al son de pitos y clarinetes, de las sonajas de barro y las tamboras de piel, que acompañaban al areyto del agua vencedora, la víctima, infatigable, danzaba, brincaba, giraba en un vértigo, moviendo los veloces pies, entornando los ojos extáticos, hasta el momento en que un sacrificador la empujó, y cayó, al lado de Tayasal, en la zanja profunda. Derramaron sobre los dos cascadas de tierra, que apisonaron reciamente, y el pueblo siguió bailando encima hasta el amanecer.\n\n"}