{"metadata": {"length": 35190, "words": 6300, "reading_time_min": 31.5}, "text": "Yo no debiera escribir este cuento. Es un abuso hablar de nuestros socios cuando, además, lo que a ellos les ha ocurrido pudiera ocurrirle fácilmente a uno mismo. Esto, sin embargo, puede decirse de cualquiera y, al fin y al cabo, la profesión vence a la ética. Éste es un cuento sin ética.\n\n\nEmpieza cuando mi socio Lajos y yo resolvimos formar una sociedad de tenedores de libros malos, para casas chiquitas o marugas, y pusimos nuestra oficina en una vidriera de tabacos de Luyanó, y publicamos el anuncio. No era gran cosa, pero los dos estábamos arrancados y, en esos casos, se agarra uno del ingenio y tira para adelante. Así es la vida; pero la vida tiene también sus caminos oscuros y nadie sabe adónde puede llevarlo. Es el caso de Lajos.\n\n\nPero antes tenemos a Pedro Angusola, y a su hija Sofonsiva, y a Caunaba el matarife, y a los bodegueros colorados y aun al Vasco ferretero. Ésta es la gente; Angusola el primero.\n\n\nLajos vio a Pedro Angusola por primera vez cuando el Vasco respondió a nuestro anuncio y le tocó en suerte a mi socio. Lajos fue allá, encontró aquella ferretería nueva y chiquita al final del caserío, por donde el barrio se estaba ensanchando por el monte. La única casa que había más allá de la del Vasco era el bajareque de Angusola, y Lajos vio por primera vez, desde la ventana de la carpeta, al viandero arrimando la carretilla para la noche y haciendo bailar los cuchillos por el aire junto al tinglado. Angusola usaba los cuchillos para calar mameyes y sandías, cortar plátanos, pelar piñas y abrir cocos. Nadie sabía que los hubiese empleado en otra cosa, al menos desde que había dejado su puesto en el matadero a su ahijado, a Caunaba, muchos años antes, y se había establecido por su cuenta. Angusola había criado hijos, pero todos, menos la menor, Sofonsiva, se le habían ido. Angusola y su negra eran viejos; y su bigote era casi blanco. Pero cada vez que echaba mano a un cuchillo, el que lo veía se olvidaba de su edad. No era el cuchillo en sí mismo lo que impresionaba, sino cómo Pedro Angusola lo hacía danzar por el aire. A veces manipulaba dos o tres cuchillos a la vez, para nada, como un malabarista. No lo hacía como espectáculo; lo hacía lo mismo si estaba solo; aun si lo miraban parecía no darse cuenta. El juego parecía una danza; la danza de los cuchillos.\n\n\nLajos contempló, admirado, aquella danza al cerrar de la noche, mientras el Vasco le hacía entrega de las apuntaciones, los libros de contabilidad que debía abrir y la carpeta donde debía trabajar. Pedro Angusola se había puesto a afilar los cuchillos, a la última luz de la tarde, de espaldas a la casa del Vasco, y junto a él vio Lajos a una muchachita prieta y espigada que miraba, desde el otro lado de la parcela, fijamente a la ventana donde el Vasco había prendido la luz eléctrica. En el marco de la ventana vio entonces la muchacha (Sofonsiva) al nuevo tenedor de libros encaramado en la banqueta, como un santo de cera. Lajos no vio entonces los ojos de la muchacha, pero sintió como si alguien lo estuviera espiando desde la sombra y, cuando regresó a la vidriera de su hermano, que tomaba los recados, estaba nervioso.\n\n\n-Es nuestro mejor marchante hasta la fecha -dijo Lajos, refiriéndose al Vasco-, pero no sé por qué ese lugar me da mala espina.\n\n\nSu hermano y yo nos reímos de mi socio.\n\n\nLa segunda tarde que volvió allá, Lajos vio a Pedro Angusola y a su hija Sofonsiva atando pollos por las patas y ordenándolos, por colores, en ristras por la parte de fuera de la carretilla. Sólo mediaba una parcela llena de escombros entre las dos casas. Desde su ventana Lajos veía allí enfrente el tinglado de Angusola, y a la negra vieja de Angusola trajinando en el bajareque. Por su parte, Sofonsiva vio allá, enmarcado, detrás de la ventana, en la parte superior, a un hombrecillo flaco y ceroso, con una cabeza redonda y medio pelada de santo, como en una estampa. La muchacha se acercó un poco para ver mejor lo que había debajo de ese busto, y la impresión que le dio Lajos fue la de una araña atontada encaramada en un banquete.\n\n\nAntes de acabar esta tarde Lajos vio venir hacia la casa de Angusola a un negro joven y grande con la ropa embarrada de sangre. Era Caunaba, el matarife. Caunaba pasó ante la ventana de la carpeta, echó una mirada lenta hacia dentro, pero no se detuvo. Un momento después, cuando bajaba de la banqueta, Lajos vio a Caunaba con Sofonsiva detrás del tinglado. Caunaba estaba plantado en el suelo, con los brazos colgados, y la muchacha estaba pegada a él, por delante, también con los brazos colgados. Angusola había terminado de pulir sus cuchillos y había salido, con la carretilla, a buscar sus viandas y frutas del día siguiente. La negra vieja seguía trajinando por la casa.\n\n\nLajos no volvió, sin embargo, recordando la escena de Caunaba y Sofonsiva, ni la vieja a oscuras en el bajareque, sino los cuchillos de Angusola.\n\n\n-Me salen en los sueños y hasta en la sopa -dijo Lajos en la vidriera. Y nosotros reímos.\n\n\nLajos parecía ser el único habitante de Luyanó que no conocía todavía los cuchillos de Angusola. Algunos de éstos tenían cabos de nácar; en otros el cabo era rojo, pintado, y la pintura se había salido sobre la hoja; todavía en otros la hoja era algo curvada estilo alfanje; y por fin de la carretilla pendía siempre una hermosa mocha que brillaba al sol de la mañana. Además, Pedro Angusola llevaba siempre en el bolsillo tres o cuatro navajas de varias hojas, y una de estas navajas se abría con un chasquido ominoso al apretar un resorte. Todo esto era público en el barrio.\n\n\nEl Vasco ferretero tenía los libros con muchos meses de retraso, de manera que Lajos tendría que ir por lo menos tres veces a la semana hasta ponérselos al día. La vez siguiente, un sábado,Lajos vio de nuevo al joven Caunaba con la muchacha y, al regreso, lo volvió a ver en la bodega cerca del paradero. Caunaba era un hombre poderoso. Se había arrimado al mostrador, con la ropa de tela de saco todavía embarrada de sangre, y le puso encima los ojos a otro matarife que se había acodado en el extremo opuesto del mostrador. El otro bajó la vista y se escurrió a la calle. Luego Caunaba le puso encima los ojos al bodeguero y se los sostuvo así largo rato antes de pedir el ron. Lajos miró un momento a aquellos ojos. Eran ojos grandes, fijos, casi sin párpados, como de un enorme escualo fuera del agua, que se iban convirtiendo en cuajarones sobre el que miraban. Pero Caunaba no usaba cuchillos. Los hombres como él no necesitan nunca cuchillo. Esto no había que decirlo. Se sentía. Por eso Caunaba no tenía problema.\n\n\nCaunaba se cruzó en la acera con Sofonsiva. La muchacha lo había estado observando mientras él les echaba los ojos encima al otro matarife y al bodeguero y se iba sin pagar el ron que había tomado. Tampoco en eso había problema. No había siquiera humillación en no intentar cobrarle o en bajar los párpados. Caunaba era como un monte, o un mar, o una nube. Quizá como un tiburón o caimán. Cuando se hubo marchado, aquella tarde, Lajos oyó en la bodega, en presencia de Sofonsiva, la historia, ya vieja, de que Caunaba se arrastraba de noche, por los traspatios del caserío, miraba fijamente a una ventana hasta que asomaba a ella una mujer casada. Minutos después la mujer bajaba, callada, y se metía con él entre las matas o las hierbas. Los hombres casados sabían que tenían que pagar aquel tributo, que sólo así podían librarse, más tarde, de la mirada fija de Caunaba.\n\n\nDesde luego, éstas eran leyendas, pero así fue como Lajos empezó a oír hablar de Caunaba, en presencia de Sofonsiva. A la vez, se enteró de que el propio Angusola lo había traído de Oriente y le había dejado su puesto en el matadero, cuando Caunaba era todavía un muchacho. Luego, al verlo crecer, Angusola se había empezado a asombrar de su ahijado, y trató de enfriar sus relaciones, pero Caunaba seguía viniendo a su casa, y no había remedio. Había que dejarlo. Quizá hubiese que quererlo. Caunaba era Caunaba y, ante él, ante su mirada cuajada, hasta la danza de los cuchillos de Angusola se paralizaba.\n\n\nEl día siguiente, domingo, Lajos volvió por la mañana a trabajar a casa del Vasco, y miró hacia el bajareque y vio, solos, dentro, a Caunaba y Sofonsiva. Sin duda Angusola había salido con los pollos al paradero y la vieja estaba haciendo mandados. Los dos se asomaban sucesivamente a la ventana, como para ver si venía alguien por el camino, y volvían a agacharse, hasta que por fin Caunaba salió pausadamente por la puerta y tomó el camino hacia el paradero. Fue el día en que la muchacha le confesó a la vieja:\n\n\n-Tuve miedo. Yo lo había visto con papá, en la bodega, y sabía quién era, pero tuve miedo. Era por la tarde, y la cocina estaba fría, y él me llevó hasta allí y tuve miedo. Luego sentimos entrar a papá, pero yo tuve miedo de gritar, porque él me tenía abacorada, me estaba mirando fijamente a los ojos. Eso es lo que ha ocurrido.\n\n\nLa negra había descubierto lo ocurrido el día antes, pero ella misma tenía temor a hablar con Pedro y, más aun, con Caunaba. Caunaba seguía viniendo a casa, a horas furtivas, y Sofonsiva no se atrevía a decírselo a la vieja ni a nadie. Y ahora ya no le importaba. No tenía remedio. Dijo Colasa:\n\n\n-Tú tendrás que decírselo a tu padre. No quiero pensar lo que va a pasar en esta casa cuando lo sepa. No puedo pensarlo. Pero tú tendrás que decírselo, y pronto. Eso no se puede ocultar.\n\n\nPedro Angusola halló a Colasa y Sofonsiva agitadas y hablando a escondidas, pero no sabía a qué atribuirlo. Y como siempre que algo le inquietaba, se fue al tinglado y ejecutó la danza de los cuchillos hasta que toda su inquietud se hubo descargado y se sintió tranquilo y desahogado. Entonces se fue a la bodega y se encontró a Caunaba ejecutando su tipo especial de función. Primero le puso los ojos encima a una mujer hasta que la tuvo correteando mansamente delante; entonces la soltó y se los echó encima al bodeguero, hasta que éste les hubo servido (a él y a Angusola) dobles líneas de caña.\n\n\n-Tú tendrás que decírselo a tu viejo -repetía Colasa-. No quisiera pensar en eso. Cuando tu padre lo sepa, aquí va a pasar algo. No me atrevo a pensarlo. Caunaba es Caunaba y tu padrees su padrino. No me atrevo a pensar lo que va a pasar en esta casa cuando lo sepa.\n\n\nLa muchacha calló. Al sentir venir a su padre, salió por otra puerta y fue corriendo a la bodega, donde esperaba encontrar a Caunaba. Pero no para decirle nada, sino para cerciorarse a sí misma de que no le iba teniendo más miedo. Esta vez halló a Caunaba acabando de vencer, con la vista, a una víctima y soltándola, exhausta y aturdida, ante el mostrador. Luego Caunaba salió paso a paso y marchó hacia el caserío.\n\n\nSofonsiva había reparado otras veces en esta operación. Puede que la hubiese imitado, ella misma, antes de darse cuenta: primero con un mandadero, luego con otro. Ahora miró despiadada mente al segundo, hasta hacerle salir la sangre a los cachetes. Era la primera vez que lo veía, pero su mirada, también cuajada, surtía el mismo efecto sobre el rostro rosado del mandadero recién llegado. El otro se había ido por eso. Sofonsiva venía tres o cuatro veces al día y lo miraba fijamente hasta que la sangre parecía a punto de salírsele por los poros y el muchacho se escurría, agachado, a la trastienda. Esto había empezado ya cuando Caunaba no había puesto aún su mirada sobre Sofonsiva para bajearla o sujetarla, callada, en la cocina fría. Aún no iba furtivamente a su casa y fue como si se hubiese realmente fijado en ella mirando al primer mandadero; como si sólo entonces pensara que Sofonsiva estaba llegando a la edad en que hay mérito en abusar de una persona. Pero aquella tarde, cuando Sofonsiva hubo soltado, todo rubores, al mandadero, Caunaba le echó a éste sus ojos encima hasta quitárselos, y dejarlo pálido y ceroso como un Lajos.\n\n\nCuando Colasa descubrió que la muchacha estaba en estado, ya el bodeguero había despedido al segundo dependiente y puesto otro más viejo y baqueteado en su puesto. Al mismo tiempo el barrio se había ido extendiendo hacia la casa de Angusola, y el Vasco amplió su ferretería, y necesitó de alguien que fuera a llevarle los libros. Fue también entonces cuando Lajos y yo formamos aquella sociedad de tenedores de libros malos y le cayó a él en suerte la ferretería.\n\n\nLa cosa era así. Ni Lajos ni yo podíamos esperar colocarnos fijos de tenedores de libros en una casa, pero nos habíamos estudiado el método y sabíamos las reglas. De manera que nos asociamos, pusimos anuncios y nos ofrecimos para llevar libros de casas chicas a bajo precio. Lajos y yo habíamos dado como el de nuestra oficina (que no existía) el teléfono de la vidriera de su hermano, y cuando había un marchante, el primero que llegaba se lo llevaba. Luego, cada uno por su parte, tenía sus marchantes, pero siempre fingíamos pertenecer a la Sociedad Lajos y Lavastida. Los clientes pagaban poco: unos cinco, otros diez, pocos quince pesos al mes; y algunos extras en los balances.\n\n\nEl Vasco era uno de nuestros mejores marchantes y le había caído en suerte a mi socio. Entonces le tuve envidia, pero ahora me digo que quizá cada uno tenga su ángel de la guarda. Me pregunto qué habría estado haciendo yo, a estas horas, de haberme tocado a mí llevarle los libros al Vasco, en la carpeta frente a la casa de Angusola, y el tinglado, y la cocina donde Caunaba abacoraba a la muchacha. Con seguridad que no estaría escribiendo este cuento.\n\n\nLajos era un joven pálido, triste y solitario. En otro tiempo sin duda había tenido también cachetes colorados, como aquellos a los que sacaba aún más sangre la mirada de Sofonsiva, pero de eso hacía muchos años, y ahora era un joven ceroso de grandes ojos tristes y una rala pelusa en la cabeza. Así que cuando iba a casa del Vasco, y el sol entraba por la ventana de la carpeta, la cabeza de Lajos resaltaba, fija, allá dentro, contra un fondo de sombra, como una estampa iluminada.\n\n\nLajos fue a llevar los libros del Vasco justamente cuando Colasa descubrió (en su segundo mes) el embarazo de Sofonsiva. Durante varios días la muchacha esquivó la mirada del padre, y no vino a la bodega a mirar a los bodegueros. Pero todas las mañanas, cuando Pedro se había ido con sus cuchillos, Colasa iba a sacudirla a la colombina y decía:\n\n\n-Tú mira a ver lo que haces. Tú mira a ver. Un día u otro vas a tener que decírselo al viejo. Y vas a tener que decirle la verdad, ¿sabes? La verdad. No tendrás más remedio. No quiero pensar lo que va a pasar en esta casa, pero la verdad vas a tener que decírsela.\n\n\nPuede que esta insistencia en la verdad fuese lo que le dio a Sofonsiva ciertas ideas. La verdad suponía delatar a Caunaba. Pero ¿quién se atrevía a hacer eso? Caunaba mismo pareció sospechar algo. Una tarde (cuando Pedro había ido por los alrededores a cargar la carretilla para el día siguiente) se presentó intempestivamente en casa, pidió café solo a Colasa, y mientras esta se lo servía le puso los ojos encima. Colasa era vieja, y era la mujer de Pedro Angusola, y no se achicaba fácilmente. Pero la mirada de Caunaba era como un enorme cuajarón de limo que se fuera espesando y hasta una negra vieja y curtida tenía que sentirla. Colasa dejó caer los párpados, se quedó ante él como esperando una sentencia. Luego Caunaba le devolvió la taza vacía a Colasa y se fue andando hasta el tinglado. Esto era para que Caunaba pudiera ver a la muchacha, en el otro cuarto, y acaso acordar algo con ella. Él tendría que saberlo y ellas (Colasa y Sofonsiva) debían saber lo que pensaba antes de decírselo al viandero. Colasa no sabía de cierto qué quería decir la mirada fija de Caunaba. Pero cuando la muchacha se levantó de la colombina, y él le plantó la vista encima, Sofonsiva sintió bien lo que pensaba. Caunaba le sostuvo la vista hasta que ella no pudo sostenerse más tiempo y se desplomó de nuevo en el cuje. Entonces Sofonsiva alzó los ojos, suplicantes, y Caunaba le sostuvo los suyos encima hasta que la muchacha se dobló sobre su vientre. Caunaba se volvió entonces, y salió sin decir nada. Sofonsiva estaba aún doblada sobre su vientre cuando regresó Colasa.\n\n\n-¿Qué te dijo? -preguntó la vieja-. ¿Qué piensa hacer contigo?\n\n\nSofonsiva no contestó. Miró a la vieja como si después de haber mirado a Caunaba todo lo que veía fuera transparente, como si Colasa fuera solamente la ropa que llevaba encima, sin cuerpo ni cabeza. Se levantó y pasó a su lado y salió. Fuera empezó a dar vueltas a la casa. Cada vez que pasaba ante la puerta miraba hacia el lugar donde había estado parado Caunaba. Una de las veces le oyó decir a Colasa, hablando sola:\n\n\n-Estoy viendo lo que va a pasar. Lo estoy viendo. Cuando Pedro se entere, sus cuchillos dejarán de danzar. Ese día los cuchillos empezarán a trabajar.\n\n\nSofonsiva viró como movida por una ráfaga, se quedó temblando, mirando a la vieja desde fuera. Había venido pensando en eso, y ahora, llegada la crisis, todo se le reveló más claramente. Los cuchillos se los representaba ahora trabajando, no bailando. Eso era. No era ella, realmente, la que importaba, sino lo que pudiera pasar entre el viejo y Caunaba. Cuando había venido Caunaba, y la había sentado con la vista en la colombina, ella había pensado que quizá el hombre venía furioso esta tarde como aquella primera, y que ya no le importaba realmente que la vieja los viera. Pero ahora todo cambiaba. Colasa repitió en voz alta el temor que ella había venido sintiendo en voz baja. Ahora comprendía por qué Caunaba (que quizá hubiese notado algo) había venido a mirarlas a las dos de aquel modo. Era un aviso. Era una orden. Sofonsiva sabía leerla. Decía: «Conmigo nada. Yo no existo. No me has visto nunca. Tú, ni me conoces. Búscate a otro. Arrímate a otro. ¡Conmigo, nada!».\n\n\nCaunaba habló realmente así aquella noche. Después de la comida, Sofonsiva lo vio pasar ante la ventana. Caunaba le hizo seña, y ella salió por detrás de la casa y al borde del yermo. Caunaba la cogió por los brazos, la levantó en peso, le habló mirándola de cerca a los ojos:\n\n\n-Tú ya sabes. Olvídate de mí. Yo no existo. Yo soy una sombra.\n\n\nAl volver a casa Sofonsiva, Pedro estaba en el tinglado reafilando los cuchillos, puliendo y engrasando las hojas. La muchacha lo observó. Él cogía uno, lo pasaba por la piedra, lo envainaba, luego cogía otro, y hacía lo mismo. Se los iba poniendo así, envainados, en la cintura, y cuando terminaba con la piedra, lo envainaba. Cuando los hubo pasado cuatro veces por la piedra, empezó a soltarlos al aire y a cogerlos uno a uno y por parejas por los cabos. Al fin los fue colgando del borde del estante y pasó las manos por ellos como por lengüetas de un instrumento de música. Al cabo, Pedro colocó la carretilla debajo de los cuchillos, se acostó junto a ella. Por la mañana se habrían ido él, los cuchillos y la carretilla.\n\n\nPor la mañana, Sofonsiva esquivó a la vieja y se fue hasta la bodega. Ésta fue la mañana en que mi socio Lajos tuvo que ir a terminar unos asientos dejados pendientes de la tarde anterior y se cruzó con Sofonsiva en el camino. La muchacha le echó una mirada, fue a buscar el mandado y, de regreso, se detuvo un poco ante la ventana de la carpeta y miró hacia dentro. Lajos estaba encaramado en su banqueta, encorvado sobre un libro mugriento, haciendo números. Lajos vio a la muchacha por la parte de fuera, le echó una mirada y siguió trabajando. Sofonsiva le clavó la mirada, como había hecho con los mandaderos de la bodega, pero no había mirada en el mundo capaz de sacar sangre a este rostro ceroso. Lajos alzó de nuevo la cabeza, mortificado, y al encontrarse con el rostro de la muchacha al otro lado, trató de espantarla:\n\n\n-Ahueca… Sigue por ahí. A ver si te corres por ahí.\n\n\nLa muchacha no se movió de su sitio. Todavía parecía empeñada en sacarle a los cachetes una sangre que no existía. Después de otro minuto, Lajos se enderezó con sorpresa, volvió sus negros y tristes ojos hacia la pardita, pero no pudo sostenerle la mirada. El rostro de Sofonsiva era una tierna máscara y sus ojos esperaban algo. Lajos se puso nerviosamente de pie y la muchacha se acercó más para poder verlo de cuerpo entero. Otra vez le dio la impresión de una araña flaca y aturdida, y cuando él se volvió, para poner tiempo por medio, entrando en la ferretería, Sofonsiva fijó de tal modo la vista en sus fondillos, planos y raídos, que Lajos tuvo la sensación de que le tiraban de ellos.\n\n\nSofonsiva volvió a su casa y, a través de su ventana, vio reaparecer allá, en el marco de la del ferretero, la cabeza de santo del tenedor de libros. Colasa llegó con unos mandados:\n\n\n-Tú mira a ver qué haces -le dijo-. Tú mira a ver. Lo que aquí va a pasar sólo Dios lo sabe, pero tú tendrás que…\n\n\nEntonces le sorprendió un cambio en la muchacha. Parecía reanimada, contenta, y había una luz maligna en sus ojos.\n\n\n-Tú no te ocupes -dijo Sofonsiva-. Tú no te ocupes. Yo sé lo que tengo que hacer. No va a pasar nada. ¡Tú no te ocupes!\n\n\nColasa soltó los mandados sobre la mesa de la cocina y miró, sorprendida, a la muchacha.\n\n\n-¿Qué tú dices? ¿Qué es lo que tú le vas a decir?\n\n\n-Tú no te ocupes -dijo Sofonsiva-. Yo sé lo que tengo que decirle.\n\n\n-Tú dile la verdad -dijo Colasa-. ¿Sabes? Tú dile siempre la verdad a tu viejo.\n\n\n-La verdad -repitió Sofonsiva-. No te ocupes. Yo le diré la verdad al viejo. Tú vas a ver. Y tú verás como ahora no pasa nada entre papá y Caunaba.\n\n\nSofonsiva entró en el rincón de la ducha y se puso desnuda bajo el tanque. Cuando el agua se hubo terminado, la muchacha se secó con un vestido viejo, se puso el nuevo de salir, y se presentó de nuevo en la parcela frente a la ventana de la carpeta. Todavía Lajos estaba allí, terminando los asientos, y de nuevo la muchacha lo miró fijamente como para sacarle los colores a la cara. Lajos se puso de pie, vio otra vez los ojos de la muchacha sobre su rostro, se estremeció, escapó al interior de la ferretería.\n\n\nAquella tarde me encontré a Lajos en la vidriera de su hermano. Venía verde, y la voz le temblaba un poco. Pero no supo explicar lo que le pasaba:\n\n\n-No sé -dijo-. Debe de ser otra vez el pecho. Y un poco nervioso… ¿Tú no querrías ir a llevar los libros del Vasco?\n\n\n-Eso no es ético -le dije-. Te tocó a ti en suerte. Es el mejor marchante que tenemos. No quiero deber ese favor, por si acaso me cae algún día un marchante tan bueno como el Vasco.\n\n\nLajos no insistió. No tenía en qué apoyarse para soltarme el marchante. Dijo tan sólo:\n\n\n-Si caigo enfermo, no abandones al Vasco. Es el mejor cliente que tenemos. Te dejaré aviso aquí con Ceferino.\n\n\nPuede que Lajos pensara caer enfermo un día de aquéllos. Puede también que yo presintiera algún mal en aceptar el cambio. Él añadió:\n\n\n-Te cambio el Vasco por el Montañés. La casa de éste está más cerca de donde yo vivo, y me viene más a mano.\n\n\nPero yo continué firme. No era justo, le dije. No era ético. Aun pagando el tranvía, le salía mucho mejor llevar los libros del Vasco, y a lo mejor cualquier día se quedaba fijo en la casa, porque los vascos, especialmente los ferreteros, suben rápidamente, y son leales con sus amigos. Al fin Lajos desistió. Había hecho la proposición de mala gana, porque no estaba seguro en cuanto a qué era lo que le movía a escapar de casa del Vasco. Siempre habría tiempo. No le iba a pasar nada por volver otro día.\n\n\nEl miércoles siguiente llamó el Vasco. Quería que Lajos fueraen seguida a desenredarle una cuenta. Lajos me estaba buscando para proponerme que fuera en su lugar, pero yo había salido a ver a uno de mis marchantes y al fin Lajos se presentó, por la tarde, en casa del ferretero. Miró cautelosamente por la ventana, a ver si venía la pardita, pero al principio sólo vio a Colasa en el lavadero. Luego (mientras empezaba a desenredar la cuenta) vio venir a Angusola empujando la carretilla vacía por el camino a lo largo de la casa. Angusola llegó hasta el tinglado, mandó la carretilla girando sobre una rueda detrás del lavadero, al tiempo que con otra mano levantaba los cuchillos en racimo y los llevaba hasta la repisa. Un minuto después los estaba tirando por el aire, unos en la vaina y otros a acero limpio, y luego los alineaba en la repisa para pulirlos. Lajos observó de nuevo, fascinado, el juego de los cuchillos, sin relacionarlo todavía con la muchacha que tan extrañamente lo había mirado el otro día. Luego vio venir a Sofonsiva, cautelosamente, a la vuelta del tinglado y pasar de puntillas detrás de su padre. Justamente entonces Angusola arrojó un cuchillo por sobre un hombro con una mano; por una fracción de segundo pareció que el cuchillo iba a clavarse en la cabeza de la muchacha, pero Angusola no hizo más que ladearse un poco, recogió el cuchillo con la otra mano por encima del hombro.\n\n\nLajos empezó a temblar en su banqueta. La muchacha lo vio desde su cuarto, se puso el traje de salir y corrió a pararse de nuevo ante la ventana. Pero esta vez, en lugar de los plúmbeos ojosde la muchacha, Lajos vio abierta su sonrisa. También Sofonsiva había abandonado la fijeza del primer día, y estaba dando pasitos ante la ventana, volviéndose de lado, alejándose un poco para que Lajos pudiera verla toda desde la banqueta. Entonces también Pedro Angusola acabó de afilar, lijar y engrasar los cuchillos y vino caminando despacio a lo largo de la casa. Sofonsiva extremó su retozo ante la ventana, entre Pedro y el tenedor de libros. La luz se estaba desvaneciendo, de modo que cualquiera habría tenido dificultad en percibir las facciones amarillas del hombrecillo encaramado en la banqueta, pero Angusola tenía buena vista. Se fijó en el joven y se llevó sus rasgos bien grabados en la mente. Sofonsiva siguió al viejo dando saltitos y cuando llegaron al colgadizo ella le dijo:\n\n\n-Un día de éstos tengo que decirte algo -pero salió corriendo.\n\n\nEn las tres semanas restantes (y en las tres semanas anteriores) nadie volvió a ver por allí a Caunaba. Se dijo incluso que se había ido del matadero, y uno de los antiguos dependientes de la bodega (el primero) se dio su vuelta boba por allí a ver si era cierto para recobrar su puesto. Estaba allí el miércoles cuando Lajos vino a esperar el carrito junto a la bodega, de regreso de la ferretería, y la pardita acudió corriendo a buscar un mandado. Sofonsiva pasó sonriendo y mirando y contoneándose delante de Lajos y él bajó la vista como avergonzado. Unos que estaban tomando en la bodega vieron el juego y empezaron a reír:\n\n\n-A ése le cayó la mala -dijo uno-. Él no debe de haber visto todavía los cuchillos de Angusola.\n\n\nPero Lajos no salió este día tan deprimido como el primero. Subió al carrito, volvió a la vidriera del hermano Ceferino, comentó que se sentía mejor y que, por otro lado, yo era un sociomagnífico. Podía haberme quedado con el mejor marchante; no había querido aceptarlo, por razones de ética.\n\n\n-La próxima vez que caiga un buen marchante -le dijo al hermano-, aunque yo llegue primero, se lo das a él. ¡Se lo merece!\n\n\nCasi todos los marchantes eran malos. Pagaban poco y sus cuentas estaban siempre enredadas, y había que exprimirse los sesos para acoplarlas a las reglas de la teneduría. Pero estos clientes chiquitos que empezaban a ser grandes (demasiado chiquitos para pagar tenedores de libros fijos y demasiado grandes para llevar los libros ellos mismos) empezaban a abundar, y Lajos y yo fuimos una de las primeras sociedades de tenedores de libros malos de La Habana. Empezábamos ya a ganar alguna plata y el sábado siguiente Lajos fue a la ferretería con un flus nuevo de palmbeach.\n\n\nLa muchacha se presentó de nuevo ante la ventana, mirándole, retozando y sonriendo. Lajos tuvo la vaga impresión de que sus movimientos eran algo rígidos, para una muchachita de su edad, pero no le dedicó un segundo pensamiento al asunto. Se sentía aliviado, viendo que era un juego liviano y que no había, después de todo, ningún amago oscuro detrás de su mirada.\n\n\nEsa tarde Angusola apareció brevemente, llamó a la muchacha. La muchacha cambió de ropa y salió con el viejo. Antes de salir, sin embargo, Angusola hizo otro floreo de cuchillos, a lavista de Lajos, aunque los sábados y los domingos no usaba cuchillos. Él y Sofonsiva iban los sábados por los alrededores, comprando pollos, que al otro día temprano llevaban en largos racimos atados por las patas al paradero. Lajos los vio partir sin interés y siguió trabajando. El Vasco le propuso:\n\n\n-Por la mañana, a terminar; puedes venir mañana. Si salimos de esto, a ver.\n\n\nLajos no tenía nada que hacer el domingo por la mañana, de modo que aceptó de buena gana. El Vasco le adelantó dinero, y Lajos fue de noche a casa de un marchante suyo a que le vendiera unos zapatos. Por la mañana subió al primer carrito que no era confronta hasta el paradero y salió andando despacio hacia el caserío. Iba contento. Era como si hubiera rebasado una sombra mala que hubiese pasado a su lado sin rozarlo. Incluso había dejado de pensar en Sofonsiva. Le pareció ridículo. ¿Por qué lo había puesto tan nervioso aquella tarde? El mundo estaba lleno de Sofonsivas.\n\n\nA pocos pasos del paradero, Lajos iba a doblar por la primera calle cuando vio venir a Pedro y Sofonsiva, Angusola detrás de una carretilla colmada de pollos. Lo primero que captó su atención fue la forma en que venían ordenadas las aves.\n\n\nPedro las había dispuesto en guirnaldas, primorosamente combinadas por colores, y en tres filas por el borde de la carretilla. Todas venían colgadas por las patas, con las cabezas para abajo. Pero éstas eran las aves jóvenes. Dentro, en la carretilla, traía las aves viejas, con sus crestas caídas y prietas en apretados burujones con las cabezas atestadas. Lajos pasó, admirado, la vista de unas a otras. Algunas aves parecían mirarlo también, sorprendidas, atemorizadas o quizá esperanzadas, pues eran prisioneras. Pero esto duró poco. Pedro pasó empujando impulsivamente la carretilla, en el último y breve tramo hacia el rebalse de acera, pegado al paradero, donde solía detenerla. Sofonsiva, en cambio, demoró el paso, hasta parar por completo junto a Lajos, y lo miró sonriendo. Lajos volvió a estremecerse un poco, pero se desprendió del ensalmo y echó a andar aturdido, no en dirección a la ferretería, sino de vuelta a donde Pedro había parado la carretilla.\n\n\nLajos y Sofonsiva se encontraron de nuevo a pocos pasos cerca de Angusola y las aves. Lajos se dio cuenta del error y trató de volver rápidamente sobre sus pasos, pero quedó fascinado de nuevo viendo a Angusola esgrimiendo los cuchillos que ahora no usaría, mientras Sofonsiva desplegaba las aves en el macadán. Luego acudieron los marchantes y mientras Pedro pregonaba los precios, y seguía jugando a los cuchillos, la muchacha se agachaba en la acerca y les retorcía ágilmente el cuello. Lajos presenció dos o tres minutos esta operación, y cuando rompió de nuevo el ensalmo, se dio cuenta de que mientras trabajaba, Sofonsiva no le había quitado los ojos de encima, y de que Pedro (mientras manipulaba los cuchillos) lo había mirado también, quizá por primera vez, fijamente.\n\n\nLajos llegó pálido y nervioso a casa del Vasco. Se encaramó en la banqueta y miró hacia la casa de Pedro y vio a la vieja doblada sobre el lavadero. El Vasco vino a ilustrarlo sobre las cuentas y se fijó en sus zapatos nuevos y la forma en que, encaramado en la banqueta, Lajos los exhibía en el aire, cruzando y descruzando las piernas.\n\n\n-¿Y a usted qué le ocurre? -le dijo el Vasco-. ¿Está enfermo?\n\n\n-Un poco -dijo Lajos-. Pero no será nada. Esto pasa pronto.\n\n\nLajos siguió trabajando. Los dedos le temblaban y a cada rato se equivocaba. Esto lo obligaba a hacer contra-asientos, que pasaban del borrador al mayor, prolongando la tarea. Cuando, al fin, hubo terminado, el Vasco estaba esperando detrás de él para cerrar la puerta. Pero en ese instante vieron venir, de prisa, a Pedro Angusola y Sofonsiva a través de la parcela.\n\n\n-¡Un momento! -dijo Angusola con un gesto de mano-. Un momento.\n\n\nPedro Angusola había dejado los cuchillos en la repisa y su porte era manso y reposado. No había tampoco nada de amenazador en su mirada. Sofonsiva venía sonriendo y mirando directamente a Lajos.\n\n\n-Un momento -repitió Angusola-; acá el joven… -añadió señalando a Lajos.\n\n\nLajos y el Vasco estaban en el hueco de la puerta como figuras de otro cuadro: el Vasco ancho, medio calvo, fornido y de brazos cortos; Lajos flaco y pálido como una araña de cera. El sol les daba en el rostro a Pedro y su hija Sofonsiva.\n\n\n-Él mismo -dijo Sofonsiva, apuntando con un brazo largo y flaco al rostro del joven, al tiempo que se quebraba un poco por la cintura, empinando el vientre.\n\n\n-Él mismo.\n\n\nEl Vasco cambió, asombrado, la vista de uno para otro.\n\n\n-¿Qué es lo que fue? ¿Qué es lo que ha hecho?\n\n\nPedro se emparedó lentamente al español. Habló con sordina:\n\n\n-Acá el joven. Tenemos que hablar. Y me alegro de que esté usted presente, puesto que él es su empleado. A mí me gusta todo dentro de la legitimidad.\n\n\nLos bigotes blancos de Angusola se movieron parándose un poco contra el rostro prieto de su cara. El blanco de los ojos se desbordó también un poco sobre el iris.\n\n\n-No sé a qué usted se refiere -dijo el Vasco.\n\n\nLajos estaba cortado, temblaba y la sangre parecía haberse paralizado por completo en sus venas.\n\n\n-Ahorita lo sabrá -dijo Pedro Angusola, con parsimonia-. Sofonsiva, dile a este señor lo que ha pasado, lo que te ha pasado a ti con el joven.\n\n\nSofonsiva cambió de posición, empinó de nuevo el vientre y apuntó de nuevo al joven de cera.\n\n\n-Él fue, él fue. Él mismo fue.\n\n\nSe hizo un silencio sofocante. Pedro hizo un gesto de tolerancia con los hombros, al tiempo que movía las manos ejecutando un imaginario juego de cuchillos.\n\n\n-No hay nada oscuro en este asunto -dijo Angusola-. Acá los jóvenes se han divertido un poco y…\n\n\n-Pero si…\n\n\nEl Vasco iba a decir que Lajos sólo llevaba tres semanas trabajando para él, pero en seguida pensó que bien pudieran haberse conocido antes. El Vasco hizo también un gesto de tolerancia.\n\n\n-Yo soy un hombre razonable -dijo Angusola-. No quiero apremiar. Todas las cosas requieren su tiempo. Aunque es cierto que en estos casos el tiempo no perdona nunca.\n\n\nHizo una pausa.\n\n\n-Joven, aquí todos navegamos en el mismo barco y nadie se va a tirar por la borda. Ésta no es más que una visita, para darnos por enterados. Usted sabe que lo mejor, en estos casos…\n\n\nAngusola se volvió lentamente y se fue hacia el tinglado. Un instante después los cuchillos estaban danzando de nuevo entre sus manos. Sofonsiva se apoyó primero sobre una cadera, luego sobre la otra. Se volvió como tirando con esfuerzo de la mirada que había pegado al rostro de Lajos. Luego siguió también hacia el tinglado.\n\n\nY éste es el fin. Desde entonces han ocurrido muchas cosas, pero ésa sería otra historia. Lajos no ha llegado a ser jamás un tenedor de libros bueno, pero tiene una mujer llamada Sofonsiva, y en su sala guarda una rica colección de cuchillos, que pertenecieron a Pedro Angusola. Pero nuestra sociedad se rompió aquel día, y yo me estoy todavía preguntando qué habría pasado de haber sido a mí, y no a Lajos, mi socio, al que le cayera en suerte ir a llevar los libros del Vasco ferretero.\n\n\nFIN\n\n\n\n\nRevista Bohemia\n, Cuba, 1947\n\n"}