{"metadata": {"length": 21085, "words": 3438, "reading_time_min": 17.19}, "text": "Sonaban en el reloj del hall las once, cuando mi dueño cerró el libro que leía desde la tarde y se encaminó rumbo a su alcoba. Una vez allí dio dos vueltas a la llave, entreabrió un poco la ventana —puesto que es primavera— y comenzó a desnudarse con mayor calma que de costumbre.\n\n\nMi dueño es un hombre hercúleo, algo infernal y muy alegre, a quien las mujeres miran siempre pecaminosamente y los hombres con envidia. Se viste a la última moda, no piensa jamás en la muerte, ni por asomos frecuenta la iglesia y a menudo sale de viaje. Cuando esto último ocurre, me lleva indefectiblemente sobre sus espaldas, no sin enviarme de antemano a la planchaduría. También me adorna entonces con una camisa blanca, un pañuelo del mismo color y una corbata de seda, poblada de lunares rojos. En especialísimas circunstancias usa guantes: unos guantes de color vainilla, con los pespuntes negros, y siempre desabrochados, dejando visible el reloj de oro sobre la muñeca velluda y sólida.\n\n\nPuedo afirmar ante todo que se trata de un hombre riquísimo —tal vez un millonario— porque así lo demuestran mil vanidades distintas: el palacio en que vive, los criados que lo sirven, el perfume con que se peina y el automóvil que tripula. Frecuenta la ópera, los balnearios equívocos, los casinos de juego y los cabarets más inmundos. Durante el día hace deporte —monta a caballo, juega tenis y nada—; almuerza en restaurantes llenos de espejos, acompañado generalmente de bellas pecadoras impúdicas; charla, juega al poker y da un paseo en canoa o en auto. Por la noche se viste de etiqueta y baila, o bien acude a algún concierto sinfónico si se interpreta a Beethoven.\n\n\nGran parte de estos pormenores los he observado por mí mismo; otros, en cambio, los aprendí de labios de mis compañeros. ¡Ah!, prisioneros en el armario, cuando todo calla en la residencia, dialogamos los trajes sabrosamente, mas con cautela, cuidando de no ser sorprendidos. Cierta noche, por ejemplo, uno de mis vecinos —un traje beige con unos cuadros tan estupendos que más parece una jaula— no supo contener la risa. Eran aproximadamente las cuatro de la mañana y el amo se despertó. Dio la luz, mirando sobrecogido a todas partes. Atisbo, con la cabeza de lado. Mas no conforme con esto, se levantó rápidamente, se echó encima un batín y empuñó el revólver. Así lo vi salir de la estancia, apuntando con el cañón a los rincones.\n\n\nA partir de incidente tan bochornoso, nos cuidamos, digo, de provocar escándalo alguno, lo cual, dicho sea de paso, no es tarea fácil, ya que existen trajes dotados de prodigioso humorismo que relatan los episodios más dramáticos del modo más cómico de la tierra.\n\n\nPreferentemente, como es lógico suponer, nuestras conversaciones versan sobre asuntos de nuestro propio mundillo: solapas, costuras, bolsillos… Los bolsillos son nuestros órganos capitales: el hígado, los pulmones, el corazón, el estómago. Las costuras, nuestras arterias. Nuestras solapas, el rostro. De ahí que cuando deseemos conocer la edad, salud o condición moral de un individuo, fijemos nuestra atención en éstas: las arrugas, la calvicie y el artritismo se reflejan inevitablemente en ellas. Y lo propio sucede con la herejía, la piedad, la avaricia y la mansedumbre. Hablamos, insisto, de nuestras experiencias diarias, de nuestras contingencias, de nuestros reprobables deslices con algún vestido de señora. Quien narra una cita de amor; quien un acto de caridad; quien una vulgar extravagancia o una riña.\n\n\n—Entre estos brazos que aquí veis —nos reveló en cierta ocasión un compañero bastante malvado— he estrechado delirantemente los tules del vestidito más subyugante y apetecible que hayáis visto jamás…\n\n\nOtro, evocando un desaguisado, comentó:\n\n\n—El automóvil del amo —que me odia con un rencor inextinguible— diome artera puñalada. Aconteció frente al casino, durante un crepúsculo de mayo… Me la tiró aquí, sobre el omoplato y era mortal de necesidad. Pero gracias a mi pericia, conseguí verificar una maniobra muy hábil y apenas si alcanzó a herirme en un brazo. ¡Oh, fue una verdadera fortuna!\n\n\nHay trajes cristianos y altruistas —mis exclusivos amigos— capaces de la más heroica renuncia; trajes que, por ejemplo, sacrifican gustosamente su excursión casual, con objeto de cedérsela a un camarada enfermo. Sucede así: durante la noche se estrujan, se refriegan, se comprimen como sardinas. A la mañana siguiente, el amo los extrae de su escondrijo y comienza a vomitar improperios. Entonces, requiere al criado; y lo amonesta; y lo zarandea. Al fin, elige otro traje. De ordinario, como era de esperarse, el que más se asemeja al primero.\n\n\nNo obstante, según debe ocurrir también entre los hombres, existen trajes impuros, ofensivos y viles. Trajes que se entretienen, mientras dormimos, en descomponer nuestra figura o en afear nuestros semblantes; trajes canallas y fanfarrones que se mofan de nuestras desventuras, de nuestra morigeración, de nuestros temores religiosos. Trajes libertinos y execrables —verdaderos candidatos al averno— que, aún de viejos, se atildan repugnantemente, con la ilusión grosera de alguna sórdida aventura. Por castigo del cielo suelen ser éstos los negros o aquellos cuyo color no acertaría a descifrar el pintor más ducho en matices. Se les distingue muy fácilmente por la expresión malsana de sus ojos, por la rigidez de sus piernas —víctimas incurables de alguna enfermedad abyecta—, por los ademanes tardíos de sus brazos, por la calvicie prematura.\n\n\nNo es extraño oírles vanagloriarse:\n\n\n—Hoy violé a una niña…\n\n\nY nos refieren con todo lujo de detalles, la pornográfica historieta de cierto uniforme de colegiala sacrificado en la planchaduría durante la noche.\n\n\nPues bien. Mi amo esta vez ha procedido a desnudarse con toda calma, ordenando celosamente mis tres piezas sobre una silla, cual si se propusiera utilizarme de nuevo mañana. Ya ha quitado la luz, y lo siento revolverse entre las sábanas. Todo está en sombras, recogido, expectante. Del jardín asciende, a impulsos del aire, el perfume de los claveles, las mimosas y los rosales. Escucho el gotear del agua en la fuente de piedra y el canto de los grillos. También, de tiempo en tiempo, viene hasta mí el rumor del reloj en la planta baja del edificio y, regularmente, sus campanadas siniestras, profundas, alarmantes.\n\n\n“El tiempo huye” —pienso encomendándome a Dios. Pero acude el diablo.\n\n\nY por primera vez en mi existencia piadosa —involuntariamente, lo juro— comienzo a ser víctima de los más atroces pensamientos, de las alucinaciones más tenebrosas. Uno a uno, desfilan ante mis ojos con minuciosidad insufrible los episodios más salientes de mi vida; uno a uno, como espectros, danzan alrededor mío, dilatan sus sombras, exageran su contenido, huyen, vuelven y se dispersan, abrumándome con su espantosa monotonía. Nada, nada hay en ellos de interesante, sensacional o misterioso. Todo es gris, gris, como el color que llevo a cuestas: románticos e infructuosos amores; sacrificios estériles; titubeos irreparables; exaltaciones ridículas; prolongados y horrendos encierros en la obscuridad pavorosa del armario; ensueños…\n\n\nOigo, no sé dónde, una voz que me interroga:\n\n\n“¿Qué sentido tiene, pues, tu vida?”\n\n\nMe santiguo y pienso en Dios, en la Gloria, en el Fuego Eterno. Pretendo balbucir mis rezos. Invoco a los mártires, a las santas. Repito en voz baja los mandamientos. Pero nada ni nadie me auxilia; nada ni nadie acude en mi ayuda. Estoy solo, inexorablemente abandonado, como el más primitivo de los impíos.\n\n\nY la voz insiste:\n\n\n“¡Oh, tu vida es tonta, tonta, inútil! Muy pronto envejecerás y todo habrá concluido. Como un miserable perro, merodearás por los tugurios, por las iglesias, por los basureros públicos. Se extinguirá tu virilidad, se embotará tu cerebro, la corriente en tus venas será cada día menos impetuosa. Y un cúmulo de fracasos, de recuerdos ingratos, de arrepentimientos tardíos te aplastará bajo su peso. ¡Hay que vivir, vivir! — prorrumpe la voz ya a gritos—. ¡Vuestro deber es vivir! ¿Aún nadie lo ha comprendido?”\n\n\n—¡Yo lo comprendo! —grito también, obsesionado por el péndulo—.Y me arranco una enorme cana: la única. A continuación recuerdo fríamente:\n\n\n“Hoy he ido al Banco.”\n\n\nEn efecto: aquí está la cartera del amo, repleta de billetes de todas clases.\n\n\nEstiro piernas y brazos; me visto el chaleco; enderezo la espalda; me incorporo, hecho un hombre. Distingo mi sombra en el muro, proyectada por cierto fulgor invisible, y me sobrecojo un poco.\n\n\n“Es la novedad” —me consuelo.\n\n\nAvanzo en dirección al amo, inclinándome sobre su cabeza. Pero duerme, duerme el pobrecito como un patriarca o un gato, y estoy a punto de retractarme al considerarlo\n\ntan débil.\n\n\n—¡Fuera prejuicios! —exclamo, sacudiendo un brazo.\n\n\nY bebiéndome las lágrimas, me descuelgo por el balcón.\n\n\nUn vientecillo risueño y fresco mece los árboles. La luna, las estrellas, las pequeñas nubes, de cara al vacío, tiemblan ante las explosiones de la primavera. ¡Cómo huelen los frutos, la tierra, las plantas! ¡Cómo susurran las hojas, el agua, la hiedra…!\n\n\nLuego de ajustarme brevemente el chaleco y de tirarme en debida forma de la americana, avanzo hasta la reja y me deslizo por entre los barrotes.\n\n\n—¡Ya soy libre, libre, libre! —prorrumpo en la calle, manoseando la cartera.\n\n\nY me lanzo cuesta abajo por una avenida muy amplia que se bifurca graciosamente. Por todas partes crecen los robles, los abedules, las hayas, y en sus ramas duermen los pájaros. Las ramas son muy exuberantes, se entrelazan caprichosamente y adoptan posturas ingenuas: ora es un hombre a horcajadas sobre una serpiente; una bruja anciana junto a un pozo; una joven peinándose; un diablo; un apóstol…\n\n\nCamino, camino, y el tiempo transcurre irremediablemente. La ciudad está aún lejos. ¿Tan lejos que nunca podré alcanzarla? Por lo pronto, heme aquí en la carretera. De tarde en tarde cruza un automóvil y yo me oculto entre la maleza, temeroso de que el amo haya descubierto mi fuga y se dirija hacia acá con la pistola en la mano. De improviso, observo que a lo lejos un hombre se aproxima. No me inmuto lo más mínimo y prosigo mi marcha: gallardo, triunfante, resuelto, como atañe a un traje gris, rico y\n\nlibre.\n\n\n“Debe ser un miserable tahonero aburrido de su familia” —deduzco con sorna.\n\n\nPero ocurre que cuando estoy a regular distancia de él, le veo detenerse, titubear, llevarse las manos a los ojos y huir, lanzando gritos angustiosos.\n\n\n—¡Se espantó! —razono muy satisfecho—. Un traje gris que camina solo, camina, camina… no debe ser grato.\n\n\nMe desternillo de risa y al punto la sangre se hiela en mis venas.\n\n\n—¡Pero entonces no podré ir a ninguna parte!\n\n\nSiento que el corazón me sofoca, que algo áspero y frío me desciende por la espina y que la tierra gira a mis pies como una rueda. Mediante un esfuerzo sobrehumano del que nunca me consideré capaz, sigo adelante, dando pronto con la solución más cómoda.\n\n\n“Es menester adjudicarse un hombre.”\n\n\nMe pierdo en la enramada y salgo con una estaca en la mano. Ya tiemblan las luces de la ciudad cercana. Comienzan a aparecer las mansiones, señoriales, inmaculadas, la mayor parte en tinieblas. El cielo es ahora rojo, cuadrado y tremendo… Pero no hay un alma viviente a la vista.\n\n\nPor fortuna, al doblar una esquina descubro a la víctima caminando sobre la misma acera que yo. Veo sus espaldas fornidas, temibles, iluminadas oblicuamente por los farolones de gas. Percibo sus pasos burdos, huecos, igual que los de un policía o un caballo. Me apresuro y llego tan cerca de él que distingo con precisión absoluta la canción que tararea entre dientes. Pienso en mil cosas concretas y alegres. En mí.\n\n\n“Un traje gris que camina, camina…”\n\n\nY cuando susurra:\n\n\n“Ven a mis brazos, amada…”\n\n\nAlzo la estaca y lo mato de un solo golpe. Debí fracturarle el cráneo. El hombre enmudece —amadaaa—, se tambalea sobre un pie, me mira ya muerto, lanza una especie de mugido y se desploma contra el asfalto, reblagado y estúpido.\n\n\nSin pérdida de tiempo lo desnudo, vistiéndolo a continuación con mis ropas. Los pantalones le son un tanto cortos, pero las demás prendas le sientan a maravilla. No pesa demasiado… Rompo a andar más optimista que nunca, y en aquel preciso momento comienza a aullar un perro. Dobla una campana en lo alto, anunciando la hora: las tres. Ahora sí distingo mis pisadas con estos zapatotes que llevo…\n\n\n—¿Qué procede hacer? —me pregunto.\n\n\n¡Oh! Transcurre la noche sin que nada interesante se me ocurra. Cruzo ante cabarets, restaurantes, hoteles, toda suerte de mazmorras. Nada me atrae. Compro, por distraerme, un habano y se lo meto en la boca al muerto. En una taberna le ofrezco una copa de ron; otra; otra. Me parece que va perdiendo el equilibrio. Así es: en una esquina me suplica me detenga y se aprieta el estómago con verdadera furia. Un líquido caliente y agrio, semejante a un chorro de alquitrán, surge bajo sus bigotes embadurnados.\n\n\n“Ahora voy más ligero” —admito, mirando de reojo al pozo de sangre.\n\n\nY el panorama persiste horrible: garitos, hospitales, templos, comercios, hogares en penumbra.\n\n\n“¡Cuánta ruina en la vida de los hombres! —medito—. ¡Cuánta complicada inmundicia! ¡Ni un simple traje gris como yo alcanza a hallar en todo esto aliciente alguno!”\n\n\nPenetro en un casino de juego y arriesgo unas monedas a la ruleta. Después, un buen puñado de billetes. La bolita salta y rueda y me produce risa. Cuando me levanto, porto en los bolsillos una monstruosa fortuna.\n\n\n“Se creen demasiado listos” —pienso, observando a todos aquellos seres asustados y\n\npálidos, de ojos hipócritas.\n\n\nAunque convengo allí mismo:\n\n\n“¿Y de qué me sirven tantos miles?”\n\n\nLanzo al espacio los billetes, y los hombres, a su vez, se lanzan en pos de aquéllos, desgarrándose el frac y otras cosas. Derriban sillas y mesas, se acometen bárbaramente, se congestionan de ansiedad, ruedan unos sobre otros como piedras.\n\n\nAsí los dejo y salgo a la intemperie, poseído del aburrimiento más atroz. El mar suena en alguna parte y su murmullo me deprime hasta lo indecible, sugiriéndome ideas nefastas. Ideas que, de ser yo un hombre, me impulsarían irremediablemente a incendiar todos aquellos edificios, con sus criados, sus perros, sus amos y sus caballos. Entreveo las olas negras, coronadas de espuma, lamiendo la costa recia. Distingo el olor saludable y fresco del mar… Llego a la playa y me paseo a obscuras, muy pensativo, con las manos atrás. Totalmente desolado, dejo que el viento rice mis cabellos, que alivie si es posible mi confusión.\n\n\n—¡Oh, los hombres, los hombres, los hombres!\n\n\nLos tropiezo a cientos, todos absurdamente iguales; todos me desesperan. Unos son policías y portan amenazadoramente una linterna en la mano. Otros van borrachos y eructan, apestando el aire puro. Otros deben ser millonarios y abordan sus tumbas con ruedas. Otros son músicos, gigolós, reverendos, ministros. ¡No hay diferencia entre ellos! Sin embargo, ellos piensan que sí.\n\n\n“¿Y para esto se multiplican? —cavilo—. ¿Y para esto defienden con semejante furor sus vidas? ¿Y para esto se mandan a hacer trajes caros, cuando podrían andar perfectamente en cueros?”\n\n\nFatigado, con el corazón maltrecho, decepcionado de la noche, de los billetes, de Lucifer y del regocijo humano, me dejo caer sobre el césped húmedo de un parque. Me tumbo, al cabo, cuan largo soy, y pronto advierto por entre los troncos de los árboles a dos mujeres que avanzan perezosamente. Examino con curiosidad sus figuritas flexibles, sus rostros de niñas anémicas, sus ancas repletas de yegua. Visten admirablemente y se adornan con joyas exquisitas. Me pongo en pie, sin titubeos. Las abordo, y ellas pretenden gritar, pidiendo auxilio, mas yo las tranquilizo al punto, como se tranquiliza a cualquier criatura mortal por desdichada que sea. Esto es, mostrándole muchos papeles de Banco. Azoradas, cambian entre sí miradas de pasmo, calculando tal vez con sus cabezas cuadradas que se trata de un bandolero o un lunático. Reaccionan en suma.\n\n\n—¿Vamos? —las invito, sin ningún preámbulo.\n\n\n—¡Vamos!\n\n\nDetengo a un taxi y nos hundimos en su penumbra sucia. Las mujercitas, poco a poco, comienzan a insinuárseme, manoseando la barbilla del muerto o palmoteándole sobre el vientre. El pecho, a ratos, amenaza con escapárseles por el descote. Sus muslos tiemblan prometedora y ansiosamente. Hay no sé qué húmedo, criminal y tristón en sus ojos. Mas nada de esto me interesa.\n\n\n—Aprovéchate si quieres —aconsejo al cadáver.\n\n\nPero él qué ha de aprovecharse. Ahí va quieto, mudo, duro como un garrote.\n\n\nTranscurridos unos minutos, nos apeamos frente a un hotel de los más célebres por cuyas terrazas en sombra discurren grupos de hombres y mujeres sospechosamente. La playa está cercana y el agua sigue sonando, sonando… A poco, ya estamos los tres instalados en el mejor aposento del edificio. La atmósfera es en extremo tibia, perfumada y propicia. Una gran colcha de damasco cubre el lecho, y los muebles están construidos de maderas claras. La noche, tras los visillos, se muestra ahora más limitada y benigna.\n\n\nDan principio los galanteos, las caricias, los besos: toda esa serie de explosiones groseras y cínicas, tan poco saludables, a que se entregan los hombres en cuanto se sienten contentos.\n\n\n—Desnudaos las dos —ordeno.\n\n\nProceden a quitarse las ropas mientras yo las contemplo de cerca. De un golpe, saltan ambas al lecho, cual si en realidad mi presencia las intimidara profundamente. Por el contrario, ríen de un modo histérico, pellizcándose las ancas.\n\n\n“Se suponen tentadoras” —pienso con burla.\n\n\nY me siento con el muerto en una silla. Ahí sigue: tieso, de gris, solemne; las piernas, velludas y azules; el vientre, repleto de intestinos muertos. Quito la luz y las mujeres flirtean.\n\n\n—¿Por qué nos dejas a obscuras si nuestros cuerpecitos son tan lindos? ¿O es que no te gusta mirarnos?\n\n\nPor respuesta, tomo al cadáver por los sobacos, me desembarazo de él y se lo arrojo a ellas con todas mis fuerzas. Suenan reír y protestar a un tiempo.\n\n\n—¡Bruto! —chilla una amigablemente, al recibir sobre su carne desnuda la mole fría y patética del desdichado.\n\n\nY sin perder un segundo me apodero de los vestiditos de las mujeres galantes, saliendo a toda prisa de la alcoba. En el pasillo, una dama al verme, se desmaya, exhibiendo sus ligas violeta. Más adelante un botones se estrella, en su pánico, contra el muro.\n\n\nCruzo el vestíbulo, como un endemoniado. Salgo a la calle. Me precipito contra un transeúnte que lleva a cuestas un contrabajo y desaparezco en un taxi. Huyo, huyo, ahora sí, con la sangre envenenada de deseo.\n\n\nPrimeramente los vestiditos desconfían, pretenden llorar, suplican piedad en silencio.\n\n\n—¡No lloréis! —les digo a propósito—: no temáis que sea yo un bandolero o un sádico. No soy ningún delincuente. Por el contrario, soy un millonario de las mejores costumbres que ha salido a divertirse.\n\n\nYa ríen ellas, entreabriendo sus boquitas húmedas. Ya me miran complacientemente, agitando sus juveniles miembros.\n\n\n“Se me entregarán sin lucha” —comprendo.\n\n\nY echo mano a la obra, rodeando sus cinturitas traviesas, sus dedos ardientes, sus primorosos velos. Desfalleciente, con una insoportable angustia en las rodillas, ordeno al chofer:\n\n\n—¡Deténgase!\n\n\nBajamos, no lejos de la mansión de mi amo. Por entre la fronda azul asoman sus terrazas fatales, sus paredes inicuas, sus cristales malditos. A lo largo de una vereda, bajo las ramas sollozantes de los sauces, nos dirigimos al lago. Vamos los tres del brazo, lo mismo que tres adolescentes prófugos: locuaces, risueños, excitantes. Yo voy cortando flores para mis amiguitas lindas y ellas las van deshojando entre sus dedos, cubriendo la tierra de pétalos. ¡Cómo nos amamos!\n\n\n—¿Verdad que nos amamos? —indago.\n\n\nPero, de súbito, se ponen tristes, palidecen y no quieren más flores. Están, creo, al borde de echarse a llorar. Yo las invito entonces a pasear en lancha, y pronto el agua nos circunda, una luz diáfana y extraña nos envuelve, y la canción misteriosa de la noche, cálida, sugerente, se difunde a través de mil invisibles gargantas.\n\n\n—¿Verdad, verdad que nos amamos?\n\n\nPor respuesta, un hedor inconfundible, enteramente inesperada, salobre, mensual, se me agarra a la garganta. ¡Oh dolor!\n\n\nEn la orilla cabecean los sauces, multiplicados por las ondas. Las ondas son amplias, elásticas, y se despliegan cada vez más cautivantes, formando una inmensa copa frágil. La luna riela, auscultando la tierra…\n\n\n¡Oh dolor, dolor, dolor!\n\n\nY la desesperación hace presa en mí. Reniego de mi mala estrella.\n\n\n—¡Si tuviera a mano un laúd! —prorrumpo, en el colmo del erotismo frustrado.\n\n\nLas pupilas de ellas se iluminan.\n\n\n—¿Eres músico? —inquiere una muy tiernamente.\n\n\n—¡Soy un desdichado! —grito, escupiendo con asco.\n\n\nY agrego a poco, mesándome los cabellos:\n\n\n—¡Suicidémonos!\n\n\n—¡Suicidémonos! —responden a dúo.\n\n\nCasi amanece cuando nos lanzamos al agua. Nos lanzamos los tres de la mano, con suavidad, suspirando amargamente, temblando de pasión y frío, cada cual con una flor en la mano: tristes, tristes, tristes…\n\n\n*FIN*\n\n"}