{"metadata": {"length": 45382, "words": 7471, "reading_time_min": 37.355}, "text": "1\n\n\nAlgún cambio difícil de precisar en el aspecto de la señora Lethbury provocó que la mirada conyugal de su esposo, habitualmente indiferente, se demorara aquella noche sobre ella, por encima de la mesa dispuesta para la cena.\n\n\n—¡Qué atractiva te encuentro hoy! ¿Es nuevo ese vestido?\n\n\nElla le correspondió con una mirada vagamente resentida, como ofendida por que él la juzgase capaz de incurrir en la extravagancia de despilfarrar en un vestido sólo para él y, justo entonces, su marido cayó en la cuenta de que el cambio que había detectado iba más allá de la anécdota indumentaria. Un rubor sutil y amedrentado le demostró que su esposa era, a su vez, consciente de tal cambio. Una de las ventajas del infantilismo crónico de la señora Lethbury era que todavía se sonrojaba con la candidez de los dieciocho años.\n\n\nTambién su cuerpo había sido bendecido para no exceder a su mente, por lo que el uno y la otra, pensaba Lethbury, estaban destinados a surcar juntos una eterna adolescencia.\n\n\n—No sé a qué te refieres —repuso ella.\n\n\nNunca parecía saberlo, y a su esposo no dejaba de asombrarle que semejante respuesta sonase invariablemente igual que una renovada crítica hacia su persona. Sin embargo, como su asombro carecía de resentimiento, le respondió de buen talante:\n\n\n—Es que estás tan deslumbrante que pensé que te habías puesto tus diamantes.\n\n\nElla suspiró y se ruborizó aún más.\n\n\n—Debe de ser —continuó él— que has estado en la inauguración del taller de alguna modista. Irradias el placer de lo prohibido.\n\n\nElla volvió a mirarle perpleja, esta vez confundida por el adjetivo. Los adjetivos de su esposo, que se le antojaban ininteligibles y llenos de resonancias impúdicas, siempre lograban desconcertarla.\n\n\n—En resumen —concluyó el señor Lethbury—, que has estado haciendo algo de lo que te avergüenzas profundamente.\n\n\nPara su sorpresa, ella le replicó:\n\n\n—¡No veo por qué debería avergonzarme!\n\n\nLethbury se reclinó hacia atrás con una sonrisa socarrona. Le gustaba prestar atención a las explicaciones de su esposa cuando no tenía nada mejor que hacer.\n\n\n—¿Y eso…? —preguntó.\n\n\nElla empezó a sofocarse y a proferir acusaciones:\n\n\n—Sé que te vas a reír… ¡Todo te lo tomas a broma!\n\n\n—¡Vaya, no me agües la fiesta antes de tiempo! —intervino él.\n\n\nPero ella, haciendo caso omiso, le espetó:\n\n\n—¡Es tan fácil reírse del mundo!\n\n\n—Ah —murmuró Lethbury aliviado—, eso es de la tía Sophronia, ¿no?\n\n\nLa mayor parte de las expresiones de su esposa eran reliquias de familia, y a él le producía un inusitado placer averiguar la procedencia de cada una de ellas. La señora Lethbury se enorgullecía por lo arcaizante de tales expresiones y no veía razón para desecharlas mientras continuasen siendo útiles. Indudablemente, algunas eran tan exquisitas que, al igual que la porcelana Crown Derby de la bisabuela, debían reservarse para ocasiones especiales. Pero el lote de frases hechas que su esposa había heredado de la dama conocida como tía Sophronia eran de uso corriente y todavía conservaban la vigencia del primer día. En cambio, según había comprobado la señora Lethbury, su esposo sustituía constantemente sus propias sentencias. Al principio de su matrimonio ella esbozó una sutil tentativa de reproche, pero hacía tiempo que él la había silenciado para los restos con una sola respuesta: «Querida, no soy un hombre rico, pero si puedo evitarlo no uso la misma frase dos veces».\n\n\nAsí pues, la señora Lethbury debía conformarse con rumiar para sus adentros las deficiencias morales de su esposo, de entre las que destacaba especialmente su negativa a tomarse las cosas en serio. En aquella ocasión, sin embargo, un propósito de mayor envergadura la disuadía de seguirle el juego.\n\n\n—¡No estoy en absoluto avergonzada! —repitió ella con aire de quien hace ondear una bandera al viento. No obstante, la placidez de la aplastante atmósfera doméstica hizo que la bandera se abatiese con exigua heroicidad.\n\n\n—Eso —dijo Lethbury en tono judicial— me lleva a inferir que deberías estarlo y, por ende, que te has permitido el lujo de hacer algo que, sin duda, yo no aprobaría.\n\n\nElla reaccionó con una franqueza casi solemne:\n\n\n—No —dijo—. No lo aprobarías. Ya contaba con eso.\n\n\n—¡Ah! —replicó él soltando su copa de licor—. Así que ya has solucionado el problema, ¿no?\n\n\n—Eso creo.\n\n\n—¡Qué interesante, para variar! ¿Y de qué se trataba?\n\n\nElla le miró impasible:\n\n\n—De un bebé.\n\n\nPocas veces había conseguido sorprender a su esposo, pero esta vez, desde luego, se colgó una medalla.\n\n\n—¿Un bebé?\n\n\n—Sí.\n\n\n—¿Un bebé… humano?\n\n\n—¡Naturalmente! —protestó ella con el virtuoso reproche de una mujer que jamás permitiría que entraran perros en su casa.\n\n\nLa mirada atónita de Lethbury se diluyó en una franca sonrisa:\n\n\n—¿Un bebé que yo no aprobaría? Bueno, tengo que reconocer que en términos abstractos no pienso mucho en ellos, la verdad. ¿Se trata de un bebé abstracto?\n\n\nEl adjetivo la hizo fruncir de nuevo el ceño, pero había alcanzado tal punto de exaltación que ningún obstáculo habría podido detenerla.\n\n\n—¡Del bebé más precioso…! —murmuró.\n\n\n—¡Ah, entonces se trata de uno concreto! Existe. Respira con dolor en este mundo ingrato…\n\n\n—¡Es el bebé más saludable que he visto en mi vida! —le corrigió ella indignada.\n\n\n—¿Lo has visto?\n\n\nVolvió a embargarla un rubor traicionero.\n\n\n—Sí, lo he visto.\n\n\n—¿Y a quién pertenece el ínclito?\n\n\nY esta vez la respuesta de su mujer logró confundirlo por completo:\n\n\n—A mí…, espero —declaró.\n\n\nÉl echó la silla hacia atrás y murmuró con dificultad:\n\n\n—¿A… ti?\n\n\n—A… nosotros —rectificó ella.\n\n\n—¡Santo cielo! —exclamó él. Si hubiese habido el más ligero indicio de locura en la mirada transparente de su esposa… Pero no, su mirada seguía tan clara, tan despejada, tan accesible como la primera vez que se sorprendió a sí mismo fondeando en ella.\n\n\nTal vez estuviera tratando de ser graciosa… Sabía a ciencia cierta que no hay nada más críptico que el sentido del humor de quienes carecen de él.\n\n\n—¿Es una broma? —farfulló.\n\n\n—Espero que no. Deseo tanto que se convierta en realidad…\n\n\nSonriendo fugazmente ante las limitaciones de un mundo en el que las bromas no fuesen realidades, Lethbury prosiguió:\n\n\n—Pero ya lo es, según parece…\n\n\n—Una realidad para nosotros, quiero decir, para ti y para mí. Quiero… —le tembló la voz y, con ella, la mirada—. Siempre he ansiado tan desesperadamente… Ha sido una decepción tan grande no poder…\n\n\n—Ya veo —dijo Lethbury con delicadeza.\n\n\nPero no, no lo había visto con anterioridad. En aquel instante le pareció extraño que nunca antes se le hubiese pasado por la cabeza que su esposa pudiese sentirse así, que jamás hubiese sospechado de alguna complejidad oculta bajo su exuberante simpleza. Se sentía como si hubiese activado un resorte secreto de su mente.\n\n\nSiguió un momento de silencio, lacrimoso y trémulo por parte de ella, algo embarazoso y vagamente contrariado por la de él.\n\n\n—Supongo que te has sentido sola —empezó él. Se le hacía raro tener que tratar de repente con la extraña que le miraba con aquellos ojos despojados de la trivialidad que él conocía.\n\n\n—De vez en cuando —repuso ella.\n\n\n—Lo siento.\n\n\n—No ha sido culpa tuya. Los hombres estáis tan ocupados…, y las mujeres listas o bonitas…, bueno, supongo que eso también cuenta como una ocupación. A veces me da la impresión de que una vez servida la cena no me queda nada más que hacer hasta el día siguiente.\n\n\n—Vaya… —se lamentó él.\n\n\n—No ha sido culpa tuya —insistió la esposa—. No te lo había dicho hasta ahora pero cuando elegí aquel papel rosado para la primera habitación del piso de arriba, siempre\n\n\npensé que…\n\n\n—¿Sí…?\n\n\n—Que era un color precioso para que un bebé despertase rodeado de él… Eso fue hace ya dos años, claro está, pero resultó un papel bastante caro… Y no se ha descolorido lo más mínimo… —dijo ella entrecortadamente.\n\n\n—¿No se ha descolorido?\n\n\n—No… Y entonces pensé que… como no usamos la habitación para nada desde que murió tía Sophronia… Pensé que podría…, que tú podrías… Oh, Julian, ¡si hubieses podido verla al despertarse en su cuna!\n\n\n—¿Ver… qué, dónde? ¡No tendrás un bebé arriba…!\n\n\n—¡Oh, no… todavía no! —contestó ella con su peculiar risa…, esa fresca risa adolescente que al principio le pareció uno de sus mayores encantos. En aquel momento se le ocurrió a Lethbury que últimamente no le había proporcionado a su esposa muchos motivos para reír. Pero, por otra parte, ella precisaba de cosas muy elementales y a él le resultaba tan difícil de entretener como un salvaje. De modo que había acabado por concluir que el problema radicaba en que él no era lo bastante simple.\n\n\n—Alice —dijo en un tono más bien grave—, ¿qué quieres decir exactamente?\n\n\nElla vaciló unos instantes. Lethbury observó cómo reunía valor para un esfuerzo supremo. A continuación, con voz pausada y sentenciosa, como si recitase una oración sacramental, le explicó:\n\n\n—Me siento tan sola sin un hijo que pensé que tal vez me dejarías adoptarlo… Está en el hospital… Su madre ha muerto… Y yo la he mimado, vestido, cuidado… Y es un bebé tan bueno… Puedes preguntarle a cualquiera de las enfermeras… Nunca, nunca te molestaría con su llanto…\n\n\n2\n\n\nLethbury acompañó a su esposa al hospital con una docilidad insospechada. Ni por un momento se le había ocurrido oponerse a su deseo. Naturalmente, sabía que a él le tocaría la peor parte de todo aquello: las bromas en el club, las preguntas, las explicaciones.\n\n\nSe vio a sí mismo en el cómico papel de padre adoptivo, y lo aceptó como si fuese una suerte de expiación. Y es que una veloz reconstrucción del pasado le devolvió una imagen de sí mismo bastante menos grata de lo que le habría gustado admitir. Siempre había sido intolerante con los necios y, en justo castigo, era condenado por su necedad. Mientras recorría mentalmente los años que mediaban entre su matrimonio y la inesperada paternidad que acababa de asumir, y a la luz de su imaginación exaltada, detectó numerosos síntomas de extraordinaria estulticia. No es que hubiese dejado de creer que su esposa fuese necia: \nera\n necia, limitada e inflexible, pero le producían cierta ternura los forcejeos de su mente obtusa, la manera en que éstos buscaban a ciegas las emociones primarias. Siempre había creído que la señora Lethbury sería más feliz con un hijo, pero lo había pensado de forma mecánica, sólo porque así lo había pensado alguien previamente, sólo porque estaba en la naturaleza de las cosas el pensar así de las mujeres, sólo porque su esposa pertenecía tan indefectiblemente a su especie que se ajustaba a todos los tópicos que existían sobre su sexo. Pero Lethbury había considerado tales tópicos como un claro ejemplo del triunfo de la tradición sobre la experiencia. Sin duda, la maternidad era la función suprema de la mujer primitiva, el único fin hacia el cual tendía su organismo entero. Sin embargo, con el paso de los siglos, ambos sexos se habían visto afectados por la ley de la progresiva complejidad, y él no se había planteado seriamente que semejantes tópicos pudiesen seguir arraigados en el imaginario femenino más allá del mundo de la ficción navideña y del arte anecdótico. Ahora comprendía que ambas artes se mantenían vivas gracias a la fuerza de los sentimientos a los que, en último término, apelaban.\n\n\nEn efecto, Lethbury había experimentado un rápido proceso de readaptación. Su matrimonio había sido un fracaso, pero había mantenido hacia su esposa la fidelidad en los actos que supuestamente justifica cualquier posible desviación de los sentimientos. Así pues, durante años, el vínculo entre ellos había consistido principalmente en abstenerse de hacer el amor a otras mujeres. Estando el mundo tan increíblemente bien surtido de la clase de mujeres con las que uno debió casarse y no lo hizo, la abstención no siempre le había resultado fácil. También Lethbury se había sentido tentado por estas alternativas. Compró su inmunidad al precio de recluirse en la atmósfera más bien enrarecida de sus propias percepciones. En un mundo tan limitado como el suyo había concedido excepcional importancia a los detalles, compensando así la estrechez de su horizonte con la minuciosidad de lo inmediato. Lo impetuoso rara vez se atrevía a posar su atolondrado pie en su universo de sutiles penumbras y exquisitas proporciones, un universo donde el festín de la razón jamás se veía perturbado por el inmoderado flujo del espíritu. Naturalmente, su mujer no estaba invitada a aquel banquete. El menú no habría sido de su agrado y con toda probabilidad habría puesto objeciones al resto de invitados. Pero puesto que, pese a sus evidentes errores de cálculo, Lethbury creía haber satisfecho plenamente todas las necesidades de su esposa, pensaba que se había ganado el derecho de disfrutar a placer de su comilona sin que nadie viniese a mendigar a su puerta. Sin embargo, ahora se figuraba constantemente a la señora Lethbury presionando su rostro hambriento contra las ventanas de su vida, y la viva imaginación de Lethbury inculcaba a la escena un dramatismo exacerbado por culpa de sus propias omisiones.\n\n\nUna vez en el hospital su fantasía prosiguió su curso con más brío. Veía a su esposa con ojos nuevos. Antes de eso, ella sólo había sido para Lethbury un racimo de negaciones, un laberinto de paredes sordas y de puertas con cerrojo. No había nada tras aquellas paredes, y las puertas no conducían a ningún sitio. Él las había tanteado y auscultado lo suficiente para cerciorarse de ello. Y, sin embargo, ahora se sentía como el viajero que al explorar unas antiguas ruinas tropieza con una cámara secreta, preservada del expolio general, decorada con imágenes que revelaban las pretéritas funciones del recinto.\n\n\nSu esposa se detuvo al fin en una de las salas, junto a una cuna blanca. En la cuna había un bebé de un año, según les informó la enfermera, aunque a Lethbury le pareció un simple fragmento de humanidad sin fecha que se perfilaba contra un fondo de conjeturas.\n\n\nLa señora Lethbury se inclinó sobre aquella anónima partícula de vida con un éxtasis en su rostro similar al que en \nLa noche\n, de Correggio, dimana del cuerpo del niño al semblante de la madre. Una luz que emanaba de ella y, a la vez, la iluminaba. Alzó la vista para atender una pregunta de Lethbury, pero, cuando sus miradas se encontraron, éste advirtió que ella había dejado de verle, que se había vuelto tan invisible para su esposa como ella lo había sido para él durante mucho tiempo. Tuvo que dirigir su pregunta a la enfermera:\n\n\n—¿Cómo se llama el bebé?\n\n\n—Nosotras la llamamos Jane —respondió aquélla.\n\n\n3\n\n\nEn un principio Lethbury se había mostrado remiso a una adopción legal, pero no tardó en retirar sus objeciones al comprobar que su esposa, con una mente inusitadamente limitada, no consideraría a la niña como propia hasta que no lo ratificase un trámite legal.\n\n\nTan sólo se mantuvo inflexible en un punto: el cambio de nombre de la huérfana. La señora Lethbury había expresado desde el principio su deseo de rebautizarla. Se debatía entre Muriel y Gladys, y aplazaba el momento de la decisión como una damisela indecisa entre dos sombreros. Pero Lethbury se mostró implacable al respecto. En la absoluta claudicación de sus prejuicios aquél fue el único que resistió.\n\n\n—Pero Jane es tan horrible… —protestaba su esposa.\n\n\n—Bueno, no sabemos si ella misma acabará siendo horrible. Puede acabar siendo una Jane.\n\n\nSu esposa replicó resentida:\n\n\n—Dice la enfermera que es el bebé más lindo…\n\n\n—¿Y acaso no es eso lo que se dice siempre? —preguntó pacientemente Lethbury.\n\n\nAhora que había encontrado un firme asidero al que agarrar su oposición, estaba dispuesto a ser paciente hasta la extenuación.\n\n\n—Es cruel llamarla Jane —suplicó la señora Lethbury.\n\n\n—Es ridículo llamarla Muriel.\n\n\n—La enfermera está convencida de que debe de tratarse de la hija de alguna dama.\n\n\nLethbury hizo una mueca de disgusto. Hasta aquel momento había evitado pensar en el tema de la ascendencia.\n\n\n—Muy bien, dejemos que lo demuestre ella misma —dijo con creciente impaciencia. Se preguntaba cómo se había dejado enredar en un asunto así. Percibió por primera vez lo irónico de todo aquello. Se imaginó a sí mismo regresando a un hogar que olía a linaza y a paregórico, y en el que era recibido por un aullido crónico cuando subía las escaleras para cambiarse para la cena. Nunca había sido un hombre de club social, pero tenía el terrible presentimiento de que ahora iba a convertirse en uno.\n\n\nSin embargo, no se cumplieron sus peores vaticinios; el bebé estaba inusualmente sano y era inusualmente tranquilo. Los remedios infantiles que le administraban no eran tan fuertes como para que pudiesen percibirse más allá de la habitación del bebé. Y cuando lograban convencer a Lethbury para que entrase en el santuario, no encontraba nada enervante en la serena y sonrosada presencia de su hija adoptiva. Indudablemente, ocasionaba ciertos trastornos inevitables en la alterada rutina de la casa, pero sólo afectaban a la señora Lethbury y a las niñeras. Jane contribuía poco a ello, apenas con una plácida mirada que habría bastado para disuadir a quienes acudían a perturbarla.\n\n\nFiel a su propósito de desagraviar a su esposa y aguzando sus percepciones, Lethbury no tardó en advertir el efecto que el cambio de circunstancias iba operando en el carácter de aquélla. Pronto constató que se había equivocado al creer que se produciría alguna transformación en ella. Tan sólo se magnificaron sus peculiaridades anteriores. Era como una esponja seca en agua: se dilataba pero no cambiaba de aspecto. Desde una perspectiva científica resultaba curioso comprobar cómo sus atesorados instintos respondían a la llamada seudomaternal. Su esposa superaba cualquier axioma aplicable a la ocasión. Uno percibía en ella el epítome, la consumación de siglos de maternidad animal, de tal forma que aquella mujer menuda, que chillaba a la vista de un ratón y vivía siempre temerosa de ladrones, vino a encarnar a la madre cavernícola que trituraba a su presa para dársela de comer a su criatura.\n\n\nMenos fácil era abordar los efectos prácticos de su sobrevenida maternidad desde un punto de vista filosófico. Lethbury comprobó estupefacto que se estaba volviendo una\n\n\nmujer positiva y segura de sí. Ya no encarnaba el lado negativo de la vida; mostraba, más bien, cierta tendencia a proferir afirmaciones inconvenientes. Poco a poco había ido ampliando su asunción de la maternidad hasta absorber la parte que le correspondía a él en dicha relación, de tal manera que, de un día para otro, se encontró convertido para todo el mundo en el padre de Jane. No había previsto dicha contingencia, y tuvo que hacer acopio de toda su filosofía para aceptarla. Sin embargo, no faltaron ocasiones para sentirse compensado, porque sin duda la señora Lethbury era feliz por primera vez en años, y pensar que él había contribuido tardíamente a dicho fin le reconciliaba con lo paradójicos que habían sido los medios para alcanzarlo.\n\n\nAl principio solía censurarse a sí mismo por contemplar la situación desde fuera, por actuar como espectador en lugar de como parte implicada. Durante un tiempo le había atraído la idea de ver múltiples manos reunidas al borde de la cuna, tal como certifican todas las fuentes de la ficción doméstica. Pero, a su entender, el hecho de que se tratase de una cuna prestada provocó que dicha conjunción no llegara a producirse nunca. La pequeña no le incomodaba. Para él no había dejado de ser una presencia hipotética, un interrogante más que un hecho. Sin embargo, su proximidad no le resultaba desagradable, y había instantes en los que sus balbuceos, sus pasos tambaleantes parecían disolver las resecas excrecencias que envolvían su ser más recóndito. Pero ni siquiera en dichos momentos (que él propiciaba y cuidaba con celo) conseguía la niña acercarle lo más mínimo a su esposa.\n\n\nSólo ahora era consciente de que le había hecho determinado hueco en su vida a la señora Lethbury, y que ella había dejado de encajar en él. Era demasiado tarde para ensanchar el espacio y, en consecuencia, ella iba invadiendo y usurpando el suyo propio. Lethbury luchaba contra la sensación de estar sumergido. Dejaba caer barrera tras barrera, cada vez cedía más intimidad, pero la personalidad de su esposa continuaba expandiéndose. Ya no era ella sola: eran ella y Jane. Poco a poco, en una monstruosa fusión de identidades, ella se transfiguraba en ella misma, en él y en Jane, y Lethbury, en lugar de tratar de instalar a su esposa en alguna rendija disponible de su personalidad, se encontró a sí mismo incrustado de cualquier manera en el más ínfimo compartimento de la vida doméstica.\n\n\n4\n\n\nLethbury se convencía a sí mismo de que se daba por satisfecho si su esposa era feliz, y hasta que la niña no cumplió diez años no albergó ninguna duda respecto a dicha felicidad.\n\n\nJane había sido una niña excepcionalmente buena. Durante aquellos años no había causado a sus padres adoptivos ningún motivo de inquietud, aparte de los relacionados con la habitual sucesión de enfermedades infantiles. Sus desconocidos progenitores la habían dotado de una constitución robusta que la hizo salir incólume del sarampión, de la varicela y de la tos ferina. La señora Lethbury, cuya fiebre subía y bajaba con la de la paciente, sufrió de esta forma indirecta todos sus padecimientos y no podía ver estornudar a Jane sin vislumbrar un ángel de mármol llorando sobre una columna rota. Pero aunque las prontas recuperaciones de Jane desmentían continuamente este tipo de premoniciones, aunque su existencia discurría sin sobresaltos, con buena salud y mejor conducta, el grado de satisfacción de su esposa no se correspondía con dicha prosperidad. En un principio, Lethbury estuvo tentado de sumar la decepción de su mujer a la larga lista de inconsistencias femeninas a partir de las cuales elaboran sus tópicos quienes tienden a analizar la vida desde premisas dogmáticas. Pero en esta ocasión las circunstancias le obligaron a adoptar una visión más indulgente.\n\n\nHasta ese mismo momento su esposa le había considerado un factor prescindible en la evolución de Jane. Aparte de proporcionar el sustento económico para la manutención de su hija adoptiva y de pasar inadvertido en su presencia, no se esperaba que contribuyese de otra forma al bienestar de la niña. Pero, a medida que pasaba el tiempo, su esposa comenzó a verle bajo una luz distinta. Era él quien debía educar a Jane. En materia intelectual la señora Lethbury era la primera en confesar sus deficiencias, incluso en proclamarlas con un deje de virtuosa superioridad. Admitía sin pudor, y sin que nadie contradijera la verdad del aserto, que ella no era una persona inteligente. Sin embargo ahora intentaba por todos los medios hacer aún más ostensibles las limitaciones que ya antes admitía sin problema. Tener que hacer frente a la educación de Jane le producía un enorme pánico.\n\n\n—Yo siempre he sido una ignorante, ya lo sabes —le dijo a Lethbury con una humildad inusual en ella—. Tengo miedo de no saber qué es lo mejor para Jane. Estoy segura de que tiene unas aptitudes maravillosas, y me reprocharía para siempre no haberle dado todas las oportunidades. —Ella le miraba angustiada—. Dime tú lo que hay que hacer.\n\n\nLethbury no se negó a complacerla. En alguna parte de su desván mental enmohecía cierta teoría sobre la educación, de esas que suelen encontrarse entre los trastos inservibles de quienes no tienen hijos. La recuperó, la restauró y se la aplicó a Jane. Al principio pensó que su esposa no había sobrevalorado la capacidad de la niña. Jane parecía extraordinariamente inteligente. Su precoz sagacidad resultaba alentadora para su inexperto preceptor. Carecía de problemas de atención, y Lethbury percibía que cada dato que impartía quedaba grabado a fuego en su mente. Ayudó a su esposa a contratar a los mejores profesores y, durante un tiempo, siguió mostrando un interés extraoficial por los estudios de su hija adoptiva. Pero poco a poco ese interés fue decayendo. Las ideas de Jane no progresaban con los conocimientos que ponían a su alcance. Su mente infantil era un simple receptáculo de información, una especie de cámara frigorífica de la cual podía sacarse en cualquier momento algo que se hubiera conservado dentro, intacto pero congelado. Por otra parte, desarrolló un desmesurado orgullo respecto a la capacidad de su almacén mental, así como cierta propensión a esparcir indiscriminadamente su contenido entre su público. En una ocasión la sorprendieron burlándose de su niñera por ignorar ésta cuándo había caído la Heptarquía Anglosajona, y aturdía o deprimía alternativamente a la señora Lethbury con la abundancia de sus referencias cronológicas. Pero no mostraba interés alguno por el significado de la información que acumulaba, se limitaba a coleccionar fechas como cualquier otro chiquillo coleccionaría sellos o canicas. A su madre adoptiva le parecía un prodigio de sabiduría, pero Lethbury notaba, con secreta simpatía incipiente, que eran precisamente las aptitudes elogiadas por la señora Lethbury las que poco a poco la iban distanciando de su propietaria.\n\n\n—Se está volviendo demasiado lista para mí —le comentó su esposa tras una de las históricas peroratas de Jane—, pero me alegra mucho que pueda convertirse en una buena compañía para ti.\n\n\nLethbury se estremeció interiormente. No ansiaba en modo alguno la compañía de Jane. Seguía siendo una niña irreprochable, pero había algo mecánico y rígido en su afabilidad, como si fuese una especie de calistenia moral en la que se ejercitaba con el único fin de exhibir su agilidad. Un conocimiento precoz de la virtud provocó además que se erigiera en guardiana natural y consejera de sus mayores. Antes de cumplir los quince ya se había puesto a reformar la casa. En primer lugar la emprendió con la señora Lethbury. A continuación extendió sus esfuerzos al personal de servicio con desastrosas consecuencias\n\n\npara la armonía doméstica, y, por último, se consagró al mismo Lethbury en cuerpo y alma.\n\n\nApoyándose en las estadísticas, le demostró a su padre que fumaba demasiado y que era perjudicial para el nervio óptico leer en la cama. Le reprendía por no asistir con mayor regularidad a la iglesia y le señalaba los perjuicios de la lectura no sistemática. Le explicó que un ritmo de estudio regular estimularía su concentración mental, sugiriendo que el pensamiento arbitrario era sintomático de vejez inminente.\n\n\nIgualmente pertinentes eran las instrucciones que Jane dispensaba a su madre adoptiva. Aleccionó a la señora Lethbury sobre cómo hacer un caldo de ternera más sabroso y la instruyó en las cualidades antihigiénicas de las alfombras. Le proporcionó tediosos datos sobre bacilos y hongos, demostrando que las cortinas y los portarretratos eran el caldo de cultivo perfecto para determinados microorganismos animales. Se aprendió de memoria los componentes nutritivos de los principales elementos de una dieta, y revolucionó la cocina intentando establecer un promedio científico entre féculas y fosfatos.\n\n\nCuatro cocineras abandonaron sus trabajos en el transcurso del experimento, y el señor Lethbury adoptó la costumbre de cenar en su club.\n\n\nEl padre adoptivo probó a frenar el ímpetu de Jane en un par de ocasiones, pero sus esfuerzos sólo conseguían herir los sentimientos de su esposa. Jane nunca se daba por aludida y a la señora Lethbury la ofendía cualquier intento por parte de su esposo de protegerla de su hija. Al final comprobó que ella soportaba su sentimiento de inferioridad imaginando lo que debía de significar para él la compañía intelectual de Jane. Por su parte, él trataba de mantener viva dicha ilusión sobrellevando con la mayor delicadeza posible el azote de las edificantes disertaciones de Jane.\n\n\n5\n\n\nMientras Jane continuaba creciendo, Lethbury se torturaba preguntándose si su esposa aún lamentaría no haberla llamado Muriel. Jane no era fea; por el contrario, desarrolló una especie de belleza radical que bien podría haber sido una proyección de su mente. Poseía una encomiable colección de bellos rasgos, pero hubiera sido necesario inventariarlos para llegar a la conclusión de que resultaba atractiva. Faltaba en el conjunto la gracia que los habría hecho armónicos.\n\n\nLa señora Lethbury siguió con conmovedor orgullo los primeros pasos de su hija en el mundo. Confiaba en que el aspecto de Jane le haría ganarse a quienes no lograse seducir con su saber. Pero la sonrosada frescura de Jane no causó estragos perceptibles. Ya fuese porque los jóvenes sospecharan el constante axioma al borde de sus labios, porque detectaran la enciclopedia en sus ojos o porque simplemente no hallaran interés intrínseco alguno en su fisonomía, lo cierto es que, pese a los heroicos esfuerzos de su madre y a las incesantes apelaciones a la cartera de Lethbury, al término de su primera temporada social Jane se había quedado inevitablemente relegada. Unas cuantas chicas más aburridas que ella la encontraron interesante, y un par de jóvenes se acercaron por la casa con objeto de conocer a otro par de chicas. Pero la realidad era que Jane se estaba convirtiendo a marchas forzadas en la típica supernumeraria social a la que sólo se invita a salir de vez en cuando porque figura en la lista de compromisos de alguien.\n\n\nFue un amargo revés para la señora Lethbury, si bien la idea de que el fracaso de Jane era sólo debido a su inteligencia excesiva la consolaba bastante. Probablemente Jane compartía dicha convicción. En cualquier caso no parecía en absoluto consciente de su fracaso. Desarrolló una notable afición por la vida social e, invierno tras invierno,\n\n\nincansable y obstinada, redobló sus salidas a diversos eventos sociales mientras la señora Lethbury intentaba seguir sus pasos con esfuerzo, prodigando atenciones a las anfitrionas olvidadizas. A Lethbury le parecía que había a la vez algo trágico y exasperante en la imagen que daban las dos; la una conciliadora, porfiada la otra, persiguiendo ambas con celo indesmayable el esquivo trofeo de la popularidad. Incluso empezó a sentir un interés personal en el empeño, no en lo referente a Jane, pero sí en lo que afectaba a su esposa. Se daba cuenta de que ésta era víctima de la decepción de Jane, de que la joven no aspiraba a otra cosa que a la burda satisfacción de \npenalizar\n a su madre. La experiencia frenaba su impulso de acudir en defensa de su esposa, y cuando el resentimiento de Lethbury llegó a su punto álgido, Jane le desarmó renunciando a presentar batalla.\n\n\nLa capitulación de la joven se produjo sin mediar palabra, pero Lethbury no pudo dejar de advertir que habían cesado las visitas a la vez que disminuían las facturas de las modistas. Por otra parte, la señora Lethbury le informó de que Jane empezaba a interesarse por las obras de caridad. La conversación de la muchacha no tardó mucho en confirmar dicho dato. Lethbury se alegró inicialmente por el cambio, pero la domesticidad que aquello conllevaba pronto empezó a agobiarle. Durante las mañanas la joven solía ausentarse en misiones salvadoras, pero por las tardes se quedaba siempre en casa. Al principio ella y la señora Lethbury se instalaban en el salón y Lethbury se quedaba fumando en la biblioteca, pero últimamente Jane había adquirido el hábito de reunirse allí con él, y Lethbury empezó a temer que la joven le hubiese incluido entre los destinatarios de su filantropía.\n\n\nLa señora Lethbury corroboró su sospecha.\n\n\n—Jane se está volviendo muy responsable —dijo—. Cree que no te ha prestado mucha atención en el pasado y, a su manera, intenta resarcirte. No la decepciones —añadió sin ningún atisbo de malicia.\n\n\nAquella súplica dejó a Lethbury a merced de los desvelos de su hija. Pronto se encontró a sí mismo calculando las horas que pasaba con ella en función del alivio que esas mismas horas le reportaban a su madre. Había momentos en los que incluso intuía una gratitud furtiva en la mirada de la señora Lethbury.\n\n\nPero Lethbury no era ningún héroe, y casi había alcanzado el límite de la paciencia que se había impuesto cuando sucedió algo maravilloso. Nunca supieron después cómo había sucedido o quién había sido el primero en detectarlo, pero cierto día la señora Lethbury formuló en voz trémula aquello que ambos venían sospechando.\n\n\n—Por supuesto —dijo—, él viene por aquí para ver a Elise.\n\n\nLa joven en cuestión, amiga de Jane, era dueña de una serie de encantos que constituían la única explicación plausible para la presencia de visitantes masculinos en la casa.\n\n\nLethbury se aventuró a contradecirla:\n\n\n—No creo que sea por eso —declaró.\n\n\n—Pero todos piensan que Elise es muy atractiva —insistió ella.\n\n\n—Ante eso no hay nada que hacer —comentó Lethbury con terquedad.\n\n\nPercibió una sutil sonrisa en los ojos de su esposa, pero ella comentó distraídamente:\n\n\n—El señor Budd sería un gran partido para Elise.\n\n\nLethbury apenas pudo reprimir la carcajada: advertía claramente que ella se proponía granjearse de algún modo el favor de los dioses.\n\n\nDurante un par de semanas ninguno de los dos volvió a mencionar el tema, pero\n\n\ntranscurrido cierto tiempo la señora Lethbury retomó el asunto.\n\n\n—Hace ya un mes que Elise se marchó al extranjero —dijo.\n\n\n—¿Tanto?\n\n\n—Y parece que el señor Budd sigue viniendo por aquí con la misma asiduidad…\n\n\n—Ah —contestó Lethbury con heroica indiferencia.\n\n\nSu esposa cambió apresuradamente de tema.\n\n\nEl señor Winstanley Budd era un joven que adolecía de un exceso de modales. La cortesía emanaba de él a borbotones incluso en las temporadas más áridas. Siempre estaba organizando torneos de galantería de salón, y la proximidad de la dama más anodina le provocaba unos aspavientos que constituían un verdadero peligro para el mobiliario. Sus rasgos, del tipo querúbico, no se ajustaban a su papel, pero eventualmente parecía dominarlos hasta lograr encajarlos en un ideal aquilino. El amplio radio de acción de la prodigalidad social del señor Budd hacía que no fuese tarea sencilla identificar a su principal destinataria. Extendía su manto de manera tan indiscriminada que uno no siempre conseguía interpretar sus intenciones. Por su parte, el talante impasible de Jane obligaba al joven a redoblar sus esfuerzos, abocándole a unas cortesías que rayaban en el paroxismo.\n\n\nEn un principio, las galanterías del pretendiente invadieron toda la casa, pero poco a poco se hizo evidente que sus efectos más deslumbrantes iban dirigidos exclusivamente a Jane. Lethbury y su esposa contenían el aliento y evitaban mirarse. Fingían no advertir lo asiduo de las visitas del señor Budd, y luchaban contra la imprudente tentación de dejar a la joven pareja demasiado tiempo a solas. Extraían sus conclusiones a partir de una vigilancia subrepticia, pues ninguno de los dos se arriesgaba a ser sorprendido espiando al señor Budd. Actuaban como naturalistas tras el rastro de una mariposa exótica.\n\n\nEn sus esfuerzos por ignorar al señor Budd, Lethbury concentraba su atención en Jane. Y fue precisamente en aquel momento crucial cuando la muchacha logró suscitar en él una especie de admiración furtiva. Mientras sus padres se las ingeniaban para poder ocultar sus emociones, ella no parecía tener ninguna que esconder. No traslucía ni ansiedad ni sorpresa. Tan genuina era su indiferencia que había instantes en los que Lethbury temía que se tratase de simple y llana estupidez, y reprimía las ganas de susurrarle que había llegado la hora de echar la red.\n\n\nPor su parte, el dinamismo de las contorsiones del señor Budd fue en aumento con el frenesí del cortejo: sus modales se volvieron tan incandescentes que Jane se sintió súbitamente el centro de un espectáculo pirotécnico que culminó con la «traca final» de una proposición de matrimonio.\n\n\nUna noche, después de que se hubiese acostado su hija, la señora Lethbury le dio la noticia a su esposo. El anuncio fue transmitido y acogido con cierta pose flemática, como si ambos temiesen que les traicionase un regocijo impropio. Pero tan pronto su esposa hubo terminado de darle la noticia, Lethbury no pudo reprimir la pregunta:\n\n\n—¿Y han decidido ya la fecha?\n\n\nLa señora Lethbury, que ejercía mayor control sobre sus gestos, se las ingenió para fingir asombro:\n\n\n—¿Pero cómo se te ocurre…? ¡Se le ha declarado a las cinco de esta misma tarde!\n\n\n—Claro, claro… —farfulló Lethbury—, pero es que hoy en día los noviazgos son tan breves…\n\n\n—¿Noviazgo? —repitió su esposa en tono solemne—. Aún no hay ningún noviazgo.\n\n\nA Lethbury se le cayó el cigarro.\n\n\n—¿Qué demonios quieres decir?\n\n\n—Jane se lo está pensando.\n\n\n—¿Que se lo está pensando?\n\n\n—Ha pedido un mes de margen antes de decidirse.\n\n\nRetrepándose en su asiento Lethbury exhaló un suspiro. ¿Extravagancia o enajenación? No era capaz de decidirlo. Las siguientes palabras de la señora Lethbury revelaron hasta qué punto ella compartía su desazón:\n\n\n—Lógicamente no quiero presionar a Jane…\n\n\n—Por supuesto que no —convino él.\n\n\n—Pero le he hecho ver que un joven de carácter impulsivo como el señor Budd podría desanimarse fácilmente…\n\n\n—Claro. ¿Y qué ha dicho ella?\n\n\n—Ha dicho que si merece que la conquisten, también merece que la esperen.\n\n\n6\n\n\nEl período de prueba no fue tan acongojante para el señor Budd como para sus potenciales suegros.\n\n\nLa señora Lethbury intentó, valiéndose de diversas artimañas, reducir en lo posible el tiempo de suplicio, pero Jane se mostró inflexible. Cada mañana Lethbury bajaba a desayunar esperando encontrar una nota de claudicación del desalentado pretendiente.\n\n\nCuando finalmente llegó el día decisivo y, al caer la noche, la señora Lethbury entró en la biblioteca con aire de alegría reprimida, los dos permanecieron un momento sin decir nada. A continuación la señora Lethbury cumplió con el oportuno decoro anunciando entre sollozos:\n\n\n—Será terrible tener que renunciar a ella…\n\n\nLethbury no pudo evitar un gesto de extrañeza, pero su estupor no le impidió constatar que la desolación de su mujer era sincera.\n\n\n—Claro, claro —dijo rebuscando inútilmente en su propia planicie emocional una aflicción a la altura de la de su mujer. ¡Y eso que había sido su esposa quien más había sufrido a causa de Jane!\n\n\nLethbury había imaginado que tales sufrimientos se disiparían en la atmósfera más sosegada de sus últimas semanas juntas. Pero la felicidad no apaciguó a Jane. Ni por un instante atenuó su despotismo, simplemente lo amplió para acoger a una nueva víctima. El señor Budd se encontró a sí mismo obedeciendo órdenes como los demás. Un nuevo temor atenazó a Lethbury cuando vio a Jane asumir el control prenupcial de su prometido. Él nunca se había interesado personalmente por el señor Budd, pero, como futuro marido de Jane, el joven gozaba de su simpatía. Para su sorpresa, descubrió que la señora Lethbury compartía el mismo sentimiento.\n\n\n—Temo que pueda encontrar a Jane un poco exigente —comentó tras una tarde de tormentosas discusiones sobre los preparativos de la boda—. Verdaderamente ella debería hacer algunas concesiones. Si él quiere casarse con levita negra en lugar de gris oscura…\n\n\n—Se detuvo y miró dubitativa a su esposo.\n\n\n—¿Qué puedo hacer yo al respecto? —preguntó él.\n\n\n—Podrías explicarle a él…, decirle que Jane no es siempre tan…\n\n\nLethbury hizo un gesto de impaciencia.\n\n\n—¿De qué tienes miedo? ¿De que descubra cómo es ella o de que no lo descubra?\n\n\nLa señora Lethbury se sonrojó:\n\n\n—Lo expresas de un modo tan espantoso…\n\n\nSu esposo reflexionó durante unos segundos y, a continuación, dijo en tono de jubilosa hipocresía:\n\n\n—Después de todo, Budd es bastante mayor para cuidar de sí mismo.\n\n\nPero al día siguiente la señora Lethbury le dio una sorpresa. Ya avanzada la tarde, entró en la biblioteca, jadeante y expresándose con tanta dificultad que él presintió alguna catástrofe.\n\n\n—¡Lo he hecho! —exclamó.\n\n\n—¿Que has hecho qué?\n\n\n—Se lo he dicho. —Señaló la puerta con la cabeza—. Acaba de marcharse. Jane había salido y he tenido ocasión de hablar con él a solas.\n\n\nLethbury le acercó una silla y ella se sentó cómodamente.\n\n\n—¿Qué le has dicho? ¿Que ella no siempre es…?\n\n\nLa señora Lethbury le miró con expresión dramática.\n\n\n—No, le he dicho que ella siempre es…\n\n\n—¿Que siempre… es?\n\n\n—Sí.\n\n\nSe produjo un silencio. Lethbury apeló a sus provisiones de filosofía. De repente imaginó a Jane reinstalada en su butaca junto a la chimenea de la biblioteca. Pero reaccionó con súbita emoción ante el heroísmo de su esposa.\n\n\n—Bueno…, ¿y qué ha dicho él?\n\n\nLa señora Lethbury pareció todavía más inquieta. Estaba claro que había ocurrido lo peor.\n\n\n—Dijo… que nosotros nunca habíamos entendido a Jane…, que no la valorábamos.\n\n\nLas sílabas finales se extraviaron en su pañuelo. Seguidamente la señora Lethbury abandonó la habitación, dejando a su esposo sumido en un total desconcierto acerca de las motivaciones femeninas.\n\n\nDespués de aquello, Lethbury afrontó el futuro sin más remordimientos. Habían cumplido con su deber…, o al menos su esposa había cumplido con el suyo, y ahora recolectaban la habitual cosecha de ingratitud con un entusiasmo impropio de lo cosechado.\n\n\nSe produjo un cambio sustancial en la actitud del señor Budd, y su creciente frialdad transmitía una sensación de bienestar que se propagaba por el organismo entero de Lethbury. Resultaba más fácil aguantar a Jane a la luz de la actitud reprobadora que hacia ellos había adoptado el señor Budd.\n\n\nY verdaderamente hubo mucho que aguantar durante los últimos días, siendo la señora Lethbury quien se llevó la peor parte. Jane inauguró su transición al estado de casada con una preceptiva aunque incongruente exhibición de nervios. Le dio por ponerse sentimental, histérica y negativa. Se peleó con su prometido amenazando con devolverle el anillo. La señora Lethbury se vio obligada a intervenir, y Lethbury sintió la espada de Damocles pendiendo sobre su cabeza. Pero el desastre logró evitarse. La galantería del señor Budd resistió los caprichosos embates de su prometida, si bien tanta devoción conseguía exacerbar la crueldad de la joven. Lethbury temía que Budd fuese demasiado leal, demasiado permisivo, y anhelaba instarle a cambiar de táctica. Finalmente Jane reapareció con el anillo en el dedo y consintió en probarse el traje de novia. Pese a todo, sus titubeos y sus reacciones extemporáneas se prolongaron hasta la víspera.\n\n\nCuando amaneció el tan esperado día, Lethbury continuaba sumido en la zozobra.\n\n\nAhora que se sentía razonablemente seguro respecto a los actores principales, sus temores se centraban en las posibles contingencias: el sacerdote podría sufrir un infarto, la iglesia podría venirse abajo a causa de un incendio o podría surgir alguna irregularidad con la licencia. Hizo todo lo humanamente posible para combatir dichos riesgos, pero siempre quedaba pendiente ese otro factor impredecible conocido como la mano de Dios. A Lethbury le parecía sentirla revoloteando sobre su cabeza.\n\n\nUna vez en la iglesia la mano divina estuvo a punto de agarrarle por el cogote. El señor Budd se retrasaba y, durante cinco agónicos minutos, Lethbury y Jane tuvieron que enfrentarse a una feligresía rebosante de conjeturas. Al final apareció el novio, azorado pero galante, explicándole a su suegro por lo bajo que se le había desgarrado un guante y había tenido que volver a buscar otro.\n\n\n—A ver si vas a perder también el anillo —le susurró Lethbury. Pero el señor Budd sacó el objeto al instante, y unos minutos más tarde llevaba cautiva a su portadora a lo largo del pasillo.\n\n\nEn el transcurso del desayuno nupcial, Lethbury advirtió que su esposa le clavaba una mirada de discreto reproche, y comprendió que su hilaridad excedía los límites de lo decoroso. Se recompuso e intentó moderar el tono, pero su júbilo burbujeaba como una copa de champán cuyo contenido no deja de renovarse. Cuanto más bebía, más elevaba la voz.\n\n\nEl punto culminante se produjo cuando, dispersándose ya los últimos invitados, Jane bajó vestida para el viaje y se desplomó sobre el cuello de su madre.\n\n\n—¡No puedo dejarte! —se lamentó entre sollozos, e instantáneamente Lethbury se sintió tan sobrio como hubiera podido estarlo alguien bajo el chorro de una ducha. Pero si la novia parecía indecisa, su captor se mostró implacable. Nunca antes había estado el señor Budd más arrogante y aquilino. Los últimos temores de Lethbury se disiparon cuando el joven apartó bruscamente a Jane del regazo de su madre y la condujo hasta el carruaje.\n\n\nEl carruaje se alejó, la última empleada abandonó su puesto en el guardarropa, se plegó la alfombra roja y se cerró la puerta de la casa. Lethbury permaneció unos minutos en el vestíbulo a solas con su esposa. Cuando se volvió hacia ella, reparó en la mirada de vencido heroísmo de sus ojos, en las marcadas arrugas de su rostro. Todo en ella traslucía con tanta exactitud lo que él mismo sentía que no pudo evitar enternecerse. La tensión nerviosa había sido formidable. Se acercó a su esposa y ésta, por un impulso recíproco, apoyó una mano en su brazo. Él la retuvo allí durante unos instantes.\n\n\n—Salgamos a cenar los dos tranquilamente a un restaurante —propuso él.\n\n\nHubo un tiempo en que una proposición así habría constituido para ella una reprobable improvisación. Pero esta vez aceptó sin pensarlo.\n\n\n—¡Oh, estupendo! —murmuró con un profundo suspiro de alivio y bienestar.\n\n\nDespués de todo, Jane había cumplido su misión: había conseguido unirlos.\n\n\n*FIN*\n\n\n\n\n“The Mission of Jane”,\n\n\nHarper´s Magazine\n, 1902\n\n"}