{"metadata": {"length": 25114, "words": 4429, "reading_time_min": 22.145}, "text": "Ahora solo veía el ojo. Un ojo grande, próximo, extraviado, solo, que llenaba aquel pedazo triangular del espejo roto. Era un ojo joven, quieto, que parecía interrogar. Era el suyo. Mirando hacia el vidrio, mirando del vidrio hacia el ojo. Los otros pedazos estaban en luz y en sombra, cuadrados, triangulares, pequeños, granulados, grandes. Al moverse se llenaban de trozos dispersos del ambiente. Salía un fondo de pared, un maniquí hinchado con su flaca cabeza de madera torneada, el arabesco de la cornisa de un armario, un mechón de su pelo. Un pelo que no parecía suyo, que podía ser una vieja peluca olvidada, un puñado de cerdas, una estopa, o, tal vez, un alborotado mechón de la adolescencia. Cuando había tenido bucles. Ahora desaparecía el ojo y en otro pedazo asomaba aquella dura ceja pintada e inerte. Pintada como pintaban a los muertos en las funerarias elegantes. Con carmín, azul en los ojos cerrados y una especie de cera traslúcida que cubría la piel.\n\n\nHabía topado con el espejo sin querer. Debía estar desde años y años allí, en el fondo de aquel viejo baúl abollado. Desde que se le rompió, tal vez. Desde que se le escapó de la mano mientras se contemplaba distraídamente y chocó con un golpe seco y sordo contra el pavimento del cuarto. No quiso verlo. Debía haberse roto. ¿En cuántos pedazos? Cada pedazo sería un año de desgracia. Por cada pedazo asomaba una lechuza del tiempo agorando males e infortunios. Fue un descuido imperdonable. Siempre le había tenido temor a los espejos, a aquel hueco sin fondo que le devolvía su rostro, a aquella aparición tan extraña que era ella misma y en que se reconocía y se desconocía sin término. Pasaba largos ratos ante ellos, moviendo los ojos, la boca, las mejillas, girando la cara para abarcarse desde todos los ángulos. Mirándose como una extraña, como otro ser que la acechara. Pero siempre con cuidado extremo. Podían romperse. Era como si se rompiera el mundo que reflejaban. Como si se rompiera la imagen que estaba frente a ella. Y cada pedazo anunciaba un año de desventura. Un año de malas noticias, de muertes, de alejamientos, de mala sombra, de esperanzas fallidas, de caras tristes, de enfermedades, de dolorosas e irreparables pérdidas.\n\n\nAquel espejo se lo había regalado Santiago. Su primer marido. Una pieza de marfil lustroso, suave al tacto, con esfumadas vetas y con sus iniciales grabadas en negro profundo en el reverso. En el anverso estaba la redonda lámina límpida que la había reflejado tantas veces, hasta aquel día en que le resbaló de las manos y se partió en muchos pedazos que no quiso contar. No saltaron, sino que se quedaron dentro como formando una caprichosa telaraña de rayas opacas, un rompecabezas de pedazos desiguales que se mantenían juntos de un modo exacto. Todo lo que reflejaban estaba igualmente partido. Cuando miró hacia abajo, con horror, miró una desordenada convergencia de reflejos, de ella misma y de lo que la rodeaba, como si todo se hubiera desintegrado con el vidrio.\n\n\nQuedó sobrecogida y sin saber qué hacer. Tardó en llamar a la criada. “Mira este horror”. La criada puso cara de susto. “Llévatelo. Tíralo donde no lo vea”. No supo más de él, pero no se le iba de la memoria un solo momento. Cuando se enfermó el primer niño se acordó del espejo. Estuvo muy grave pero logró salvarse. Cuando vinieron a hacer preso a su marido se acordó del espejo. Nada tenía que ver con la política y, sin embargo, por una fatal coincidencia cayó preso. Había estado en contacto con alguien que era cómplice o amigo de un conspirador o de un supuesto conspirador. Cuando después de ser puesto en libertad regresó su marido, no había vuelto a ser el mismo. Inapetente, flaco, asustadizo. Hasta que se le desató aquella enfermedad desconocida, rápida, que lo mató en cortos días. No se atrevía a contar las desgracias grandes y pequeñas que le habían pasado y no sabía tampoco cuántos eran los pedazos del espejo.\n\n\nPedazo pequeño, desgracia pequeña, pedazo grande, desgracia grande. Pero no había desgracia pequeña. La mancha sobre el traje nuevo, el perro extraviado en el vecindario, el canario que amaneció muerto en la jaula, de espaldas, con los flacos alambres de las patas vacíos en el aire. Todas eran desventuras, todas dolían. La más pequeña que hubiera cabido en el pedazo más pequeño del espejo tendría que hacerla sufrir. Por eso había querido eliminarlo, no verlo más. Pero tampoco podían tirarlo al azar, en la basura o en el descampado, porque seguiría partiéndose en nuevas ocasiones de infortunio.\n\n\nNo había vuelto a saber de él hasta ahora. Hasta que subió al desván entre aquel amontonamiento de cosas viejas y abandonadas que olían a clausura y a humedad. Hasta que abrió el viejo baúl y se puso a sacar aquellas cosas olvidadas.\n\n\nUna mantilla rota de fino encaje negro. Una mantilla de ir a la misa. Cuando se usaban mantillas para ir a la misa. Hacía tantos años. Hacía aquel juego de hilos oscuros que se combinaban sobre la piel, con sus breves nudos y sus pequeñas escalas perdidas. Y unas peinetas de carey. Estaba rota la mantilla. Desgarrada. Había sido, ahora recordaba, aquel rapto de ira ciega, aquel disputarse. Estaba recién casada con el segundo marido. Ella salía para la iglesia, era el domingo en la mañana, y él le había dicho algo desagradable. Ella intentó seguir como si no lo oyera. “No me estás oyendo”. Eran gritos. Y aquel manotazo para detenerla. Crujió la mantilla desgarrada. Era un hombre violento. Por lo demás era bueno. El mal humor y el juego eran sus defectos. Llegaba, con frecuencia, en la alta madrugada. Ella hablaba con él, entre dormida y despierta. Por el timbre de la voz sabía si había ganado. Cuando ganaba, ganaba mucho. Hablaba de “luises”. Quinientos luises, dos mil luises. Eran también las ocasiones de regalos. Aquella esmeralda. Se miró la mano pero no la tenía. Un pedazo de luz verde cuajada sobre el dedo. O aquel brillante de tintes rosados. Lo había vendido más tarde. A la hora de venderlo no le querían dar ni lo que él había pagado. Así era siempre. A la hora de vender las cosas valen mucho menos. Fue en uno de aquellos días de gruesas pérdidas. Cuando él regresaba casi con la mañana, reconcentrado y maldiciente. Nada había que preguntarle. Era la hora de vender joyas, de hipotecar la casa. “Una racha increíble de mala suerte”. Contaba como los albures habían venido todos en contra. Tenía puntos muy buenos, puntos para arriesgarlo todo, pero había otro que tenía un punto mejor. Cuando la suerte se pone así no hay nada que hacer. “Ya cambiará”. Lo veía entonces con aquel mismo ojo que ahora se reflejaba en el pedazo de espejo. Un ojo joven, seguro y confiado. Así se veía entonces. Eran días de disputa, de mala voluntad y de no hablarse. “No se puede vivir así”. Cada despertar en la madrugada era como una visión de aparecidos. Era como si cada vez llegara una persona distinta. Aquel hombre contento y dicharachero que hablaba de millares de luises, de la nueva joya que le iba a regalar, de los nuevos muebles, del viaje que iban a hacer. “Despiértate. No pierdas el tiempo durmiendo”. O aquel otro, envejecido, doblado, silencioso, con los ojos en sombra. “Mal. La cosa estuvo mal”. Era aquel mismo ojo el que lo veía, era sobre aquella misma mirada que pasaban las palabras. Hasta que resolvió separarse de él.\n\n\nNo era con aquella boca que ahora aparecía en otro fragmento de espejo. Esta era una boca envejecida, con estrías de arrugas, con un menudo rayado sobre los labios como si el aliento de una larga vida los hubiera ido quemando. Aquellos labios envejecidos y aquellos dientes lustrosos que seguían siendo jóvenes. Era una mueca lo que estaba haciendo ante el vidrio que la reflejaba. Siempre había pensado con horror en que llegaría a ser así. Una máscara ajena.\n\n\nTropezó en el baúl con una muñeca rota. La hinchada cabeza de pasta de colores sobre el cuerpo de almohadilla. ¿De cuál de sus tres hijas había sido? De las dos del primer matrimonio o de la del segundo. Jugaba con las niñas como una niña. Se embebía con ellas en aquella representación en que ella se iba poniendo pequeña y ellas se iban poniendo grandes. Vestían a las muñecas para distintas ceremonias, las casaban, las llevaban a bailes en que la música no se oía sino en la memoria de los que jugaban. Llegaba a pelearse con las niñas por las muñecas hasta que el juego terminaba en disputa. Después de sus hijas, habían sido las nietas las que venían a tomar la merienda de vez en cuando. Y le decían “Mamá vieja”. Y también “Yayá”.\n\n\nLa vejez que estaba en aquella boca que reflejaba el fragmento de espejo. Habían salido tantas palabras por aquella boca, había cambiado tantas veces la voz. Ahora parecía una voz más lejana, más ajena, casi como si no la dijera sino que la oyera con la mente.\n\n\nHabía hecho muchas ceremonias con las muñecas. Jugando con las hijas y con las nietas y con las biznietas. Era siempre el mismo juego. Vestirlas para el baile. Para encontrar un galán de corbata negra y pechera blanca. O para la ceremonia del matrimonio. Los de las muñecas y los de la familia. El matrimonio de la primera hija. Los largos preparativos. El traje, los adornos, el ramo, las invitaciones. Días y días escribiendo tarjetas con listas interminables de nombres. No iba a caber en la casa tanta gente. No era entonces muy grande la casa. Era en los tiempos del primer marido. Llegaba gente desde que comenzó la recepción casi hasta el fin. Llenaban los salones, los corredores, los pasadizos, las alcobas. Había varios cuartos llenos de regalos. Lámparas, floreros de cristal, figuras de terracota y largas filas de platos, de vasos y de cubiertos. Parecía una tienda.\n\n\nTambién había venido gente en los entierros y se había llenado la casa. Humo, calor, velas y el catafalco que asomaba entre las cabezas como un arrecife entre el agua. Y aquella cantidad de coronas. Toda la casa olía a flores y hasta muchos días después aparecía una azucena marchita debajo de una poltrona.\n\n\nMás grande fue la casa que tuvo al comienzo de su segundo matrimonio. Ahora veía la mano que sostenía el espejo roto. Era como una mano ajena, esquelética, huesuda, cubierta de manchas oscuras, con las coyunturas demasiado gruesas. De nada, servían las cremas. Precisamente lo que había tenido más bonito eran las manos. Se las alababan todos. “Para tocar la viola de amor”, decía aquel poeta que se había enamorado de ella. ¿Cuándo fue? Entre el primero y el segundo marido. Cuando vivió en la casa pequeña. Venían poetas y pintores amigos de sus hijas. Se recitaba, se ponía en el fonógrafo “El mediodía del fauno” y se hacía el elogio de sus manos. Uno de los pintores las pintó. Solas como si volaran en un espacio vacío.\n\n\nEl matrimonio de la segunda hija fue en la primera casa grande del marido jugador. La recepción había sido todavía mucho más numerosa que la primera vez. Pero poco después habían tenido que mudarse a una casa más pequeña. Al azar de las madrugadas de ganancias o de pérdidas se cambiaba de casa o de muebles, o de cuadros o de joyas y automóviles. Habían sido muchas casas. La del Paraíso, la primera del Este, con aquel jardín tan extenso, la de la colina que dominaba media ciudad, el pequeño apartamento de la mala racha.\n\n\nEstaba allí, en el baúl, aquel pedazo amarillo de vela a medio quemar. Apartó la mirada. Era del velorio de la segunda hija. La única ceremonia que no había jugado con las muñecas era la de los entierros. Pero, en cambio, cuántos había habido en la casa y en la familia. Los de una hija y dos nietos. Los del primero y el tercer maridos. El último fue el que más le duró. Ya era viejo cuando se casó con ella y parecía que no iba a terminar de envejecer nunca. Con una piel lustrosa y muerta como de máscara de cera. Con un bigote entre blanco de canas y amarillo de tabaco. Delgado, alto, fino, muy bien puesto siempre. Los trajes y las camisas debían estar impecablemente aplanchados. Si le ponían más almidón del necesario protestaba, si le ponían menos también.\n\n\nFue con él que vivió más largo tiempo en una misma casa. En la penúltima. Después se había venido o la habían mudado los hijos a esta otra, donde estaba ahora, a la que no acababa de acostumbrarse. Con su segundo marido había perdido mucho el apego de las cosas. Aquel constante cambiar de casas y de muebles no le daba tiempo para acostumbrarse a nada. Aquella silla de Viena, con la esterilla rota, que estaba allí contra una pared del desván, era todo lo que quedaba de una de aquellas mudanzas. Las grandes mecedoras de Viena se movían en un ancho corredor con jaulas de pájaros, sobre un jardín lleno de flores y de palmeras. Era así como se usaba entonces. Hubo también aquellos muebles de mimbre blanco, muy adornados. No quedó ninguno de ellos. Como no quedó nada de aquellos paisajes que estuvieron colgados en uno de los salones. Uno borroso, con mucha bruma dorada, que debía ser extranjero. Un río, un bosque y, más allá, los techos de una aldea muy puntudos. Y a lo lejos algunas figuras borrosas de gente entre los árboles. O aquel otro, tan lleno de luz, que representaba un trapiche con su torre rojiza frente a un inmenso monte verde lleno de luz. Un paisaje que se parecía a muchos que ella había visto cuando todavía había haciendas de caña y trapiches en los alrededores de la ciudad.\n\n\nÉse era el paisaje que le gustaba más a la primera nieta que se le casó. Fue su regalo de boda. Del matrimonio de la última hija al de la primera nieta parecía que había pasado muy poco tiempo. Ahora asomaba en el espejo aquella nariz que se le había ido poniendo ganchuda y tejida de estrías. Apartó la vista. El matrimonio de la primera nieta había sido distinto. Había aparecido mucha gente nueva. Mucho joven desconocido. “¿De quién es hijo?”. Era como reconocer fisonomías cambiadas en fisonomías nuevas. Estaban también allí su hija con su marido haciendo el papel de padres de la desposada. Ella estaba en segundo término. Con su tercer marido, muy elegante dentro de su frac impecable.\n\n\nEmpezó luego el tiempo de los biznietos. Otra vez las meriendas y las muñecas. Ella se empeñaba en repetir los juegos y las ceremonias pero aquellos niños nuevos no parecían interesarse. Hablaban de otras cosas, de películas, de actores, de atletas, o de personajes de televisión. Pero ella se ponía impertérrita a organizar para las niñas su ceremonia de muñecas. El casorio solemne de una muñeca con velo y un muñeco de corbata negra. Los niños no la seguían. Se iban a correr por el patio de la casa o encendían el televisor. Jugaban juntos los varones y las niñas y se peleaban como iguales. No oían su voz que los llamaban al orden. Tenía que intervenir una sirviente y poner orden con amenazas. Vendrían nuevos matrimonios y nuevas ceremonias. Terminado el turno de los biznietos iba a comenzar el de los tataranietos.\n\n\nRecordaba cuando le habían llevado el primero. Ya su nombre no tenía nada que ver con el de ella ni con el de ninguno de sus maridos. Era aquel niño menudo en cuyo rostro buscaba huellas de recuerdo de los rasgos de la familia. En cuya boca torpe recomenzaba aquel mismo balbuceo de aes que tantas veces había oído comenzar en tantas menudas cabezas. Con el mismo baboso ahogo. Con la misma mirada inexpresiva. Lo que cambiaba era la vestimenta. Desde las enormes sayas bordadas de bautizo en las que desaparecía entre lazos la cabeza llorosa, hasta aquellos niños recientes casi desnudos que pataleaban al aire como animalitos abandonados. Pero era el mismo corto y ahogado fuelle de buche. De los varones y las niñas, de los hijos y del primer tataranieto.\n\n\nNo recordaba de cuál de los niños de cuál de las generaciones había sido aquella muñeca rota. Podía haber sido de tantos. Pasaban confusamente por su memoria. Gordos infantes, con gorros, sin gorros, con chupones en la boca, con llanto, rodeados de aquel eco atiplado de voces de mimo.\n\n\nAhora también le ocurría confundirlos. En los días de celebración, el día del Santo, el nuevo año, venían niños, los hijos de los hijos, los más jóvenes, los primeros hijos de los nietos, mezclados con madres, cargadoras, visitantes y resplandor de muchas velas encendidas sobre tortas nevadas. El nombre de la última nieta se lo daba a la primera biznieta. “Tú eras Teresa”. No era Teresa. Podía ser Elvira o Livia o Julieta. Julieta no, ya era más grande. Ya vestía con coquetos alardes su traje de adolescente. Ésa había sido más bien la tercera hija. La última biznieta usaba siempre aquellos horribles pantalones de varón que parecían viejos y usados.\n\n\nSiempre se cumplía un aniversario o un santo. Los días iguales no habían cambiado sino por las casas, por los muebles y por los que aparecían y desaparecían. Se celebraban bodas, nacían nuevos niños. Moría el tercer marido. Ella estaba siempre con su traje pulcro, llena de gentileza, sonriente y repitiendo aquellas frases que siempre decía como si nunca las hubiera dicho antes: “Estás muy bella”. “Qué alegría me da verte”. Eran besos en las frentes y en las mejillas. Eran los regalos. Los postres, los floreros de cristal, los frascos de perfume. La niña que entraba un día de bautizo volvía a salir otro día de matrimonio. ¿Era Julia o Ana?\n\n\nEntre el primero y el segundo marido había estado poco tiempo sola. Entre el segundo y el tercero fue más largo. Pero fue más largo el matrimonio con el tercero. Un hombre más quieto, en una misma casa, con un ritmo inalterable de horarios y costumbres. Llegó casi a suplantar a los otros en el recuerdo, a ponerlos lejos. Era también de quien le habían quedado más cosas, bastones, paraguas, estuches de cigarrillos y algunos trajes que nunca se decidió a regalar. Fue al lado de él que envejeció. En años lentos y sin cambios. No cambiaban sino los nuevos niños de los hijos, de los nietos y ahora de los biznietos. Era como la sucesión de las mañanas y las tardes, de las noches y los días. Todos habían terminado por llamarla con el mismo nombre que le habían dado los niños: “Yayá”. Los hijos más viejos y los últimos niños decían y retomaban aquel nombre como un eco. Era menos fácil distinguirlos. Aquellas dos sílabas de balbuceo que salían de todas las bocas como en un juego de escondite y simulación. Como cuando venían en el Carnaval los más pequeños con los mismos disfraces que año tras año había visto reaparecer con cada nueva generación. El pirata, el vaquero, el indio, el mosquetero. Con la misma voz nasalizada: “¿A que no me conoces?”. Era aquel mismo adivinar de todos los días para poner un nombre sobre aquel rostro parecido a otros que decían las mismas palabras.\n\n\nCon las memorias de los maridos la confusión crecía. Había descendientes del primero. Eran los más. Algunos del segundo. Del tercero no había tenido hijos, pero era el que por más tiempo había hecho el papel de padre de la familia.\n\n\nA veces decía a un niño: “Tu abuelo Antón” o “Tu abuelito Santiago”. ¿Pero era realmente aquél su abuelo? No era ésta la biznieta de Antón, sino la de Santiago. “Tu abuelo”, decía y se quedaba en suspenso como buscando en el recuerdo.\n\n\nDesde que murió el tercero había pasado mucho tiempo. Tanto tiempo que ahora le parecía que siempre había vivido sola, como ahora. Sola en aquella casa llena de viejas cosas, con sus viejas sirvientes y la visita continua de la multiplicada familia que crecía todos los días. Siempre había un nuevo matrimonio o un nacimiento que iba a ocurrir.\n\n\nLo que aparecía en el pedazo de vidrio ahora era aquel cuello flaco y descolgado, aquella piel que se plegaba como una tela usada. Era lo mejor que había tenido. Aquel cuello largo, elástico, que parecía una columna viva. Ahora era tan solo aquel nudo de tendones, de surcos, de grietas de ancianidad. Apartó la vista.\n\n\nCada pedazo del espejo debía ser un año de desgracia. Si se pusiera a contarlos ahora podría ver cuántos le faltaban. Tal vez no muchos. No le gustaba recordar su edad, no se la decía a nadie. “¿Tú eres muy viejita, Yayá?”, preguntaba uno de los niños. “No tanto, no tanto”. Podía recordar muchas cosas remotas. Su primer traje de bodas que era una catarata de raso blanco y de encajes, o el segundo y el tercero que fueron unos “tailleur” de colores alegres. Uno fue rosado, el otro azul pálido. O todos los trajes de novia tan diferentes y cambiantes que, año tras año, había ayudado a escoger para hijas y nietas y biznietas. Y ahora venía el tiempo de las tataranietas. ¿Cuál era el matrimonio que se preparaba ahora en la familia?\n\n\nDesfilaban rostros, desfilaban voces, desfilaban nombres. Se daba cuenta de que confundía. Procuraba no ponerse los anteojos, pero aun cuando los tenía puestos no veía con claridad. A ciertas distancias las fisonomías se fundían en un empastado blando y casi informe. Era más por la silueta, o por la voz que podía reconocer. Además, los presentes se parecían mucho a los ausentes. A veces estaba pensando en un ausente o en un muerto cuando tenía que responder a aquella presencia confusa que se le había puesto por delante. Y era al ausente o al muerto a quien nombraba. “Santiago”. Santiago era el primer marido, ya muerto, y el primer hijo, ya viejo, y también uno de los nietos y uno de los biznietos. Cuando lo nombraba no sabía a cuál de ellos estaba nombrando o ni siquiera con quien hablaba. Era una voz de niño o de hombre, que volvía en respuesta, pero no era en él en quien estaba pensando cuando lo había nombrado. Lo mismo pasaba con el nombre del segundo marido y hasta con el del tercero, a pesar de que no habían tenido hijos. No había tenido hijos de Antón, pero por darle placer le habían puesto el nombre a uno de los nietos y éste, a su vez, se lo había puesto a un hijo. Era un juego de adivinanzas y de sombras. ¿Con cuál Santiago hablaba? ¿Cuál respondía? Podía a veces creer que le respondían los que no estaban presentes. Porque tampoco oía bien. Las voces le llegaban incompletas, asordinadas y lejanas. O hablaban demasiado rápido o demasiado bajo. Era más adivinar lo que decían que oír. Y luego no sabía si le hablaban a ella o hablaban entre ellos. Si esperaban respuesta o no. O ni siquiera si era una voz de persona o un ruido de mueble o de puerta o de ladrido lejano. A veces oía voces y buscaba con los ojos turbios sin topar con nadie en la estancia vacía. A veces, también, se ponía a hablar sola. Era entonces cuando hablaba con los muertos y los ausentes. Cuando casi oía las réplicas que no le daba nadie. Cuando reanudaba viejas discusiones. Las que había tenido con el segundo marido en las madrugadas de regreso de la casa de juego. Pero a cada vez, sin darse cuenta, modificaba y mejoraba su parte en el diálogo. Decía mejor lo que había dicho antes o lo que hubiera debido decir. Alzaba la voz, sin darse cuenta, y entraba una criada. “¿Usted llamaba?”. “No, no. Estaba… recitando”. Porque también a solas recitaba a veces. No sabía de quién eran aquellos versos que se le habían quedado de niña. No pasaban de un cuarteto. Tenían un tono enfático y pleno que la halagaba.\n\n\nHabía ido oscureciendo y el espejo se había ido llenando de sombra. Ahora no se divisaban facciones sino estrías de luz sobre la lámina quebrada. Con sumo cuidado lo volvió a colocar en el baúl. Recogió la muñeca y los trapos dispersos y los colocó encima. Cerró la tapa con lentitud.\n\n\nFue entonces cuando oyó que la llamaban. Desde abajo, como un eco, había oído su nombre. Puso la mano en el oído para recoger mejor. Ahora no oía nada. Pero había oído. Se levantó con dificultad.\n\n\nTomó el bastón que tenía apoyado al respaldo de la silla y buscó a tientas la escalera. Comenzó a bajar. A cada pisada crujían los peldaños de vieja madera. La casa estaba oscura y no se sentía ruido alguno. A medida que descendía le iba pareciendo más extraña la soledad y hasta la dimensión de la casa.\n\n\nEra de abajo que la habían llamado. Tal vez desde la puerta. No había distinguido si era voz de hombre o de mujer. Pero la habían llamado. No se veía nadie. No se oía nada. Todo parecía solo.\n\n\nComenzó a llamar. ¿A quién llamaba? A la criada. A las criadas también les confundía el nombre. Habían sido tantas y se habían llamado de tantas maneras diferentes. Era la suya aquella voz maullada que parecía disolverse en el espacio oscuro. Llamó con más fuerza. ¿A quién llamaba? A un nombre de mujer o de hombre. A Santiago o Antón, el marido o el hijo, o a una de las tantas Teresas o Julietas, que pasaban desde las hijas ya canosas hasta alguna biznieta.\n\n\nLe habían respondido. Era tal vez un eco de su propia voz, de su propio paso, del sonido de aquel mueble con que había tropezado. Alguien estaba. No podía distinguir en la penumbra. Alguien que le había dirigido una palabra, que le había dicho su nombre. ¿De quién era aquella voz? Iba avanzando lentamente y nombrando nombres. Con el bastón buscaba el paso entre las sillas y las mesas, junto a los tiestos de palmas. No debía ser una voz. No debía haber nadie. ¿Qué día era hoy? ¿Martes o jueves? ¿Quiénes eran los que iban a venir esta tarde? Se oían ahora voces pero lejos y de la calle.\n\n\nSe detuvo y sintió miedo. La casa estaba vacía.\n\n\n*FIN*\n\n\n\n\nLos ganadores\n, 1980\n\n"}