{"metadata": {"length": 2357, "words": 388, "reading_time_min": 1.94}, "text": "Me dirigía a Léchniuv, en donde se había instalado el estado mayor de la división. Mi compañero de viaje continuaba siendo Prischepa, joven kubanés, pícaro incansable, depurado comunista, futuro trapero, despreocupado, sifilítico y tardo mentiroso. Llevaba un caftán circasiano carmesí confeccionado con paño fino, y un capuchón aboatado caído sobre la espalda. Por el camino me contó su vida…\n\n\nHace un año, Prischepa huyó de los blancos. Como represalia, estos tomaron como rehenes a los padres del joven y los fusilaron en la sección de contraespionaje. Los vecinos saquearon los bienes de la casa. Al ser expulsados los blancos del Kubán, Prischepa volvió a su aldea natal.\n\n\nOcurrió por la mañana, al amanecer, cuando el sueñito del mujik suspira bajo el agriado bochorno. Prischepa enganchó un carro oficial y fue por el pueblo recogiendo su gramófono, sus tinas de kvas y las toallas bordadas por su madre. Se echó a la calle con abrigo negro y un puñal curvo en el cinto; el carro iba rodando detrás. Prischepa fue de un vecino a otro, y la huella sangrienta de sus plantas iba dejando un rastro tras él. En las casas donde el cosaco encontraba objetos de su madre o la pipa de su padre, dejaba viejas apuñaladas, perros colgados sobre el pozo, iconos emporcados con excrementos de animales. Fumando sus pipas, los aldeanos seguían sombríamente, con los ojos, el camino de Prischepa. Los cosacos jóvenes se dispersaron por la estepa y llevaron la cuenta de las víctimas. Esta cuenta iba creciendo, el pueblo callaba. Cuando hubo terminado, Prischepa volvió a la vacía casa de sus padres. Colocó los recuperados muebles en el orden que recordaba de su infancia y mandó por vodka. Encerrado en la casa, estuvo dos días bebiendo, cantando, llorando y dando sablazos sobre la mesa.\n\n\nLa tercera noche, el pueblo vio humo sobre la isba de Prischepa. Chamuscado, con la ropa desgarrada, Prischepa salió tambaleándose, sacó una vaca del establo, le puso el revólver en la boca y disparó. La tierra giraba bajo sus pies, un círculo de azuladas llamas salía volando por las chimeneas y se desvanecía. Un ternero abandonadlo gemía en el establo. El incendio resplandecía como un domingo. Prischepa desató el caballo, saltó sobre la silla, arrojó al fuego un mechón de sus cabellos y desapareció.\n\n\nFIN\n\n\n\n\n“Прищепа”,\n\n\nИзвестия Одесского губисполкома\n, 1923\n\n"}