{"metadata": {"length": 18995, "words": 3275, "reading_time_min": 16.375}, "text": "I\n\n\nHace muchos años (¡como que yo tenía siete!) que, al oscurecer de un día de invierno, y después de rezar las tres Ave-Marías al toque de Oraciones, me dijo mi padre con voz solemne:\n\n\n—Pedro: esta noche no te acostarás a la misma hora que las gallinas: ya eres grande, y debes cenar con tus padres y con tus hermanos mayores. Esta noche es Nochebuena.\n\n\nNunca olvidaré el regocijo con que escuché tales palabras.\n\n\n¡Yo me acostaría tarde!\n\n\nDirigí una mirada de desprecio a aquellos de mis hermanos que eran más pequeños que yo, y me puse a discurrir el modo de contar en la escuela, después del día de Reyes, aquella primera aventura, aquella primera calaverada, aquella primera disipación de mi vida.\n\n\n \n\n\nII\n\n\nEran ya las Ánimas, como se dice en mi pueblo.\n\n\n¡En mi pueblo: a noventa leguas de Madrid: a mil leguas del mundo: en un pliegue de Sierra-Nevada!\n\n\n¡Aún me parece veros, padres y hermanos! Un enorme tronco de encina chisporroteaba en medio del hogar: la negra y ancha campana de la chimenea nos cobijaba: en los rincones estaban mis dos abuelas, que aquella noche se quedaban en nuestra casa a presidir la ceremonia de familia; en seguida se hallaban mis padres, luego nosotros, y entre nosotros, los criados…\n\n\nPorque en aquella fiesta todos representábamos la Casa, y a todos debía calentarnos un mismo fuego.\n\n\nRecuerdo, sí, que los criados estaban de pie y las criadas acurrucadas o de rodillas. Su respetuosa humildad les vedaba ocupar asiento.\n\n\nLos gatos dormían en el centro del círculo, con la rabadilla vuelta a la lumbre.\n\n\nAlgunos copos de nieve caían por el cañón de la chimenea, ¡por aquel camino de los duendes!\n\n\n¡Y el viento silbaba a lo lejos, hablándonos de los ausentes, de los pobres, de los caminantes!\n\n\nMi padre y mi hermana mayor tocaban el arpa, y yo los acompañaba, a pesar suyo, con una gran zambomba que había fabricado aquella tarde con un cántaro roto.\n\n\n¿Conocéis la canción de los Aguinaldos, la que se canta en los pueblos que caen al Oriente del Mulhacem?\n\n\nPues a esa música se redujo nuestro concierto.\n\n\nLas criadas se encargaron de la parte vocal, y cantaron coplas como la siguiente:\n\n\nEsta noche es Nochebuena,\n\ny mañana Navidad;\n\nsaca la bota, María,\n\nque me voy a emborrachar.\n\n\nY todo era bullicio; todo contento. Los roscos, los mantecados, el alajú, los dulces hechos por las monjas, el rosoli, el aguardiente de guindas circulaban de mano en mano… Y se hablaba de ir a la Misa del Gallo a las doce de la noche, y a los Pastores al romper el alba, y de hacer sorbete con la nieve que tapizaba el patio, y de ver el Nacimiento que habíamos puesto los muchachos en la torre…\n\n\nDe pronto, en medio de aquella alegría, llegó a mis oídos esta copla, cantada por mi abuela paterna:\n\n\nLa Nochebuena se viene,\n\n\nla Nochebuena se va,\n\n\ny nosotros nos iremos\n\n\ny no volveremos más.\n\n\nA pesar de mis pocos años, esta copla me heló el corazón.\n\n\nY era que se habían desplegado súbitamente ante mis ojos todos los horizontes melancólicos de la vida.\n\n\nFue aquel un rapto de intuición impropia de mi edad; fue milagroso presentimiento; fue un anuncio de los inefables tedios de la poesía; fue mi primera inspiración… Ello es que vi con una lucidez maravillosa el fatal destino de las tres generaciones allí juntas y que constituían mi familia. Ello es que mis abuelas, mis padres y mis hermanos me parecieron un ejército en marcha, cuya vanguardia entraba ya en la tumba, mientras que la retaguardia no había acabado de salir de la cuna. ¡Y aquellas tres generaciones componían un siglo! ¡Y todos los siglos habrían sido iguales! ¡Y el nuestro desaparecería como los otros, y como todos los que vinieran después!…\n\n\nLa Nochebuena se viene,\n\n\nla Nochebuena se va…\n\n\nTal es la implacable monotonía del tiempo, el péndulo que oscila en el espacio, la indiferente repetición de los hechos, contrastando con nuestros leves años de peregrinación por la tierra…\n\n\n¡Y nosotros nos iremos\n\n\ny no volveremos más!\n\n\n¡Concepto horrible, sentencia cruel, cuya claridad terminante fue para mí como el primer aviso que me daba la muerte, como el primer gesto que me hacía desde la penumbra del porvenir!\n\n\nEntonces desfilaron ante mis ojos mil Nochesbuenas pasadas, mil hogares apagados, mil familias que habían cenado juntas y que ya no existían; otros niños, otras alegrías, otros cantos perdidos para siempre; los amores de mis abuelas, sus trajes abolidos, su remota juventud, los recuerdos que les asaltarían en aquel momento; la infancia de mis padres, la primera Nochebuena de mi familia; todas aquellas dichas de mi casa anteriores a mis siete años… Y luego adiviné, y desfilaron también ante mis ojos, mil Nochesbuenas más, que vendrían periódicamente, robándonos vida y esperanza, alegrías futuras en que no tendríamos parte todos los allí presentes, mis hermanos, que se esparcirían por la tierra; nuestros padres, que naturalmente morirían antes que nosotros; nosotros solos en la vida; el siglo XIX sustituido por el siglo XX; aquellas brasas hechas ceniza; mi juventud evaporada, mi ancianidad, mi sepultura, mi memoria póstuma, el olvido de mí; la indiferencia, la ingratitud con que mis nietos vivirían de mi sangre, reirían y gozarían, cuando los gusanos profanaran en mi cabeza el lugar en que entonces concebía todos aquellos pensamientos. . .\n\n\nUn río de lágrimas brotó de mis ojos. Se me preguntó por qué lloraba, y, como yo mismo no lo sabía, como no podía discernirlo claramente, como de manera alguna hubiera podido explicarlo, interpretose que tenía sueño y se me mandó acostar…\n\n\nLloré, pues, de nuevo con este motivo, y corrieron juntas, por consiguiente, mis primeras lágrimas filosóficas y mis últimas lágrimas pueriles, pudiendo hoy asegurar que aquella noche de insomnio, en que oí desde la cama el gozoso ruido de una cena a que yo no asistía por ser demasiado niño (según se creyó entonces), o por ser ya demasiado hombre (según deduzco yo ahora), fue una de las más amargas de mi vida.\n\n\nDebí al cabo de dormirme, pues no recuerdo si quedaron o no en conversación la Misa del Gallo, la de los Pastores y el sorbete proyectado.\n\n\n \n\n\nIII\n\n\n¿Dónde está mi niñez?\n\n\nParéceme que acabo de contar un sueño.\n\n\n¡Qué diablo! ¡Ancha es Castilla!\n\n\nMi abuela paterna, la que cantó la copla, murió hace ya mucho tiempo.\n\n\nEn cambio mis hermanos se casan y tienen hijos.\n\n\nEl arpa de mi padre rueda entre los muebles viejos, rota y descordada.\n\n\nYo no ceno en mi casa hace algunas Nochesbuenas.\n\n\nMi pueblo ha desaparecido en el océano de mi vida, como islote que se deja atrás el navegante.\n\n\nYo no soy ya aquel Pedro, aquel niño, aquel foco de ignorancia, de curiosidad y de angustia que penetraba temblando en la existencia.\n\n\nYo soy ya… nada menos que un hombre, un habitante de Madrid, que se arrellana cómodamente en la vida, y se engríe de su amplia independencia, como soltero, como novelista, como voluntario de la orfandad que soy, con patillas, deudas, amores y tratamiento de usted!!!\n\n\n¡Oh! cuando comparo mi actual libertad, mi ancho vivir, el inmenso teatro de mis operaciones, mi temprana experiencia, mi alma descubierta y templada como un piano en noche de concierto, mis atrevimientos, mis ambiciones y mis desdenes, con aquel rapazuelo que tocaba la zambomba hace quince años en un rincón de Andalucía, sonriome por fuera, y hasta lanzo una carcajada, que considero de buen tono, mientras que mi solitario corazón destila en su lóbrega caverna, procurando que no la vea nadie, una lágrima pura de infinita melancolía…\n\n\n¡Lágrima santa, que un sello de franqueo lleva al hogar tranquilo donde envejecen mis padres!\n\n\n \n\n\nIV\n\n\nConque vamos al negocio; pues, como dicen los muchachos por esas calles de Dios:\n\n\nEsta noche es Nochebuena\n\n\ny no es noche de dormir,\n\n\nque está la Virgen de parto\n\n\ny a las doce ha de parir.\n\n\n¿Dónde pasaré la noche?\n\n\nAfortunadamente, puedo escoger.\n\n\nY, si no, veamos.\n\n\nEstamos a 24 de Diciembre de 1855, en Madrid.\n\n\nConocemos por su nombre a los mozos de los cafés.\n\n\nTratamos tú por tú a los poetas aplaudidos—semidioses, por más señas, para los aficionados de lugar.\n\n\nVisitamos los teatros por dentro, y los actores y los cantantes nos estrechan las manos entre bastidores.\n\n\nPenetramos en la redacción de los periódicos, y estamos iniciados en la alquimia que los produce. Hemos visto los dedos de los cajistas tiznados con el plomo de la palabra, y los dedos de los escritores tiznados con la tinta de la idea.\n\n\nTenemos entrada en una tribuna del Congreso, crédito en las fondas, tertulias que nos aprecian, sastre que nos soporta…\n\n\n¡Somos felices! Nuestra ambición de adolescente está colmada. Podemos divertirnos mucho esta noche. Hemos tomado la tierra. Madrid es país conquistado. ¡Madrid es nuestra patria! ¡Viva Madrid!\n\n\nY vosotros, jóvenes provincianos, que, a la caída de la tarde, en el otoño, solitarios y tristes, sacáis a pasear por el campo vuestros impotentes deseos de venir a la corte; vosotros que os sentís poetas, músicos, pintores, oradores, y aborrecéis vuestro pueblo, y no habláis con vuestros padres, y lloráis de ambición, y pensáis en suicidaros…; vosotros… ¡reventad de envidia, como yo reviento de placer!\n\n\n \n\n\nV\n\n\nHan pasado dos horas.\n\n\nSon las nueve de la noche.\n\n\nTengo dinero.\n\n\n¿Dónde cenaré?\n\n\nMis amigos, más felices que yo, olvidarán su soledad en el estruendo de una orgía.\n\n\n—«¡La noche es de vino!» —exclamaban hace poco rato.\n\n\nYo no he querido ser de la partida. — Yo he atravesado ya, sin ahogarme, ese mar rojo de la juventud.\n\n\n—«La noche es de lágrimas» —les he contestado con desdén.\n\n\nMis tertulias están en los teatros. ¡Los madrileños celebran la Natividad de Nuestro Señor Jesucristo oyendo disparatar a los comediantes!\n\n\nAlgunas familias, en las que soy extranjero, me han querido dar la limosna de su calor doméstico, convidándome a comer, —¡porque ya no cenamos!…—. Pero yo no he ido; yo no quiero eso; yo busco mi cena pascual, la colación de Nochebuena, mi casa, mi familia, mis tradiciones, mis recuerdos, las antiguas alegrías de mi alma… ¡la Religión que me enseñaron cuando niño!\n\n\n \n\n\nVI\n\n\n¡Ah! Madrid es una posada.\n\n\nEn noches como esta se conoce lo que es Madrid.\n\n\nHay en la corte una población flotante, heterogénea, exótica, que pudiera compararse a la de los puertos francos, a la de los presidios, a la de las casas de locos.\n\n\nAquí hacen alto todos los viajeros que van de paso al porvenir, al reino fantástico de la ambición, o los que vuelven de la miseria y del crimen…\n\n\nLa mujer hermosa viene aquí a casarse o a prostituirse.\n\n\nLa pasiega deshonrada a criar.\n\n\nEl mayorazgo a arruinarse.\n\n\nEl literato por gloria.\n\n\nEl diputado a ser ministro.\n\n\nEl hombre inútil por un empleo.\n\n\nY el sabio, el inventor, el cómico, el gigante, el enano; así el que tiene una rareza en el alma, como el que la tiene en el cuerpo; lo mismo el monstruo de siete brazos o de tres narices, que el filósofo de doble vista; el charlatán y el reformador; el que escribe melodías y el que hace billetes falsos, todos vienen a vivir algún tiempo a esta inmensa casa de huéspedes.\n\n\nLos que logran hacerse notar, los que encuentran quién los compre, los que se enriquecen a costa de sí mismos, se tornan en posaderos, en caseros, en dueños de Madrid, olvidándose del suelo en que nacieran…\n\n\nPero nosotros, los caminantes, los inquilinos, los forasteros, nos damos cuenta esta noche de que Madrid es un vivac, un destierro, una prisión, un purgatorio…\n\n\nY por la primera vez en todo el año conocemos que ni el café, ni el teatro, ni el casino, ni la fonda, ni la tertulia son nuestra casa…\n\n\nEs más; ¡conocemos que nuestra casa no es nuestra casa!\n\n\n \n\n\nVII\n\n\nLa Casa, aquella mansión tan sagrada para el patriarca antiguo, para el ciudadano romano, para el señor feudal, para el árabe; la Casa, arca santa de los penates, templo de la hospitalidad, tronco de la raza, altar de la familia, ha desaparecido completamente en las capitales modernas.\n\n\nLa Casa existe todavía en los pueblos de provincia.\n\n\nEn ellos, nuestra casa es casi siempre nuestra…\n\n\nEn Madrid, casi siempre es del casero.\n\n\nEn provincias, cuando menos, la casa nos alberga veinte, treinta, cuarenta años seguidos…\n\n\nEn Madrid, se muda de casa todos los meses, o a más tardar todos los años.\n\n\nEn provincias, la fisonomía de la casa siempre es igual, simpática, cariñosa: envejece con nosotros; nos recuerda nuestra vida; conserva nuestras huellas…\n\n\nEn Madrid, se revoca la fachada todos los años bisiestos, se visten las habitaciones con ropa limpia, se venden los muebles que consagró nuestro contacto.\n\n\nAllí, nos pertenece todo el edificio: el yerboso patio, el corral lleno de gallinas, la alegre azotea, el profundo pozo, terror de los niños, la torre monumental, los anchos y frescos cenadores…\n\n\nAquí, habitamos medio piso, forrado de papel, partido en tugurios, sin vistas al cielo, pobre de aire, pobre de luz.\n\n\nAllí, existe el afecto de la vecindad, término medio entre la amistad y el parentesco, que enlaza a todas las familias de una misma calle…\n\n\n¡Aquí, no conocemos al que hace ruido sobre nuestro techo, ni al que se muere detrás del tabique de nuestra alcoba, y cuyo estertor nos quita el sueño!\n\n\nEn provincias, todo es recuerdos, todo amor local: en un lado, la habitación donde nacimos; en otro, la en que murió nuestro hermano; por una parte, la pieza sin muebles en que jugábamos cuando niños; por otra, el gabinete en que hicimos los primeros versos…; y, en un sitio dado, en la cornisa de una columna, en un artesonado antiguo, el nido de golondrinas, al cual vienen todos los años dos fieles esposos, dos pájaros de África, a criar una nueva prole…\n\n\nEn Madrid, se desconoce todo esto.\n\n\n¿Y la chimenea? ¿Y el hogar? ¿Y aquella piedra sacrosanta, fría en el verano y durante las ausencias, caliente y acariciadora en el invierno, en aquellas noches felices que ven la reunión de todos los hijos en torno de sus padres, pues hay vacaciones en el colegio, y los casados han acudido con sus pequeñuelos, y los ausentes, los hijos pródigos, han vuelto al seno de su familia? ¿Y ese hogar?… decidme… ¿dónde está ese hogar en las casas de la corte?\n\n\n¿Será un hogar acaso la chimenea francesa, fábrica de bronce, mármol o hierro, que se vende en las tiendas al por mayor y al por menor, y hasta se alquila en caso necesario?\n\n\n¡La chimenea francesa! ¡He aquí el símbolo de una familia cortesana! ¡He aquí vuestro hogar, madrileños! ¡Hogar sujeto a la moda; que se vende cuando está antiguo; que muda de habitación, de calle y de patria: hogar, en fin (y esto lo dice todo), que se empeña en un día de apuro!\n\n\n \n\n\nVIII\n\n\nHe pasado por una calle, y he oído cantar sobre mi cabeza, entre el ruido de copas y platos y las risas de alegres muchachas, la copla fatídica de mi abuela:\n\n\nLa Nochebuena se viene,\n\n\nla Nochebuena se va,\n\n\ny nosotros nos iremos\n\n\ny no volveremos más.\n\n\n—He ahí (me he dicho) una casa, un hogar, una alegría, una sopa de almendra y un besugo, que pudiera comprar por tres o cuatro napoleones.\n\n\nEn esto, me ha pedido limosna una madre que llevaba dos niños: uno en brazos, envuelto en su deshilachado mantón, y otro más grande, cogido de la mano. ¡Ambos lloraban, y la madre también!\n\n\n \n\n\nIX\n\n\nNo sé cómo he venido a parar a este café, donde oigo sonar las doce de la noche, ¡la hora del Nacimiento!\n\n\nAquí, solo, aunque bulle a mi alrededor mucha gente, he dado en analizar la vida que llevo desde que abandoné mi casa paterna, y me ha horrorizado por primera vez esta penosa lucha del poeta en Madrid; lucha en que sacrifica a una vana ambición tanta paz, tantos afectos.\n\n\nY he visto a los vates del siglo XIX convertidos en gacetilleros, a la Musa con las tijeras en la mano despedazando sueltos, a los que en otros siglos hubieran cantado la epopeya de la patria, zurcir hoy artículos de fondo para rehabilitar un partido y ganar cincuenta duros mensuales!…\n\n\n¡Pobres hijos de Dios! ¡Pobres poetas!\n\n\nDice Antonio Trueba (a quien dedico este artículo):\n\n\nHallo tantas espinas\n\n\nen mi jornada,\n\n\nque el corazón me duele,\n\n\n¡me duele el alma!…\n\n\n¡He aquí mi Nochebuena del presente, mi Nochebuena de hoy!\n\n\nLuego he tornado otra vez la vista a las Noches-buenas de mi pasado, y, atravesando la distancia con el pensamiento, he visto a mi familia, que en esta hora patética me echará de menos; a mi madre, estremeciéndose cada vez que gime al viento en el cañón de la chimenea, como si aquel gemido pudiese ser el último de mi vida; a unos diciendo: «¡tal año estaba aquí! a otros: «¿dónde estará ahora?…»\n\n\n¡Ay! ¡no puedo más! ¡Yo os saludo a todos con el alma, queridos míos! Sí: yo soy un ingrato, un ambicioso, un mal hermano, un mal hijo… Pero ¡ay otra vez y ay cien mil veces! yo siento en mí una fuerza sobrenatural que me lleva hacia adelante y que me dice: «¡tú serás!» ¡Voz de maldición que estoy oyendo desde que yacía en la cuna!!\n\n\n¿Y qué he de ser yo, desdichado? ¿Qué he de ser?\n\n\nY nosotros nos iremos,\n\n\ny no volveremos más.\n\n\n¡Ah! Yo no quiero irme: yo quiero volver: inmolo demasiado en la contienda para no salir victorioso: triunfaré en la vida y triunfaré de la muerte… ¿No ha de tener recompensa esta infinita angustia de mi alma?\n\n\n….\n\n\nEs muy tarde.\n\n\nLa copla de la difunta sigue revoloteando sobre mi cabeza:\n\n\nLa Nochebuena se viene…\n\n\n¡Ah! ¡sí! ¡Vendrán otras Nochesbuenas! —me he dicho—, reparando en mis pocos años.\n\n\nY he pensado en las Nochesbuenas de mi porvenir.\n\n\nY he empezado a formar castillos en el aire.\n\n\nY me he visto en el seno de una familia venidera, en el segundo crepúsculo de la vida, cuando ya son frutos las flores del amor.\n\n\nYa se había calmado esta tempestad de amor y lágrimas en que zozobro, y mi cabeza reposaba tranquila en el regazo de la paciencia, ceñida con las flores melancólicas de los últimos y verdaderos amores.\n\n\njYo era ya un esposo, un padre, el jefe de una casa, de una familia!\n\n\nEl fuego de un hogar desconocido ha brillado a lo lejos, y a su vacilante luz he visto a unos seres extraños que me han hecho palpitar de orgullo.\n\n\n¡Eran mis hijos!…\n\n\nEntonces he llorado…\n\n\nY he cerrado los ojos para seguir viendo aquella claridad rojiza, aquella profética aparición, aquellos seres que no han nacido…\n\n\nLa tumba estaba ya muy próxima… Mis cabellos blanqueaban…\n\n\nPero ¿qué importaba ya? ¿No dejaba la mitad de mi alma en la madre de mis hijos? ¿No dejaba la mitad de mi vida en aquellos hijos de mi amor?\n\n\n¡Ay! en vano quise reconocer a la esposa que compartía allí conmigo el anochecer de la existencia…\n\n\nLa futura compañera que Dios me tenga destinada, esa desconocida de mi porvenir, me volvía la espalda en aquel momento….\n\n\n¡No: no la veía!… Quise buscar un reflejo de sus facciones en el rostro de nuestros hijos, y el hogar empezó a apagarse..\n\n\nY cuando se apagó completamente, yo seguía viéndolo…\n\n\n¡Era que sentía su calor dentro de mi alma! Entonces murmuré por última vez:\n\n\nLa Nochebuena se va…\n\n\nY me quedé dormido…, quizá muerto. Cuando desperté, se había ido ya la Nochebuena.\n\n\nEra el primer día de Pascua.\n\n\n*FIN*\n\n"}