{"metadata": {"length": 45120, "words": 7750, "reading_time_min": 38.75}, "text": "Del año 1894 al 1901, ambos incluidos, el señor Sherlock Holmes fue un hombre muy ocupado. Se puede decir sin temor a equivocarse que, durante esos ocho años, no hubo caso público con alguna dificultad para el que no fuera consultado, y había cientos de casos privados, algunos de ellos del más intrincado e insólito carácter, en los que desempeñó un papel destacado. Muchos éxitos asombrosos y unos pocos fracasos inevitables fueron el balance de este largo período de trabajo ininterrumpido. Como he conservado muchas y copiosas anotaciones de todos estos casos, y me vi involucrado en muchos de ellos, se pueden imaginar que no es una tarea sencilla saber qué seleccionar para presentarlo ante el público. Sin embargo, mantendré mi antigua regla, y daré preferencia a aquellos casos cuyo interés procede no tanto de la brutalidad del crimen como del ingenio y la índole dramática de la solución. Por este motivo, le presentaré ahora al lector los hechos relacionados con la señorita Violet Smith, la ciclista solitaria de Charlington, y el curioso curso que tomó nuestra investigación, que culminó en una tragedia inesperada. Cierto es que las circunstancias no dan lugar a una exhibición deslumbrante de esas aptitudes por las que era famoso mi amigo, pero hay ciertos puntos en torno al caso que hicieron que resaltase entre esos largos apuntes sobre el crimen cuyos datos reúno para estas historias breves.\n\n\nAl consultar mi cuaderno del año 1895, me encuentro con que el sábado 23 de abril fue la primera vez que supimos algo de la señorita Violet Smith. A Holmes su visita le pareció, recuerdo, extremadamente inoportuna, porque estaba inmerso en ese momento en un problema muy abstruso y complejo relacionado con el peculiar acoso al que era sometido John Vincent Harden, el conocido millonario del tabaco. A mi amigo, que amaba sobre todas las cosas la precisión y la concentración mental, le molestaba cualquier cosa que distrajera su atención del asunto que en ese momento tuviera entre manos. Y, con todo, por no mostrarse grosero, que era impropio de él, le fue imposible negarse a escuchar la historia de la joven y bonita mujer, alta, elegante y majestuosa, que acudió a Baker Street por la noche y que imploraba su ayuda y consejo. Fue inútil insistir en que ya tenía su agenda enteramente ocupada, porque la joven dama había venido con la determinación de contar su historia, y era evidente que nada, aparte de la fuerza, podía sacarla de la habitación hasta que lo hiciera. Con aspecto resignado y una sonrisa de cansancio, Holmes le rogó a la guapa intrusa que tomara asiento y nos informara de lo que le preocupaba.\n\n\n—Su salud, por lo menos, no será —dijo, mientras la recorría con su inteligente mirada—. Una ciclista tan apasionada debe de estar llena de energía.\n\n\nElla echó una ojeada sorprendida a sus propios pies, y advertí la ligera aspereza del borde de la suela ocasionada por el rozamiento con el pedal.\n\n\n—Sí, monto mucho en bicicleta, señor Holmes, y eso tiene algo que ver con mi visita de hoy.\n\n\nMi amigo cogió la mano sin guante de la dama y la examinó con tan íntimo interés y tan poco sentimiento como un científico mostraría por un espécimen.\n\n\n—Estoy seguro de que podrá disculparme. Es mi oficio —dijo mientras la soltaba—. Por poco caigo en el error de suponer que era mecanógrafa. Por supuesto, es obvio que se dedica a la música. ¿Observa la punta del dedo, con forma de paleta, Watson, que es común en ambas profesiones? Tiene un no sé qué espiritual en el rostro, no obstante —la movió suavemente hacia la luz—, del que la máquina de escribir no es la causa. Esta dama es instrumentista.\n\n\n—Sí, señor Holmes, enseño música.\n\n\n—En el campo, me imagino, dado su cutis.\n\n\n—Sí, señor, cerca de Farnham, lindando con Surrey.\n\n\n—Un paraje precioso y lleno de los más interesantes recuerdos para nosotros. Se acuerda, Watson, de que fue cerca de allí que atrapamos a Archie Stamford, el falsificador. Ahora, señorita Violet, ¿qué le ha sucedido a usted cerca de Farnham, lindando con Surrey?\n\n\nLa joven dama, con gran claridad y serenidad, nos hizo la curiosa relación de los hechos que sigue:\n\n\n—Mi padre murió, señor Holmes. Era James Smith, el director de la orquesta del antiguo Imperial Theatre. Mi madre y yo nos quedamos sin ningún pariente en el mundo salvo un tío, Ralph Smith, que se marchó a África hará veinticinco años, y nunca hemos cruzado una palabra con él desde entonces. Cuando mi padre falleció, nos quedamos en una situación económica muy precaria, pero un día nos dijeron que había un anuncio en el Times en el que se preguntaba por nuestro paradero. Puede imaginar lo emocionadas que estábamos, porque pensábamos que alguien nos había dejado una fortuna. Fuimos enseguida al abogado cuyo nombre figuraba en el periódico. Allí conocimos a dos caballeros, el señor Carruthers y el señor Woodley, que estaban de visita en el país procedentes de Sudáfrica. Dijeron que mi tío era amigo suyo, que había muerto unos meses antes en una enorme pobreza en Johannesburgo, y que les había pedido con su último suspiro que dieran con sus parientes y comprobaran que no se hallaban en ninguna penuria. Nos pareció extraño que tío Ralph, que no se preocupó nunca por nosotras cuando estaba vivo, se tomase esa molestia al morir, pero el señor Carruthers explicó que el motivo era que mi tío se acababa de enterar de la muerte de su hermano, y por eso se había sentido responsable de nuestro destino.\n\n\n—Disculpe —dijo Holmes—, ¿cuándo ocurrió esta entrevista?\n\n\n—El pasado diciembre… Hace cuatro meses.\n\n\n—Le ruego que continúe.\n\n\n—El señor Woodley me pareció una persona de lo más insoportable. Siempre estaba lanzándome miraditas: un joven grosero, de cara hinchada y bigote pelirrojo, con el pelo pegado a un lado y a otro de su frente con brillantina. Pensé que era absolutamente odioso… y estuve segura de que Cyril no querría que conociera a una persona así.\n\n\n—Ah, ¡se llama Cyril! —dijo Holmes sonriendo.\n\n\nLa joven dama se ruborizó y se rió.\n\n\n—Sí, señor Holmes, Cyril Morton, se dedica a la electricidad, y esperamos poder casarnos a finales de este verano. Madre mía, ¿cómo he empezado a hablar de él? Lo que quería decir era que el señor Woodley era absolutamente despreciable, pero que el señor Carruthers, que era un hombre mucho mayor, era más amable. Era un individuo moreno, cetrino, bien afeitado, callado, pero tenía buenos modales y una agradable sonrisa. Nos preguntó en qué posición habíamos quedado y, al descubrir que éramos muy pobres, me propuso que me trasladara a su casa para enseñarle música a su única hija, de diez años de edad. Le dije que yo no quería dejar sola a mi madre, a lo que me sugirió que podría ir a visitarla todos los fines de semana, y me ofreció cien libras al año, lo que, desde luego, es un sueldo espléndido. Así que acabé aceptando, y me trasladé a Chiltern Grange, a más o menos seis millas de Farnham. El señor Carruthers era viudo, pero había contratado a un ama de llaves, una anciana muy respetable, señora Dixon de nombre, para llevar su casa. La niña era un encanto, y todo era muy prometedor. El señor Carruthers era muy atento y tenía mucho oído, y pasamos muchas noches sumamente agradables juntos. Todos los fines de semana volvía a casa de mi madre en la ciudad.\n\n\n»La primera grieta de mi felicidad fue la llegada del mostacho pelirrojo del señor Woodley. Vino para visitarnos una semana, y ay, ¡se me hizo como tres meses! Era una persona terrible; se comportaba como un matón con todo el mundo, pero conmigo era aún peor. Me hacía la corte de manera detestable, ufano de su riqueza, decía que, si me casaba con él, tendría los diamantes más exquisitos de Londres, y, al final, cuando no quise saber nada de él, un día me agarró entre sus brazos después de cenar, era horriblemente fuerte, y me juró que no me dejaría ir hasta que no lo hubiese besado. El señor Carruthers entró y me arrancó de sus brazos, ante lo cual se revolvió contra su propio anfitrión, derribándolo y rajándole la cara. Ahí acabó su visita, como puede imaginar. El señor Carruthers me pidió disculpas al día siguiente, y me aseguró que nunca me volvería a ver expuesta a un insulto así. No he visto al señor Woodley desde entonces.\n\n\n»Y ahora, señor Holmes, llego por fin al asunto fuera de lo común que ha motivado que le pida consejo hoy. Debe saber que todos los sábados por la mañana me monto en mi bicicleta con destino a la estación de Farnham para coger el tren de las 12.22 a la ciudad. La carretera desde Chiltern Grange es solitaria, y sobre todo en un punto, porque se extiende por más de una milla entre Charlington Heath, por un lado, y los bosques que rodean Charlington Hall, por el otro. No encontraría un tramo de carretera más solitario en ningún otro sitio, y es bastante excepcional simplemente cruzarse con una carreta o un campesino, hasta que llegas a la carretera principal cerca de Crooksbury Hill. Hace dos semanas estaba pasando por ese lugar cuando por casualidad eché la vista atrás por encima de mi hombro, y más o menos a doscientas yardas detrás de mí vi a un hombre, también en bicicleta. Parecía un hombre de mediana edad, con una barba corta y oscura. Miré hacia atrás antes de alcanzar Farnham, pero el hombre se había marchado, así que no pensé más en ello. Pero puede imaginarse lo sorprendida que me quedé, señor Holmes, cuando a mi regreso el lunes, vi al mismo hombre en el mismo trecho de carretera. Mi asombro fue en aumento cuando volvió a suceder ese mismo hecho, exactamente igual que se lo he contado, el sábado y el lunes siguientes. Siempre mantenía la distancia y no me molestó en ningún momento, pero, aun así, resultaba muy raro. Se lo mencioné al señor Carruthers, que pareció interesarse en lo que decía, y me contó que había encargado una calesa con un caballo, para que en el futuro no pasara por esas carreteras solitarias sin compañía.\n\n\n»La calesa con el caballo debían haber llegado esta semana, pero por alguna razón no los han entregado, y de nuevo tuve que ir en bicicleta a la estación. Eso fue esta mañana. Puede imaginarse que estuve atenta cuando llegué a Charlington Heath, y allí, claro está, estaba el hombre, exactamente como lo había estado las dos semanas anteriores. Se mantenía siempre tan lejos de mí que no podía verle con claridad la cara, pero sin lugar a dudas era alguien a quien yo no conocía. Llevaba un traje oscuro con una gorra plana. Lo único de su cara que podía ver con nitidez era su barba oscura. Hoy no estaba alarmada, sino llena de curiosidad, y decidí descubrir quién era y qué quería. Disminuí la velocidad de mi bicicleta, pero él a su vez disminuyó la suya. Decidí parar completamente, pero él también paró. Entonces, le tendí una trampa. Hay una curva cerrada en la carretera, y pedaleé muy rápido, me paré y esperé. Supuse que doblaría a toda velocidad y que me adelantaría antes de que pudiera parar. Pero no apareció. En ese momento, volví y me asomé por el recodo. Podía ver una milla de la carretera, pero no estaba en ella. Para hacerlo más increíble aún, no había ninguna carretera secundaria en ese punto por la que hubiera podido escaparse».\n\n\nHolmes se reía entre dientes y se frotaba las manos.\n\n\n—Sin lugar a dudas, este caso presenta algunas características singulares —dijo—. ¿Cuánto tiempo transcurrió entre que usted dobló la curva y descubrió que la carretera estaba despejada?\n\n\n—Dos o tres minutos.\n\n\n—Por lo tanto, no pudo retroceder carretera abajo, y ¿dice que no hay carreteras secundarias?\n\n\n—Ninguna.\n\n\n—Entonces, sin duda se metió por un sendero a un lado o a otro.\n\n\n—No es posible que lo hiciera por la parte del páramo porque lo hubiese visto.\n\n\n—Así que, por exclusión, debemos suponer que se encaminó hacia Charlington Hall, que, según tengo entendido, es una mansión con terreno propio junto a la carretera. ¿Algo más?\n\n\n—Nada, señor Holmes, excepto que estaba tan perpleja que sentí que no me quedaría tranquila hasta que le viera a usted y obtuviera su consejo.\n\n\nHolmes se sentó en silencio durante un breve instante.\n\n\n—¿Dónde trabaja el caballero con el que se ha prometido? —preguntó por fin.\n\n\n—Trabaja en la Midland Electrical Company, en Coventry.\n\n\n—¿No le haría él una visita sorpresa?\n\n\n—¡Ay, señor Holmes! ¡Como si no lo hubiera reconocido!\n\n\n—¿Ha tenido algún otro pretendiente?\n\n\n—Varios antes de conocer a Cyril.\n\n\n—¿Y desde entonces?\n\n\n—Está ese hombre terrible, Woodley, si se puede llamar a eso un pretendiente.\n\n\n—¿Ninguno más?\n\n\nNuestra bella clienta pareció un poco incómoda.\n\n\n—¿Quién es? —preguntó Holmes.\n\n\n—Ay, tal vez son solo imaginaciones mías, pero a veces me ha parecido que mi jefe, el señor Carruthers, se interesa mucho por mí. Nos cruzamos por casualidad bastantes veces. Hago de acompañamiento en sus interpretaciones por la noche. Nunca me ha dicho nada. Es un perfecto caballero. Pero una chica siempre se da cuenta de esas cosas.\n\n\n—¡Claro! —Holmes parecía muy serio—. ¿A qué se dedica?\n\n\n—Es rico.\n\n\n—¿Sin coches ni caballos?\n\n\n—Bueno, al menos su situación es bastante acomodada. Va a la City dos o tres veces a la semana. Está sumamente interesado en unas acciones de oro sudafricano.\n\n\n—Hágame saber cualquier novedad reciente, señorita Smith. Ahora mismo estoy muy ocupado, pero encontraré tiempo para hacer algunas indagaciones relacionadas con su caso. Mientras tanto, no tome ninguna medida sin hacérmelo saber. Adiós, y confío en que solo recibamos buenas noticias suyas.\n\n\n»Forma parte del orden natural de las cosas que una chica así tenga sus seguidores —dijo Holmes, mientras le daba una calada a su meditativa pipa—, pero no en bicicleta por solitarias carreteras de campo. Algún amante reservado, fuera de toda duda. Pero hay detalles curiosos y sugerentes en relación con el caso, Watson».\n\n\n—¿Que aparezca solo en ese punto?\n\n\n—Exactamente. Nuestra primera tarea debe ser encontrar quiénes son los inquilinos de Charlington Hall. Luego, por otra parte, ¿qué le parece el vínculo entre Carruthers y Woodley, no dan la impresión de ser hombres de caracteres muy distintos? ¿Cómo llegaron ambos a estar tan dispuestos a venir a buscar a los parientes de Ralph Smith? Otro punto más. ¿Qué clase de hogar es ese que paga el doble del precio del mercado por una institutriz, pero no tiene un caballo a pesar de las seis millas hasta la estación? Extraño, Watson, ¡muy extraño!\n\n\n—¿Se dejará caer por allí?\n\n\n—No, mi querido compañero, irá usted. Es posible que esto sea algún amorío sin importancia, y no puedo interrumpir mi otra investigación así como así. Este lunes irá temprano a Farnham, se ocultará cerca de Charlington Heath, observará estos hechos usted mismo y actuará como le dicte su propio criterio. Entonces, tras haber interrogado a los inquilinos de la mansión, regresará aquí conmigo y me hará un informe. Y ahora, Watson, ni una palabra más sobre el asunto hasta que tengamos algunos datos firmes, gracias a los que, espero, podamos alcanzar nuestra solución.\n\n\nSabíamos por la dama que saldría el lunes con el tren que sale de Waterloo a las 9.50, así que me puse de camino temprano y cogí el de las 9.13. En la estación de Farnham, no tuve dificultades para que me indicaran dónde estaba Charlington Heath. Era imposible confundir la escena de la aventura de la joven dama, porque la carretera pasaba entre el páramo abierto a un lado y un antiguo seto de tejo al otro, que bordeaba un jardín repleto de magníficos árboles. Había una entrada principal de piedra salpicada de liquen, y cada jamba estaba coronada por emblemas heráldicos erosionados, pero, aparte de este acceso de carruajes, observé varios puntos en donde había huecos en el seto y sendas que conducían a ellos. La casa era invisible desde la carretera, pero los alrededores emanaban todos melancolía y decadencia.\n\n\nEl páramo estaba cubierto con bancales dorados de floreciente aulaga, que brillaban esplendorosos a la luz del potente sol de la primavera. Me aposté detrás de una de esas matas con el fin de dominar tanto la entrada de Hall como un largo trecho de la carretera a ambos lados de esta. Se había quedado desierta cuando salí de ella, pero ahora veía a un ciclista que la bajaba pedaleando en sentido contrario del que había venido yo. Vestía con un traje oscuro, y vi que tenía una barba negra. Al alcanzar los límites de Charlington, saltó de su bici y la llevó hacia un hueco en el seto, con lo que desapareció de mi vista.\n\n\nPasó un cuarto de hora y entonces apareció un segundo ciclista. Esta vez era la joven dama que venía de la estación. La vi mirando a su alrededor mientras se acercaba al seto de Charlington. Un momento después, el hombre surgió de su escondrijo, saltó sobre su bici y la siguió. En todo el horizonte, aquellas eran las únicas formas con movimiento: la elegante chica que se sentaba muy derecha en su bicicleta, y el hombre que la seguía, pegado a su manillar, y que daba la extraña impresión de estar haciendo algo furtivo a cada pedaleo. Ella echó la mirada atrás, hacia él, y disminuyó su velocidad. Él también la disminuyó. Ella se paró. Él también se paró, al mismo tiempo, manteniéndose a doscientas yardas por detrás de ella. El siguiente movimiento de la muchacha fue tan inesperado como lleno de brío. De repente, ¡torció bruscamente las ruedas en redondo y se lanzó derecha hacia él! Sin embargo, él fue tan rápido como ella y salió volando en una desesperada huida. Ella volvió carretera arriba de inmediato, con la cabeza arrogantemente alzada, sin dignarse a hacer ya caso de su silencioso acompañante. Él se dio también la vuelta y mantuvo todavía la distancia hasta que la curva de la carretera los ocultó de mi vista.\n\n\nMe quedé en mi escondite, y bien que hice, porque al poco reapareció el hombre pedaleando lentamente de vuelta. Entró por las puertas de la mansión y desmontó de su bici. Durante unos pocos minutos, pude verlo de pie entre los árboles. Sus manos estaban levantadas y parecía ajustarse la corbata. Entonces, montó en su bicicleta y se alejó de mí bajando el camino de acceso hacia la mansión. Crucé corriendo el páramo y lo escudriñé todo entre los árboles. A lo lejos pude vislumbrar el antiguo edificio gris erizado de chimeneas Tudor, pero el camino de acceso pasaba a través de un lugar con muchos arbustos, y no supe más de mi hombre.\n\n\nSin embargo, me pareció que había tenido una mañana de trabajo bastante provechosa, y caminé de vuelta a Farnham muy animado. El agente inmobiliario local no pudo contarme nada acerca de Charlington Hall, y me remitió a una conocida firma en Pall Mall. Allí me detuve de camino a casa, y fui recibido con cortesía por el representante. No, no podía tener Charlington Hall durante el verano. Había llegado demasiado tarde. Había sido alquilada hacía casi un mes. El arrendatario se llamaba Williamson. Era un anciano y respetable caballero. El educado agente temía no poder decir más, puesto que los negocios de sus clientes no era algo de lo que pudiera hablar.\n\n\nEl señor Sherlock Holmes escuchó atentamente el largo informe que fui capaz de presentarle esa noche, pero no obtuve esas parcas palabras de elogio que había esperado y que hubiese sabido apreciar. Por el contrario, su severo rostro estuvo incluso más adusto de lo habitual mientras comentaba las cosas que yo había hecho y las que no.\n\n\n—Su escondite, mi querido Watson, me parece muy desacertado. Debería haberse escondido detrás del seto, así hubiese visto más de cerca a esa persona tan interesante, ya que estuvo a varios cientos de yardas más allá y puede contarme incluso menos que la señorita Smith. Ella cree que no conoce a ese hombre, pero yo estoy convencido de que sí. ¿Por qué, si no, mostraría tantísima ansiedad cuando se aproxima para ver su rostro? Lo describe como casi pegado al manillar. Otra manera de ocultarse, ¿entiende? En serio, lo ha hecho extraordinariamente mal. Él regresa a la casa y usted quiere descubrir quién es. ¡Y a usted no se le ocurre otra que venirse a ver a un agente inmobiliario de Londres!\n\n\n—¿Y qué debería haber hecho? —exclamé indignado.\n\n\n—Pues ir al bar más próximo. Esos son los centros del cotilleo regional. Le hubieran dicho todos los nombres, desde el dueño hasta la fregona. ¡Williamson! No me dice nada. Si es un anciano, no es ese vigoroso ciclista que sale huyendo disparado de la persecución de la atlética dama. ¿Qué hemos obtenido de su expedición? El saber que la historia de la chica es verdad. Nunca lo dudé. Que el ciclista y la mansión están relacionados. Nunca dudé de eso otro tampoco. Que Williamson alquila la casa. ¿Quién mejor que él? Bueno, bueno, señor mío, no se me desanime. Poco más podemos hacer hasta el próximo sábado, y, entretanto, es posible que pueda averiguar un par de cosas por mi cuenta.\n\n\nA la mañana siguiente, teníamos una nota de la señorita Smith, que nos volvía a contar breve y fielmente los mismos incidentes que había visto yo, pero la miga de la carta estaba en la posdata:\n\n\n \n\n\nEstoy segura de que me guardará el secreto, señor Holmes, cuando le diga que mi posición aquí se ha vuelto difícil debido a que mi jefe me ha propuesto matrimonio. Estoy convencida de que sus sentimientos son profundos y sinceros. Sin embargo, yo ya estaba, por supuesto, comprometida. Escuchó mi negativa con mucha seriedad, pero también de manera muy amable. Sin embargo, puede imaginarse que la situación es un poco tensa.\n\n\n \n\n\n—Nuestra joven amiga parece haberse metido en aguas procelosas —dijo Holmes, con aire pensativo, cuando terminó la carta—. Desde luego, el caso presenta más elementos de interés y más posibilidades de lo que al principio había pensado. No hay nada mejor que un día de paz y tranquilidad en el campo, y estoy dispuesto a ir allí rápidamente esta tarde y comprobar una o dos teorías que he elaborado.\n\n\nEl tranquilo día de Holmes en el campo terminó de manera singular, porque llegó a Baker Street avanzada la noche con un labio cortado y un chichón desvaído en la frente, además de un aspecto, en general, disoluto que hubiera hecho de su propia persona un objeto digno de una investigación de Scotland Yard. Le divertían inmensamente sus propias aventuras y se reía a carcajadas mientras me las relataba.\n\n\n—Hago tan poco ejercicio físico que practicarlo siempre es un placer —dijo—. Como sabe, tengo cierta habilidad en el noble y británico deporte del boxeo, de vez en cuando resulta de ayuda. Hoy, por ejemplo, hubiese sufrido ignominiosamente sin esa capacidad.\n\n\nLe rogué que me contara qué había sucedido.\n\n\n—Encontré ese bar de la región en el que le había aconsejado antes que se informara, y allí hice mis discretas averiguaciones. Estaba en la barra y un mesonero parlanchín me estaba proporcionando todo lo que quería saber. Williamson es un hombre de barba blanca, y vive solo con un pequeña plantilla de sirvientes en la mansión. Corre cierto rumor de que es o ha sido clérigo, pero un par de incidentes ocurridos en su breve estancia en la mansión me resultaron particularmente poco eclesiásticos. He hecho ya ciertas pesquisas en una delegación clerical, y me han contado que había un individuo ordenado con ese nombre cuya carrera había sido especialmente turbulenta. El mesonero me informó además de que es normal que haya visitantes de fin de semana, «gente con dinero», en la mansión, y en especial un caballero con un bigote pelirrojo, llamado Woodley, que siempre va por allí. Habíamos llegado a ese punto cuando, ¿quién se había de meter sino el mismo caballero, que se había estado bebiendo su cerveza en la taberna y había oído toda la conversación? ¿Quién era yo? ¿Qué quería? ¿Qué pretendía con esas preguntas? Tenía una refinada fluidez verbal, y sus adjetivos eran muy rotundos. Terminó una sarta de improperios con un revés brutal que no logré esquivar por completo. Los siguientes dos o tres minutos fueron exquisitos. Hubo izquierdazos contra mamporros. Salí como me ve. El señor Woodley volvió a casa en un carro. Así terminó mi viaje campestre, y debo confesar que, aunque agradable, mi día en los límites de Surrey no ha sido mucho más provechoso que el suyo.\n\n\nEl jueves nos llegó otra carta de nuestra clienta.\n\n\n \n\n\nNo le sorprenderá, señor Holmes, oír que he dejado el empleo en casa del señor Carruthers. Ni siquiera el elevado sueldo puede compensar las incomodidades de mi situación. El sábado iré al pueblo y no tengo intención de volver. El señor Carruthers tiene una calesa, así que los peligros de la carretera solitaria, si alguna vez hubo algún peligro, han terminado.\n\n\nEn cuanto a la causa concreta de mi partida, no es solamente la tensa situación con el señor Carruthers, sino la reaparición de ese hombre insoportable, el señor Woodley. Siempre ha sido feísimo, pero ahora parece más horroroso que nunca, porque parece que ha tenido un accidente y está muy desfigurado. Lo vi por la ventana, pero me alegra decir que no me lo encontré. Tuvo una larga charla con el señor Carruthers, quien después parecía muy alterado. Woodley debe de estar pernoctando en los alrededores, ya que no duerme aquí, y a pesar de eso me ha parecido verlo esta mañana rondado furtivamente por los arbustos. Preferiría tener a un animal feroz y salvaje suelto por el lugar. Lo aborrezco y temo lo indecible. ¿Cómo puede soportar el señor Carruthers a una criatura así ni por un segundo? Sin embargo, todas mis preocupaciones se terminarán el sábado.\n\n\n \n\n\n—Así lo espero, Watson, así lo espero —dijo Holmes con seriedad—. Hay alguna oscura intriga urdiéndose en torno a esa jovencita, y es nuestro deber comprobar que nadie la acose después de ese último día. Creo, Watson, que debemos prepararlo todo para ir allí juntos el sábado por la mañana, y asegurarnos de que esta investigación extraña e inconclusa no tenga un final inapropiado.\n\n\nReconozco que hasta la fecha no me había formado una opinión seria del caso, que me había parecido más grotesco y chocante que peligroso. Que un hombre estuviera al acecho y siguiera a una mujer muy atractiva no es algo inaudito, y si el tipo tenía tan poco valor que no solo no se resolvía a dirigirse a la chica, sino que incluso huía cuando era ella la que se acercaba, no parecía un agresor muy temible. El rufián de Woodley era una persona muy diferente, pero, salvo en una ocasión, no había acosado a nuestra clienta, y ahora visitaba la casa de Carruthers sin molestarla con su presencia. El hombre de la bicicleta era, sin duda, algún asistente a esas fiestas del fin de semana en la mansión de las que había hablado el dueño del bar, pero quién era o qué pretendía seguía siendo una incógnita. Fue la gravedad del comportamiento de Holmes y el hecho de que deslizara un revólver en su bolsillo antes de dejar nuestro piso lo que me produjo la impresión de que era posible que la tragedia se hallara latente tras esa extraña serie de acontecimientos.\n\n\nA una noche lluviosa la siguió una mañana espléndida, y el paisaje cubierto de brezo con matas brillantes de aulagas en flor parecía incluso más bonito para unos ojos acostumbrados a los colores marrones y grises de Londres. Holmes y yo caminamos por el ancho y arenoso camino mientras llenábamos nuestros pulmones con el frío aire de la mañana, y gozábamos con la música de los pájaros y el fresco hálito de la primavera. Desde una cuesta del camino en el arcén de Crooksbury Hill pudimos ver la sombría mansión irguiéndose entre los añosos robles que, aun siendo viejos, eran todavía más jóvenes que el edificio al que rodeaban. Holmes apuntó hacia el largo tramo de carretera que serpenteaba entre el marrón del páramo y el verde incipiente de los bosques. A lo lejos, pudimos ver un punto negro, un vehículo que se movía en nuestra dirección. Holmes soltó una exclamación de impaciencia.\n\n\n—Había calculado un margen de media hora —dijo—. Si es su calesa, debe querer coger el tren más temprano de la mañana. Me temo, Watson, que pasará por Charlington antes de que nosotros lleguemos allí.\n\n\nDesde el momento en que dejamos atrás la cuesta, ya no pudimos volver a ver el vehículo, pero nos apresuramos hacia allí a tal velocidad que mi sedentaria vida empezó a delatarme, y me vi obligado a quedarme rezagado. Holmes, sin embargo, siempre estaba en forma, pues tenía inagotables reservas de energía nerviosa de las que echar mano. No redujo ni un instante la velocidad de su paso hasta que, de repente, cuando estaba a cien yardas por delante de mí, se detuvo, y vi que se llevaba la mano a la cabeza con un gesto de pena y desesperación. En ese mismo momento, un coche, con el caballo a medio galope y las riendas colgando, apareció al doblar la curva de la carretera y avanzó traqueteando velozmente hacia nosotros.\n\n\n—Demasiado tarde, Watson, ¡demasiado tarde! —exclamó Holmes, mientras corría sin resuello a su lado—. ¡Lo idiota que he sido al no pensar en el tren anterior! ¡Esto es un secuestro, Watson…, un secuestro! ¡Un asesinato! ¡Solo Dios lo sabe! ¡Bloquee la carretera! ¡Pare al caballo! Así está bien. Ahora, suba deprisa, y veamos si puedo remediar las consecuencias de mi estupidez.\n\n\nSaltamos al interior del coche, y Holmes, después de dar la vuelta con el caballo, le propinó un seco latigazo, y regresamos como una exhalación por la carretera. Cuando dimos la curva, todo el trecho de carretera entre la mansión y el páramo estaba despejado. Agarré a Holmes del brazo.\n\n\n—¡Ese es el hombre! —dije sin resuello.\n\n\nSe aproximaba hacia nosotros un ciclista solitario. Tenía la cabeza bajada y los hombros alzados mientras ponía cada ápice de energía que tenía en los pedales. Iba a una velocidad de profesional. De repente, levantó su cara barbuda, nos vio acercarnos a él y frenó saltando de su bici. Esa barba negra como el carbón contrastaba de manera extraña con la palidez de su cara, y sus ojos estaban brillantes como si tuviera fiebre. Se nos quedó mirando a nosotros y al coche. Entonces abrió los ojos con asombro.\n\n\n—¡Oigan! ¡Deténganse ahí! —gritó, mientras agarraba su bicicleta para bloquearnos el paso—. ¿De dónde han sacado este coche? ¡Qué frene, hombre! —chilló al tiempo que sacaba una pistola de su bolsillo—. Que frene, le digo, o por Dios que le meto una bala a su caballo.\n\n\nHolmes tiró las riendas a mi regazo y se bajó de un salto del carro.\n\n\n—Usted es el hombre al que queríamos ver. ¿Dónde está la señorita Violet Smith? —dijo en esa forma de hablar rápida y clara que tenía.\n\n\n—Eso es lo que les estoy preguntando. Están en su coche. Deberían saber dónde está.\n\n\n—Nos hemos encontrado el coche en la carretera. No había nadie en él. Conducíamos de vuelta para ayudar a la joven dama.\n\n\n—¡Santo cielo! ¡Santo cielo! ¿Qué voy a hacer ahora? —exclamó el desconocido en un rapto de desesperación—. La han raptado, ese desalmado de Woodley y el cura sinvergüenza. Vengan, hombre, vengan, si de verdad son sus amigos. Quédense conmigo y salvémosla, aunque tenga que dejarme el pellejo en Charlington Wood.\n\n\nCorrió como un loco, con su pistola en la mano, hacia un hueco en el seto. Holmes lo siguió, y yo, tras dejar al caballo pastando junto a la carretera, seguí a Holmes.\n\n\n—Por aquí es por donde atajaron —dijo señalando las huellas de varios pies en el camino embarrado—. ¡Vaya! ¡Párense un momento! ¿Quién está en el arbusto?\n\n\nEra un tipo joven de unos diecisiete años, vestido como un mozo de cuadra, con pantalones de cuero y polainas. Estaba tendido boca arriba, con las rodillas flexionadas, y un terrible corte en la cabeza. Un vistazo a su herida me dijo que no había traspasado el hueso.\n\n\n—Ese es Peter, el mozo —exclamó el desconocido—. Él conducía el coche. Los muy animales lo han quitado de en medio y lo han apuñalado. Dejémosle tumbado, no podemos hacer nada por él, pero es posible que salvemos a la muchacha del peor destino que puede acontecerle a una mujer.\n\n\nCorrimos frenéticamente bajando por un sendero que serpenteaba entre los árboles. Habíamos alcanzado los arbustos que rodeaban la casa cuando Holmes frenó.\n\n\n—No han ido a la casa. Aquí hay huellas a la izquierda: aquí, ¡junto a las matas de laurel! ¡Ah, lo que decía yo!\n\n\nMientras hablaba, un agudo alarido de mujer —un grito que temblaba con enajenado horror— estalló desde el espeso y verde grupo de arbustos que había enfrente de nosotros. Terminó de repente en su nota más alta quebrándose ahogado.\n\n\n—¡Por aquí! ¡Por aquí! Están en la bolera —exclamó el desconocido, precipitándose a través de los arbustos—. ¡Qué canallas, qué cobardes! ¡Síganme, caballeros! ¡Demasiado tarde! ¡Demasiado tarde! ¡Maldición!\n\n\nNos metimos de repente en un precioso claro cubierto de césped y rodeado por viejos árboles. En el lado más alejado de este, bajo la sombra de un poderoso roble, había de pie un extraño grupo de tres personas. Una era una mujer, nuestra clienta, casi desmayada, con un pañuelo en la boca. Enfrente de esta se encontraba un joven cruel, de rostro basto, con un bigote pelirrojo, las piernas, con polainas, bien separadas, un brazo en jarras, el otro blandiendo una fusta; todo en su postura evocaba a un bravucón victorioso. Entre ellos, un hombre mayor, de barba gris, que llevaba una sobrepelliz corta sobre un traje ligero de algodón, que aparentemente acababa de concluir un servicio nupcial, puesto que se metía en el bolsillo el libro de oraciones cuando aparecimos, y le daba al siniestro novio una palmada en la espalda como muestra de felicitación jovial.\n\n\n—¡Los han casado! —exclamé con voz entrecortada.\n\n\n—¡Vamos! —gritó nuestro guía—. ¡Vamos!\n\n\nCruzó el césped corriendo, con Holmes y conmigo pisándole los talones. Mientras nos acercábamos, la dama se tambaleaba contra el tronco del árbol para apoyarse. Williamson, el antiguo pastor, nos hizo una reverencia con fingida cortesía, y el matón de Woodley se acercaba con una carcajada salvaje y exultante.\n\n\n—¡Puedes quitarte la barba, Bob! —dijo—. Que te conozco. Vaya, tú y tus compadres habéis llegado justo a tiempo para permitirme presentaros a la señora Woodley.\n\n\nLa respuesta de nuestro guía fue singular. Se arrancó la barba oscura con la que se había disfrazado y la tiró al suelo, dejando al descubierto una cara alargada, cetrina y rasurada bajo ella. Entonces levantó su revólver y apuntó al joven rufián, que estaba avanzando hacia él con la peligrosa fusta que blandía en la mano.\n\n\n—Sí —dijo nuestro aliado—, soy Bob Carruthers, y vengaré a esa mujer aunque me cuelguen. Ya te advertí de lo que haría si volvías a molestarla, y ¡por Dios que cumpliré mi palabra!\n\n\n—Llegas demasiado tarde. ¡Es mi esposa!\n\n\n—No. Tu viuda.\n\n\nSu revólver restalló, y vi la sangre salir a borbotones de la pechera del chaleco de Woodley. Se dio la vuelta con un grito y se cayó de espaldas, y después su espantosa y roja cara se transformó en una palidez terrible y con manchas. El anciano, todavía vestido con su sobrepelliz, prorrumpió en una sarta tal de obscenas blasfemias como yo nunca había oído, y sacó su propio revólver, pero antes de que pudiera levantarlo, estaba en el punto de mira del cañón del arma de Holmes.\n\n\n—Ya basta —dijo mi amigo con frialdad—. ¡Deje en el suelo esa pistola! ¡Watson, recójala! ¡Encañónele en la cabeza! Gracias. Usted, Carruthers, deme ese revólver. Aquí se ha acabado la violencia. ¡Vamos, entréguemela!\n\n\n—Pero, entonces, ¿quién es usted?\n\n\n—Me llamo Sherlock Holmes.\n\n\n—¡Santo cielo!\n\n\n—Ha oído hablar de mí, por lo que veo. Representaré a la policía oficial hasta su llegada. ¡Eh, tú! —le gritó a un muchacho asustado que había aparecido en el borde del claro—. Ven aquí. Lleva esta nota tan rápido como puedas a Farnham. —Garabateó unas palabras en una hoja de su libreta—. Dásela al superintendente de la policía. Hasta que venga, debo mantenerlos personalmente bajo mi custodia.\n\n\nLa personalidad fuerte y autoritaria de Holmes dominaba la trágica escena, y todos éramos por igual marionetas en sus manos. Williamson y Carruthers se vieron a sí mismos transportando a Woodley dentro de la casa, y yo le di mi brazo a la aterrada chica. El herido estaba tendido en su cama, y a petición de Holmes lo examiné. Luego le entregué mi informe en el antiguo comedor adornado con tapices, que era donde Holmes se encontraba, con sus dos prisioneros delante.\n\n\n—Vivirá —dije.\n\n\n—¡Cómo! —exclamó Carruthers, levantándose de un salto de su silla—. Iré arriba y acabaré con él antes que nada. ¿Me está contando que esa chica, ese ángel, ha de estar atada a Jack Woodley el Animal de por vida?\n\n\n—No es necesario que se preocupe por eso —dijo Holmes—. Hay dos buenas razones por las que de ninguna manera sería su esposa. En primer lugar, no nos arriesgamos al cuestionar el derecho del señor Williamson a celebrar un matrimonio.\n\n\n—He sido ordenado.\n\n\n—Y también secularizado.\n\n\n—Una vez se es pastor, se es para siempre.\n\n\n—No lo creo. ¿Qué me dice de la autorización?\n\n\n—Teníamos una autorización para el matrimonio. La tengo aquí en mi bolsillo.\n\n\n—Entonces, la han obtenido mediante un ardid. Pero, sea como sea, un matrimonio forzoso no es un matrimonio, sino un delito muy grave, como descubrirá muy pronto. Tendrán tiempo para meditar a fondo sobre el tema durante los próximos diez años poco más o menos, a menos que me equivoque. Con respecto a usted, Carruthers, hubiera hecho mejor en mantener guardada su pistola en el bolsillo.\n\n\n—Empiezo a creerlo así, señor Holmes, pero, cuando pensé en todas las precauciones que había tomado para proteger a esa chica —porque la amaba, señor Holmes, y es la única vez que he querido a alguien—, me volvió loco el pensar que estaba en poder del mayor animal y matón de Sudáfrica, un hombre que es considerado un demonio de Kimberley a Johannesburgo. Vaya, señor Holmes, le costará creerlo, pero desde el momento en que esa chica fue empleada mía, ni una vez la he dejado pasar por delante de esta casa, donde sabía que estos granujas estaban escondidos, sin seguirla con mi bicicleta solo para ver que no le sucedía nada malo. Mantenía la distancia con ella y me ponía una barba para que no me reconociera, porque es una chica buena y valiente, y no hubiera permanecido en su empleo mucho tiempo si hubiera creído que la estaba siguiendo por las carreteras de la región.\n\n\n—¿Por qué no le habló de ese peligro?\n\n\n—Porque por eso mismo me hubiese dejado, y no podía soportar enfrentarme a eso. Aun cuando no me amara, para mí significaba mucho poder ver su delicada silueta por la casa y oír el sonido de su voz.\n\n\n—Bueno —repliqué—, usted le llama a eso amor, señor Carruthers, pero yo lo llamaría egoísmo.\n\n\n—Es posible que ambas cosas vayan de la mano. En cualquier caso, no podía dejarla ir. Además, con esa pandilla rondando, era bueno que tuviera a alguien cerca para cuidar de ella. Entonces, cuando llegó el cable, supe que pronto entrarían en acción.\n\n\n—¿Qué cable?\n\n\nCarruthers cogió un telegrama de su bolsillo.\n\n\n—Este —dijo.\n\n\nEra breve y conciso:\n\n\n \n\n\nHa muerto el viejo.\n\n\n \n\n\n—¡Pues sí! —dijo Holmes—. Creo que ya entiendo cómo se desarrollaron las cosas, y puedo entender cómo este mensaje les había puesto en una encrucijada. Pero, mientras esperamos, podría usted contarme lo que pueda.\n\n\nEl viejo réprobo con la sobrepelliz prorrumpió en un torrente de insultos.\n\n\n—¡Cielos! —dijo—. Si te chivas de nosotros, Bob Carruthers, me ocuparé de ti como te has ocupado de Jack Woodley. Puedes gimotear sobre la chica todo lo que quieras, porque eso es asunto tuyo, pero como pongas a este madero de paisano en contra de tus compadres, recibirás el peor jornal que hayas tenido en tu vida.\n\n\n—No es necesario que su reverencia se altere —dijo Holmes encendiéndose un cigarrillo—. Tienen el caso muy claramente en contra, y todo lo que quiero saber son unos pocos detalles por curiosidad personal. Sin embargo, si hay algún inconveniente en que me lo cuente, lo haré yo, y así verán hasta qué punto tienen alguna posibilidad de guardar sus secretos. En primer lugar, en este juego tres de ustedes proceden de Sudáfrica: usted, Williamson; usted, Carruthers; y Woodley.\n\n\n—Mentira número uno —dijo el anciano—, no había visto a ninguno de esos dos hasta hace dos meses, y no he estado en África en mi vida, así que chúpate esa y vuelve por otra, señor Metomentodo Holmes.\n\n\n—Lo que dice es cierto —dijo Carruthers.\n\n\n—Bueno, bueno, dos de ustedes vienen de allí. Su reverencia es nuestro artículo nacional. Habían conocido a Ralph Smith en Sudáfrica. Tenían razones para creer que no viviría mucho tiempo. Descubrieron que su sobrina heredaría su fortuna. Voy bien, ¿verdad?\n\n\nCarruthers asintió y Williamson soltó un taco.\n\n\n—Era su pariente más cercano, sin duda, y se enteraron de que el viejo no haría testamento.\n\n\n—No sabía leer ni escribir —dijo Carruthers.\n\n\n—Así que se vinieron, ustedes dos, y buscaron a la chica. La idea era que uno de ustedes se casaría con ella y el otro tendría una parte del botín. Por alguna razón, Woodley fue escogido como marido. ¿Puedo saber por qué?\n\n\n—Nos la jugamos a las cartas en el viaje. Ganó él.\n\n\n—Ya veo. Puso a su servicio a la joven dama, y entonces Woodley había de hacerle la corte. Ella reconoció en él al animal borracho que era y no quería tener nada que ver con él. Entretanto, su proyecto había quedado muy trastocado por el hecho de que se había enamorado de la dama. No podía soportar por más tiempo la idea de que le perteneciera a ese rufián.\n\n\n—No, santo cielo, ¡no podía!\n\n\n—Tuvieron una disputa. Él lo dejó hecho una furia, y empezó a hacer sus propios planes independientemente de usted.\n\n\n—Me parece, Williamson, que no hay mucho que podamos contarle a este caballero —exclamó Carruthers riéndose amargamente—. Sí, nos peleamos, y me tumbó. Se la devolví, de todas formas. Luego lo perdí de vista. Eso sucedió cuando se juntó con este cura proscrito aquí presente. Me enteré de que se habían establecido juntos en este lugar, en el trayecto que debía hacer para ir la estación. Estuve pendiente de ella después de saberlo, porque era consciente de que había algo perverso en el aire. Los vigilaba de vez en cuando, porque estaba deseando saber detrás de qué andaban. Hace dos días, Woodley apareció en mi casa con este cable, que indicaba que Ralph Smith había muerto. Me preguntó si cumpliría el trato. Dije que no. Me preguntó si me casaría con la chica y le daría una parte. Le dije que lo haría de buena gana, pero que no me aceptaría. Me respondió: «Casémosla primero, y después de una semana o dos puede que lo vea todo un poco distinto». Le dije que no quería tener nada que ver con un acto violento. Así que se marchó echando pestes, como el sinvergüenza que es, y jurando que ya lo haría él. Me iba a dejar este fin de semana, y había adquirido una calesa para llevarla a la estación, pero estaba tan tranquilo que la seguí en mi bicicleta. Sin embargo, me sacó ventaja y antes de que pudiera alcanzarla, el daño ya estaba hecho. La primera noticia la tuve al verlos a ustedes dos haciendo el camino de vuelta en su coche.\n\n\nHolmes se levantó y lanzó la colilla de su cigarrillo a la chimenea.\n\n\n—He estado ciego, Watson —dijo—. Cuando me informó de que creía haber visto al ciclista ajustándose la corbata entre los matorrales, solo con eso debería haberlo deducido todo. Sin embargo, podemos felicitarnos por un caso curioso y, en algunos aspectos, único. Veo a tres policías en el camino de acceso, y me alegra comprobar que el mozo de cuadra puede seguirles el paso, así que es probable que ni él ni el interesante novio hayan quedado permanentemente malparados por sus aventuras matutinas. Creo, Watson, que, en su calidad de médico, podría presentarle sus respetos a la señorita Smith y decirle que, si está suficientemente recuperada, nos encantaría escoltarla hasta la casa de su madre. Si no está lo bastante repuesta, descubrirá que una insinuación acerca de que estamos a punto de telegrafiar a un joven ingeniero a las Midlands es probable que culmine el tratamiento. Respecto a usted, señor Carruthers, creo que ha hecho lo que ha podido por enmendar su participación en una trama diabólica. Esta es mi tarjeta, señor, y, si mi testimonio puede serle de ayuda en su juicio, estaré a su disposición.\n\n\nCon el ajetreo de nuestra incesante actividad, a menudo me ha resultado difícil, como el lector probablemente ha observado, redondear mis historias, y dar esos detalles finales que los curiosos podrían desear. Cada caso ha sido el preludio de otro, y una vez acabada la crisis, los actores salen para siempre de nuestras ocupadas vidas. Encuentro, sin embargo, una breve nota al final de mis manuscritos concernientes a este caso, en la que dejé constancia de que la señorita Violet Smith heredó una gran fortuna, y que ahora es la esposa de Cyril Morton, el socio más antiguo de Morton & Kennedy, los célebres electricistas de Westminster. Williamson y Woodley fueron procesados por secuestro y agresión, el primero se llevó siete años y el último diez. Acerca del destino de Carruthers no tengo constancia, pero estoy seguro de que su agresión no sería vista con muy malos ojos por el tribunal, dado que Woodley tenía reputación de ser un rufián de los más peligrosos, y me imagino que unos pocos meses serían suficientes para satisfacer las exigencias de la justicia.\n\n\n*FIN*\n\n\n\n\n“The Adventure of the Solitary Cyclist”,\n\n\nCollier’s\n, 1903\n\n"}