{"metadata": {"length": 13603, "words": 2348, "reading_time_min": 11.74}, "text": "En la isba, pequeña y baja de techo, del guardabosque Artiom, y bajo una imagen grande y oscura, estaban sentados dos hombres, uno de ellos el propio Artiom, escuálido muzhik de corta estatura y rostro aviejado y marchito, rematado por una barbita que parecía salirle del cuello, y un cazador de paso, mozo alto, vestido con una blusa nueva de percal y calzado con grandes botas de campo. Hallábanse sentados en un banco junto a un pequeño velador de tres patas, sobre el que, metida en el cuello de una botella, ardía perezosamente una vela. Al otro lado de la ventana escuchábase ya el ruido tempestuoso que en la Naturaleza suele preceder a la tormenta. Aullaba maligno el viento y enfermizamente gemían, doblándose, los árboles. Sus hojas golpeaban en el papel pegado sobre uno de los vidrios de las ventanas.\n\n\n—¡He aquí lo que te digo, ortodoxo! —murmuraba Artiom con voz cascada de tenor y mirando sin pestañear, con unos ojos como asustados, al cazador— No tengo miedo de los lobos…, ni de los osos…, ni de ninguna clase de fieras…; pero ¡sí del hombre…! ¡De las fieras… puede defenderte la escopeta o cualquier otra arma…, pero ante un hombre malo no hay salvación! ¡Ya se sabe…! ¡A una fiera la puedes apuntar…, pero apunta a un bandido…! ¡Tendrías que responder por ello, y a lo mejor te mandaban a Siberia…! Yo, hermano mío, llevo aquí ya de guardabosque cerca de treinta años, y tanto me ha hecho sufrir la gente mala que ni siquiera puedo contártelo… ¡Ha desfilado tanta por aquí…! ¡Como tengo la isba en el camino por el que pasa todo el mundo…, me vienen como diablos…! Entra un malhechor de ésos, y sin quitarse el gorro ni santiguarse, te dice: “¡Ya me estás dando pan…, tal y cual!”… ¿Y de dónde voy a sacar yo el pan…? ¿Por qué razón…? ¿Soy acaso yo un millonario que tenga que dar de comer al primer borracho que pase…? ¡Pero ellos…, ya se sabe…, son tan malos que no lo quieren ver…! ¡Como viven de espaldas a la cruz…, sin pensarlo mucho te dan una bofetada…! “¡Que me des pan…! ¡Que me lo tienes que dar…!”. Y tú, ¿qué vas a hacer…? ¡No vas a empezar a pegarte con unos Herodes así…! ¡Los hay que tienen un puño tan fuerte como tu bota…! ¡Mientras que yo…!, ¿qué corpulencia tengo yo…? ¡Con el meñique se me podría derribar…! Así que acabas dándole el pan, y él se lo zampa todo. Luego se te tumba a todo lo largo del suelo de la isba y ni siquiera te da las gracias… Hay otros también que te preguntan por el dinero. “¿Dónde está el dinero…? ¡Contesta…!”. ¿Y qué dinero puedo tener yo? ¿De dónde voy a sacarlo?\n\n\n—¡Eso de que un guardabosque no tiene dinero…! —sonrió el cazador—. Cobras mensualmente un sueldo, te ganas propinas y vendes el bosque de tapadillo…\n\n\nArtiom, asustado, miró de reojo al cazador, y su barbita vibró como el rabo de una urraca.\n\n\n—Eres demasiado joven para decirme esas palabras… ¡Tendrás que responder de ellas ante Dios…! Pues tú…, ¿quién eres tú? ¿De dónde vienes?\n\n\n—¿Yo…? De Viasovka. Soy el hijo del starosta Nefed.\n\n\n—¿Te divierte la escopeta…? También cuando yo era joven me gustaba ese entretenimiento. ¡Así es…, pecadores de nosotros! —prosiguió bostezando Artiom—. ¡Qué pena…! ¡Buena gente hay poca en el mundo y en cambio, de malvados y malhechores…, sabe Dios los que habrá!\n\n\n—¡Parece como si a mí también me tuvieras miedo!\n\n\n—¡Vaya…! ¡Pues no faltaría otra cosa…! ¿Por qué iba yo a tenerte miedo…? ¡Yo sé distinguir, comprender…! ¡Tú, cuando entraste, te santiguaste y saludaste como era debido…! ¡Yo sé distinguir…! ¡A ti se te puede dar pan…! Como soy viudo, no enciendo la lumbre y he vendido el samovar… carne o cosa que se le parezca… soy tan pobre que no tengo…, pero ¡pan…! ¡Hazme la merced…!\n\n\nAlgo gruñó en este momento debajo del banco, escuchándose después un ruido silbante. Artiom se estremeció, encogió los pies y miró interrogativamente al cazador.\n\n\n—Es mi perro, que regaña con tu gato —dijo el cazador—. ¡Eh…, vosotros! ¡Diablos! —gritó por debajo del banco— ¡Quietos si no queréis que os atice…! ¡Vaya gato delgado el tuyo, hermano…! ¡No tiene más que los huesos y el pellejo!\n\n\n—Es muy viejo. Ya es hora de que se muera. ¿Dices, entonces, que eres de Viasovka…?\n\n\n—¡Lo que veo es que no le das de comer…! ¡Un gato es también una criatura…! ¡Con cada aliento suyo da gloria a Dios…! ¡Hay que ser compasivo…!\n\n\n—Parece ser que no anda todo limpio por Viasovka… —prosiguió Artiom como si no hubiera oído al cazador—. En un año robaron dos veces en la iglesia… ¡Hay gente que…! ¡Se ve que no solo no temen a la gente, sino que tampoco tienen temor de Dios…! ¡Robar lo que pertenece a Dios…! ¡Colgarlos sería poco…! ¡En los tiempos antiguos los gobernadores castigaban a esos canallas con el verdugo…!\n\n\n—¡Lo mismo da que los castigues como que no…! ¡Aunque les pegues unos latigazos, o los mandes a la cárcel, no sacarás de ellos ningún provecho…! ¡A una persona mala no se le quita la maldad con nada!\n\n\n—¡Dios nos asista…! ¡Virgen Santísima…! —suspiró el guardabosque— ¡Que Dios nos libre de los enemigos y de los malvados…! ¡La semana pasada, en Los Volvoi Saimischi, un segador pegó a otro un golpe en el pecho con la guadaña y lo mató…! ¿Y todo porqué…? ¡Dios mío…! ¡Hágase tu voluntad…! ¡Porque sale uno de los segadores bebido de la taberna…, se encuentra con otro también bebido…!\n\n\nEl cazador, que escuchaba atentamente, se estremeció de pronto y, con el rostro en tensión, prestó oído.\n\n\n—¡Espera! —interrumpió al guardabosque—. Me parece que grita alguien.\n\n\nSin apartar los ojos de la oscura ventana, el cazador y el guarda se pusieron a escuchar. Por entre el ruido del bosque se percibían aquellos sonidos que oye el oído sobreexcitado durante una tormenta, por lo que resultaba difícil apreciar si se trataba de alguien pidiendo socorro, o si era sencillamente el temporal gimiendo en la chimenea. Una ráfaga de viento que pasó sobre el tejado hizo sonar el papel pegado a la ventana, escuchándose entonces con claridad este grito:\n\n\n—¡Socorro!\n\n\n—¿Hablabas de malvados…? ¡Ahí están! —dijo, palideciendo y levantándose, el cazador—. ¡Están robando a alguien!\n\n\n—¡Dios nos asista! —murmuró el guardabosque, palideciendo y levantándose a su vez.\n\n\nEl cazador miró por la ventana y dio unos cuantos pasos por la isba.\n\n\n—¡Qué nochecita…! ¡No se ve ni gota…! —masculló— ¡Desde luego no puede estar el tiempo más a propósito para robar…! ¿Oyes? Han gritado otra vez.\n\n\nEl guardabosque alzó los ojos a la imagen, de la imagen los llevó al cazador y cayó sentado en el banco con el gesto de desfallecimiento del hombre a quien asusta una noticia inesperada.\n\n\n—¡Ortodoxo! —dijo con voz llorosa—. ¿Por qué no vas al zaguán y cierras la puerta con cerrojo…? ¡Deberíamos también apagar la luz!\n\n\n—¿Por qué razón?\n\n\n¡A lo mejor vienen en mala hora por aquí…! ¡Ay pecador de mí!\n\n\n—¡Lo que es menester es ir…, y a ti todo lo que se te ocurre es cerrar la puerta con el cerrojo…! ¡Qué cabeza…! ¿Vamos…?\n\n\nEl cazador se echó al hombro la escopeta y cogió el gorro.\n\n\n—¡Vístete! ¡Agarra tu escopeta…! ¡Fliorka…! ¡Aquí! —gritó al perro—. ¡Fliorka!\n\n\nDe debajo del banco salió un perro, con las largas orejas cortadas mezcla de setter y de perro callejero. Estirándose a los pies de su amo, agitó el rabo.\n\n\n—¿Por qué te quedas ahí sentado? —gritó el cazador al guardabosque—, ¿Es que no vienes?\n\n\n—¿Adónde?\n\n\n—A prestar auxilio.\n\n\n—¿Y para qué sirvo yo ya? —dijo el guardabosque con gesto de desaliento y encogiéndose con todo su cuerpo—, ¡Que Dios le asista a quien sea!\n\n\n—Pero ¿por qué no quieres venir?\n\n\n—¡Después de conversaciones de miedo, no puedo dar ni un paso en la oscuridad…! ¡Que Dios asista a quien sea…! ¿Qué tengo yo que ver con el bosque?\n\n\n—¿De qué tienes miedo? ¿Acaso no tienes una escopeta? ¡Anda, vamos! ¡Hazme la merced…! ¡No le gusta a uno ir solo…!, ¡dos ya es más alegre…! ¿Oyes…? Han gritado otra vez… ¡Anda! ¡Levántate!\n\n\n—¿Cómo voy a tener que hacer para que me comprendas, muchacho? ¿Te crees que soy un tonto para ir a buscar mi perdición?\n\n\n—¿No vienes, entonces?\n\n\nEl guardabosque guardaba silencio El perro, sin duda por haber oído el grito humano, empezó a ladrar lastimeramente.\n\n\n—¿Vienes o no…?, te pregunto —gritó el cazador, con los ojos ya fuera de las órbitas, de irritación.\n\n\n—¡No eres poco pegajoso, a fe mía…! —dijo con una mueca de desagrado el guardabosque—. ¡Vete tú solo!\n\n\n—¡Vaya canalla! —gruñó el cazador, dirigiéndose a la puerta—. ¡Fliorka! ¡Aquí!\n\n\nY dejando abierta la puerta de par en par, salió. El viento penetró raudo en la isba. La llama de la vela osciló inquieta, ardió más vivamente y se apagó.\n\n\nAl cerrar la puerta, detrás del cazador, el guarda vio, a la luz de los relámpagos, los charcos en el claro del bosque, los pinos más cercanos y la figura del huésped que se alejaba. En la lejanía gruñó el trueno.\n\n\n—¡Santo Dios…! ¡Santo Dios…! —murmuró el guarda, apresurándose a correr el pesado cerrojo—. ¡Qué tiempo nos manda el Señor!\n\n\nDespués de cerrar la puerta, se acercó a tientas a la estufa y, echándose sobre la yacija y cubriéndose con el tulup, tendió el oído. Ya no se escuchaba ningún grito humano, y, en cambio, el ruido del trueno retumbaba más y más fuerte. Oía cómo la lluvia, empujada por el viento, golpeaba furiosa sobre los vidrios y sobre el papel pegado a ellos en la ventana.\n\n\n“¡Buena gana! —pensaba imaginándose al cazador calado bajo la lluvia y tropezando en los troncos cortados de los árboles—. ¡Seguramente le castañetearán los dientes de miedo!”.\n\n\nNo habrían pasado más de diez minutos cuando se escucharon pasos, y, tras ellos, fuertes golpes asestados a la puerta.\n\n\n—¿Quién está ahí? —gritó el guardabosque.\n\n\n—Soy yo —se oyó decir a la voz del cazador.\n\n\nEl guardabosque abandonó su yacija, buscó a tientas la vela, la encendió y fue a abrir la puerta. El cazador y el perro venían calados hasta los huesos. Una fuerte y tupida lluvia había caído sobre ellos y el agua chorreaba de sus cuerpos como de una bayeta sin escurrir.\n\n\n—¿Qué ha ocurrido? —preguntó el guardabosque.\n\n\n—¡Una campesina que iba en un carro y había perdido el camino…! —contestó el cazador tratando de calmar su respiración jadeante.\n\n\n—¡Buena tonta…! ¿Estaría seguramente muy asustada…? Y tú…, ¿qué? ¿Le enseñaste el camino?\n\n\n—¡Eres el mayor de los canallas y no tengo ganas de contestarte! —y el cazador, tirando sobre el banco su sombrero mojado, prosiguió—: ¡Ahora opino de ti que eres un canalla y el último de los hombres…! ¡Y que seas un guardabosque…! ¡Que recibas un sueldo! ¡Eres un infame y nada más!\n\n\nEl guardabosque, con paso culpable, se arrastró hacia la estufa y se echó en la yacija. El cazador se sentó sobre el banco y, después de quedar un rato pensativo, se tumbó, mojado como estaba, sobre éste, todo lo largo que era. Un poco después se levantó, apagó la vela y se volvió a echar. En ocasión de un trueno, especialmente fuerte, rebulló, escupió y gruñó:\n\n\n—¡Que tiene miedo…! ¿Y si hubieran estado matando a la campesina…? ¿Quién era el que tenía que correr en su auxilio…? ¡Un hombre viejo…! ¡Bautizado…! ¡Un cerdo y nada más!\n\n\nEl guardabosque carraspeó y exhaló un profundo suspiro. Fliorka, en algún sitio de la oscuridad, sacudió su cuerpo, salpicando por todos lados.\n\n\n—¿Eso quiere decir, entonces, que a ti no te hubiera importado que mataran a la campesina? —prosiguió el cazador—. ¡Que Dios me castigue si yo sabía que eras así!\n\n\nSe hizo el silencio. La nube amenazadora y los estampidos del trueno sonaban ya lejanos, pero continuaba lloviendo.\n\n\n—¿Y si en lugar de haber sido una baba, hubieras sido tú…, por ejemplo…, el que pidiera socorro? —dijo el cazador, interrumpiendo el silencio—, ¿Cómo lo hubieras pasado, animal, si no hubiera acudido nadie en tu auxilio? ¡Tu canallada me sacó de quicio!\n\n\nLuego, después de otro largo silencio, volvió a decir el cazador:\n\n\n—¡Lo que quiere decir eso…, es que tienes dinero y por ello temes a la gente…! ¡Al hombre pobre no le da miedo de nada…!\n\n\n—¡Tendrás que dar cuenta a Dios de esas palabras! —dijo Artiom, con voz ronca, desde su yacija—, ¡No tengo dinero!\n\n\n—¿Que no…? ¡Los canallas tienen siempre dinero…! ¿Por qué, entonces, te da miedo la gente…? ¡Eso significa que tienes dinero…! ¡Merecerías que te robara para que aprendieras…!\n\n\nArtiom dejó sin ruido su yacija, encendió la vela y se sentó bajo la imagen. Estaba pálido y no apartaba los ojos del cazador.\n\n\n—¡Iré y te robaré! —prosiguió, levantándose, el cazador—. ¿Qué te figuras? ¡A las personas como tú hay que enseñarlas…! ¡Contesta! ¿Dónde guardas el dinero?\n\n\nArtiom encogió las piernas y parpadeó.\n\n\n—¿Por qué te encoges…? ¿Dónde tienes guardado el dinero…? ¿Acaso no tienes lengua, bufón…? ¿Por qué te callas? —levantándose de un salto el cazador se acercó al guardabosque—. ¿Por qué pones esos ojos de mochuelo…? ¿Eh…? ¡Trae acá el dinero…, si no quieres que dispare la escopeta!\n\n\n—¿Por qué me mortificas tú…? —gritó con voz chillona el guardabosque, mientras unas gruesas lágrimas brotaban de sus ojos—, ¿Por qué causa…? ¡Dios todo lo ve…! ¡De todas estas palabras tendrás que darle cuenta! ¡No hay derecho que te valga para exigirme dinero…!\n\n\nEl cazador contempló un momento el semblante lloroso de Artiom, luego hizo una mueca de desagrado, dio unos pasos polla isba, se caló con enfado el gorro y cogió la escopeta.\n\n\n—¡Ah…! ¡Da asco mirarte! —dijo entre dientes—. ¡No puedo verte siquiera…! ¡Sea como sea, ya no quiero dormir en tu casa…! ¡Adiós…! ¡Fliorka…! ¡Aquí…!\n\n\nLa puerta dio un golpetazo y el inquietante huésped se alejó con su perro…\n\n\nArtiom cerró la puerta tras él, se santiguó y se echó a dormir.\n\n\n*FIN*\n\n\n\n\n“Беспокойный гость”,\n\n\nGaceta de San Petersburgo\n, 1886\n\n"}