{"metadata": {"length": 24327, "words": 4225, "reading_time_min": 21.125}, "text": "Cuando Díaz Grey aceptó con indiferencia haber quedado solo, inició el juego de reconocerse en el único recuerdo que quiso permanecer en él, cambiante, ya sin fecha. Veía las imágenes del recuerdo y se veía a sí mismo al transportarlo y corregirlo para evitar que muriera, reparando los desgastes de cada despertar, sosteniéndolo con imprevistas invenciones, mientras apoyaba la cabeza en la ventana del consultorio, mientras se quitaba la túnica al anochecer, mientras se aburría sonriente en las veladas del bar del hotel. Su vida, él mismo, no era ya más que aquel recuerdo, el único digno de evocación y de correcciones, de que fuera falsificado, una y otra vez, su sentido.\n\n\nEl médico sospechaba que, con los años, terminaría por creer que la primera parte memorable de la historia anunciaba todo lo que, con variantes diversas, pasó después; terminaría por admitir que el perfume de la mujer —le había estado llegando durante todo el viaje, desde el asiento delantero del automóvil— contenía y cifraba todos los sucesos posteriores, lo que ahora recordaba desmintiéndolo, lo que tal vez alcanzara su perfección en días de ancianidad. Descubriría entonces que el Colorado, la escopeta, el violento sol, la leyenda del anillo enterrado, los premeditados desencuentros en el chalet carcomido, y aun la fogata final, estaban ya en aquel perfume de marca desconocida que ciertas noches, ahora, lograba oler en la superficie de las bebidas dulzonas.\n\n\nDespués del viaje junto a la costa, en el principio del recuerdo, el coche salió del camino y fue trepando, lento e inseguro, hasta que Quinteros lo detuvo y apagó los faros. Díaz Grey no quiso enterarse del paisaje; sabía que la casa estaba rodeada de árboles, muy alta sobre el río, aislada entre las dunas. La mujer no dejó el asiento; ellos se apartaron. Quinteros le pasó las llaves y los billetes doblados. Tal vez la luz del encendedor que ella acercó al cigarrillo les tocase, fugaz, los perfiles.\n\n\n—No te muevas y no te impacientes. Por la playa, hacia la derecha, se llega al pueblo —dijo Quinteros—. Sobre todo, no hagas nada. Ya veremos qué se resuelve. No trates de verme ni de llamarme. ¿De acuerdo?\n\n\nDíaz Grey subió hacia la casa, simuló tratar de esconder su traje blanco mientras zigzagueaba entre los árboles. El coche llegó al camino y fue aumentando su velocidad hasta mezclar el ruido del motor con el del mar, hasta dejarlo solo escuchando el mar, los ojos cerrados, repitiéndose con tenacidad que vivía en un mes del otoño, recordando las últimas semanas empleadas casi exclusivamente en firmar recetas para morfina en el flamante consultorio de Quinteros, en mirar con disimulo a la inglesa amante de Quinteros —Dolly o Molly—, que las guardaba en su bolso y extendía billetes de diez pesos en una esquina de la mesa, sin entregárselos directamente, sin hablarle nunca, sin mostrar siquiera que lo veía y estaba siguiendo atenta el movimiento rápido y obediente de la mano de Díaz Grey sobre el recetario.\n\n\nLos días de sol que se repitieron en la playa antes de que llegara el Colorado se transformaron en el recuerdo en uno solo, de longitud normal, pero en el que cabían todos los sucesos: un día de otoño, casi caluroso, en el que hubieran podido entrar, además, su propia infancia y multitud de deseos que no se cumplieron nunca. No necesitaba agregar un solo minuto para verse conversar con los pescadores en la extremidad izquierda de la playa, desmembrar cangrejos para las carnadas; verse recorriendo la orilla en dirección al pueblo, al almacén donde compraba la comida y se emborrachaba apenas, dando un monosílabo por cada frase afirmativa del patrón. Estaba, en el mismo día casi ardiente, bañándose en la completa soledad de la playa, inventando, entre tantas otras cosas, un madero carcomido balanceado por las olas y un terceto de gaviotas chillando encima. Estaba trepando y resbalando en las dunas, persiguiendo insectos entre las barbas de los arbustos, presintiendo el lugar donde sería enterrado el anillo.\n\n\nY, además, mientras esto sucedía, Díaz Grey bostezaba en el corredor del chalet, estirado en la silla de playa, una botella a un lado, una revista vieja sobre las piernas; herrumbrada, inútil y vertical contra el tronco de la enredadera, la escopeta descubierta en el galpón.\n\n\nDíaz Grey estaba con la botella, su desencanto, la revista y la escopeta cuando el Colorado salió de entre los árboles y fue trepando hacia la casa, el saco colgado de un hombro, la gran espalda doblada. Díaz Grey esperó a que la sombra del otro le tocara las piernas; alzó entonces la cabeza y miró el pelo revuelto, las mejillas flacas y pecosas; se llenó con una mezcla de piedad y repulsión que habría de conservarse inalterada en el recuerdo, más fuerte que toda voluntad de la memoria o la imaginación.\n\n\n—Me manda el doctor Quinteros. Soy el Colorado —anunció con una sonrisa; con un brazo apoyado en la rodilla estuvo esperando las modificaciones asombrosas que su nombre impondría al paisaje, a la mañana que empezaba a declinar, al mismo Díaz Grey y su pasado. Era mucho más corpulento que el médico, aun así, encogido, construyendo su prematura joroba. Apenas hablaron; el Colorado mostró el filo de los dientes diminutos, como de un niño, tartamudeó y fue desviando los ojos hacia el río.\n\n\nDíaz Grey pudo continuar inmóvil, tan solitario como si el otro no hubiera llegado, como si no alargara el brazo y abriera la mano para dejar caer el saco, como si no se fuera acuclillando hasta quedar sentado en la galería, las piernas colgantes, excesivamente doblado el torso en dirección a la playa. El médico recordó la historia clínica del Colorado, la ampulosa descripción de su manía incendiaria escrita por Quinteros, en la que este semi-idiota pelirrojo, manejador de fósforos y latas de petróleo en las provincias del norte, aparecía tratando de identificarse con el sol y oponiéndose a su inmolación en las tinieblas maternales. Tal vez ahora, mirando los reflejos en el agua y en la arena, evocara, poetizadas e imperiosas, las fogatas que había confesado a Quinteros.\n\n\n—¿No se come? —preguntó el Colorado al atardecer. Entonces Díaz Grey recordó que el otro estaba ahí, doblado, la cabeza redonda tendida hacia la arena que comenzaba a levantar los remolinos de viento. Lo hizo entrar en la casa y comieron, trató de emborracharlo para averiguar algo que no le interesaba: si había venido a esconderse o a vigilarlo. Pero el Colorado apenas conversó mientras comía; bebió todos los vasos que le ofrecieron y fue a tenderse, descalzo, a un costado de la casa.\n\n\nEntonces se iniciaron los días de lluvia, un período de nieblas que se enredaban y colgaban, velozmente marchitas, de los árboles, borrando a veces y haciendo revivir otras, los colores de las hojas aplastadas en la arena.\n\n\n«Él no está», pensaba Díaz Grey mirando el cuerpo encogido y silencioso del Colorado, viéndolo andar descalzo, empujar la humedad con los hombros, estremecerse como un perro mojado.\n\n\nCon un brazo a medias tendido, con una sonrisa que reveló la larga espera de un milagro imposible, el Colorado se apoderó de la escopeta. Empezó a doblarse por las noches encima de ella, junto a la lámpara, para manejar y engrasar, caviloso y torpe, tornillos y resortes; por las mañanas se introducía en la neblina con el arma al hombro o colgando contra una pierna.\n\n\nEl médico estuvo buscando restos de cajones, papeles, trapos, alzó algunas ramas casi secas, y una noche encendió la chimenea. Las llamas iluminaron las manos que se doblaban sobre la escopeta abierta; el Colorado levantó por fin la cabeza y miró el fuego, fijamente, sin nada más que la expresión distraída de quien se ayuda a soñar con la oscilación de la luz, la suave sorpresa de las chispas. Después se levantó para corregir la posición de los troncos, manejándolos sin cuidado; volvió a sentarse en la pequeña silla de cocina que había elegido y recuperó la escopeta. Mucho antes de que el fuego se apagara, salió para inspeccionar la noche, donde la niebla se estaba transformando en llovizna y sonaba ya sobre el techo. Regresó sacudiéndose el frío, y el médico pudo verlo pasar con indiferencia junto al resplandor de las brasas que le enrojeció la cara empapada, tirarse en la cama para dormir en seguida, la cara contra la pared, abrazado a la escopeta. Díaz Grey le echó un trapo sobre los pies embarrados, le acarició, palmeteándola, la cabeza, y lo dejó dormir, transformado en perro, sintiéndose nuevamente solo durante otros días y noches, hasta que hubo una mañana con sol intermitente. Entonces bajaron hasta la playa —el Colorado lo vio salir y lo siguió, deteniéndose a veces para apuntar con la escopeta a los pocos pájaros que era capaz de imaginar, trotando después hasta casi alcanzarlo— y recorrieron la orilla hacia el pueblo. Con una bolsa de playa llena de alimentos y botellas regresaron bajo un cielo ya huraño; el médico pudo ver los anchos pies descalzos del Colorado hollando los diversos sitios en que sería enterrado el anillo.\n\n\nLlovió todo el día, y Díaz Grey se levantó para encender la lámpara un minuto antes de oír el ruido del motor en el camino. Aquí se inician los momentos que alimentan al resto del recuerdo y le otorgan un sentido variable; y así como los días y las noches anteriores a la llegada del Colorado se convirtieron en un solo día de sol, este pedazo del recuerdo se extendió y se fue renovando en un atardecer lluvioso, vivido en el interior de la casa.\n\n\nLos oyó conversar mientras subían hacia el chalet, reconoció la voz de Quinteros, adivinó que la mujer que se detenía para reír era la misma; miró al Colorado, inmóvil y mudo, abrazándose las rodillas en la sillita; colocó la lámpara sobre la mesa, encendida entre los que iban a entrar y él.\n\n\n—Hola, hola —dijo Quinteros. Sonreía, exageraba su contento; tocó el hombro húmedo de la mujer, como guiándola para que saludara—. Creo que se conocen, ¿eh?\n\n\nElla le dio la mano y mencionó en una pregunta el aburrimiento y la soledad. Díaz Grey reconoció el perfume, supo que ella se llamaba Molly.\n\n\n—Las cosas están casi arregladas —dijo Quinteros—. Pronto volverás al algodón y al yodo, con un diploma inmaculado. No tuve más remedio que mandarte a este animal; espero que no te moleste, que puedas soportarlo. No pude arreglar de otro modo; cuidado con los fósforos.\n\n\nMolly fue hasta el rincón donde el Colorado hacía gemir el asiento, hamacándose. Le tocó la cabeza y se agachó para hacerle preguntas inútiles, dar ella misma las respuestas obvias. Díaz Grey comprendió, emocionado, que ella había sido capaz de descubrir, con una sola mirada, tal vez por el olor, que el Colorado había sido transformado en perro. Se inclinó, maniobrando con la mecha de la lámpara, para esconder la cara a Quinteros.\n\n\n—Lo estoy pasando muy bien. Las mejores vacaciones de mi vida. Y el Colorado no me molesta; no habla, está enamorado de la escopeta. Puedo seguir así indefinidamente. Si quieren comer algo…\n\n\n—Gracias —dijo Quinteros—. Solo unos pocos días más, todo se está arreglando —ella continuaba empequeñecida junto a la sonrisa del Colorado, el impermeable barriendo el suelo—. Pero creo que te voy a estropear las vacaciones. ¿Hay algún inconveniente en que Molly se quede aquí un par de días? Es bueno retirarla de la circulación.\n\n\n—No por mí —repuso Díaz; apartó rápidamente de la lámpara el temblor de su mano—. Pero ella, vivir aquí…\n\n\nSe alejó de la mesa, señalando las paredes de la habitación con los brazos, entró y salió de la zona de perfume.\n\n\n—Se arreglará —dijo Quinteros—. ¿No es cierto que te arreglarás? Dos o tres días.\n\n\nElla alzó la cabeza para mirar a Quinteros.\n\n\n—Tengo al Colorado para que me cante.\n\n\n—Ella te explicará, si quiere —dijo Quinteros.\n\n\nSe despidió casi en seguida y los dos descendieron abrazados, lentamente, a pesar de que la lluvia mojaba y estiraba el pelo de la mujer.\n\n\nAhora Quinteros desaparece hasta el final del recuerdo; en el inmóvil, único atardecer lluvioso, ella elige el rincón donde colocará su cama, guía al Colorado en la tarea de vaciar el pequeño cuarto que da al oeste. Cuando el dormitorio está preparado, la mujer se quita el impermeable, se calza unas zapatillas de playa; modifica la posición de la lámpara sobre la mesa, impone un nuevo estilo de vida, sirve vino en tres vasos, reparte los naipes y trata de explicarlo todo sin otro medio que una sonrisa, mientras se alisa el pelo humedecido. Juegan una mano y otra; el médico empieza a comprender la cara de Molly, los ojos azules e inquietos, lo que hay de dureza en su mandíbula ancha, en la facilidad con que puede alegrar su boca y hacerla inexpresiva de inmediato. Comen algo y vuelven a beber; ella se despide para acostarse; el Colorado arrastra su cama cerca de la puerta del dormitorio de la mujer y se tiende, la escopeta sobre el pecho, un talón rozando el suelo para que Díaz Grey sepa que no duerme.\n\n\nVuelven a jugar a los naipes hasta aquel momento en que ella bebe demasiado y deja caer los que acaba de pasarle el Colorado, con solo abrir los dedos, de manera más definitiva que si los arrojara con violencia contra la mesa, estableciendo así que no volverán a jugar.\n\n\nEl Colorado se levanta, recoge los naipes y los va tirando en el fuego de la chimenea. Solo resta, piensa el médico, acariciar a Molly o hablarle; encontrar y decir una frase limpia pero que aluda al amor. Alarga el brazo y le toca el pelo, lo aparta de la oreja, lo suelta, vuelve a levantarlo. El Colorado pone sobre la mesa la sombra de la escopeta, tomada ahora por el caño. Díaz Grey levanta el pelo y lo suelta, imaginando cada vez el suave golpe que debe ella sentir contra la oreja.\n\n\nEl Colorado está hablando sobre sus cabezas, agita la escopeta y su sombra; repite el nombre de Quinteros, termina y vuelve a comenzar la misma frase, dándole un sentido más transparente o confuso, según Molly lo mire o baje los ojos. La escopeta golpea la muñeca de Díaz Grey y la empuja contra la mesa.\n\n\n—No se puede hacer —grita el Colorado.\n\n\nDíaz Grey vuelve a separar el pelo de la oreja con dedos que apenas puede estirar; Molly alza las manos y las une encima de su bostezo. Entonces Díaz Grey siente el dolor en la muñeca y piensa, ya sin compensaciones, que puede estar rota. Ella coloca una mano sobre el pecho de cada uno. El Colorado vuelve a sentarse en la sillita, junto a la chimenea apagada, y Díaz Grey se acaricia el dolor que sube por el brazo, empuja la mano dolorida contra la boca de Molly, que retrocede, se resiste y se abre. Entonces llega el momento en que el médico resuelve matar al Colorado y desciende a la humillación de esconder el cuchillo de limpiar pescado entre la camisa y el vientre y pasearse frente al otro hasta que la hoja fría se entibia, hasta que Molly avanza, desde la puerta, desde alternados rincones de la habitación, extiende los brazos y se acusa a sí misma, alude a una fatalidad imprecisa y personal.\n\n\nEl médico, desembarazado del cuchillo, está tendido en la cama, fumando; escucha el golpeteo de la llovizna en el techo, en la superficie de la tarde inmóvil. El Colorado se pasea ante la puerta de Molly, la escopeta inservible al hombro, cuatro pasos, vuelta, cuatro pasos.\n\n\nEl ruido del agua se hace furioso en el techo y en el follaje, se gasta; ahora ellos andan en el silencio expectante, escudriñando el paisaje gris desde las puertas y las ventanas, remedando ademanes de estatua en la galería, un brazo estirado, todos los sentidos juntos en el dorso de la mano. Por lo menos ella y Díaz Grey. El Colorado presiente la desgracia y se pasea en círculos, dentro de la habitación; arrastra un gemido y la culata del arma contra el piso. El médico espera a que la velocidad de su marcha aumente, se haga frenética, asuste a Molly, amaine.\n\n\nCuando Díaz Grey inicia sus viajes entre el galpón y la chimenea, cargando todo lo que pueda ser quemado, el otro continúa paseándose, jadeante, ensaya una canción que ella no quiere oír pero que finge acompañar con movimiento de la cabeza. Apoyada en el marco de la puerta, parece a la vez más alta y más débil, con los pantalones de playa y la tricota de marinero. El Colorado arrastra los pies y canta; ella balancea la cabeza con astucia y esperanza, mientras Díaz Grey enciende los fósforos, mientras la llamarada se alza y suena en el aire. Sin mirar hacia atrás, sin intentar saber qué pasa, Díaz Grey entra en la habitación de Molly. Tendido en la cama, repite a media voz la canción que cantaba el Colorado, mira los dedos de Molly en la hebilla del cinturón, calla al adivinar que el celestinaje corresponde al silencio. Vuelve a resonar la lluvia y las nubes se desgarran, sostienen la luz triste de la eterna tarde de mal tiempo. Mejilla contra mejilla en la ventana, ven alejarse al Colorado, cruzar diagonalmente la playa hasta pisar la orilla, la franja de arena y agua que limita una línea de espuma endurecida.\n\n\n—Molly —dice Díaz Grey.\n\n\nSabe que es necesario suprimir las palabras para que cada uno pueda engañarse a sí mismo, creer en la importancia de lo que están haciendo y atraer hasta ellos la sensación, ya reacia, de lo perdurable. Pero Díaz Grey no puede evitar nombrarla.\n\n\n—Molly —repite, inclinado sobre su último olor—. Molly.\n\n\nAhora el Colorado está erguido, rígido junto a la chimenea enfriada, con la escopeta apoyada en los dedos de un pie. Ella se sienta a la mesa y bebe; Díaz Grey vigila al Colorado sin dejar de ver los dientes de Molly, manchados por el vino, exhibidos en una mueca reiterada que no intenta nunca ser una sonrisa. Ella deja el vaso, se estremece, habla en inglés a nadie. El Colorado continúa haciendo guardia al fuego muerto cuando ella reclama un lápiz y escribe versos, obliga a Díaz Grey a mirarlos y guardarlos para siempre, pase lo que pase. Hay tanta desesperación en la parte de la cara de la mujer que él se anima a mirar, que Díaz Grey mueve los labios como si leyera los versos y guarda con cuidado el papel mientras ella fluctúa entre el ardor y el llanto.\n\n\n—Lo escribí yo, es mío —miente ella—. Es mío y es tuyo. Quiero explicarte lo que dice, quiero que lo aprendas de memoria.\n\n\nPaciente y enternecida, lo obliga a repetir, lo corrige, le da ánimos:\n\n\n \n\n\nHere is that sleeping place,\n\n\nLong resting place\n\n\nNo stretching place,\n\n\nThat never-get-up-no-more\n\n\nPlace\n\n\nIs here.\n\n\n \n\n\nSalen a buscar al Colorado. Tomados del brazo, siguen el camino que le vieron hacer antes, en otro momento de la tarde desapacible; bajan, molestándose, paso a paso; caminan en diagonal hasta la orilla y continúan pisándola hasta el pueblo, el almacén. Díaz Grey pide un vaso de vino y se apoya en el mostrador; ella desaparece dentro del negocio, grita y murmura en el rincón del teléfono. Trae, al regresar, una sonrisa nueva, una sonrisa que daría miedo al médico si la sorprendiera dirigida a otro hombre.\n\n\nDesandan el camino bajo la menuda llovizna que reaparece para enfrentarlos. Ella se detiene.\n\n\n—No encontramos al Colorado —dice sin mirarlo. Levanta la boca para que Díaz Grey la bese y le deja un anillo en la mano al separarse—. Con esto podemos vivir meses, en cualquier parte. Vamos a recoger mis cosas.\n\n\nMientras apresuran el paso por la orilla, Díaz Grey busca en vano la frase y el tipo de mirada que quisiera dejar al Colorado. Ahora sí hay, cerca de la costa, un madero podrido que las olas alzan y hunden; hay un terceto de gaviotas y su escándalo revoloteando en el cielo.\n\n\nElla ve el automóvil antes que Díaz Grey y se echa a correr, resbalando en la arena. El médico la ve subir a una duna, los brazos abiertos, perder pie y desaparecer; queda solo ante el pequeño desierto de la playa, los ojos lastimados por el viento. Gira para protegerlos y termina por sentarse. Entonces —a veces en el final de la tarde, otras en su mitad— cava un pozo en la arena, tira el anillo y lo cubre; lo hace ocho veces, en los lugares que pisó el Colorado, en los que él mismo había señalado con una sola mirada. Ocho veces, bajo la lluvia entierra el anillo, y se aleja; camina hasta el agua, trata de equivocar sus ojos mirando los médanos, los árboles raquíticos, el techo de la casa, el automóvil en el declive. Pero vuelve siempre, en línea recta, sin vacilaciones, hasta el sitio exacto del enterramiento; hunde los dedos en la arena y toca el anillo. Tumbado cara al cielo, descansa, se hace mojar por la lluvia y se despreocupa; lentamente inicia el camino hasta la casa.\n\n\nEl Colorado está extendido junto a la chimenea apagada, mascando con lentitud; tiene un vaso de vino en la mano. Ella y Quinteros, murmuran velozmente, cara contra cara, hasta que Díaz Grey avanza, hasta que es imposible, negar que oyen sus pasos.\n\n\n—Hola —dice Quinteros, y le sonríe, le alarga un brazo; todavía tiene el sombrero puesto, desacomodado.\n\n\nDíaz Grey arrastra una silla y se sienta cerca del Colorado; le acaricia la cabeza y lo palmea, cada vez más fuerte, esperando que se enfurezca para golpearle la mandíbula. Pero el otro continúa mascando, apenas se vuelve para mirar; entonces Díaz Grey deja descansar su mano sobre el pelo rojizo y mira hacia ella y Quinteros.\n\n\n—Todo está arreglado —dice Quinteros—. El beneficio de la duda, para repetir las palabras del juez. Si estabas preocupado, espero que ahora… Aunque, naturalmente, pueden quedarse aquí cuanto quieran.\n\n\nSe acerca y se inclina para darle otros billetes doblados. Cuando Molly termina de pintarse y abrocharse el impermeable hasta el cuello, Díaz Grey se incorpora y abre bajo la luz, bajo la cara de la mujer, la mano con el anillo en la palma. Sin palabras —y ahora es necesario aceptar que la escena está situada en el final de la tarde— ella le toma los dedos y los va doblando, uno a uno, hasta esconder el anillo.\n\n\n—Hasta cuando quieras —dice Quinteros desde la puerta.\n\n\nDíaz Grey y el Colorado oyen el ruido del motor que se aleja, su silencio, el murmullo del mar.\n\n\nAquí termina, en el recuerdo, la larga tarde lluviosa iniciada cuando Molly llegó a la casa en la arena; nuevamente el tiempo puede ser utilizado para medir.\n\n\nTan dramáticamente como si quisiera convencer de que lo ha comprendido todo antes que Díaz Grey, el Colorado se incorpora y vuelve hacia la puerta, hacia la lluvia que cede, una cara humanizada por la sorpresa y la angustia. Toca al médico por primera vez, le aferra un brazo y parece fortalecerse con el contacto; después se levanta y sale corriendo de la casa. Díaz Grey abre la mano, se acerca a la luz para mirar el anillo y soplar los granos de arena que se le han pegado; lo deja sobre la mesa, bebe lentamente un vaso de vino, como si fuera bueno, como si le quedaran cosas en qué pensar. Hay tiempo, se dice; está seguro de que el Colorado no necesita ayuda. Cuando se resuelve a salir encuentra, examina con indiferencia el último momento que puede ser incorporado a la tarde brumosa: una franja de luz rojiza se estira muy alta sobre el río. Enciende un cigarrillo y camina hacia el costado de la casa donde está el galpón; piensa con indolencia que terminó por guardarse el anillo, que dejó sobre la mesa el papel con los versos, que tal vez el deliberado cinismo baste para limpiarlo del remedo de la pasión y su ridículo.\n\n\nCuando Díaz Grey, en el consultorio frente a la plaza de la ciudad provinciana, se entrega al juego de conocerse a sí mismo mediante este recuerdo, el único, está obligado a confundir la sensación de su pasado en blanco con la de sus hombros débiles; la de la cabeza de pelo rubio y escaso, doblada contra el vidrio de la ventana, con la sensación de la soledad admitida de pronto, cuando ya era insuperable. También le es forzoso suponer que su vida meticulosa, su propio cuerpo privado de la lujuria, sus blandas creencias, son símbolos de la cursilería esencial del recuerdo que se empeña en mantener desde hace años.\n\n\nEn el final preferido para su recuerdo, Díaz Grey se deja caer a un costado de la casa, sobre la arena mojada. El frenesí del Colorado, que amontona ramas, papeles, tablas, pedazos de muebles contra la pared de madera del chalet, lo hace reír a carcajadas, toser y revolcarse; cuando respira el olor del kerosene inmoviliza al otro con un silbido imperioso y se le acerca, resbalando sobre la humedad y las hojas, saca del bolsillo la caja de fósforos y la sacude junto a un oído mientras avanza y resbala.\n\n\n*FIN*\n\n\n\n\nLa Nación\n, 1949\n\n"}