{"metadata": {"length": 16680, "words": 2872, "reading_time_min": 14.36}, "text": "La conversación fue pasando lenta, imperceptiblemente, del tiempo a las cosechas, de las cosechas a la literatura, de la literatura al chismorreo, del chismorreo a la religión, y por último hizo un quiebro insólito para aterrizar en el tema de los aparatos de alarma contra los ladrones. Fue entonces cuando por vez primera el señor McWilliams demostró cierta emoción. Cada vez que advierto esa señal en el cuadrante de dicho caballero me hago cargo de la situación, guardo profundo silencio y le doy la oportunidad de desahogarse. Empezó, pues, a hablar con mal disimulada emoción:\n\n\n“No doy un céntimo por los aparatos de alarma contra ladrones, señor Twain, ni un céntimo, y voy a decirle por qué. Cuando estábamos acabando de construir nuestra casa advertimos que nos había sobrado algo de dinero, cantidad que sin duda había pasado desapercibida también al fontanero. Yo pensaba destinarla para las misiones, pues los paganos, sin saber por qué, siempre me habían fastidiado; pero la señora McWilliams dijo que no, que mejor sería instalar un aparato de alarma contra los ladrones, y yo hube de aceptar el convenio. Debo explicar que cada vez que yo quiero una cosa y la señora McWilliams desea otra distinta, y hemos de decidirnos por el antojo de la señora McWilliams, como siempre sucede, ella lo llama un convenio. Pues bien: vino el hombre de Nueva York, instaló la alarma, nos cobró trescientos veinticinco dólares y aseguró que ya podíamos dormir a pierna suelta. Así lo hicimos durante cierto tiempo, cosa de un mes. Pero una noche sentimos humo, y mi mujer me dice que más vale que suba a ver qué pasa. Enciendo una vela, me voy para la escalera y tropiezo con un ladrón que salía de un aposento con una cesta llena de cacharros de hojalata que en la oscuridad había tomado por plata maciza. Iba fumando en pipa.\n\n\n“—Amigo —le dije—, no se permite fumar en esta habitación.\n\n\n“Confesó que era forastero y que no podíamos esperar que conociese las normas de la casa, añadiendo que había estado en muchas por lo menos tan buenas como aquella y que nunca hasta entonces se le había hecho la menor objeción en ese sentido. En toda una larga experiencia, puntualizó, en ningún sitio se pensó jamás que tales normas obligasen a los ladrones.\n\n\n“Yo repuse:\n\n\n“—Pues nada, siga fumando, si esa es la costumbre; creo, no obstante, que conceder a un ladrón el privilegio que se niega a un obispo constituye una clara demostración de la relajación de los tiempos en que vivimos. Pero dejando eso a un lado, ¿con qué derecho entra usted en esta casa, furtiva y clandestinamente, sin hacer sonar la alarma contra los ladrones?\n\n\n“Pareció confuso y avergonzado, y con visible embarazo declaró:\n\n\n“—Le pido mil perdones. No sabía que tuviesen ustedes una alarma contra ladrones, pues de haberlo sabido la habría hecho sonar. Le suplico que no lo comente donde puedan oírlo mis padres, porque están viejos y delicados, y tan imperdonable infracción de los convencionalismos consagrados por nuestra civilización cristiana podría cortar con demasiada brusquedad el frágil puente que pende en las tinieblas entre el presente pálido y evanescente y las grandes profundidades solemnes de la eternidad. ¿Le importaría darme una cerilla?\n\n\n“—Sus sentimientos lo honran —contesté—, pero si me permite decirlo, la metáfora no es su fuerte. Déjese la pierna quieta: estos fósforos solo se encienden con la caja, y aun así no siempre, si puede darse crédito a mi experiencia. Pero volviendo al asunto: ¿cómo ha entrado usted aquí?\n\n\n“—Por una ventana del segundo piso.\n\n\n“Así había sido, en efecto. Procedí a rescatar mis cacharros de hojalata según las tarifas de las casas de compra-venta, descontando los gastos de publicidad; di las buenas noches al ladrón, cerré la ventana tras él y fui a presentar mi informe ante el cuartel general. A la mañana siguiente mandamos aviso al de las alarmas contra ladrones, vino y nos explicó que la razón de que la alarma no se hubiera disparado era que solo la primera planta de la casa estaba conectada a la misma. Era lo que se dice una idiotez: en una batalla, tanto da no llevar armadura en absoluto como llevarla solo para las piernas. Así pues, el técnico conectó a la alarma todo el segundo piso, nos sacó trescientos dólares más y se fue como si nada. Al cabo de cierto tiempo sorprendí una noche a un ladrón en el tercer piso cuando se disponía a bajar por una escala de mano con un lote de efectos variados míos. Mi primer impulso fue el de partirle la cabeza con un taco de billar; pero el segundo fue el de abstenerme de tal designio, ya que el hombre se encontraba entre la taquera y yo. El segundo impulso era sin duda alguna el más sensato, de modo que me contuve y procedí a la consabida transacción. Recuperé los efectos a la misma tarifa que la vez anterior, descontando el diez por ciento en concepto de uso de la escalera de mano, que era mía, y al día siguiente mandé llamar otra vez al experto, el cual conectó a la alarma el tercer piso a cambio de otros trescientos dólares.\n\n\n“Para entonces el «avisador» alcanzaba ya dimensiones impresionantes. Tenía cuarenta y siete etiquetas con los nombres de las diversas dependencias y chimeneas de la cassa, y ocupaba el espacio de un ropero. El timbre era del tamaño de una palangana y había sido instalado sobre la cabecera de nuestro lecho. Un alambre iba desde la casa hasta el alojamiento del cochero en la caballeriza, quien junto a su almohada tenía un gong.\n\n\n“Era para que nos hubiésemos encontrado ya a nuestras anchas; sin embargo, había un pero. Todas las mañanas, a las cinco, la cocinera abría la puerta de la cocina en cumplimiento de sus obligaciones, ¡y para qué contar la que se armaba! La primera vez que sucedió tal cosa pensé que había llegado el juicio final. No lo pensé dentro de la cama, sino fuera, y es que el primer efecto de ese timbre apocalíptico es el de proyectarlo a uno a través de la casa y estamparlo contra la pared, y dejarlo allí enroscado y retorciéndose como una araña cuando cae en la tapa de la estufa, hasta que llega alguien y cierra la puerta de la cocina. Con toda sinceridad, no hay estruendo que pueda compararse ni remotamente a la horrísona estridencia de ese timbre. Pues bien, semejante catástrofe acontecía regularmente todas las mañanas a las cinco en punto, haciéndonos perder tres horas de sueño; porque cuando ese artilugio despierta a uno no se limita a despabilarlo a medias; lo despabila del todo, en cuerpo y alma, y uno ya está listo para dieciocho horas de vigilia integral: dieciocho horas en el más inconcebible desvelo que hayamos experimentado en la vida. Cierto visitante se nos murió una vez en casa, y lo pusimos para velarlo aquella noche en nuestro dormitorio. ¿Cree usted que el difunto esperó al juicio final? No, señor; se incorporó a las cinco de la mañana siguiente del modo más simple y automático. Yo sabía de antemano lo que iba a pasar; lo sabía a ciencia cierta. Cobró su seguro de vida y siguió viviendo tan campante, ya que había sobradas pruebas del absoluto rigor científico de su fallecimiento.\n\n\n“Así las cosas, íbamos languideciendo poco a poco camino del reino que nos está destinado, debido a nuestra diaria merma de horas de sueño; hasta que al fin llamamos otra vez al técnico, que conectó un alambre en el lado exterior de la puerta e instaló un interruptor; solo que Thomas, el mayordomo, solía incurrir en un pequeño error: desconectaba la alarma por la noche al irse a acostar y volvía a conectarla por la mañana al rayar el día, a tiempo precisamente para que la cocinera abriese la puerta de la cocina y diese lugar a que el timbre nos proyectara a través de la casa, rompiendo a veces una ventana con alguno de nosotros. Al cabo de una semana llegamos a la conclusión de que aquel lío del interruptor era un embeleco y una trampa. Descubrimos también que una banda de ladrones llevaba alojada en la casa no sé cuánto tiempo, no precisamente para robar, pues a la sazón no quedaba ya gran cosa que llevarse, sino para esconderse de la policía, porque andaban muy acosados, y sagazmente consideraron que los inspectores jamás imaginarían que una cuadrilla de ladrones se había acogido al santuario de una casa notoriamente protegida por el dispositivo de alarma contra los ladrones más impresionante y complicado de toda Norteamérica.\n\n\n“Avisamos una vez más al técnico, que en esta ocasión nos sorprendió con una idea deslumbrante: arregló el aparato de suerte que al abrirse la puerta de la cocina quedase cortada la alarma. Era una idea de alto copete, y nos la hizo pagar en consonancia. Pero ya habrá previsto usted el resultado. Yo conectaba la alarma todas las noches a la hora de acostarnos, perdida la confianza en la frágil memoria de Thomas; y en cuanto se apagaban las luces entraban los ladrones por la puerta de la cocina, desconectando de este modo la alarma sin necesidad de esperar a que la cocinera lo hiciese por la mañana. Puede verse lo delicado de nuestra situación. En muchos meses no pudimos tener huéspedes. No había en la casa ni una sola cama libre, ya que todas estaban ocupadas por los ladrones.\n\n\n“Al fin hallé por mi cuenta una solución. El experto, acudiendo a nuestra llamada, tendió otro alambre subterráneo hasta la caballeriza, e instaló allí un interruptor, de forma que el cochero pudiera conectar y desconectar la alarma. La cosa dio resultado al principio, y siguió una era de paz durante la cual nos fue posible volver a invitar a nuestros amigos y gozar de la vida.\n\n\n“Pero al poco tiempo el recalcitrante dispositivo de alarma nos salió con una veleidad inédita. Cierta noche de invierno nos vimos arrojados de la cama por el súbito golpe del pavoroso gong, y cuando corrimos a trompicones hasta el tablero indicador, encendimos la luz de gas y vimos la indicación «Cuarto de los niños», la señora McWilliams cayó como muerta, y a mí estuvo en un tris de pasarme lo mismo. Eché mano a mi escopeta y aguardé al cochero mientras proseguía el horrible estruendo. Supuse que su timbre lo habría lanzado también a él de la cama y que saldría con su escopeta nada más vestirse. Cuando estimé que había transcurrido un tiempo suficiente entré sigiloso en el cuarto contiguo al de los niños, miré por la ventana y vi abajo en el patio la sombra borrosa del cochero, el arma al brazo y al acecho de una oportunidad. Pasé entonces al cuarto de los niños, disparé, y en el mismo instante lo hizo también el cochero apuntando al fogonazo de mi escopeta. Los dos acertamos; yo lisié a una niñera, y él me arrancó todo el pelo del cogote. Encendimos la luz y telefoneamos a un cirujano. No había ni rastro de ladrones ni ventana alguna levantada. Faltaba un cristal, pero era aquel por donde había pasado el tiro del cochero.\n\n\n“He aquí un insólito misterio: una alarma contra ladrones «disparándose» a medianoche por su propia cuenta ¡sin que hubiese un solo ladrón en las inmediaciones!\n\n\n“El técnico acudió a nuestra llamada de costumbre y explicó que se trataba de una «falsa alarma». Dijo que era muy fácil de arreglar. De modo que repasó la ventana del cuarto de los niños, nos exigió por ello una cifra remunerativa, y se marchó.\n\n\n“Lo que sufrimos a causa de las falsas alarmas durante los tres años siguientes no hay pluma estilográfica capaz de describirlo. En los tres meses que siguieron no sé cuántas veces tuve que salir corriendo con mi escopeta a la habitación indicada, y el cochero acudía presuroso con su artillería para ayudarme. Pero nunca tuvimos oportunidad de disparar contra nada; todas las ventanas estaban perfectamente cerradas. Al día siguiente mandábamos llamar al técnico, quien arreglaba las ventanas culpables de la falsa alarma para que nos dejaran tranquilos una semana o así y jamás olvidaba mandarnos una factura que rezaba más o menos:\n\n\n\nAlambre – $ 2,15\n\n\nTubo de unión – $ 0,75\n\n\nDos horas de trabajo – $ 1,50\n\n\nCera – $ 0,47\n\n\nCinta aislante – $ 0,34\n\n\nTornillos – $ 0,15\n\n\nCarga de batería – $ 0,98\n\n\nTres horas de trabajo – $ 2,25\n\n\nCuerda – $ 0,02\n\n\nGrasa – $ 0,66\n\n\nCrema Pond’s – $ 1,25\n\n\nMuelles a 50 – $ 2,00\n\n\nDesplazamientos en ferrocarril – $ 7,25\n\n\n“A la larga ocurrió lo que tenía que ocurrir —después de haber respondido a tres o cuatrocientas falsas alarmas—, a saber: dejamos de hacerles caso. Sí, yo me limitaba a levantarme tranquilamente, una vez que la alarma me había lanzado de un lado a otro de la casa, inspeccionaba tranquilamente el avisador, tomaba nota de la habitación indicada y luego desconectaba tranquilamente del sistema esa habitación. A continuación volvía a la cama como si nada hubiera ocurrido. Y no era esto todo; dejaba desconectada la habitación permanentemente y no llamaba al técnico. Pues bien, huelga decir que pasado algún tiempo todas las habitaciones quedaron desconectadas y el sistema dejó de funcionar.\n\n\n“Fue en esta época de indefensión cuando ocurrió la peor calamidad de todas. ¡Los ladrones entraron una noche y se llevaron la alarma! Sí, hasta la última tuerca. La arrancaron todo: clavos, muelles, campanas, gongs, batería… Se llevaron 250 kilómetros de alambre de cobre; la dejaron completamente limpia, y ni siquiera quedó un solo tornillo al que pudiéramos maldecir para desahogarnos.\n\n\n“Nos costó Dios y ayuda recuperarla, pero al fin lo conseguimos, a base de dinero. La compañía de timbres de alarma nos dijo que lo que ahora debíamos hacer era instalarla bien, con sus nuevos muelles patentados en las ventanas para evitar falsas alarmas y su nuevo reloj patentado para desconectarla y conectarla por la mañana y por la noche sin ayuda humana. Parecía una buena idea. Prometieron que todo quedaría instalado en diez días. Pusieron manos a la obra y nosotros nos marchamos de veraneo. Trabajaron un par de días, y luego también ellos se fueron de veraneo. A continuación los ladrones se instalaron en casa para pasar allí sus propias vacaciones.\n\n\n“Cuando regresamos en el otoño la casa estaba tan vacía como un barril de cerveza en una habitación donde pintores han estado trabajando. Volvimos a amueblarla y luego mandamos llamar urgentemente al técnico. Este terminó la instalación y dijo:\n\n\n“—Este reloj está preparado para conectar la alarma todas las noches a las diez y para desconectarla todas las mañanas a las seis menos cuarto. Todo lo que tienen que hacer es darle cuerda una vez a la semana y olvidarse de que existe. La alarma, solita, se encargará de todo.\n\n\n“Después de aquello disfrutamos de tres meses de absoluta tranquilidad. La cuenta fue de echarse las manos a la cabeza, como es natural, y yo había dicho que no la pagaría hasta quedar convencido de que la nueva maquinaria no tenía el menor fallo. El plazo estipulado era de tres meses.\n\n\n“Así pues, pagué la factura, y al día siguiente, ni más ni menos, la alarma empezó a zumbar a las diez de la mañana como diez mil enjambres de abejas. Giré las agujas doce horas, de acuerdo con las instrucciones, y esto desconectó la alarma; pero hubo un segundo sobresalto por la noche, de modo que tuve que adelantar el reloj otras doce horas para que la alarma quedara conectada de nuevo.\n\n\n“Este desatino se prolongó una o dos semanas, hasta que vino el técnico e instaló un nuevo reloj. En los tres años siguientes volvió cada tres meses para instalar un nuevo reloj. Pero ninguno de ellos dio resultado. Todos tenían el mismo diabólico defecto: conectaban la alarma durante el día, y no la conectaban durante la noche; y si la conectaba uno mismo, ellos se encargaban de desconectarla en el momento en que volvía uno la espalda.\n\n\n“Bueno, esta es la historia de la alarma contra ladrones, tal y como ocurrió, sin suprimir un solo detalle ni añadirlo con intenciones maliciosas. Sí, señor. Y después de dormir nueve años con ladrones, después de tener todo ese tiempo una dispendiosa alarma —para su protección, no para la mía—, y todo ello a mis expensas, pues no había manera de que los cacos aportaran un mísero centavo. Entonces le dije sencillamente a la señora McWilliams que estaba hasta la coronilla de aquel asunto. Así pues, con pleno consentimiento de ella, hice desmontar todo aquel aparato y lo cambié por un perro, al que luego pegué un tiro. No sé lo que opinará usted acerca de la cuestión, señor Twain; pero yo opino que esos aparatos se fabrican únicamente para beneficio de los cacos. Sí, señor, una alarma contra los ladrones combina en su ser todo lo que de reprobable tienen un incendio, un motín y un harén, y al mismo tiempo carece de ninguna de las ventajas compensatorias, de la índole que fuere, que normalmente acompañan a semejante combinación.\n\n\n“Adiós: yo me apeo aquí.”\n\n\nFIN\n\n\n\n\n“The Mcwilliamses And The Burglar Alarm”,\n\n\nHarper’s Christmas\n, 1882\n\n"}