{"metadata": {"length": 25846, "words": 4428, "reading_time_min": 22.14}, "text": "Querido V. Entre otras cosas, te escribo para contarte que estoy aquí, en el país al que me han llevado tantos atardeceres. Una de las primeras personas a las que vi fue nuestro buen amigo Gleb Alexandrovich Gekko cruzando melancólico Columbus Avenue en busca del petit café du coin que ninguno de nosotros tres volveremos a visitar. Parecía pensar que de una forma u otra tú estabas traicionando nuestra literatura nacional y me dio tu dirección con una reprobatoria sacudida de su cabeza gris, como si no te merecieras el regalo de recibir mi carta.\n\n\nTengo una historia que contarte. Lo cual me recuerda, quiero decir que las circunstancias me recuerdan, los días en los que escribíamos nuestros primeros versos efervescentes y todavía cálidos por recién surgidos de la leche materna, y cuando todas las cosas, una rosa, un charco, una ventana encendida, nos llamaban a gritos: «¡Soy una rima!». Sí, éste es un universo muy útil. Jugamos, morimos: igrhyme, umi-rhyme! Y las almas sonoras de los verbos rusos dan un sentido preciso a las salvajes gesticulaciones de los árboles o de algún periódico abandonado que se detiene en su discurrir por el suelo, para luego volver a volar, con frustrados aleteos del papel y espasmos de áptero a lo largo de un dique interminable azotado por el viento. Pero ahora, en este momento, no soy un poeta. Llego hasta ti como aquella dama efusiva de Chejov que se moría de ganas de que alguien la describiera.\n\n\nMe casé, veamos, como un mes después de que te fueras de Francia y unas cuantas semanas antes de que los amables alemanes entraran bramando en París. Aunque poseo pruebas documentales de mi matrimonio, tengo ahora la seguridad de que mi esposa no existió nunca. Puede que conozcas su nombre a través de otros medios, pero eso no importa: no es sino el nombre de una ilusión. Consiguientemente, me veo en la libertad de hablar de ella ahora con la misma objetividad con la que hablaría de un personaje de un relato (de uno de tus relatos, para ser más preciso).\n\n\nFue amor a primer tacto más que a primera vista, porque la había visto ya unas cuantas veces antes de experimentar ninguna emoción especial, pero una noche, cuando la acompañaba a casa, algo original que dijo me hizo doblarme de risa y darle un leve beso en el pelo, y… claro está, todos conocemos de memoria esa explosión cegadora causada por el simple acto de agacharnos a recoger una muñequita del suelo de una casa que ha sido cuidadosamente abandonada: el soldado que lleva a cabo la acción no oye nada; para él no es sino la mera expansión muda e ilimitada de algo que a lo largo de su vida había sido siempre un punto de luz en el centro oscuro de su ser. Y en realidad, la razón por la que hablamos de la muerte en términos celestiales es porque el firmamento visible, especialmente por la noche (por encima de nuestro París apagado y en guerra, con los lúgubres arcos de su bulevar Exelmans y el incesante regurgitar alpino de sus desoladas letrinas), es el símbolo más adecuado y omnipresente de aquella explosión inmensamente silenciosa.\n\n\nPero no consigo representármela con precisión. Permanece en nebulosa como mi primer poema, aquel del que te mofaste tan espantosamente en Literaturnïe Zapiski. Cuando quiero imaginarla, tengo que agarrarme mentalmente a una minúscula marca de nacimiento parda en la suave pelusa de su antebrazo, de la misma forma que hay que concentrarse en un signo de puntuación cuando tratamos de leer una frase ilegible. Quizás, si hubiera usado una mayor cantidad de maquillaje o si lo hubiera utilizado más constantemente, hoy podría visualizar su rostro o al menos los delicados surcos transversales de sus labios calientes, secos, cubiertos de rouge; pero no lo consigo, no lo consigo, aunque todavía siento su tacto escurridizo de tanto en tanto en el juego de gallina ciega de mis sentidos, en esa suerte de sueño de llanto cuando ella y yo nos agarramos torpes el uno al otro a través de una bruma desgarradora y no consigo ver el color de sus ojos debido al brillo vacío de las lágrimas que se derraman ahogando el iris de sus ojos.\n\n\nEra mucho más joven que yo… no tan joven como Nathalie, la de los maravillosos hombros desnudos y largos pendientes colgantes, lo era respecto al atezado Pushkin pero, pese a todo, había un margen más que suficiente para ese tipo de romanticismo retrospectivo que se deleita en imitar el destino de un genio único (hasta los celos, hasta la mugre, hasta llegar a contemplar cómo sus ojos almendrados se vuelven a mirar a su rubio Cassio tras su abanico de plumas de pavo real) incluso si uno no puede imitar su poesía. A ella le gustaban los míos, sin embargo, y no se hubiera atrevido a bostezar como lo hacía aquélla cada vez que uno de los poemas de su marido excedía la longitud de un soneto. Si ella ha permanecido en mi recuerdo como una presencia fantasmal, yo quizás haya corrido igual suerte en su memoria: supongo que en principio se vio atraída tan solo por la oscuridad de mi poesía y luego rasgó el velo y vio el rostro poco amable de un extraño.\n\n\nComo sabes, yo llevaba cierto tiempo planeando seguir el ejemplo de tu afortunada huida. Ella me describió a un tío suyo que vivía, me dijo, en Nueva York; con anterioridad había estado dando clases de equitación en una universidad sureña y había acabado casándose con una rica americana; tenían una hija pequeña que había nacido sordomuda. Me dijo que había perdido sus señas hacía tiempo, pero unos días más tarde las encontró milagrosamente y les escribimos una carta dramática a la que nunca recibimos respuesta alguna. Ello no nos importó demasiado, porque yo ya estaba en posesión de una declaración jurada del profesor Lomchenko de Chicago aunque poco más habíamos hecho en cuestión de papeleo necesario para marcharnos cuando empezó la invasión, aunque yo imaginé que si nos quedábamos en París, algún servicial compatriota mío, tarde o temprano, señalaría a la persona interesada diversos pasajes de mis libros en los que defendía que, con todas sus negras culpas, Alemania seguiría siendo para siempre el perenne hazmerreír del mundo entero.\n\n\nDe forma que decidimos iniciar entonces nuestra desastrosa luna de miel. Machacados y sacudidos en medio del apocalíptico éxodo, esperando trenes fuera de horario con rumbo a destinos desconocidos, caminando a través del escenario caduco de pueblos y ciudades abstractas, viviendo en una penumbra permanente de agotamiento físico, huimos y cuanto más lejos huíamos, más claro resultaba que lo que nos movía era algo más que un loco con botas y entorchados y un variado surtido de arreos y chatarra militar de toda índole de algunos de los cuales no era sino un símbolo, algo monstruoso e impalpable, una masa sin rostro y sin tiempo de horror inmemorial que me sigue persiguiendo por detrás incluso aquí, en el verde vacío de Central Park.\n\n\nOh, ella lo llevaba muy valientemente, con una especie de alegría aturdida. En una ocasión, sin embargo, empezó a llorar repentinamente en un compasivo vagón de ferrocarril. «El perro», dijo, «el perro que abandonamos. No me puedo olvidar del pobre perro». La honestidad de su pena me sobrecogió, porque nunca habíamos tenido ningún perro. «Ya lo sé», me dijo, «pero traté de imaginarme que aquel setter que vimos lo habíamos comprado de verdad. Y piensa que ahora estará gañiendo detrás de una puerta cerrada». Nunca habíamos hablado de comprar un setter.\n\n\nTampoco me gustaría olvidar un cierto trecho de carretera y el espectáculo de una familia de refugiados (dos mujeres, un niño) cuyo anciano padre, o abuelo, había muerto en el camino. El cielo era un caos de nubes negras y color de carne con un feo estallido de sol al otro lado de una colina encapotada, y el muerto estaba tumbado de espaldas bajo un plátano polvoriento. Las mujeres habían tratado de cavar una tumba con sus propias manos y ayudándose con un palo, al lado de la carretera, pero el terreno era demasiado duro: habían abandonado su tarea y estaban sentadas una al lado de la otra, entre las amapolas anémicas, un poco alejadas del cadáver con su barba boca arriba. Pero el niño seguía raspando y rascando y removiendo la tierra hasta que consiguió derribar una piedra plana y entonces se olvidó del objeto de sus solemnes trabajos para agacharse al momento y ponerse en cuclillas, su esbelto cuello, elocuente, mostraba todas sus vértebras al verdugo, mientras contemplaba sorprendido y complacido los miles de diminutas hormigas marrones que salían de debajo de la piedra borboteando en zigzag, para dirigirse a lugares seguros en el Garde y en el Aude, y en el Drôme y el Var, y en los Bajos Pirineos; nosotros solo nos detuvimos al llegar a Pau.\n\n\nEspaña resultó muy difícil y decidimos seguir nuestro camino hasta Niza. En un lugar llamado Faugéres (una parada de diez minutos) conseguí escabullirme del tren para comprar un poco de comida. Cuando volví un par de minutos más tarde, el tren se había ido, y el confuso viejo responsable del vacío atroz con el que me enfrentaba (el polvo de carbón relucía al calor entre los desnudos e indiferentes raíles, junto a una solitaria piel de naranja) me dijo brutalmente que, en cualquier caso, nadie me había concedido permiso para salir del tren.\n\n\nEn un mundo mejor habría podido localizar a mi mujer y alguien me habría dicho qué hacer (yo tenía los dos billetes y la mayor parte del dinero); tal y como estaban las cosas, mi lucha nocturna contra el teléfono resultó ser inútil, por lo que despaché la serie completa de voces diminutas que me ladraban desde la distancia, envié dos o tres telegramas que probablemente están todavía de camino y, ya tarde, por la noche, tomé el siguiente tren local hasta Montpellier, más allá del lugar al que la llevaría el traqueteo de su tren. Al no encontrarla allí, tuve que elegir entre dos alternativas: seguir el viaje porque ella podría haber tomado el tren de Marsella que yo acababa de perder por unos minutos o volver, no fuera el caso de que hubiera decidido regresar a Faugères. No recuerdo ahora qué maraña de razonamientos me llevó hasta Marsella y Niza.\n\n\nAdemás de las consabidas acciones rutinarias, como enviar los datos a unos cuantos lugares imposibles, la policía no hizo nada para echarme una mano: un hombre empezó a bramar contra mi pesadez, otro desvió mis preguntas y dudó de la autenticidad de mi certificado matrimonial porque habían estampado el —sello en lo que él afirmaba no era la cara correcta; un tercero, un commissaire grueso con líquidos ojos marrones me confesó que escribía poemas en sus horas libres. Busqué a varios conocidos entre los numerosos rusos que vivían habitualmente en Niza y también entre los que se habían quedado perdidos en ella. Escuché a aquellos que tenían sangre judía hablar de sus condenados compatriotas metidos a la fuerza en trenes con destino al infierno; y mi propia crisis, en contraste, adquiría un cierto aire vulgar de irrealidad, mientras yo pasaba las horas sentado en algún café atiborrado de gente con un mar azul lechoso ante mis ojos y un murmullo hueco a mi lado que desgranaba una y otra vez en mis oídos el relato de masacres y miseria, y el paraíso gris más allá del océano, y los gustos y caprichos de los cónsules difíciles.\n\n\nUna semana después de mi llegada un hombre indolente vestido de paisano me vino a ver y me llevó por una calle retorcida y maloliente hasta una casa manchada de negro con la palabra «hotel» casi completamente borrada por la suciedad y el tiempo; allí, me dijo, habían encontrado a mi mujer. La chica que me enseñó era una absoluta extraña, desde luego; pero mi amigo Holmes siguió insistiendo durante un tiempo para hacerla y hacerme confesar que estábamos casados, mientras que su taciturno y musculoso compañero de cama esperaba allí de pie escuchando, con los brazos desnudos cruzados sobre su torso a rayas.\n\n\nCuando conseguí con esfuerzo deshacerme de aquella gente y pude por fin volver caminando a mi barrio, pasé al azar junto a una cola compacta que esperaba a la entrada de una tienda de comida; allí, en el último extremo de la cola, estaba mi mujer, esforzándose de puntillas por ver mínimamente qué es lo que allí se vendía. Creo que lo primero que me dijo fue que esperaba que fueran naranjas.\n\n\nSu relato me pareció un tanto vago, pero absolutamente banal. Había retornado a Faugéres y se había dirigido directamente a la comisaría en lugar de preguntar en la estación, donde yo le había dejado un mensaje. Un grupo de refugiados le sugirió que se fuera con ellos; pasó la noche en una tienda de bicicletas sin bicicleta alguna, en el suelo, junto con tres mujeres ya mayores que dormían, me contó, como tres leños en fila india. Al día siguiente se dio cuenta de que no tenía dinero suficiente para llegar a Niza. Finalmente pidió prestado algún dinero a una de las mujeres que dormían. Se metió en el tren equivocado y viajó hasta una ciudad de cuyo nombre no se acordaba. Había llegado a Niza dos días antes y se había encontrado con unos amigos en la iglesia rusa. Le habían dicho que yo estaba rondando por allí buscándola y que con toda seguridad aparecería pronto.\n\n\nUn poco más tarde, sentado al borde de la única silla de mi buhardilla y con mis manos en sus esbeltas y jóvenes caderas (ella se peinaba su cabello suave y echaba la cabeza atrás con cada golpe de cepillo), su débil sonrisa se mudó repentinamente en un extraño temblor y me puso una mano en el hombro, mirándome desde arriba como si yo fuera un reflejo en un estanque que observaba por primera vez.\n\n\n—Te he estado mintiendo, mi amor —dijo—. Ya Igunia. Me quedé varias noches en Montpellier con un tipo muy bruto que conocí en el tren. Yo no quería. Vendía lociones para el pelo.\n\n\nEl lugar, el tiempo, la tortura. Su abanico, sus guantes, su máscara. Pasé aquella noche y muchas otras sacándoselo todo poco a poco, pero sin conseguir que me contara toda la historia. Iluso de mí, me engañaba pensando que primero tenía que reconstruir cada uno de los minutos de su ausencia y que solo cuando lo hubiera hecho podría decidir si soportaba su relato o no. Pero el límite del conocimiento deseado resultó totalmente inalcanzable, y tampoco pude predecir el punto aproximado tras el cual me hubiera podido considerar saciado, porque ni que decir tiene que el denominador común de cada fracción de conocimiento era potencialmente tan infinito como el número de intervalos entre las fracciones mismas.\n\n\n¡Oh! la primera vez estaba demasiado cansada como para preocuparse de eso, y a la siguiente no le había importado porque estaba tan segura de que yo la había abandonado: y consideró aparentemente que aquellas explicaciones debían de ser para mí como un premio de consolación en lugar del sinsentido y agonía que eran en realidad. Y siguió hablando a este tenor a lo largo de eones, interrumpiéndose de vez en cuando, pero volviendo a la carga de nuevo y contestando mis preguntas imposibles y soeces con un suspiro jadeante o tratando, con sonrisa lastimera, de entrar en el borroso terreno de los comentarios irrelevantes y superficiales, y yo hundiendo más y más la muela que me atormentaba hasta que la mandíbula casi me estalla de dolor, un dolor lacerante que me parecía de algún modo preferible al dolor sordo, zumbón de la paciencia pura y dura.\n\n\nY fijaos, en los tiempos muertos de semejante interrogatorio, tratábamos de obtener de las reticentes autoridades ciertos documentos que, a su vez, nos permitirían legalmente solicitar otros que nos servirían a su vez de trampolín para solicitar un permiso que le permitiera al titular del mismo solicitar otros documentos más que podrían o no proporcionarle los medios para descubrir cómo y por qué todo lo anterior había sucedido. Porque incluso si en ciertas ocasiones yo me podía imaginar aquella maldita escena recurrente, no conseguía asociar sus grotescas sombras esquinadas con los miembros difusos de mi esposa que temblaba y se agitaba y se disolvía en mi abrazo violento.\n\n\nConsiguientemente, no nos quedaba sino torturarnos mutuamente, esperar durante horas y horas en la Prefectura, rellenando solicitudes, departiendo con amigos que ya habían sondeado las más profundas vísceras de todos los visados, suplicando a las secretarias, y volviendo a rellenar solicitudes, con el resultado de que el sensual y versátil viajante de comercio de mi mujer fue poco a poco mezclándose y adquiriendo el sabor y el olor de oficiales despectivos de patillas de rata, carcomidos legajos de documentos caducados, el tufo de la tinta violeta, sobornos deslizados bajo gangrenoso papel secante, moscas gordas que cosquilleaban los cuellos húmedos de los funcionarios con sus rápidas y frías patas almohadilladas, borrosas fotografías cóncavas recién tomadas donde aparecen los rasgos infrahumanos de unos rostros que no son sino el doble de otros rostros, la mirada trágica y la paciencia y educación de solicitantes de visados nacidos en Slutzk, Starodub o Bobruisk, las poleas y capuchas de la Santa Inquisición, la horrible sonrisa de un hombre calvo con gafas al que le acababan de comunicar que no encontraban su pasaporte.\n\n\nConfieso que una noche, después de un día particularmente abominable, me hundí en un banco de piedra a llorar y a maldecir este mundo de mentiras donde millones de vidas hacían juegos malabares en las pegajosas manos de cónsules y commissaires. Observé que ella también lloraba, y entonces le dije que nada habría tenido la importancia que en aquel momento cobraba si ella no hubiera decidido hacerlo que hizo.\n\n\n—Creerás que estoy loca —dijo con una vehemencia que, por un segundo, casi hizo de ella una persona real— pero no lo hice… te juro que no lo hice. Quizás es que he vivido varias vidas a la vez. Quizás quería ponerte a prueba. Quizás este banco es un sueño y ahora nos encontramos en Saratov o quizás en alguna estrella.\n\n\nSería tedioso detenerse exhaustivamente en las minucias de las diferentes etapas que recorrí hasta aceptar finalmente la primera versión de su demora. Decidí no hablarle y pasaba mucho tiempo solo. Ella brillaba y se desvanecía y reaparecía con algún detalle insignificante que pensaba que yo iba a apreciar: un puñado de cerezas, tres cigarrillos precarios, cosas así, tratándome con la dulzura suave e imperturbable de una enfermera que entra y sale de puntillas de la habitación de un malhumorado convaleciente. Dejé de visitar a la mayoría de nuestros amigos comunes porque habían perdido todo interés en los asuntos relacionados con mi pasaporte y parecían haberse transformado en enemigos vagos. Compuse varios poemas. Bebí todo el vino que pude conseguir. Un día la abracé contra mi rugiente pecho y nos fuimos a pasar una semana a Caboule, donde nos tumbamos en las piedras rosas de su estrecha playa. Por raro que parezca, cuanto más feliz parecía nuestra nueva relación, con más fuerza sentía yo una corriente subterránea de tristeza lacerante, pero me decía a mí mismo que aquello era un rasgo intrínseco de toda felicidad verdadera.\n\n\nEntre tanto, algo había cambiado en el patrón mudable de nuestros destinos y finalmente conseguí salir de una oficina oscura y caliente con un par de orondos visas de sortie sujetos en mis manos trémulas. Inyectaron en los visados el correspondiente suero americano y corrí hasta Marsella, donde conseguí billetes para el próximo barco. Volví y subí pesadamente las escaleras. Vi una rosa en un jarrón de cristal sobre la mesa, el rosa azucarado de su evidente belleza, las burbujas de aire parásitas agarrándose a su tallo. Sus dos vestidos de reserva habían desaparecido, su cepillo había desaparecido, su abrigo a cuadros había desaparecido, como también la banda malva con el lazo también malva que había sido su sombrero. No había ninguna nota en la almohada, nada en el cuarto que me iluminara, porque ni que decir tiene que la rosa era tan solo lo que los poetastros franceses denominan une cheville.\n\n\nFui a casa de los Veretennikov, que no sabían nada; a la de los Hellman, que se negaron a decirme nada; y a la de los Elagin, que no estaban seguros de si decírmelo o no. Finalmente, la anciana —y ya sabes cómo es Anna Vladimirovna en los momentos cruciales— me pidió que le alcanzara su bastón de punta de goma, liberó pesada pero enérgicamente su porte de su butaca favorita y me condujo al jardín. Allí me informó de que, como me doblaba la edad, tenía todo el derecho a decirme que yo era un chulo y un sinvergüenza.\n\n\nTienes que imaginarte la escena: el jardín de piedrecillas pequeñas con su urna azul de Las mil y una noches y el ciprés solitario; la terraza agrietada donde el padre de la anciana dormía con una manta sobre las rodillas, cuando se retiró de su puesto de gobernador de Novgorod para pasar unas últimas veladas en Niza; el cielo color verde pálido; una ráfaga de vainilla en el crepúsculo creciente; los grillos que emitían su canto metálico entonado dos octavas por encima de un do sostenido, y Anna Vladimirovna, con sus mejillas colgando en un temblor de pliegues, que me recriminaba con insultos maternales que yo no merecía en absoluto.\n\n\nEn las semanas precedentes, mi querido V., cada vez que había ido a visitar a las tres o cuatro familias que ambos conocíamos, mi fantasmal esposa había colmado los ansiosos oídos de aquella amable gente con una historia extraordinaria. Asómbrate: que se había enamorado perdidamente de un joven francés que le podía ofrecer una mansión palaciega con torres y atalayas y un nombre aristocrático; que me había implorado para que le concediera el divorcio y que yo me había negado; lo que es más, que yo había llegado a decir que antes le pegaría un tiro a ella para suicidarme después de partir para Nueva York solo; que ella me había dicho que en una ocasión semejante su padre había reaccionado como un caballero; y que yo le había contestado que me importaba un comino su cocu de père.\n\n\nHabía otros miles de detalles semejantes igual de absurdos, pero estaban tan extraordinariamente amañados que no me sorprende que la anciana me hiciera jurar que no intentaría perseguir a los amantes con una pistola cargada. Se habían fugado, me dijo, a un castillo en Lozère. Yo le pregunté si había tenido la ocasión de ver a aquel hombre. No, pero le habían mostrado una foto. Cuando ya estaba a punto de marcharme, Anna Vladimirovna, que se había ya relajado un tanto y me había permitido besarle la mano, se puso toda nerviosa de repente y empezó a golpear los guijarros con su bastón y luego musitó con esa voz característica suya, profunda y grave: «Pero hay algo que nunca te perdonaré… su perro, ese pobre animal que ahorcaste con tus propias manos antes de abandonar París».\n\n\nNo sé si el caballero de rentas y mansiones palaciegas se había convertido de repente en un viajante de comercio, o si la metamorfosis se había producido en sentido contrario o si no era ni uno ni otro el caso, sino más bien aquel ruso anodino que la había cortejado antes de nuestro matrimonio… todo ello no viene para nada a cuento. Ella se había ido. Era el final. Habría estado loco si hubiera iniciado el vericueto de pesadillas que habrían de conducir, una vez más, a su búsqueda y espera, que no captura.\n\n\nEn la cuarta mañana de un deprimente, largo viaje por mar, me encontré en cubierta con un viejo doctor solemne y agradable con quien había jugado al ajedrez en París. Me preguntó si mi mujer estaba molesta con la bravura del mar. Le contesté que viajaba solo, a lo que pareció sorprendido, y entonces dijo que un par de días antes de embarcar la había visto, en Marsella, paseando, sin rumbo fijo, pensó, por el muelle. Ella le dijo entonces que estaba esperando a que me reuniera con ella con el equipaje y los billetes.\n\n\nY aquí reside, me temo, el quid de todo el relato, aunque si lo escribes, será mejor que no concedas al personaje principal la profesión de médico, porque eso ya se ha hecho demasiadas veces. Fue en aquel momento cuando tuve realmente la seguridad de que ella no había existido nunca. Te diré otra cosa. Cuando llegué, me apresuré a satisfacer una cierta curiosidad mórbida: fui hasta la dirección que ella me había dado en tiempos; resultó ser un vacío solar anónimo entre dos edificios de oficinas; busqué el nombre de su tío en la guía telefónica; no estaba; hice algunas averiguaciones, y Gekko, que lo sabe todo, me informó de que aquel hombre junto con su caballuna mujer existían en toda regla, pero que se habían trasladado a San Francisco después de que muriera su hija pequeña sordomuda.\n\n\nContemplando el pasado gráficamente, veo nuestro confuso y destrozado idilio sepultado en un profundo valle de niebla, entre el despeñadero abierto entre dos sólidas montañas factuales: la vida había sido real antes, la vida será real a partir de ahora, espero. Pero no mañana, sin embargo. Quizá pasado mañana. No puedo esperar que tú, feliz mortal, con tu maravillosa familia (por cierto ¿cómo está Inés? ¿Cómo están los gemelos?) y tu trabajo diversificado (¿cómo van los líquenes?) entiendas o interpretes mi infortunio en términos de comunión humana, pero quizá puedas aclararme algunas cosas a través del prisma de tu arte.\n\n\nY sin embargo, la piedad de todo ello. Maldito sea tu arte, soy abominablemente desgraciado. Ella sigue paseándose de acá para allá, en cualquier lugar en donde tienden a secar las redes pardas sobre lajas de piedras calientes y la moteada luz del agua juega con la amura de un bote pesquero amarrado en el puerto. En algún lugar, de alguna forma, he cometido un error fatal. Entre las redes pardas se deja ver el entreverado brillo de unos minúsculos puntos pálidos que no son sino las rotas escamas de los peces. Quizá todo acabe en Alepo si no pongo más cuidado. Evítamelo, querido V.: tus dados estarán cargados de implicaciones insoportables si lo eligieras como título.\n\n\n*FIN*\n\n\n\n\n“That in Aleppo Once…”,\n\n\nThe Atlantic Monthly\n, 1943\n\n"}