{"metadata": {"length": 14068, "words": 2387, "reading_time_min": 11.935}, "text": "I\n\n\nCierta tarde de sol en el otoño de 1861, un soldado se encontraba tendido bajo un monte de laurel junto al camino, en el oeste de Virginia. Echado sobre el estómago, con la punta de los pies clavada en tierra y la cabeza apoyada en un antebrazo, empuñaba descuidadamente el rifle con su mano derecha. Salvo por la posición algo metódica de las piernas y un ligero movimiento de la cartuchera al dorso del cinto, se hubiera pensado que estaba muerto. Dormía, sin embargo, en el puesto de guardia. Pero de haber sido descubierto, muy poco después lo hubiese estado, ya que la muerte era el castigo justo y legal de su crimen.\n\n\nEl monte de laurel estaba ubicado en el recodo de un camino que después de ascender hasta aquel lugar por una escarpada cuesta, se volvía abruptamente hacia el oeste, corriendo por la cumbre unas cien yardas. Desde allí regresaba de nuevo al sur y zigzagueaba monte abajo a través del bosque. En la saliente del segundo recodo había una gran roca lisa, proyectada hacia el norte, que dominaba el hondo valle desde donde subía el camino. La roca era el remate de una altísima barranca: de arrojarse una piedra desde el borde, caería a pico más de mil pies hasta la copa de los pinos. El recodo donde estaba el soldado se encontraba en otro risco de la misma barranca. Si hubiese estado despierto habría visto no solo el breve brazo del camino y la roca salediza, sino el contorno entero del barranco allá abajo, pronto para enfermarlo de vértigo.\n\n\nLa región estaba cubierta de bosques, excepto en el fondo del valle, hacia el norte, donde un arroyo apenas visible desde el otro extremo surcaba una pequeña pradera natural. Este espacio parecía apenas más grande que un patio, pero en realidad medía varios acres. Su verdor era más vivo que el del bosque circundante, detrás del cual se levantaba una línea de gigantes barrancos similares a los que suponemos pisar en este examen del paisaje, y por el cual el camino había ascendido de algún modo hasta la cumbre. La forma del valle, en verdad, era tal que desde nuestro punto de observación parecía enteramente cerrado, y uno no podía menos que preguntarse cómo podía el camino, que había encontrado una salida, haber entrado. O de dónde venían y hacia dónde iban las aguas del arroyo que cruzaban la pradera más de mil pies allá abajo.\n\n\nNo hay región tan abrupta e inhóspita que los hombres no puedan hacer de ella el escenario de la guerra. En el bosque, al fondo de aquella ratonera militar donde quinientos hombres que dominaran sus salidas podían hacer morir de hambre a un ejército, estaban escondidos cinco regimientos federales de infantería. Habían tenido una larga marcha durante el día y la noche, y ahora descansaban. Al anochecer retomarían el camino, subiendo hasta el lugar en que dormía el desleal centinela, y bajando por la otra pendiente de la quebrada, cerca de la medianoche caerían sobre el campo enemigo. Su esperanza estaba puesta en la sorpresa, pues el camino llegaba hasta la retaguardia. En caso de fracasar, su posición sería en extremo peligrosa, y fracasarían inevitablemente si algún accidente o algún espía prevenía del movimiento de tropas al enemigo.\n\n\n \n\n\nII\n\n\n \n\n\nEl centinela dormido en el monte de laurel era un joven virginiano llamado Carter Druse. Hijo único de una familia pudiente, había conocido tanto ocio y educación y buena vida como lo permitiera el refinamiento y la riqueza en una zona montañosa del oeste de Virginia. Su casa estaba a pocas millas de donde ahora se encontraba. Una mañana se había levantado de la mesa, después del desayuno, y había dicho, tranquila y gravemente:\n\n\n—Padre: un regimiento de la Unión ha llegado a Grafton. Voy a unirme a él.\n\n\nSu padre levantó la leonina testa, miró al muchacho un momento en silencio y respondió:\n\n\n—Bien, márchese, señor, y pase lo que pase haga lo que considere su deber. Virginia, a quien traiciona, continuará sin su presencia. Si ambos llegamos vivos al final de la guerra, volveremos a hablar del asunto. La salud de su madre, como ya le ha informado el médico, es muy delicada: no estará con nosotros más que unas pocas semanas, como máximo; pero ese tiempo es precioso. Es preferible que no se la moleste.\n\n\nDe este modo Carter Druse, inclinándose reverentemente ante su padre —quien respondió al saludo con una augusta cortesía que disimulaba su corazón partido— abandonó el hogar de su niñez para enrolarse. Por su conciencia y su coraje, por sus heroicos actos de devoción y osadía, pronto fue apreciado por sus camaradas y oficiales. Y debido a estas cualidades y a algún conocimiento que tenía de la región, se lo había elegido para este peligroso deber en la extremada avanzada. Sin embargo, la fatiga había sido más fuerte que la voluntad y él se quedó dormido. ¿Quién podrá decir qué ángel, bueno o malo, vino luego en su sueño a despertarlo de su estado de culpa? Sin el menor ruido o movimiento, en el profundo silencio y la languidez del crepúsculo, algún mensajero invisible del destino presionó con sus dedos liberadores los ojos de su conciencia, susurró en el oído de su espíritu la misteriosa palabra que tiene el don de despertar y que ningún labio humano pronunció nunca, ni memoria alguna jamás ha recordado. Lentamente despegó la cabeza de sus brazos y miró por entre los encubridores tallos del laurel, apretando instintivamente la mano derecha sobre la caja del rifle.\n\n\nLa primera sensación fue un vivo deleite artístico. Sobre una colosal plataforma —el barranco—, inmóvil al borde de la roca saliente y nítidamente recortada contra el cielo, había una estatua ecuestre de impresionante dignidad. Era la figura del hombre montada sobre la del caballo, erguida y marcial pero con la calma de un dios griego tallado en el mármol que petrifica el movimiento. La vestimenta gris armonizaba con su fondo. El metal de su atavío y el jaez de su cabalgadura estaban mitigados por la sombra; la piel del corcel era opaca. Una carabina insólitamente acortaba descansaba sobre el pomo de la silla, y se mantenía en su lugar gracias a la mano que la aferraba por el puño, mientras la otra, que mantenía las riendas, quedaba oculta. Recortado contra el cielo, el perfil del caballo parecía tallado con la agudeza de un camafeo. Miraba por sobre las alturas hacia los barrancos, más lejos. La cara del jinete, ligeramente desviada, mostraba apenas el contorno de la sien y de la barba: estaba observando el fondo del valle. Magnificada por su altura contra el cielo y por la sensación de horror que causaba en el soldado la proximidad de un enemigo, la estatua parecía de un tamaño heroico, casi colosal.\n\n\nPor un instante Druse tuvo la extraña sensación de que había dormido hasta el fin de la guerra, y que ahora miraba una noble obra maestra erigida allí para conmemorar los hechos de un pasado heroico del que él había cumplido una cuota poco gloriosa. Pero un ligero movimiento del grupo quebró el hechizo: el caballo, sin mover las patas, había retrocedido ligeramente del borde del abismo; el hombre permanecía inmóvil como siempre. Despierto del todo y consciente de la gravedad del momento, Druse llevó la culata del rifle contra la mejilla, empujando cautelosamente el caño entre los matorrales; amartilló el arma, y observando por la mira cubrió un punto vital en el pecho del jinete. Una presión sobre el gatillo y todo le hubiera ido bien a Carter Druse. En aquel instante el jinete volvió su rostro en la dirección de su oculto antagonista. Parecía estar examinando, a través del follaje, su cara misma, sus ojos, su corazón bravo y compasivo.\n\n\n¿Es entonces tan terrible matar en la guerra a un enemigo, a un enemigo que ha sorprendido un secreto vital para la propia seguridad y la de sus camaradas, un enemigo más formidable por lo que sabe que todos los ejércitos por sus contingentes? Carter Druse palideció, le temblaron los brazos y las piernas, se desvaneció y vio el grupo estatuario delante suyo como figuras negras que se levantaban y caían o se agitaban inseguras en círculos por un cielo encendido. Sus manos soltaron el arma y la cabeza descendió con lentitud hasta descansar entre las hojas. Este temerario caballero y duro soldado estaba a punto de desmayarse por la intensidad de su emoción.\n\n\nNo fue por mucho tiempo; un momento después irguió la cabeza y las manos reasumieron su lugar en el rifle, mientras el índice buscaba el gatillo. La mente, el corazón y los ojos estaban claros; sólidos, el raciocinio y la conciencia. No podía pensar en capturar al enemigo, y de alarmarlo solo lo haría precipitarse en su propio campamento con las noticias fatales. Su deber de soldado era sencillo: debía matar al hombre por sorpresa; debía enviarlo o saldar sus cuentas sin prevenirlo sin un solo momento de preparación espiritual, sin una sola plegaria, nunca tan necesitada. ¡Pero no: hay una esperanza! Probablemente no ha descubierto nada, tal vez no hace otra cosa que admirar la solemnidad del paisaje. Si es posible, puede volverse y cabalgar diferente en la dirección que trajo. Seguramente se podrá juzgar si sabe algo en el momento preciso en que se marcha. Bien podría ser que la fijeza de su atención… Druse volteó la cabeza y miro hacia abajo por las profundidades del aire, como desde la superficie al fondo de un mar transparente. Vio una sinuosa fila de hombres y caballos serpenteando a través de la verde pradera: ¡algún oficial estúpido había permitido que sus soldados de escolta abrevaran los caballos en el claro, visible desde una docena de sitios en la barranca!\n\n\nDruse apartó la vista del valle y la fijó otra vez sobre el conjunto de hombre y caballo en el cielo, y otra vez fue a través de la mira del rifle. Mas ahora apuntaba al caballo. En su memoria, como si se tratase de un mandato divino, sonaban las palabras de su padre en el momento de partir: «Pase lo que pase, haga lo que considere su deber». Ahora estaba tranquilo. Sus dientes apretados firmemente aunque sin rigidez, sus nervios tan calmos como los de una criatura dormida, ni siquiera un temblor afectaba los músculos de su cuerpo. La respiración, aunque contenida en el momento de apuntar, era regular y lenta. El deber había vencido. Y el espíritu habíale ordenado al cuerpo: «Silencio, quédate tranquilo». Disparó.\n\n\n \n\n\nIII\n\n\n \n\n\nEn espíritu de aventura o en busca de experiencia, un oficial de las fuerzas federales había abandonado el vivac escondido en el valle, caminando sin propósito determinado hasta el borde de un pequeño claro al pie del barranco. Pensaba en qué podría ganar de aventurarse más lejos en su exploración. A un cuarto de milla adelante, aunque aparentemente a un paso, se elevaba desde su franja de pinos la gigantesca mole, remontándose a tan grande altura que le producía vértigo alzar la vista hasta su borde recortado en una aguda y áspera línea contra el cielo. La roca se presentaba con un perfil limpio, vertical, contra un fondo de cielo azul hasta casi la mitad, y de lejanas colinas, apenas más pálidas, desde allí hasta la copa de los árboles. Levantando los ojos hacia la vertiginosa cima, el oficial presenció una escena pasmosa: ¡un hombre a caballo, cabalgando valle abajo por el aire!\n\n\nEl jinete iba rígidamente erguido, firme su apoyo sobre la silla, y apretando con fuerza las riendas para contener la impetuosa precipitación de su corcel. En su cabeza descubierta flotaban ondulantes los cabellos muy largos, como un penacho. Las manos desaparecían en la nube de crin de su caballo. El cuerpo del animal iba tan horizontal como si cada golpe de sus cascos encontrase la resistencia de la tierra. Sus movimientos perecían de un galope desbocado, pero apenas el oficial miró, cesaron, las patas del caballo estiradas adelante en el acto de caer de un salto. ¡Y aquello era un vuelo!\n\n\nPresa de espanto y terror por esta aparición de un jinete en el cielo —casi creyéndose el escriba elegido de algún nuevo Apocalipsis—, el oficial fue superado por sus intensas emociones: sus piernas lo traicionaron y se fue al suelo. Casi simultáneamente oyó un estallido entre los árboles —un sonido que murió sin eco— y todo volvió al silencio.\n\n\nEl oficial se alzó sobre sus piernas, todavía temblorosas. El dolor familiar de una canilla dislocada le devolvió sus facultades. Esforzándose, corrió rápidamente desde el barranco hasta algún lugar lejos de su falda; allí esperaba encontrar a su hombre, y allí naturalmente fracasó. En la fugacidad de su visión, la aparente gracia, elegancia y designio del prodigioso hecho había influido tanto sobre su imaginación que no se le ocurrió pensar que la trayectoria de la caballería aérea había de ser directamente a pique y que podía encontrar los objetos de su búsqueda en el mismo fondo del barranco. Media hora después regresó al campamento.\n\n\nEl oficial no era tonto; demasiado discreto como para contar una verdad increíble, no dijo nada, pues, de lo que había visto. Pero cuando el comandante le preguntó si en su reconocimiento había aprendido alguna cosa de provecho para la expedición, respondió:\n\n\n—Sí, señor: que no hay ningún camino que baje al valle por el sur.\n\n\nEl comandante sonrió con discreción.\n\n\n \n\n\nIV\n\n\n \n\n\nDespués de disparar su rifle, el soldado Carter Druse volvió a cargarlo y continuó vigilando. Habían transcurrido apenas diez minutos cuando un sargento se le acercó cautelosamente, arrastrándose sobre manos y rodillas. Druse no volvió la cabeza ni lo miró; permaneció quieto, como si no lo hubiera notado.\n\n\n—¿Usted disparó? —susurró el sargento.\n\n\n—Sí.\n\n\n—¿A qué?\n\n\n—A un caballo. Estaba sobre aquella roca, allá lejos. Ya ve que no está más. Se despeñó por el barranco.\n\n\nLa cara del hombre había palidecido, pero no mostraba signos de emoción. Después de contestar volvió los ojos y calló. El sargento no entendía.\n\n\n—Escuche, Druse —dijo, tras un momento de silencio—, es inútil que haga de esto un enigma. Le ordeno dar parte. ¿Había alguien sobre el caballo?\n\n\n—Sí.\n\n\n—¿Bien…?\n\n\n—Mi padre.\n\n\nEl sargento se levantó para marcharse. «¡Dios mío!», exclamó.\n\n\n*FIN*\n\n\n\n\n“A Horseman in the Sky”,\n\n\nThe San Francisco Examiner\n, 1889\n\n"}