{"metadata": {"length": 15783, "words": 2628, "reading_time_min": 13.14}, "text": "Valga de prólogo el doctor Standle-Zanichelli. Todo empezó, pues, en el Club Atlético, el miércoles, al fin de la tarde, minutos antes de que huyera del Jardín Zoológico el león. El cuidador del vestuario, Daniel, estaba cansado: desde la mañana tuvo un día de trajín, con el club repleto. Protestaban los socios por el agua fría, bajaba a cargar la caldera, se fugaban sin pagar la toalla o berreaban porque no estaba arriba para distribuir a cada uno su oblea de jabón rojizo. Ya caía la noche. De puro nervioso, el pobre Daniel andaba soplándose las manos, y de ganas de chupar un mate, tragaba. ¿Por qué la Melania lo cebaría tibio? Faltaba poco para el mejor momento: el de cerrar el vestuario e irse a la pieza. Apenas quedaban el doctor Standle-Zanichelli (el rezagado de siempre) y un socio que esta tarde no encontró pretexto para rehuir el temido partidito del doctor. Éste, en paños menores, atento al espejo, donde dividía el pelo en mitades iguales y onduladas, peroraba ante un público de dos: el mentado consocio y Daniel. El primero asentía con tumbos de cabeza y movía los ojos, en vaivén de velocidad progresiva, entre el reloj de la pared del fondo y el horario de trenes de la pared inmediata. En cuanto a Daniel, sonreía con modestia, no entendía una palabra, solo tenía fuerzas para esperar la partida de estos caballeros y echar llave, correr a la piecita, pedir a Melania, si no era demasiado tarde, que le cebara unos mates, tibios desde luego, con la yerba del desayuno, si quería, pero ¡tan deseados! Iría después, de una escapada, al Deportivo… El acartonado doctor Standle-Zanichelli argumentaba:\n\n\n—Ustedes opinan que el medio natural del hombre es la civilización, pero yo pregunto: ¿no será el hombre una fiera inteligente que, predestinada al suicidio, inventó la civilización, camino tortuoso y largo por donde llegará al fin a devorarse a sí misma, como abyecta hiena despiadada? De miles de años a esta parte reprimimos nuestros instintos: la agresividad, la bestialidad, etcétera. Diríase, pues, que la civilización triunfó. No lo crean. Estallidos criminales por doquier, un niño delincuente por barba, psicoanalistas desatando en el prójimo un manojo de demonios, configuran otras tantas pruebas de que losinstintos recuperan terreno, de que la marea de la civilización por último baja.\n\n\n—Si yo no bajo ahora —armándose de coraje confesó el Otro Socio— van cinco trenes que pierdo, mientras usted explica el peligro de reprimir los impulsos.\n\n\n—Un momento —pidió con dignidad el doctor—. Lo acompaño por la escalera. No le ofrezco un lugar en mi cómodo automóvil, porque lo dejé en casa. Cumplo mi plan Vida Sana, pedaleo en bicicleta Peugeot, me conservo ágil. ¡Hay Standle-Zanichelli para rato!\n\n\nEl pobre Daniel cerró el vestuario. Se precipitaron estruendosamente los tres hombres por la escalera, que resonó como tambor. Lorenzo, el gallego del bar, habitualmente cortés y aún servil, asomando la pelambre profirió:\n\n\n—No dejan oír la radio, bellacos. Chitón, ordeno.\n\n\n—¡El libro de quejas! —rugió Standle-Zanichelli.\n\n\n—Usted no aburra con el libro de quejas —replicó el Otro Socio—. Al gallego lo desparramo de un moquete. Daniel preguntó:\n\n\n—¿Por qué no se matan de una vez?\n\n\nLa niñera de los Retner, una madre para Orlandito (niño modelo), mientras los verdaderos padres recorrían el Caribe en el crucero del Caronia, blandiendo una botella de Hierroquina informó:\n\n\n—El león huyó del Zoológico.\n\n\nEntraron todos en el bar —parecía un salón desprendido de algún diminuto castillo tudor— donde el aparato de radio explicaba:\n\n\n—Un automovilista no identificado lo vio cruzar imprudentemente la avenida e internarse en el bosque. Pronostican portavoces de círculos policiales que en este momento el león se extendería hasta el cerco del Club Atlético.\n\n\n—¡Viva la patria! —murmuró Orlandito.\n\n\n—Habría que cerrar el portón —apuntó el Otro Socio.\n\n\n—El jefe de la policía montada promete una operación de limpieza —respondió Lorenzo. La niñera aseguró:\n\n\n—El intendente en persona ruega a las parejas y a la población estable que mantenga la calma. El aparato de radio continuó:\n\n\n—A las doce en punto de la noche concluirá la operación de limpieza y el peligro.\n\n\n—Un león no altera mis planes —declaró Standle-Zanichelli—. ¡En bicicleta!\n\n\n—De paso podría cerrar el portón —opinó el Otro Socio. Standle-Zanichelli respondió con una carcajada ambigua, agitó la mano, partió.\n\n\n—Voy a cerrarlo —aulló Orlandito, pero solo se encaramó en el mostrador y derribó el tarro del almidón Rémy.\n\n\n—Si no me empachara de lechón en Calamocha, ahora mismo lo meto en el horno —aseguró Lorenzo.\n\n\nDaniel se fue a su cuarto. Diariamente, hacia el crepúsculo, una idéntica situación se repetía. Ni bien él abría la puerta, Melania, atareada en la cocinita, rodeada de tres niños harapientos y con el menor al cuello, sin volverse anunciaba: «Ya va». Sentado en la cama camera, esperando anhelosamente el mate, Daniel miraba a su mujer —flaca, desgreñada, con la ropa mal recogida—, meditaba sobre el callado trabajo de la desidia, meneaba la cabeza, con ternura murmuraba: «Es buena persona». Luego llegaban los mates fríos. Luego Melania sonreía tristemente y preguntaba: «¿Por qué no te vas a jugar un ludo con el gallego? Si andas alrededor mientras cocino, me da en los nervios». Diciéndose que averiguaría si el gallego jugaba al ludo (si no jugaba, le enseñaría cuanto antes), cruzaba al Deportivo, el club de enfrente, se agazapaba, penetraba en el cantero de las hortensias como en un bosque secreto. Al rato —un rato largo, porque las mujeres son impuntuales, aun para el placer— oía un susurro, una agitación entre las hortensias y luego divisaba a Susana, «la señora del colega» del Club Deportivo, que venía a su encuentro. Muy pronto se decían «Adiós, mi amor» y cada uno, precavidamente, volvía a su casa.\n\n\nAquella tarde la situación varió. Cuando Daniel entreabrió la puerta, con un cacharro en cada mano lo enfrentó Melania, que gritó:\n\n\n—No pidas mate, porque te desuello como chancho.\n\n\n—¿Así que hoy calentaste el agua? —preguntó Daniel—. Yo en tu lugar me pegaría un bañito.\n\n\n—¿Huele mejor la Susana?\n\n\nNunca se hablaron tan brutalmente, pero a Daniel ese trato hoy le parecía natural. Por miedo al agua hirviendo no acometió a Melania. Se echó en la camera. De espaldas, bostezando, ya descalzo, acarició los pies, anheló a la Susana, respiró entrecortadamente, empuñó el pie derecho, emprendió un vaivén de animal en jaula. Se imaginó a él mismo agazapado, corriendo en pies y manos entre las hortensias. Después echado, a la espera; se representó luego, a lo lejos, la cabeza frisada de Susana, como de oveja, y luego a Susana, galopando en pies y manos, a su encuentro. Porque tales imágenes lo perturbaban bramó broncamente y se incorporó. Creyó que saldría del cuarto, sin dar tiempo a Melania para que le echara el agua hirviendo, y que huiría al Club Deportivo, pero recordó el león; nuevamente bramó, ahora de un modo quejumbroso, para en seguida arrojarse a la cama, acariciar los pies, retomar el vaivén.\n\n\n—Si hoy no vas a la Susana —declaró Melania— iré yo, y le sacaré los ojos.\n\n\nMuy resuelta, se demoró con el nudo del delantal.\n\n\nMientras tanto, en el Club Deportivo, asomada a la ventana de la cocina Susana cavilaba: «El miedoso no viene. Yo iré enfrente y le diré que si no la deja en el acto y se queda conmigo, no es hombre. Le diré por fin lo que pienso: vivir con esa mujer es una degeneración. Cuando ella abra la boca le diré que antes de dirigirme la palabra se bañe por favor».\n\n\nEn el bar del Club Atlético, sentados a una mesa, no lejos de la chimenea, bebían la niñera y el Otro Socio; Lorenzo, acodado al mostrador, mascullaba entre dientes palabras ininteligibles, y Orlandito merodeaba, oteándolos con odio.\n\n\n—Como haremos noche aquí —observó el Otro Socio, y descubrió que la niñera, bajándose el escote, lo miraba con ojos extrañamente embotados— daremos cuenta, la señorita y yo, de sendos bifes de chorizo, bien jugosos, con huevos a caballo.\n\n\n—Ni jugosos ni secos —negó Lorenzo—. ¡Pesia!\n\n\nEl Otro Socio llevó la mano donde tenía clavados los ojos y gritó:\n\n\n—Ay.\n\n\nHabía recibido un codazo en el hígado. La niñera, tras defender tan fieramente el escote, reía con imbecilidad, como si hubiera perdido la fuerza.\n\n\n—Me llamo Renata —informó, frunciendo los mojados labios en mohín de beso.\n\n\n—Tanto monta —comentó Lorenzo—. Mal va la zorra, que no trabajo horas de más, que no, así Renatas hipen, señoritillos gruñan y afuera regruña el león de Numancia reencarnado.\n\n\nSe levantó el Otro Socio y, por si lo agraviaban, avanzó provocadoramente.\n\n\n—¡Yo soy un mono! —chilló Orlandito, desde lo alto de la estantería.\n\n\nDerribó una botella de Cinzano y otra de whisky Caballo Blanco.\n\n\n—Vais a comer —avisó Lorenzo—. Vais a comer lechón o por lo menos jabato.\n\n\nCon un largo palo trató de bajar al niño, mientras Renata decía dulcemente:\n\n\n—Yo, señor, le indicaré las carnes más tiernas.\n\n\nEn ese momento el aparato de radio anunció la captura del león, que de nuevo estaba acomodado en su jaula. Antes de que las personas reunidas en el bar atinaran a comentar la noticia, una de las expresiones más vigorosas de la naturaleza la desmintió: el rugido del león. Fue aquél un rugido tan próximo como si proviniera de la radio o de uno de los presentes (provenía, a no dudarlo, del bosque) y tan enorme, que lo incluía a todo, como si el club entero se derrumbara en las fauces de un león gigantesco. El bar quedó a oscuras.\n\n\n—¡Los tapones! ¿Cómo no saltarían a favor de tamaño petardo? ¡Si ahora parece que oigo mejor! —exclamó Lorenzo.\n\n\n—Qué frío —gimió Renata y se estrechó contra el Otro Socio. Abrazándola, éste advirtió:\n\n\n—Con el león ahí nomás, la oscuridad no me gusta.\n\n\nEnsimismado, Lorenzo contemplaba la moribunda lumbre de la chimenea. De pronto, milagrosamente, el fuego se avivó en llamaradas frenéticas. El diálogo, a continuación, fue rápido:\n\n\n—Miren el hall.\n\n\n—Allí hay luz.\n\n\n—No saltaron, entonces, los tapones.\n\n\n—El chiquilín ese ¡hay que matarlo! movió la llave de la luz.\n\n\n—Qué gracioso.\n\n\nOrlandito rió. Lorenzo prendió la luz. El Otro Socio habló:\n\n\n—No es gracioso, Renata. ¡Fue nuestra ropa lo que avivó el fuego! ¡Mira cómo arde!\n\n\n—¡El niño la arrojó toda! ¡Arrojó el montoncito de nuestra ropa! —reconoció Renata. Dirigiéndose a Lorenzo, agregó—: Si fuera usted, señor, yo cocinaría cuanto antes el lechón —guiñó un ojo— y compartía nuestra mesa. Daniel entró en el bar.\n\n\n—No me agarran —gritó Orlandito—. Ni me asustan.\n\n\n—Pero te asusta el león —afirmó reflexivamente Daniel—. No te atreves a salir al bosque.\n\n\n—¡Bravo! ¡Proposición más excelente no se ha visto ni verá! —aplaudió Lorenzo.\n\n\n—Muy bien —exclamó el Otro Socio.\n\n\n—Yo quiero comer —protestó apenada y mimosamente Renata.\n\n\n—Yo también padezco hambruna, sepa usted, señorita Renata —explicó Lorenzo—, pero la depongo ante el espejismo de un castigo justo.\n\n\n—Ya verán, ya verán, no tengo miedo —gritó Orlandito, caminando por la cornisa de la estantería, con los brazos en alto.\n\n\nTrataron de darle caza, pero se les escapó. También se escaparon, con disimulo, Renata y el Otro Socio. Lorenzo, guiado por el instinto, los halló en la cocina, despedazando y devorando una pierna de vaca. Sobre la presa hubo un cruce de miradas torvas. Pareció inevitable el combate. El Otro Socio y Renata se alejaron, porque estaban saciados. Lorenzo comió. Al rato roncaban todos.\n\n\nA las diez y media de la mañana los despertó el boletín de la radio, con un bando extraordinario, ratificando la segunda, inminente y total captura del león, que por lo demás ya estaba alojado en su jaula del Jardín Zoológico. Tal como era de prever inmediatamente resonó —según opinaron todos, en las inmediaciones del club— el enorme rugido feral. Lo siguió un aterrado gritito humano, que destacó —a la manera de esas personas que se fotografían junto a los monumentos— las descomunales proporciones del rugido. Sin duda, para probar que el león no lo perturbaba, Daniel comentó:\n\n\n—Esto sí que es raro. Son las diez y media pasadas y no llegó el doctor Standle-Zanichelli.\n\n\n—Más que la manía pudo el miedo —dictaminó Renata.\n\n\n—A mí no me agarra hoy para su partidito. No se embrome —aclaró el Otro Socio.\n\n\n—Miren, miren —gritó Orlandito.\n\n\nCabeza abajo, como mono o como marmota, colgado de la caja del cortinado, miraba por la banderola, señalaba afuera. Todos se amontonaron en la ventana. Más allá del alambre tejido vieron la calle, como una franja azul, y en la franja, figuras geométricas, dos círculos, algo que a unos pareció una escuadra, a otros un trapecio, a otros un triángulo, y una mancha escarlata.\n\n\nLuego se distrajeron, pues, como los animales, no mantenían fija la atención, y empezaron a pelear por Renata. El Otro Socio, raqueta en mano, repartió golpes, también a su amiga. La batalla continuó; de modo paulatino cambió el trofeo disputado: ya no fue Renata sino manteca, jalea, pan y budín inglés. Volvieron a distraerse, ahora del enojo, para abocarse al desayuno. Daniel advirtió la ausencia de Orlandito. Gimió Renata:\n\n\n—¡Se habrá ido al bosque!\n\n\nPara calmarla, el Otro Socio respondió:\n\n\n—No faltará comida.\n\n\n—Hay que tener reservas —reparó la niñera.\n\n\n—Nunca fuera tan formal mujer desnuda, ni mostrara, ay de mí, tanto caletre. Bien se me alcanza que hoy desperté con menos formalidad que un gato, pero ¿quién no cedería la merienda, y no haría cabriolas, por una ojeada al cuadro del niño Orlandito topándose con la bocaza del león?\n\n\n—Quizá no lo veamos —discurrió el Otro Socio— pero saber que ocurrió sería un consuelo.\n\n\n—Yo quiero verlo —pidió Renata.\n\n\n—Yo voy a ver si Orlandito está en la casa —dijo Daniel.\n\n\nLa recorrió prontamente. Después, temeroso de que los otros lo sorprendieran, avergonzado del impulso, corrió al bosque, a salvar al niño. En el camino cruzó lo que de lejos parecía un conjunto de figuras geométricas y una mancha escarlata; resultó ser la descuartizada bicicleta del doctor Standle-Zanichelli y un charco de sangre. Daniel no se detuvo. Movió compasivamente la cabeza y, con temor, mirando a un lado y otro, penetró en el bosque. La fragancia de los eucaliptos era vehemente. En una rama, clara en la espesura, cantó un pájaro. Daniel recordó a los hijos, que a su lado, poco a poco, se incorporaban a la vida; recordó a Melania, su compañera, y a Susana, el furtivo deleite; se dijo que lo apenaría dejar un mundo tan hermoso, pero como alguien debía rescatar al niño extraviado, siguió adelante, hasta que lo encontró en el propio borde del lago de las carabelas. Tomados de la mano regresaron. En el trayecto tropezaron con Renata, cubierta de ropas ajenas, con el Otro Socio, en ropa de tenis y con Lorenzo: cada uno, por Orlandito, se exponía a un desagradable encuentro con el león.\n\n\nEn verdad, no corrieron peligro: minutos antes de que Daniel se lanzara en procura del niño, el león abandonaba el bosque, en el carro-jaula de la Perrera Municipal. La circunstancia no mengua, sin embargo, el mérito de ninguno de ellos, pues la ignoraban. Oyeron la primera noticia de labios de Melania y de Susana, quienes, rodeadas de los chicos, los aguardaban en el portón del Club Atlético, comentándola animadamente.\n\n\nEl episodio había concluido. No dejó más baja que Standle-Zanichelli, caballero de vigorosa e impermeable personalidad. Los otros, mientras tuvieron cerca al león, por su influjo se abandonaron a la antigua naturaleza animal que hay en lo profundo del hombre. Fueron agresivos, crueles, cobardes, estúpidos. Retirada la fiera por los peones municipales, en todos prevaleció de nuevo el criterio humano, sin duda impuro de hipocresía, pero también refulgente de compasión y de coraje.\n\n\n*FIN*\n\n\n\n\nEl lado de la sombra\n, 1962\n\n"}