{"metadata": {"length": 12191, "words": 2091, "reading_time_min": 10.455}, "text": "Allí está, en la penitenciaría, asomando por entre las rejas su cabeza grande y oscilante, el antropófago.\n\n\nTodos lo conocen. Las gentes caen allí como llovidas por ver al antropófago. Dicen que en estos tiempos es un fenómeno. Le tienen recelo. Van de tres en tres, por lo menos, armados de cuchillas, y cuando divisan su cabeza grande se quedan temblando, estremeciéndose al sentir el imaginario mordisco que les hace poner carne de gallina. Después le van teniendo confianza, los más valientes han llegado hasta a provocarle, introduciendo por un instante un dedo tembloroso por entre los hierros. Así repetidas veces como se hace con las aves enjauladas que dan picotazos.\n\n\nPero el antropófago se está quieto, mirando con sus ojos vacíos.\n\n\nAlgunos creen que se ha vuelto un perfecto idiota; que aquello fue solo un momento de locura.\n\n\nPero no les oiga; tenga mucho cuidado frente al antropófago: estará esperando un momento oportuno para saltar contra un curioso y arrebatarle la nariz de una sola dentellada.\n\n\nMedite usted en la figura que haría si el antropófago se almorzara su nariz.\n\n\n¡Ya lo veo con su aspecto de calavera!\n\n\n¡Ya lo veo con su miserable cara de Lázaro, de sifilítico o canceroso! ¡Con el unguis asomando por entre la mucosa amoratada! ¡Con los pliegues de la boca honda, cerrados como un ángulo!\n\n\nVa usted a dar un magnífico espectáculo.\n\n\nVea que hasta los mismos carceleros, hombres siniestros, le tienen miedo.\n\n\nLa comida se la arrojan desde lejos. El antropófago se inclina, husmea, escoge la carne —que se la dan cruda— y la masca sabrosamente, lleno de placer, mientras la sanguaza le chorrea por los labios.\n\n\nAl principio le prescribieron dieta: legumbres y nada más que legumbres; pero había sido de ver la gresca armada. Los vigilantes creyeron que iba a romper los hierros y comérselos a toditos. ¡Y se lo merecían los muy crueles! ¡Ponérselo en la cabeza el martirizar de tal manera a un hombre habituado a servirse de viandas sabrosas! No, esto no le cabe a nadie. Carne habían de darle sin remedio, y cruda.\n\n\n¿No ha comido usted alguna vez carne cruda? ¿Por qué no ensaya?\n\n\nPero no, que pudiera habituarse, y esto no estaría bien. No estaría bien porque los periódicos, cuando usted menos lo piense, le van a llamar fiera, y no teniendo nada de fiera, molesta.\n\n\nNo comprenderían los pobres que el suyo sería un placer como cualquier otro; como comer la fruta en el mismo árbol, alargando los labios y mordiendo hasta que la miel corra por la barba.\n\n\nPero ¡qué cosas! No creáis en la sinceridad de mis disquisiciones. No quiero que nadie se forme de mí un mal concepto; de mí, una persona tan inofensiva.\n\n\nLo del antropófago sí es cierto, inevitablemente cierto.\n\n\nEl lunes último estuvimos a verlo los estudiantes de criminología.\n\n\nLo tienen encerrado en una jaula como de guardar fieras.\n\n\n¡Y qué cara de tipo! Bien me lo he dicho siempre: no hay como los pícaros para disfrazar lo que son.\n\n\nLos estudiantes reíamos de buena gana y nos acercamos mucho para mirarlo. Creo que ni yo ni ellos lo olvidaremos. Estábamos admirados, y ¡cómo gozábamos al mismo tiempo de su aspecto casi infantil y del fracaso completo de las doctrinas de nuestro profesor!\n\n\n—Véanlo, véanlo como parece un niño —dijo.\n\n\n—Sí, un niño visto con una lente.\n\n\n—Ha de tener las piernas llenas de roscas.\n\n\n—Y deberán ponerle talco en las axilas para evitar las escaldaduras.\n\n\n—Y lo bañarán con jabón de Reuter.\n\n\n—Ha de vomitar blanco.\n\n\n—Ha de oler a senos.\n\n\nAsí se burlaban los infames de aquel pobre hombre que miraba vagamente y cuya gran cabeza oscilaba como una aguja imantada.\n\n\nYo le tenía compasión. La verdad, la culpa no era de él ¡Qué culpa va atener un antropófago! Menos si es hijo de un carnicero y una comadrona, como quien dice del escultor Sofronisco; y de la partera Fenareta. Eso de ser antropófago es como ser fumador, o pederasta, o sabio.\n\n\nPero los jueces le van a condenar irremediablemente, sin hacerse estas consideraciones. Van a castigar una inclinación naturalísima: esto rebela. Yo no quiero que se proceda de ninguna manera en mengua de la justicia. Por esto quiero dejar constancia, en unas pocas líneas, de mi adhesión al antropófago. Y creo que sostengo una causa justa. Me refiero a la irresponsabilidad que existe de parte de un ciudadano cualquiera, al dar satisfacción a un deseo que desequilibra atormentadoramente su organismo.\n\n\nHay que olvidar por completo toda palabra hiriente que yo haya escrito en contra de ese pobre irresponsable. Yo, arrepentido, le pido perdón.\n\n\nSí, sí, creo sinceramente que el antropófago está en lo justo; que no hay razón para que los jueces, representantes de la vindicta pública…\n\n\nPero qué trance tan duro… Bueno… lo que voy a hacer es referir con sencillez lo ocurrido…\n\n\nNo quiero que ningún malintencionado diga después que soy yo pariente de mi defendido, como ya me lo dijo un comisario a propósito de aquel asunto de Octavio Ramírez.\n\n\nAsí sucedió la cosa, con antecedentes y todo:\n\n\nEn un pequeño pueblo del sur, hace más o menos treinta años, contrajeron matrimonio dos conocidos habitantes de la localidad: Nicanor Tiberio, dado al oficio de matarife, y Dolores Orellana, comadrona y abacera.\n\n\nA los once meses justos de casados les nació un muchacho, Nico, el pequeño Nico, que después se hizo grande y ha dado tanto que hacer.\n\n\nLa señora de Tiberio tenía razones indiscutibles para creer que el niño era oncemesino, cosa rara y de peligros. De peligros porque quien se nutre con tanto tiempo de sustancias humanas es lógico que sienta más tarde la necesidad de ellas.\n\n\nYo desearía que los lectores fijen bien su atención en este detalle, que es a mi ver justificativo para Nico Tiberio y para mí, que he tomado cartas en el asunto.\n\n\nBien. La primera lucha que suscitó el chico en el seno del matrimonio fue a los cinco años, cuando ya vagabundeaba y comenzó a tomársele en serio. Era a propósito de la profesión. Una divergencia tan vulgar y usual entre los padres, que casi, al parecer, no vale la pena darle ningún valor. Sin embargo, para mí lo tiene.\n\n\nNicanor quería que el muchacho fuera carnicero, como él. Dolores opinaba que debía seguir una carrera honrosa, la medicina. Decía que Nico era inteligente y que no había que desperdiciarlo. Alegaba con lo de las aspiraciones —las mujeres son especialistas en lo de las aspiraciones.\n\n\nDiscutieron el asunto tan acremente y tan largo que a los diez años no lo resolvían todavía. El uno: que carnicero ha de ser; la otra: que ha de llegar a médico. A los diez años Nico tenía el mismo aspecto de un niño; aspecto que creo olvidé de describir. Tenía el pobre muchacho una carne tan suave que le daba ternura a su madre; carne de pan mojado en leche, como que había pasado tiempo curtiéndose en las entrañas de Dolores.\n\n\nPero pasa que el infeliz había tomádole serias aficiones a la carne. Tan serias que ya no hubo que discutir: era un excelente carnicero. Vendía y despostaba que era de admirarlo.\n\n\nDolores, despechada, murió el 15 de mayo del 1909 (¿Será también este un dato esencial?). Tiberio, Nicanor Tiberio, creyó conveniente emborracharse seis días seguidos y el séptimo, que en rigor era de descanso, descansó eternamente. (Uf, esta va resultando tragedia de cepa).\n\n\nTenemos, pues, al pequeño Nico en absoluta libertad para vivir a su manera solo a la edad de diez años.\n\n\nAquí hay un lago en la vida de nuestro hombre. Por más que he hecho, no he podido recoger los datos suficientes para reconstruirla. Parece, sin embargo, que no sucedió en ella circunstancia alguna capaz de llamar la atención de sus compatriotas.\n\n\nUna que otra aventurilla y nada más.\n\n\nLo que se sabe a punto fijo es que se casó, a los veinticinco, con una muchacha de regulares proporciones y medio simpática. Vivieron más o menos bien. A los dos años les nació un hijo, Nico, de nuevo Nico.\n\n\nDe este niño se dice que creció tanto en saber y en virtudes, que a los tres años, por esta época leía, escribía, y era tipo correcto: uno de esos niños seriotes y pálidos en cuyas caras aparece congelado el espanto.\n\n\nLa señora de Nico Tiberio (del padre, no vaya a creerse que del niño) le había echado ya el ojo a la abogacía, carrera magnífica para el chiquitín. Y algunas veces había intentado decírselo a su marido. Pero este no daba oídos, refunfuñando: ¡Esas mujeres que andan siempre metidas en lo que no les importa!\n\n\nBueno, esto no le interesa a Ud., sigamos con la historia:\n\n\nLa noche del 23 de marzo, Nico Tiberio, que vino a establecerse en la capital tres años atrás con la mujer y el pequeño —dato que he olvidado de referir a su tiempo—, se quedó hasta bien tarde en un figón de San Roque, bebiendo y charlando.\n\n\nEstaba con Daniel Cruz y Juan Albán, personas bastante conocidas que prestaron, con oportunidad, sus declaraciones ante el juez competente. Según ellos, el tantas veces nombrado Nico Tiberio no dio manifestaciones extraordinarias que pudieran hacer luz en su decisión. Se habló de mujeres y de platos sabrosos. Se jugó un poco a los dados. Cerca de la una de la mañana, cada cual la tomó por su lado.\n\n\n(Hasta aquí las declaraciones de los amigos del criminal. Después viene su confesión, hecha impúdicamente para el público).\n\n\nAl encontrarse solo, sin saber cómo ni por qué, un penetrante olor a carne fresca empezó a obsesionarlo. El alcohol le calentaba el cuerpo y el recuerdo de la conversación le producía abundante saliveo. A pesar de lo primero, estaba en sus cabales.\n\n\nSegún él, no llegó a precisar sus sensaciones. Sin embargo, aparece bien claro lo siguiente:\n\n\nAl principio le atacó un irresistible deseo de mujer. Después le dieron ganas de comer algo bien sazonado; pero duro, cosa de dar trabajo a las mandíbulas. Luego le agitaron temblores sádicos: pensaba en una rabiosa cópula, entre lamentos, sangre y heridas abiertas a cuchilladas.\n\n\nSe me figura que andaría tambaleando, congestionado.\n\n\nA un tipo que encontró en el camino casi le asalta a puñetazos, sin haber motivo.\n\n\nA su casa llegó furioso. Abrió la puerta de una patada. Su pobre mujercita despertó con sobresalto y se sentó en la cama. Después de encender la luz se quedó mirándolo temblorosa, como presintiendo algo en sus ojos colorados y saltones.\n\n\nExtrañada, le preguntó:\n\n\n—¿Pero qué te pasa, hombre?\n\n\nY él, mucho más borracho de lo que debía estar, gritó:\n\n\n—Nada, animal; ¿a ti qué te importa?; ¡a echarse!\n\n\nMas en vez de hacerlo, se levantó del lecho y fue a pararse en medio de la pieza. ¿Quién sabía qué le irían a mentir a ese bruto?\n\n\nLa señora de Nico Tiberio, Natalia, es morena y delgada.\n\n\nSalido del amplio escote de la camisa de dormir, le colgaba un seno duro y grande. Tiberio, abrazándola furiosamente, se lo mordió con fuerza. Natalia lanzó un grito.\n\n\nNico Tiberio, pasándose la lengua por los labios, advirtió que nunca había probado manjar tan sabroso.\n\n\n¡Pero no haber reparado nunca en eso! ¡Qué estúpido!\n\n\n¡Tenía que dejar a sus amigotes con la boca abierta!\n\n\nEstaba como loco, sin saber lo que le pasaba y con un justificable deseo de seguir mordiendo.\n\n\nPor fortuna suya oyó los lamentos del chiquitín, de su hijo, que se frotaba los ojos con las manos.\n\n\nSe abalanzó gozoso sobre él; lo levantó en sus brazos, y abriendo mucho la boca, empezó a morderle la cara, arrancándole regulares trozos a cada dentellada, riendo, bufando, entusiasmándose cada vez más.\n\n\nEl niño se esquivaba de él que se lo comía por el lado más cercano, sin dignarse escoger.\n\n\nLos cartílagos sonaban dulcemente entre los molares del padre. Se chupaba los dientes y lamía los labios.\n\n\n¡El placer que debió sentir Nico Tiberio!\n\n\nY como no hay en la vida cosa cabal, vinieron los vecinos a arrancarle de su abstraído entretenimiento. Le dieron de garrotazos, con una crueldad sin límites, le ataron, cuando le vieron tendido y sin conocimiento; le entregaron a la policía…\n\n\n¡Ahora se vengarán de él!\n\n\nPero Tiberio (hijo), se quedó sin nariz, sin orejas, sin una ceja, sin una mejilla.\n\n\nAsí, con su sangriento y descarbado aspecto, parecía llevar en la cara todas las ulceraciones de un hospital.\n\n\nSi yo creyera a los imbéciles tendría que decir: Tiberio (padre) es como quien se come lo que crea.\n\n\nFIN\n\n"}