{"metadata": {"length": 31158, "words": 5420, "reading_time_min": 27.1}, "text": "Un lunes, a mediodía, mientras descendía del campanario, oyó que un coche frenaba y se detenía en lo alto de la carretera. Permaneció de pie, a la escucha, sobre la grava roja del último peldaño. Pero entonces no oyó nada, solo el zumbido de abejorros que revoloteaban entre los rosales del jardín del convento. A lo lejos, acaso a unos pocos kilómetros, una segadora graznaba como un pájaro enfurruñado. Pero no oyó ruido de puertas ni pasos de nadie que avanzara por el camino que descendía hasta extramuros del convento. Se habrán quedado dentro del coche, pensó y salió al sendero de los rosales. Caminó con la gorra en la mano. Se la llevó a la cabeza y se restregó un botón que había perdido brillo. Lo volvió del revés y lo escupió, solo un poco. Había un ambiente apacible. Ningún turista que apestara a tabaco o sudor, a alcohol en algún caso, o que recorriera los senderos bamboleando sus cámaras fotográficas y extendiendo disgusto, colillas y envoltorios de helados a su paso. Dedicaba las tardes de los domingos a labores de limpieza; benditos lunes, días de pulcritud, paz y soledad. Ante la fuente, sobre el mullido césped recién cortado, se hincó de rodillas con parsimonia y esmero para no arruinar la raya de los pantalones. Era un gesto habitual de los lunes; no rogaba a la fuente, le ofrecía su sombra, se inclinaba por encima de su espejo duro y frío y dentro de él veía sus propios ojos.\n\n\nSus movimientos adquirían una dignidad enteramente nueva al trasponer la bóveda en ruinas. Volvía a recuperar el dominio del convento después de los humillantes sábados y domingos, cuando maestras histéricas y guías amargados, que odiaban el panorama de un convento en ruinas más que nada en el mundo, le mandaban de un lado para otro. Podía pasear a sus anchas y acariciar las plantas, sentarse en el piso desigual de la torre y soñar, ver más allá de las suaves ondulaciones de la llanura a través de los delgados miraderos de la torre, inclinarse por encima de la fuente y regalarle su sombra. Si algún visitante llegaba por casualidad un lunes al convento, peor para él. Apenas era atendido, las informaciones dispensadas eran escasas y expresadas con acritud; la visita siempre sería breve al darle la impresión de que le vigilaban cada paso que daba.\n\n\nUn camino estrecho, bordeado de rosales y escaramujos, conducía desde extramuros hasta la carretera. Un manto de hierba verde cubría el camino en primavera, antes de que el público empezara a llegar de visita. Se podía andar descalzo; por esa época solo llegaba algún ciclista que otro, pedaleando campo a través y echando una ojeada indiferente a los muros del convento, grises y aún desnudos antes de que la primavera les tendiera su manto encima. En ese tiempo, durante el breve periodo de la foliación, el convento era enteramente suyo, no solo los lunes; después llegaba La Gente. Se encerraba en la torre y se reconcomía con ideas en torno a La Gente. La Gente era un ogro que zampaba hierba, derrochaba papel, tasaba las rosas, contaminaba el agua, reía a carcajadas con la barriga llena y trataba con negligencia los viejos muros de piedra. En temporada, él era el criado servil de La Gente. Solo los lunes era Su dueño y La trataba con el supremo poderío del domador que amansa a la fiera.\n\n\nPor eso, cuando La Gente toca la bocina de un coche desde la carretera, a donde él se dirige despacio aunque decidido, ralentiza el paso, se entretiene en recoger una lata llena de agua que había ido a parar a un matorral de escaramujos y mantiene su digna calma aun después de rebasar el recodo y ver el coche de frente, nuevo y reluciente, con la capota descubierta, con faros que parecen ojos rebosantes de soberbia y con neumáticos negros como si hubieran rodado mucho tiempo por agua. Los dos jóvenes permanecen sentados tranquilamente tras el parabrisas y a él le da por pensar en un escaparate que acababa de ver en la ciudad: dos maniquíes con trajes de grandes hombreras. Aquella vez solo les sonrió y siguió adelante.\n\n\nPero ahora se trata de salir al paso. Tras las cabezas descubiertas de los jóvenes entrevió el balanceo de dos sombreros de mujer. Se sintió contrariado e inquieto; siempre eran jóvenes parejas en coche las que causaban el peor de los estragos, cogían rosas para los vestidos de sus mujeres, interrumpían su Relato con chascarrillos y palabrotas, se demoraban en la torre mordiéndoles los lóbulos de las orejas a sus mujeres mientras él aún permanecía con el pie en el peldaño más alto. De repente, el joven que se sentaba al volante frunció el ceño y dio un tremendo bocinazo con el puño. Toda la llanura se estremeció con el repentino estrépito. Se asomó por la ventanilla y miró con sombría determinación al viejo.\n\n\n—Oiga, old man —gritó con voz ronca y desabrida—, ¿qué ruinas son ésas?\n\n\nThe old man se detuvo, se plantó delante del morro del coche y lo miró por encima como si no existiera. A lo lejos, donde la alameda de la finca engarzaba con la carretera general, un autocar salía rodando de una nube de polvo. Colmado de aciagos presagios se enjugó el sudor de la frente y se miró los zapatos. Los cuatro jóvenes del coche creían que sin duda les tomaba el pelo.\n\n\n—Jodidos palurdos —dijo el otro joven, y encendió un pitillo—, to hell with them! Tiró la cerilla encendida por la ventanilla. Fue un acto hostil de parte de La Gente. El viejo la apagó pisándola contra la grava. Bien sabía lo que podía ocurrir si les dejaba entrar. Colillas, chascarrillos, besuqueos, plantas holladas, rosas robadas. El autocar estaba cada vez más cerca. Venía rugiendo como una fortaleza sobre ruedas, imponente y desaforada, enviada por La Gente para adueñarse de sus dominios, levantando polvo y rociando de grava los bordes de la carretera. Se quitó la gorra a toda prisa con la esperanza de no ser reconocido. Y eso le ayudó, el autocar ni siquiera redujo la marcha, la grava salpicó los costados del coche. La polvareda envolvió a todos. Suspiró aliviado y se puso la gorra.\n\n\n—El convento de conventos —respondió.\n\n\n—El convento de conventos —repitió uno de los jóvenes americanizados. Se puso a girar el volante de modo que las ruedas delanteras cambiasen de dirección una vez y otra. El viejo se quedó totalmente perplejo. También le desconcertó la forma de tratarle en lengua extranjera. Se sintió atrapado en su superioridad. Seguro que andaban maquinando alguna maldad en secreto. Parecía sábado. El convento de conventos. En fin, qué iba a decir. Había gente a quien le hacía gracia y se echaba a reír cuando les daba esa respuesta, como si fuera él quien la hubiera inventado. A él le parecía que inspiraba confianza: Oh, el convento de todos los conventos. O algo por el estilo.\n\n\nLas chicas prorrumpieron entonces en sonoras carcajadas desde el asiento trasero. Lanzaron sus sombreros al vuelo y rieron hasta ahogarse. El joven al volante compuso el semblante, se calzó unas gafas verdes de sol y se volvió hacia ellas.\n\n\n—Oye, darling —dijo—, what are you laughing for?\n\n\n—Eso, de qué diantres os reís —dijo el joven insolente, y arrojó otro cigarrillo por la ventanilla.\n\n\nLa joven del sombrero azul atrajo hacia sí la muñeca del joven insolente y se la metió en la boca para sofocar la risa. El joven al volante se incorporó un poco, se volvió y dio un cachete en la boca a la joven que todavía seguía riendo. Se quedó callada.\n\n\n—Tell me, darling —dijo, y volvió a sentarse.\n\n\n—Solo dije que el viejo tartamudea —dijo la joven de mala gana.\n\n\n—El convento de conventos —acertó a decir la otra.\n\n\nPero ninguno pareció divertirse más. El viejo, que seguía delante del morro del coche en medio de la carretera, enrojeció de indignación. Estaba hecho a que La Gente lo mirara por encima del hombro, le robara las rosas del jardín, ensuciara sus arriates, manchara su fuente clara, incluso interrumpiera su Relato con preguntas tontas, pero que La Gente se pitorreara de él delante de sus narices, eso era ir muy lejos. Abrió los pies y los hundió como puntales en la carretera. Si el coche arrancaba, de ahí no se movería. Se vio a sí mismo arrollado en medio de la carretera, estampado por los dibujos de las ruedas y de La Gente, reverente ante la muerte, que arrodillada a su lado trataba en vano de tomarle el pulso. Pero el coche no se puso en marcha, se quedó al borde de la carretera, con el freno de mano echado y el motor apagado. El joven de las gafas de sol abrió la portezuela y escupió fuera.\n\n\n—Come on, boys —dijo—, vamos a pillarnos a una monja.\n\n\nEl insolente encendió otro cigarrillo, el viento atrapó la llama y le rozó los recortados bigotes.\n\n\n—All right, Joe —dijo haciendo una mueca—, just a minute, please.\n\n\n—Convento de conventos —dijo la chica que queriendo hacerse la graciosa tampoco lo consiguió esta vez.\n\n\nSalieron todos del coche. Las chicas dejaron sus sombreros en el asiento delantero. Se soltaron el cabello pasándose los dedos como quien mezcla la masa de un pastel.\n\n\n—¿Creéis que habrá monjes guapos? —dijo la chica empeñada a toda costa en hacerse la graciosa.\n\n\nEl viejo permaneció bien plantado en la carretera y vio desfilar a La Gente entre deliciosas voces extranjeras, sin dedicarle una mirada y desaparecer entre los matorrales de escaramujos. No pudo defenderse ya que nunca fue atacado. Las risas de las chicas, que estridentes y aciagas como bocinazos hostiles se abrían paso por el camino, enmudecieron y se apagaron de repente. Traspusieron la puerta. La segadora calló, era la hora de la comida. La carretera que recorría la llanura aparecía desierta y libre de polvaredas hasta donde alcanzaba la vista. Todo era lunes, todo podía ser como siempre con tal de que el coche no estuviera allí. De golpe reparó en el olor del coche, un tufo acre a goma quemada y gases de escape. Los faros miraban amenazantes, la carrocería agazapada sobre las ruedas, dispuesta a saltar. De súbito sus pies se liberaron de la calzada como por cuenta propia y la ira contra quienes arruinaban su lunes explotó con una formidable patada a una de las ruedas delanteras.\n\n\nAntes de regresar al convento echó un vistazo en derredor, pero no lo había visto nadie. Ya les oía a distancia gritar y reír en el jardín del convento. Se quedó un rato junto a la puerta mientras reunía todo el orgullo y desprecio a La Gente que todavía le quedaba. Se caló la gorra hasta que le quedó en la posición más digna, se sacudió el polvo de los zapatos con un ramillete de hojas y enjugó el sudor de su reluciente rostro. Un Guía entró por la puerta.\n\n\nLos encontró sentados en la piedra de la Abadesa. La chica empeñada en hacerse la graciosa estaba sentada en las rodillas del joven insolente. Se había quitado los zapatos y hacía dibujos con las uñas sobre la grava. Fumaban un cigarrillo a pachas. La chica llevaba una rosa en el pelo. No la llevaba cuando dejaron el coche. La otra pareja estaba de espaldas al jardín del convento, tirando cerillas partidas en la encrucijada de los arriates. Le oyeron llegar y levantaron la vista.\n\n\n—Convento de conventos —dijo la chica sentada en las rodillas del joven insolente, tratando de reír sin conseguirlo.\n\n\nÉl se detuvo frente a ellos y les dedicó una mirada larga y desabrida de guía turístico. De golpe extendió el brazo y les señaló con un índice riguroso y amenazador como el cañón de una pistola. Los cuatro de la piedra, boquiabiertos, le devolvieron la mirada.\n\n\n—La piedra en que se sientan —dijo el viejo— es la que la tradición ha dado en llamar piedra de la Abadesa. Cuenta la leyenda que en diciembre de 1404, cuando los salteadores sitiaron el convento, la Abadesa del convento de conventos, que con mano firme y segura gobernaba esta fortaleza de nuestra fe cristiana, permitió abrir una de las puertas y proclamó que Dios golpearía con toda su ira y convertiría en piedra a cualquiera que se internara en el recinto del convento. El caudillo, que según la leyenda debía llamarse Sigmund Mordedor, porque en cierta ocasión quitó la vida a un enemigo de un mordisco en el cuello…\n\n\nEl joven insolente apartó a la chica de sus rodillas y escupió la colilla en un rosal. Volvió la cabeza y miró al de las gafas de sol.\n\n\n—Paparruchas —dijo.\n\n\n—Too much talk —dijo el de las gafas de sol, y frunció el ceño.\n\n\n—Qué espeluznante —dijo la chica empeñada en hacerse la graciosa—. Estaba sentada en el suelo, en una postura indecente, y se puso los zapatos. ¡Morder a los tíos en el cuello! ¿Tendría dentadura postiza?\n\n\n—Too much talk —dijo el de las gafas de sol, y pellizcó a su chica en el brazo.\n\n\nEntonces ella encendió un cigarrillo y lanzó el paquete, arrugado, hacia lo alto, en dirección al dormitorio del convento.\n\n\n—Eh, dejad que hable el viejo —dijo, y mordió a su amigo en la mejilla.\n\n\n—Pues bien —prosiguió el viejo—, a Sigmund Mordedor le da por reír y entra solo por la puerta del convento que veis ahí abajo, por detrás de los rosales. Entonces la abadesa levanta la mano, el bandido cae de bruces en medio del jardín, sus hombres, que acababan de disponerse a seguir a su caudillo, se retiran aterrorizados. Del sitio donde Sigmund ha caído surge una roca del suelo, la piedra en que ustedes se sientan, señores míos.\n\n\n—Caramba —exclamó el joven insolente, y se incorporó. Contempló la piedra con un interés desmedido, cosa que aun así, en medio de todo desamparo, alegró al viejo.\n\n\n—¿Crees en eso? —dijo la presumida, la chica del joven que conducía.\n\n\n—You talk too much —dijo el joven, y se quitó las gafas de sol.\n\n\nA modo de tanteo, por si alguno le seguía, empezó a caminar hacia el dormitorio con el oído muy atento a su espalda. Hubo un momento de total silencio. Ellos arrastraban los pies por el sendero, inseguros aún de la dirección que debían seguir. En todo caso lo siguieron a regañadientes y farfullando por lo bajo. Se detuvo, se dio media vuelta y echó una mirada al grupo. Clavó los ojos en cada uno de ellos y para su sorpresa reparó en que los dominaba. Lo habían aceptado como guía. Eran instrumentos a los que podía tocar sus cuerdas. Enseguida empezó a templarlas. Prosiguió el intento adrede, dando unos pasos más en dirección al dormitorio. Ellos le siguieron pisándole los talones.\n\n\n—Éste es el dormitorio —dijo, y se detuvo ante un muro derruido del que sobresalían restos de mampostería regularmente erosionados por el tiempo. La hierba acariciaba las losas del suelo, agrietadas y casi grises.\n\n\n—Vaya cuento —dijo el joven insolente—, ¿cómo se llama el chamizo?\n\n\nLa chica que quería hacerse la graciosa empezó a reír sin ton ni son. Él volvió a sentir miedo. Un instante de descuido y se apoderaban de él. Se librarían de su presa y anegarían y arrasarían como langostas sus piedras florecientes. Ni siquiera durante un pestañeo el domador puede evitar los ojos del león. Empezó a toser para atraer de nuevo su atención.\n\n\n—Aquí dormían las monjas —añadió en voz queda, casi susurrando, mientras se arrimaba a la sombra de un muro inclinado, como si lo que iba a decir fuese algo que no podía decirse al sol. Guardó silencio. Los jóvenes se le acercaron con lentitud y con verdadera curiosidad en sus rostros. El truco surtió efecto.\n\n\n—Y aquí —dijo—, exactamente donde estamos, hay un hueco, tapado ahora, que conducía a una galería subterránea, y cuenta la leyenda que numerosos monjes de un convento vecino la frecuentaban para visitar por la noche a las monjas que dormían.\n\n\n—Qué caraduras —comentó el joven insolente en tono de aprobación.\n\n\n—Tough boys —dijo el de las gafas de sol en tono reverente.\n\n\nLa chica presumida guardó silencio y sacó la lengua a su amigo. Pero la graciosa dijo:\n\n\n—Qué mal tuvieron que dormir. Me refiero a las monjas.\n\n\nPero lo del hueco era mentira. Hacía mucho tiempo que había reparado en que el recorrido por el convento era más provechoso para el visitante si éste oía y veía lo que deseaba ver y oír. Las demás partes del convento no daban muchas ocasiones para variaciones, pero en lo tocante al dormitorio había abundantes posibilidades para satisfacer hasta los gustos más variados. Se había inventado para adultos lo del hueco y la galería clandestina. En compañía de damas nunca antes lo había sacado a colación y no resultaba grato hacerlo, pero no es el domador quien elige la expresión de su rostro.\n\n\n—¿Así que se pueden apartar las piedras, levantar la tapa y bajar a la galería?\n\n\nFue la chica del chófer la que preguntó.\n\n\n—Sí, por supuesto —respondió.\n\n\nLógicamente, por nada del mundo quería hacerlo, pero aun así se azoró. Fue como si ella hubiera dado la vuelta a su piadosa mentira y le buscara el reverso sucio, frío y pegajoso. Nunca le había pasado antes. Los sacó a toda prisa del dormitorio y los condujo por medio de los demás habitáculos Alarmado porque se demoraran y le arruinaran el resto del lunes, iba ya camino de la salida con los jóvenes en silencio, pegados a sus talones, sin haberles dejado subir a la torre. Nada más pasar la fuente, que permanecía clara, cristalina y a la sombra de los rosales, le dio por echar la vista atrás y cerciorarse de que en verdad lograría su propósito de expulsar a La Gente del paraíso. Se detuvo en seco.\n\n\n—¿Dónde está la otra pareja del grupo? —preguntó.\n\n\n—Chis, subieron a esa torre —respondió la graciosa y se puso a reír de forma descaradamente afectada.\n\n\n—Están recién prometidos —explicó malhumorado el joven insolente.\n\n\n—La torre —dijo el viejo—, de la torre se cuenta una extraña historia. Cuando en 1426…\n\n\nYa había atravesado el jardín. Era espantoso tener que desandar el recorrido una vez que había estado a punto de echarlos. Tenía el pálpito de que ocurriría una catástrofe si no llegaba a tiempo. Estaba tan enfurecido que ni siquiera le importó saber si los otros dos le seguían. Solo y agobiado se detuvo bajo el miradero que daba al oeste y escuchó. Cuando no oyó nada traspuso la puerta. Estaba bien atrancada y chirrió un poco. Furioso por no haber engrasado los goznes mientras estaba a tiempo, se quedó un rato en el primer peldaño, mirando hacia arriba, hacia la oscuridad. Entonces le pareció oír ruidos misteriosos que provenían de la invisible planta más alta, donde la campana había estado en su tiempo, ruidos que correspondían muy bien a la escena que sin duda se desarrollaba unos metros más arriba, en plena oscuridad.\n\n\nAcometió la escalada con sigilo, haciendo una pausa larga en cada escalón y permaneciendo a la escucha. Ahora no oía nada. Tal vez habían oído el chirrido de la puerta y se mantenían en silencio por temor a ser descubiertos. Con las mejillas al rojo vivo siguió subiendo. Esa parejita, pensaba, va a tener lo suyo cuando les caiga encima. La escalera se retorcía en cerrada espiral en el octavo peldaño. La espiral culminaba en el duodécimo peldaño y desde allí podía ver directamente el cuarto de la torre. En el décimo escalón hizo una pausa significativa durante la cual trató de armarse de valor. Debo expulsarlos, pensó. Aquí no se da cuartel a nadie. Pero la gran idea, enclenque de cuerpo, se desplomó desmayada en su cabeza. No sentía ningún furor, solo un deseo incitante de seguir adelante, escalón a escalón. Fue el deseo y no la rabia lo que impulsó su cuerpo en silencio, pesado y enardecido, hasta el peldaño número doce. Allí permaneció después haciendo pantalla contra el sol que se colaba por el miradero que daba al mediodía. Primero no vio ni tampoco oyó nada. Vaya, pensó, están tendidos en el suelo, qué desvergüenza.\n\n\nEntonces, de repente, dio una patada a una piedra. Hizo ruido, no mucho, pero suficiente para hacerle sentir todo el temor que le infundía ser descubierto, la conciencia enfermiza con que el guardián de la torre acechaba a sus ocupantes. Tosió e hizo ruido con los pies para ahuyentar la ingrata impresión de ser descubierto, y luego prosiguió la escalada. El cuarto estaba vacío. Nadie habría podido deslizarse por los estrechos miraderos. Nadie habría podido descender por la oscura escalera mientras él subía. La verdad no era otra sino que el cuarto había estado vacío todo el tiempo. Avistó el jardín y notó, para engorrosa sorpresa suya, que el alivio no comparecía de ningún modo. Solo le quedaba el resabio de no merecer mejor destino que ser enterrado, la sensación de haber sido burlado. Pero la enterró a conciencia y empezó a reír, primero tímido y deshabituado, pero luego cada vez más alborozado.\n\n\nSin embargo poco le duró el contento. En el silencio del convento había algo inquietante. Aguzó el oído hasta que le pareció que algo le golpeaba dentro de la cabeza, pero no oyó una sola voz. Ni tampoco oyó el ruido de ninguna portezuela de coche ni el arranque de ningún motor. Tampoco vio a nadie, parecía que los rosales se hubieran tragado a los cuatro jóvenes.\n\n\nPor fin, al cabo de una larga espera, le llegó un ruido cercano, al pie de la torre para ser más exactos, un ruido que le hizo estremecer, y lleno de funestos presagios se abalanzó escalera abajo y se lanzó contra la puerta. Estaba cerrada. Apoyado contra la puerta, en un empeño vano de que cediera, oyó entonces unas voces bajas del otro lado y acto seguido una carcajada sonora e inmisericorde de mujer.\n\n\n—Abran —pidió—, déjenme salir, por favor. Aquí dentro no puedo quedarme.\n\n\nPero los jóvenes malvados ni siquiera respondieron. Subió a la torre a toda prisa y echó un vistazo. Entonces los vio junto a la fuente, cuchicheando en corro. La graciosa dijo algo que él no captó y todos prorrumpieron en carcajadas tan estentóreas que espantaron a los pájaros e hicieron temblar a las rosas. Luego, de súbito, volvieron la cabeza y se dirigieron hacia él. Se detuvieron bajo el mirador y levantaron la vista, pero seguramente no lo vieron. El joven de las gafas de sol frunció los labios. Lo inaudito sucedió. Gritó al prisionero.\n\n\n—Oiga, viejo —gritó—, hope you feel well!\n\n\nLa chica del chófer, con el vestido mal abrochado, llevaba un ramo de novia bajo el brazo. De golpe cogió una flor, apuntó y la arrojó; la flor se quedó al borde del miradero y cayó.\n\n\nPero él no vio más. Estaba de rodillas ante el miradero, con los ojos entornados y las manos en los oídos. Por eso no oyó cuando el insolente gritó:\n\n\n—¿Quieres que te enviemos una monja para no sentirte solo?\n\n\nYa había oído suficiente. Presionó las manos contra las orejas con fuerza inusitada, pero las risas de La Gente se deslizaban bajo la palma de la mano hasta sus oídos. Al final, sin embargo, no oyó nada. Al cabo de un buen rato abrió los ojos, se incorporó, se limpió las rodillas y miró fuera. Miró y miró hasta que las lágrimas le anegaron los ojos a oleadas, sin que por eso pudieran borrar el último espectáculo aterrador que La Gente le deparaba: el joven insolente estaba de pie frente a la fuente, de espaldas a él, abierto de piernas y ensuciando la fuente de forma tan horrorosa que significaba la muerte de la fuente. Con los puños cerrados golpeó los muros de la torre, pero a buen seguro nadie más que él oyó los golpes. También cayó de rodillas, finalmente de espaldas, y dando tumbos en lo alto de la torre profirió ahogados gritos de rabia que más bien parecían lamentos.\n\n\nDe pronto se sobresaltó y luego quedó completamente inmóvil, alertado por una penetrante señal de victoria: el toque de un claxon. Y acto seguido el rugido de un motor ávido de combate. Después lánguidos rumores, crepitantes y absorbentes: neumáticos sobre asfalto mojado. Llovía fuera, una nube de verano. Finalmente silencio. Rodó hasta la escalera sin siquiera osar echar una mirada de reojo por alguno de los miraderos. En su imaginación, la devastación del paraíso adquiría tales proporciones que sintió que sus ojos no resistirían la visión sin que fueran a reventar. Atenazado de odio contra el enemigo colectivo que le había infligido un golpe tan devastador, se quedó sentado largo tiempo sobre el peldaño más bajo de la escalera. Quería explotar, quería reventar en pedazos con un estampido tan mayúsculo que también arrasara la torre de la que era prisionero y enterrara todo el convento mancillado bajo sus ruinas. Pero no reventó. El cuerpo, el único amigo misericordioso que nos ayuda contra el alma inmisericorde, lo redimió al fin aunque de forma pasajera. Estaba cansado, exhausto, y cayó en un sopor.\n\n\nAltas voces lo despertaron. Primero no le causaron ninguna impresión. Lo mismo podía haber sido el ruido de un aeroplano o el de un chaparrón contra los muros. Miró a lo alto de la escalera. Había más luz, acaso brillaba el sol. No obstante, se sentía muy incómodo y fue por pura comodidad, no por miedo ni por soledad, por lo que se puso a gritar:\n\n\n—¡Los de fuera! ¡Tengan la bondad de abrir la puerta! ¡Es que me he quedado encerrado!\n\n\nLas voces cesaron; no, se hicieron murmullos. Pasos indecisos se acercaron. La puerta se abrió de repente. Entró la luz. Seguía sentado en el peldaño y miraba como un necio los rostros añosos de dos mujeres. Maestras jubiladas. Pero no le interesaron. Le extrañó más que pudieran haber abierto la puerta de un simple tirón, sin manipular llave alguna. Por consiguiente no había estado cerrada. Los jóvenes se habían ido y la habían abierto mientras él se tapaba los oídos. Ahora estaba ahí como un imbécil. En rigor, el mártir empieza a odiar desde el momento en que descubre que no merece el martirio. En presencia de dos representantes de La Odiosa Gente, que en una sola tarde había arruinado toda su existencia, haciéndola tan inservible como un cheque sin fondos, se levantó del peldaño con la boca firmemente cerrada y las mejillas al rojo vivo. Los rostros que vio eran delgados y afilados. Rostros que era una bendición odiar.\n\n\n—Curioso ejemplar humano —dijo una de las maestras jubiladas. Era dura de oído y expresaba sus balbuceos con un vozarrón insoportable. Llevaba un libro en la mano, el dedo meñique metido casi en medio, como una solapa. De pronto ambas se abrieron paso a su lado sin ninguna consideración y miraron a lo alto de la escalera. En calidad de turistas que sabían lo que querían no se dejaron amedrentar por un obstáculo tan insignificante. Llevado de su odio y de su sentido del deber, fue tras ellas y ya en la escalera empezó una conferencia sobre la torre.\n\n\n—Cuando en 1426 una partida armada, acaudillada por un tal Pie Blanco de Småland, puso sitio al convento… —contó.\n\n\nAhora estaban en lo alto de la torre. La sorda, que en todo momento le había dado la espalda, dio de golpe media vuelta y lo contempló con amarga indiferencia.\n\n\n—Ahí anda usted errado —dijo—, de hecho fue en 1446. ¡Acuérdese, por favor!\n\n\nEra la primera vez que algo semejante le ocurría. Nunca antes La Gente le había echado en cara sus dudas. Le habían escupido, ¿pero cuestionado? ¡Jamás! Volvieron a bajar. En el dormitorio vio su gran ocasión, la ocasión de odiar que nunca más volvería a presentarse si no la aprovechaba ahora. Estaban sobre la misma losa del suelo, poblada de yerbajos, donde justo había estado con los cuatro jóvenes. Miraba al suelo con gesto sombrío y amargado. Una de las dos maestras jubiladas tosió levemente. La sorda pasó una página de su libro, luego introdujo el dedo y volvió a cerrarlo.\n\n\n \n\n\n \n\n\n—Las señoras ven las losas del suelo —dijo—. Aquí están, en el venerable dormitorio habitual de las monjas y parecen firmes y castas. (Elevó la voz). Pero en realidad no es sino una gran mentira. Las losas fueron colocadas más tarde para ocultar el dato picante de que un buen número de galerías subterráneas conducía a su dormitorio, solo ocultas por tapas de madera. Esas galerías fueron excavadas por laboriosos monjes, acaso las industriosas monjas también aportaran su granito de arena saliéndoles al paso a medio camino. En todo caso, a cualquier niño de estos últimos tiempos le resulta sencillo imaginar el motivo por el que los monjes del convento aledaño se apresuraban a lo largo de sus galerías subterráneas para trepar al cabo hasta el dormitorio de las monjas.\n\n\nEse planteamiento retórico no obtuvo ningún comentario. La sorda bramó un cuchicheo a su colega:\n\n\n—Este bribón miente. El convento de monjes más cercano estaba a cincuenta kilómetros de aquí, más allá de los lagos profundos y las altas montañas. Taladradoras no había entonces. Nobel no estaba ni pensado y la pólvora por los pelos. ¡El tipo miente!\n\n\nLo dejaron a su suerte. Se quedó solo un rato en su rincón mientras maduraba por dentro una terrible decisión. Corrió para darles alcance. Ya estaban a punto de salir.\n\n\n—Señoras —pidió—, permítanme que aún les muestre algo de interés que en otro caso sin duda se perderían.\n\n\nLas llevó hasta la fuente. Prorrumpieron en gritos entusiastas. Qué clara. Qué limpia. Qué pura. Había llegado la hora.\n\n\n—¡Clara —gritó—, limpia! (Rezumaba risa y desesperación). ¡Limpia esta charca donde suelen mear los escolares de excursión! Cincuenta por ciento de orina, les doy mi palabra.\n\n\nLa sorda le clavó la mirada.\n\n\n—Y se lo va a hacer creer a una vieja maestra —le espetó. ¡Vamos, Theresia! Este hombre no tiene ni idea. Debería leer el libro en vez de decir sandeces.\n\n\n—Libro —dijo completamente chafado—. ¿Qué libro?\n\n\n—La guía turística del convento, por supuesto. Todos deberían tenerla para librarse de todas sus patrañas.\n\n\nEntonces se quedó de piedra. De una vez por todas se le presentó la inmisericordia de La Gente de modo tan espantoso que todo el mundo que le rodeaba adquirió el tono plomizo que precede a la lluvia. No es que La Gente solo pisara su césped, moliera sus piedras, robase sus flores, ensuciara sus senderos, meara en su fuente. También quería declararlo inútil. Irían a pasar por su lado con un libro en la mano y reírsele en sus narices, reírse de su ignorancia para decir al cabo: Señor mío, ya no lo necesitamos más. Ahora tenemos un libro. Puede usted marcharse.\n\n\nLa que no era sorda, un poco conmovida ante su cambio repentino, dijo torpe:\n\n\n—Tenemos dos libros. Quédese usted con uno.\n\n\nEntonces se vio tan perdido que las dos sintieron pesar. Sus ojos erraron por el jardín. Una mirada tímida a la fuente. Luego dijo:\n\n\n—No, gracias, no necesito ninguno.\n\n\nUna pausa larga. Luego a trompicones:\n\n\n—Yo, yo ya me voy. Pero ahora vayan a la torre, señoras. Allí verán una cosa extraña en el primer peldaño de la escalera. Cuando salgan de allí cierren con doble vuelta para que ningún gamberro entre mientras yo esté fuera. Buenas tardes.\n\n\nDesapareció. Corrió hacia la torre por detrás de los rosales, abrió la puerta, subió a toda prisa y se tiró al suelo. Al poco rato escuchó voces. Oyó la puerta. La llave giraba. Una vez. Dos veces. No se habían cuidado de mirar en el primer peldaño. Tan poca cosa era. Qué amargura. Cuando ya no oyó más voces fue bajando la escalera despacio y con cuidado y se sentó abajo, no tuvo ningún pensamiento extraño, no sintió ninguna rabia especial. Sobre todo no sintió nada. No pensó en nada. Ni siquiera en la fuente. Tan solo se quedó allí sentado hora tras hora o, lo que era igual, año luz tras año luz, mientras se sentía cada vez más cansado. El cansancio es bueno, el cansancio siempre es bueno, en especial cuando uno se ejercita en el arte amargo de ser prisionero de sí mismo. También es buena mucha calma y cierto temple para no dejarse conmover, ya que para soportarse uno mismo se necesitan buenos nervios.\n\n\n*FIN*\n\n\n\n\n“Tornet och källan”, 1947\n\n"}