{"metadata": {"length": 5983, "words": 1066, "reading_time_min": 5.33}, "text": "(Apólogo)\n\n\nDifícil es que haya nacido hombre más bueno que nació Noguera. Pero, desde muy joven, una al parecer misteriosa fatalidad empezó a envenenarle el corazón. De nada servía que él se mostrase confiado, abierto, cariñoso; todos le rechazaban, todos huían de su lado. Observó que, con uno u otro pretexto, evitaban todos su trato. Y como él no tenía conciencia de faltar en nada a los demás, empezó a cavilar en ello y a ver en la sociedad humana un poder pavoroso que, cuando da en perseguir a uno sin motivo, no reconoce piedad ni tregua. Enfermó Noguera de manía persecutoria y acabó en misántropo y pesimista.\n\n\nTan sólo una compañía y un consuelo fraternales halló en su soledad, ¡pero qué compañía y qué consuelo! Y fue que topó con un tal Perálvarez, escéptico y nihilista casi de profesión. Para Perálvarez nada valía nada; era inútil todo esfuerzo; lo mismo daba hacer una cosa que dejar de hacerla; todo se convertía en comedia, farándula y farsa; los hombres eran, en sí y para sí, irremediables y necesariamente egoístas y cómicos; la cuestión es aparentar que se es más bien que ser, y todo ello fatalmente y sin que pueda ser de otro modo. Y Noguera encontró un amargo consuelo en esta filosofía desoladora, que siendo la explicación de su desgracia en sociedad, era a la vez el medio de justificarse, condenando a los otros.\n\n\nPero ¿por qué la sociedad me persigue a mí y no a otros, buscando y festejando y aplaudiendo a éstos, mientras a mí me rechaza y me condena?», preguntaba Noguera. Y Perálvarez le respondía: «Precisamente, porque tú eres bueno, sencillo, sincero, sin doblez, una oveja en un mundo de lobos y de raposos. Y porque otros, aun siendo así rechazados, saben ocultarlo».\n\n\nViajaba una vez el pobre Noguera con toda su misantropía, cuando acertó a encontrarse con un compañero de viaje que le pareció más humano, es decir, menos parecido a la totalidad de los hombres, que cuantos hasta entonces encontrara. Empezó a espontanearse con él y observó que le trataba más bien con compasión amante que con repugnancia. Poco a poco llegó hasta a confesarse con él, y el otro, entonces, tomando un tono de triste exhortación, le dijo:\n\n\n-Todo eso le ha pasado a usted, señor mío, por no haberse encontrado con un alma sincera y franca que le hubiese dicho a tiempo la verdad, toda la verdad de por qué huyen de usted los hombres.\n\n\n-Créame que no me remuerde la conciencia de haberles faltado en nada.\n\n\n-A sabiendas no, ¡claro está!\n\n\n-Es que…\n\n\n-No, faltarles, no; pero uno puede llegar al triste estado de desesperación misantrópica en que usted está, sin culpa propia, mas no por eso por culpa de los demás.\n\n\n-No, no; es que esta sociedad… -y le recitó las enseñanzas todas de Perálvarez.\n\n\n-Todo eso son lecciones de algún…\n\n\n-De mi único amigo, del único hombre que he encontrado que ame la verdad sobre todo y odie la farándula y la farsa sociales. Pero, en fin, dígame, ¿qué es eso que hace que huyan todos de mí?\n\n\n-Pues se lo diré. Lo que hace que huyan todos de usted y que le hayan hecho un alma de leproso, que es peor que un cuerpo de tal, es que huele usted, por la nariz, que apesta. Si a tiempo se lo hubiesen dicho, habríase puesto en cura y acaso curado. Y, de todos modos, no se le habría apestado de misantropía el corazón, haciéndole ver el mundo como no es.\n\n\n-¡No, no puede ser eso; no puede ser!\n\n\n-¿Por qué? ¿Porque no se huele usted a sí mismo? Esperaba esto. Nadie huele su propio aliento.\n\n\n-Pero ¿y Perálvarez, cómo no me lo ha dicho Perálvarez?\n\n\n-Qué sé yo…\n\n\n-Si eso fuese cierto, si yo me convenciera de que la sociedad no es lo que creo, entonces…\n\n\n-Entonces estaba usted salvado.\n\n\n-No; si no puedo yo odiarla con motivo, entonces estoy perdido. Porque este odio es incurable.\n\n\nSeparáronse. Noguera pasó unos días tormentosos, en que sufrió en el tejido mismo de las entrañas espirituales y dudó hasta del hecho brutal de que existiese; la trama misma del pensamiento se le disolvía.\n\n\nAsí que encontró a Perálvarez, encerrose con él, y con ojos de sombra, como un ser que viene de la nada, le anunció una suprema confesión. En el rostro de Perálvarez se congeló una sonrisa, y le dijo:\n\n\n-¡Habla!\n\n\nNoguera le contó su encuentro y la explicación que del fatídico enigma de su vida le había dado el viajero. Y al concluir de oírle, tras un breve silencio, agregó Perálvarez:\n\n\n-¡Bah!, ésa es una explicación ridícula, por lo insignificante, para un caso como el tuyo. ¿Cómo vas a creer que porque le huela a uno mal la nariz, o el aliento más bien, le acorrale así la sociedad? No, esa es una salida hipócrita.\n\n\n-Pero, habla claro, dime la verdad, mi único amigo, el único hombre sincero y leal que he encontrado, dime la verdad, ¿me huele o no el aliento?\n\n\n-No sé decírtelo -le respondió Perálvarez-, porque ignoro qué es eso que los hombres llaman olfato y hasta sospecho sea una de tantas ficciones hipócritas como tienen por fuerza que inventar para defenderse. No distingo entre el olor de incienso y el del asa fétida; no sé si huelen. No tengo eso que llaman olfato, si ello es algo, ni maldita la falta que me hace tenerlo. ¡Para lo que sirve!…\n\n\nY así era verdad que no lo tenía, como que su filosofía no pasaba de ser la de un hombre sin olfato y producto de la falta de éste.\n\n\nSobre el alma de Noguera se desencadenó una tempestad de dudas y de desengaños, de recelos y de terrores. Ahora lo veía todo claro, y a la nueva luz se le aclaraban mil pequeños incidentes que antes le parecieran enigmáticos. Y, sobre todo, aquello de que hubiese sido sobre él, precisamente sobre él, sobre quien la sociedad hizo pesar sus rigores. Y se le aclaró el origen de la filosofía peralvarezca.\n\n\nA los pocos días el pobre Noguera, loco de desesperación, convencido de que su alma, y no su cuerpo, era ya incurable, se mataba pegándose un tiro por las narices arriba, sin haber antes averiguado por qué Perálvarez, que fue quien más le suicidó, carecía de olfato.\n\n\n*FIN*\n\n\n\n\nEl Mundo Gráfico\n, Madrid, 1913\n\n"}