{"metadata": {"length": 9295, "words": 1580, "reading_time_min": 7.9}, "text": "Convidada a la boda de Micaelita Aránguiz con Bernardo de Meneses, y no habiendo podido asistir, grande fue mi sorpresa cuando supe al día siguiente -la ceremonia debía verificarse a las diez de la noche en casa de la novia- que esta, al pie mismo del altar, al preguntarle el obispo de San Juan de Acre si recibía a Bernardo por esposo, soltó un «no» claro y enérgico; y como reiterada con extrañeza la pregunta, se repitiese la negativa, el novio, después de arrostrar un cuarto de hora la situación más ridícula del mundo, tuvo que retirarse, deshaciéndose la reunión y el enlace a la vez.\n\n\nNo son inauditos casos tales, y solemos leerlos en los periódicos; pero ocurren entre gente de clase humilde, de muy modesto estado, en esferas donde las conveniencias sociales no embarazan la manifestación franca y espontánea del sentimiento y de la voluntad.\n\n\nLo peculiar de la escena provocada por Micaelita era el medio ambiente en que se desarrolló. Parecíame ver el cuadro, y no podía consolarme de no haberlo contemplado por mis propios ojos. Figurábame el salón atestado, la escogida concurrencia, las señoras vestidas de seda y terciopelo, con collares de pedrería; al brazo la mantilla blanca para tocársela en el momento de la ceremonia; los hombres, con resplandecientes placas o luciendo veneras de órdenes militares en el delantero del frac; la madre de la novia, ricamente prendida, atareada, solícita, de grupo en grupo, recibiendo felicitaciones; las hermanitas, conmovidas, muy monas, de rosa la mayor, de azul la menor, ostentando los brazaletes de turquesas, regalo del cuñado futuro; el obispo que ha de bendecir la boda, alternando grave y afablemente, sonriendo, dignándose soltar chanzas urbanas o discretos elogios, mientras allá, en el fondo, se adivina el misterio del oratorio revestido de flores, una inundación de rosas blancas, desde el suelo hasta la cupulilla, donde convergen radios de rosas y de lilas como la nieve, sobre rama verde, artísticamente dispuesta, y en el altar, la efigie de la Virgen protectora de la aristocrática mansión, semioculta por una cortina de azahar, el contenido de un departamento lleno de azahar que envió de Valencia el riquísimo propietario Aránguiz, tío y padrino de la novia, que no vino en persona por viejo y achacoso -detalles que corren de boca en boca, calculándose la magnífica herencia que corresponderá a Micaelita, una esperanza más de ventura para el matrimonio, el cual irá a Valencia a pasar su luna de miel-. En un grupo de hombres me representaba al novio algo nervioso, ligeramente pálido, mordiéndose el bigote sin querer, inclinando la cabeza para contestar a las delicadas bromas y a las frases halagüeñas que le dirigen…\n\n\nY, por último, veía aparecer en el marco de la puerta que da a las habitaciones interiores una especie de aparición, la novia, cuyas facciones apenas se divisan bajo la nubecilla del tul, y que pasa haciendo crujir la seda de su traje, mientras en su pelo brilla, como sembrado de rocío, la roca antigua del aderezo nupcial… Y ya la ceremonia se organiza, la pareja avanza conducida con los padrinos, la cándida figura se arrodilla al lado de la esbelta y airosa del novio… Apíñase en primer término la familia, buscando buen sitio para ver amigos y curiosos, y entre el silencio y la respetuosa atención de los circunstantes… el obispo formula una interrogación, a la cual responde un «no» seco como un disparo, rotundo como una bala. Y -siempre con la imaginación- notaba el movimiento del novio, que se revuelve herido; el ímpetu de la madre, que se lanza para proteger y amparar a su hija; la insistencia del obispo, forma de su asombro; el estremecimiento del concurso; el ansia de la pregunta transmitida en un segundo: «¿Qué pasa? ¿Qué hay? ¿La novia se ha puesto mala? ¿Que dice «no»? Imposible… Pero ¿es seguro? ¡Qué episodio!…«\n\n\nTodo esto, dentro de la vida social, constituye un terrible drama. Y en el caso de Micaelita, al par que drama, fue logogrifo. Nunca llegó a saberse de cierto la causa de la súbita negativa.\n\n\nMicaelita se limitaba a decir que había cambiado de opinión y que era bien libre y dueña de volverse atrás, aunque fuese al pie del ara, mientras el «sí» no hubiese partido de sus labios. Los íntimos de la casa se devanaban los sesos, emitiendo suposiciones inverosímiles. Lo indudable era que todos vieron, hasta el momento fatal, a los novios satisfechos y amarteladísimos; y las amiguitas que entraron a admirar a la novia engalanada, minutos antes del escándalo, referían que estaba loca de contento y tan ilusionada y satisfecha, que no se cambiaría por nadie. Datos eran estos para oscurecer más el extraño enigma que por largo tiempo dio pábulo a la murmuración, irritada con el misterio y dispuesta a explicarlo desfavorablemente.\n\n\nA los tres años -cuando ya casi nadie iba acordándose del sucedido de las bodas de Micaelita-, me la encontré en un balneario de moda donde su madre tomaba las aguas. No hay cosa que facilite las relaciones como la vida de balneario, y la señorita de Aránguiz se hizo tan íntima mía, que una tarde paseando hacia la iglesia, me reveló su secreto, afirmando que me permite divulgarlo, en la seguridad de que explicación tan sencilla no será creída por nadie.\n\n\n-Fue la cosa más tonta… De puro tonta no quise decirla; la gente siempre atribuye los sucesos a causas profundas y trascendentales, sin reparar en que a veces nuestro destino lo fijan las niñerías, las «pequeñeces» más pequeñas… Pero son pequeñeces que significan algo, y para ciertas personas significan demasiado. Verá usted lo que pasó: y no concibo que no se enterase nadie, porque el caso ocurrió allí mismo, delante de todos; solo que no se fijaron porque fue, realmente, un decir Jesús.\n\n\nYa sabe usted que mi boda con Bernardo de Meneses parecía reunir todas las condiciones y garantías de felicidad. Además, confieso que mi novio me gustaba mucho, más que ningún hombre de los que conocía y conozco; creo que estaba enamorada de él. Lo único que sentía era no poder estudiar su carácter; algunas personas le juzgaban violento; pero yo le veía siempre cortés, deferente, blando como un guante. Y recelaba que adoptase apariencias destinadas a engañarme y a encubrir una fiera y avinagrada condición. Maldecía yo mil veces la sujeción de la mujer soltera, para la cual es imposible seguir los pasos a su novio, ahondar en la realidad y obtener informes leales, sinceros hasta la crudeza -los únicos que me tranquilizarían-. Intenté someter a varias pruebas a Bernardo, y salió bien de ellas; su conducta fue tan correcta, que llegué a creer que podía fiarle sin temor alguno mi porvenir y mi dicha.\n\n\nLlegó el día de la boda. A pesar de la natural emoción, al vestirme el traje blanco reparé una vez más en el soberbio volante de encaje que lo adornaba, y era el regalo de mi novio. Había pertenecido a su familia aquel viejo Alençón auténtico, de una tercia de ancho -una maravilla-, de un dibujo exquisito, perfectamente conservado, digno del escaparate de un museo. Bernardo me lo había regalado encareciendo su valor, lo cual llegó a impacientarme, pues por mucho que el encaje valiese, mi futuro debía suponer que era poco para mí.\n\n\nEn aquel momento solemne, al verlo realzado por el denso raso del vestido, me pareció que la delicadísima labor significaba una promesa de ventura y que su tejido, tan frágil y a la vez tan resistente, prendía en sutiles mallas dos corazones. Este sueño me fascinaba cuando eché a andar hacia el salón, en cuya puerta me esperaba mi novio. Al precipitarme para saludarle llena de alegría por última vez, antes de pertenecerle en alma y cuerpo, el encaje se enganchó en un hierro de la puerta, con tan mala suerte, que al quererme soltar oí el ruido peculiar del desgarrón y pude ver que un jirón del magnífico adorno colgaba sobre la falda. Solo que también vi otra cosa: la cara de Bernardo, contraída y desfigurada por el enojo más vivo; sus pupilas chispeantes, su boca entreabierta ya para proferir la reconvención y la injuria… No llegó a tanto porque se encontró rodeado de gente; pero en aquel instante fugaz se alzó un telón y detrás apareció desnuda un alma.\n\n\nDebí de inmutarme; por fortuna, el tul de mi velo me cubría el rostro. En mi interior algo crujía y se despedazaba, y el júbilo con que atravesé el umbral del salón se cambió en horror profundo. Bernardo se me aparecía siempre con aquella expresión de ira, dureza y menosprecio que acababa de sorprender en su rostro; esta convicción se apoderó de mí, y con ella vino otra: la de que no podía, la de que no quería entregarme a tal hombre, ni entonces, ni jamás… Y, sin embargo, fui acercándome al altar, me arrodillé, escuché las exhortaciones del obispo… Pero cuando me preguntaron, la verdad me saltó a los labios, impetuosa, terrible… Aquel «no» brotaba sin proponérmelo; me lo decía a mí propia… ¡para que lo oyesen todos!\n\n\n-¿Y por qué no declaró usted el verdadero motivo, cuando tantos comentarios se hicieron?\n\n\n-Lo repito: por su misma sencillez… No se hubiesen convencido jamás. Lo natural y vulgar es lo que no se admite. Preferí dejar creer que había razones de esas que llaman serias…\n\n\nFIN\n\n\n\n\nEl Liberal\n, 1897\n\n\nAgradecemos a la escritora María Zamparelli su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}