{"metadata": {"length": 237815, "words": 40514, "reading_time_min": 202.57}, "text": "La historia nos había mantenido alrededor del fuego lo suficientemente expectantes, pero fuera del innecesario comentario de que era horripilante, como debía serlo por fuerza todo relato que se narrara en vísperas de navidad en una casa antigua, no recuerdo que produjera comentario alguno aparte del que hizo alguien para poner de relieve que era el único caso que conocía en que la visión la hubiese tenido un niño.\n\n\nSe trataba, debo mencionarlo, de una aparición que tuvo lugar en una casa tan antigua como aquella en que nos reuníamos: una aparición monstruosa a un niño que dormía en una habitación con su madre, a quien despertó aquél presa del terror; pero al despertarla no se desvaneció su miedo, pues también la madre había tenido la misma visión que atemorizó al niño. Aquella observación provocó una respuesta de Douglas —no de inmediato, sino más tarde, en el curso de la velada—, una respuesta que tuvo las interesantes consecuencias que voy a reseñar. Alguien relató luego una historia, no especialmente brillante, que él, según pude darme cuenta, no escuchó. Eso me hizo sospechar que tenía algo que mostrarnos y que lo único que debíamos hacer era esperar. Y, en efecto, esperamos hasta dos noches después; pero ya en esa misma sesión, antes de despedirnos, nos anticipó algo de lo que tenía en la mente.\n\n\n—Estoy absolutamente de acuerdo en lo tocante al fantasma del que habla Griffin, o lo que haya sido, el cual, por aparecerse primero al niño, muestra una característica especial. Pero no es el primer caso que conozco en que se involucre a un niño. Si el niño produce el efecto de otra vuelta de tuerca, ¿qué me dirían ustedes de dos niños?\n\n\n—Por supuesto —exclamó alguien—, diríamos que dos niños significan dos vueltas. Y también diríamos que nos gustaría saber más sobre ellos.\n\n\nMe parece ver aún a Douglas, de pie ante la chimenea a la que daba en ese momento la espalda y mirando a su interlocutor con las manos en los bolsillos.\n\n\n—Yo soy el único que conoce la historia. Realmente, es horrible.\n\n\nEsto, repetido en distintos tonos de voz, tendía a valorar más la cosa, y nuestro amigo, con mucho arte, preparaba ya su triunfo mientras nos recorría con la mirada y puntualizaba:\n\n\n—Ninguna otra historia que haya oído en mi vida se le aproxima.\n\n\n—¿En cuanto a horror? —pregunté.\n\n\nPareció vacilar; trató de explicar que no se trataba de algo tan sencillo, y que él mismo no sabía cómo calificar aquellos acontecimientos. Se pasó una mano por los ojos e hizo una mueca de estremecimiento.\n\n\n—Lo único que sé —concluyó— es que se trata de algo espantoso.\n\n\n—¡Oh, qué delicia! —exclamó una de las mujeres.\n\n\nÉl ni siquiera la advirtió; miró hacia mí, pero como si, en vez de mi persona, viera aquello de lo que hablaba.\n\n\n—Por todo lo que implica de misterio, de fealdad, de espanto y de dolor.\n\n\n—Entonces —le dije—, lo que debes hacer es sentarte y comenzar a contárnoslo.\n\n\nSe volvió nuevamente hacia el fuego, empujó hacia él un leño con la punta del zapato, lo observó por un instante y luego se encaró otra vez con nosotros.\n\n\n—No puedo comenzar ahora: debo enviar a alguien a la ciudad.\n\n\nSe alzó un unánime murmullo cuajado de reproches, después del cual, con aire ensimismado, Douglas explicó:\n\n\n—La historia está escrita. Está guardada en una gaveta; ha estado allí durante años. Puedo escribir a mi sirviente y mandarle la llave para que envíe el paquete tal como lo encuentre.\n\n\nParecía dirigirse a mí en especial, como si solicitara mi ayuda para no echarse atrás. Había roto una costra de hielo formada por muchos inviernos, y debía haber tenido razones suficientes para guardar tan largo silencio. Los demás lamentaron el aplazamiento, pero fueron precisamente aquellos escrúpulos de Douglas lo que más me gustó de la velada. Lo apremié para que escribiera por el primer correo a fin de que pudiésemos conocer aquel manuscrito lo antes posible. Le pregunté si la experiencia en cuestión había sido vivida por él. Su respuesta fue inmediata:\n\n\n—¡Oh no, a Dios gracias!\n\n\n—Y el manuscrito, ¿es tuyo? ¿Transcribiste tus impresiones?\n\n\n—No, ésas las llevo aquí —y se palpó el corazón—. Nunca las he perdido.\n\n\n—Entonces el manuscrito…\n\n\n—Está escrito con una vieja y desvanecida tinta, con la más bella caligrafía —y se volvió de nuevo hacia el fuego— de una mujer. Murió hace veinte años. Ella me envió esas páginas antes de morir.\n\n\nTodo el mundo lo estaba escuchando ya en ese momento y, por supuesto, no faltó quien, ante aquellas palabras, hiciera el comentario obligado; pero él pasó por alto la interferencia sin una sonrisa, aunque también sin irritación.\n\n\n—Era una persona realmente encantadora, a pesar de ser diez años mayor que yo. Fue la institutriz de mi hermana —dijo con voz apagada—. La mujer más agradable que he conocido en ese oficio; merecedora de algo mejor. Fue hace mucho, mucho tiempo, y el episodio al que me refiero había sucedido bastante tiempo atrás. Yo estaba en Trinity, y la encontré en casa al volver en mis segundas vacaciones, en verano. Pasé casi todo el tiempo en casa. Fue un verano magnífico, y en sus horas libres paseábamos y conversábamos en el jardín. Me sorprendieron su inteligencia y encanto. Sí, no sonrían; me gustaba mucho, y aún hoy me satisface pensar que yo también le gustaba. De no haber sido así, ella no me hubiera confiado lo que me contó. Nunca lo había compartido con nadie. Y no sé esto porque ella me lo hubiera dicho, pero estoy seguro de que fue así. Sentía que era así. Ustedes podrán juzgarlo cuando conozcan la historia.\n\n\n—¿Tan horrible fue aquello?\n\n\nSiguió mirándome con fijeza.\n\n\n—Podrás darte cuenta por ti mismo —repitió—, podrás darte cuenta.\n\n\nYo también lo miré con fijeza.\n\n\n—Comprendo —dije—: estaba enamorada.\n\n\nRio por primera vez.\n\n\n—Eres muy perspicaz. Sí, estaba enamorada. Mejor dicho, lo había estado. Eso salió a relucir… No podía contar la historia sin que saliera a relucir. Lo advertí, y ella se dio cuenta de que yo lo había advertido; pero ninguno de los dos volvió a tocar este punto. Recuerdo perfectamente el sitio y el lugar… Un rincón en el prado, la sombra de las grandes hayas y una larga y cálida tarde de verano. No era el escenario ideal para estremecerse; sin embargo, ¡oh…!\n\n\nSe apartó del fuego y se dejó caer en un sillón.\n\n\n—¿Recibirás el paquete el jueves por la mañana? —le pregunté.\n\n\n—Lo más probable es que llegue con el segundo correo.\n\n\n—Bueno, entonces, después de la cena…\n\n\n—¿Estarán todos aquí? —preguntó, y nuevamente nos recorrió con la mirada—. ¿Nadie se marcha? —añadió con un tono casi esperanzado.\n\n\n—¡Nos quedaremos todos!\n\n\n—¡Yo me quedaré! ¡Y yo también! —gritaron las damas cuya partida había sido ya fijada.\n\n\nLa señora Griffin, sin embargo, mostró su necesidad de saber un poco más:\n\n\n—¿De quién estaba enamorada?\n\n\n—La historia nos lo va a aclarar —me sentí obligado a responder.\n\n\n—¡Oh, no puedo esperar a oír la historia!\n\n\n—La historia no lo dirá —replicó Douglas— por lo menos, no de un modo explícito y vulgar.\n\n\n—Pues es una lástima, porque éste es el único modo de que yo pudiera entender algo.\n\n\n—¿Nos lo dirá usted, Douglas? —preguntó alguien.\n\n\nVolvió a ponerse de pie.\n\n\n—Sí… mañana. Ahora debo retirarme a mis habitaciones. Buenas noches.\n\n\nY, cogiendo un candelabro, salió dejándonos bastante intrigados. Cuando sus pasos se perdieron en la escalera situada al fondo del salón, la señora Griffin dijo:\n\n\n—Bueno, podré no saber de quién estaba ella enamorada, pero sí sé de quién lo estaba él.\n\n\n—Ella era diez años mayor que él —comentó su marido.\n\n\n—Raison de plus…, a esa edad. Pero no deja de resultar agradable su larga reticencia.\n\n\n—¡De cuarenta años! —precisó Griffin.\n\n\n—Con este estallido final.\n\n\n—El estallido —volví a tomar la palabra— constituirá una apasionante velada la noche del jueves.\n\n\nTodo el mundo estuvo de acuerdo conmigo, y ante esa perspectiva nos desinteresamos de todo lo demás. La última historia, aunque de modo incompleto y dada apenas como introducción de un largo relato, había sido ya iniciada. Nos despedimos y «acandelabramos», como alguien dijo, y nos retiramos a dormir.\n\n\nSupe al día siguiente que una carta conteniendo una llave había sido enviada en el primer correo a la casa de Douglas en Londres; pero, a pesar o, quizás, a causa de la difusión de aquella noticia, lo dejamos en paz hasta después de cenar, como si aquella hora de la noche concordara mejor con la clase de emoción que esperábamos experimentar. Entonces él se mostró tan comunicativo como podíamos desear, y hasta nos aclaró el motivo de su buen humor. Estaba de nuevo frente a la chimenea, como en la noche anterior, en la que tanto nos había sorprendido. Al parecer, el relato que había prometido leernos necesitaba, para ser cabalmente comprendido, unas cuantas palabras como prólogo. Debo dejar aquí sentado con toda claridad que aquel relato, tal como lo transcribí muchos años más tarde, es el mismo que ahora voy a ofrecer a mis lectores. El pobre Douglas, antes de su muerte —cuando ya ésta era inminente—, me entregó el manuscrito que recibió en aquellos días y que en el mismo lugar, produciendo un efecto inmenso, comenzó a leer a nuestro pequeño círculo la noche del cuarto día. Las damas que habían prometido quedarse, a Dios gracias, no lo hicieron: a fin de atender unos previos compromisos, habían tenido que marcharse muertas de curiosidad, agudizada ésta por los pequeños avances que Douglas nos proporcionaba. Lo cual sirvió para que su auditorio final, más reducido y selecto, fuera enterándose de la historia en un estado casi de hipnosis.\n\n\nEl primero de aquellos avances constituía, hasta cierto punto, el principio de la historia, hasta el momento en que la autora la tomaba en sus manos. Los hechos que nos dio a conocer entonces fueron que su antigua amiga, la más joven de varias hijas de un pobre párroco rural, tuvo que dirigirse a Londres a toda prisa, apenas cumplidos los veinte años, para responder personalmente a un anuncio que ya la había hecho entablar una breve correspondencia con el anunciante. La persona que la recibió en una casa de Harley Street amplia e imponente, según la describía ella, resultó ser un caballero, un soltero en la flor de la vida y con una figura nunca vista —aunque vislumbrada tal vez en un sueño o en las páginas de una novela— por una tímida y oscura muchacha salida de una vicaría de Hampshire. No era difícil reconstruir su personalidad, pues, por fortuna, nunca se olvida la imagen de una persona como aquélla. Era apuesto, osado y amable, de fácil trato, alegre y generoso. Aquel hombre tenía por fuerza que impresionarla, no solo por ser galante y espléndido sino, sobre todo, porque le planteó el asunto como un favor que ella iba a prestarle, como una manera de quedarle obligado para siempre. Esto fue lo que más le llegó al alma, y lo que después le infundió el valor que hubo de menester. Le pareció un hombre rico y terriblemente extravagante, prototipo de la moda y las buenas maneras, poseedor de un vestuario costoso y encantador con las mujeres. Su casa en la ciudad era un palacio lleno de recuerdos de viajes y trofeos de caza; pero era a su residencia campestre, una antigua mansión en Essex, adonde quería que ella se dirigiera inmediatamente.\n\n\nDe resultas de la muerte de sus padres en la India, le había sido confiada la tutela de dos sobrinos, un niño y una niña, hijos de un hermano más joven, militar, fallecido dos años antes. Aquellos niños que extrañamente le había confiado el destino constituían, para un hombre de su posición, soltero y sin la experiencia adecuada ni el menor ápice de paciencia, una pesada carga. Había hecho por ellos todo lo que estaba a su alcance, ya que aquel par de criaturas le producían una infinita piedad. Los había enviado desde luego a su otra casa, ya que ningún lugar podía convenirles tanto como el campo; y puso a su disposición las mejores personas que pudo encontrar, desprendiéndose incluso de algunos de sus propios sirvientes para que los atendieran, e iba a visitarlos cada vez que podía para enterarse personalmente de su situación. Lo malo del caso era que los niños no tenían otros familiares y que a él sus propios asuntos le ocupaban todo el tiempo. Los había instalado en Bly, un lugar seguro y saludable, y había puesto al mando de la casa —aunque solo de escaleras abajo— a una excelente mujer, la señora Grose, con la cual, estaba convencido de ello, su visitante iba a simpatizar, y que en otros tiempos había sido doncella de su madre. Era ahora ama de llaves y al mismo tiempo se ocupaba de la niña, por quien sentía, ya que, por fortuna, era una mujer sin hijos, un inmenso cariño. Había mucha gente para ayudar, pero, por supuesto, la joven que entrara en la casa en calidad de institutriz tendría la autoridad suprema. Debería hacerse cargo también, durante las vacaciones, del niño, que por el momento estaba internado en una escuela. Sí, era demasiado pequeño para ello, pero ¿qué otra cosa podía hacerse? Dado que las vacaciones estaban ya al caer, debía presentarse de un día a otro.\n\n\nAl principio cuidaba de los niños una joven que, para desdicha de ellos, había muerto. Se había comportado de un modo magnífico, pues era una joven de lo más respetable, hasta su muerte catastrófica, entre otras cosas, por no haber dejado otra alternativa al pequeño Miles. A partir de entonces, la señora Grose hizo todo lo que buenamente pudo por atender a Flora. Había además una cocinera, una doncella, una mujer que hacía la ordeña, un viejo mozo de cuadra, una vieja jaca y un viejo jardinero: un equipo de lo más respetable.\n\n\nNo bien acababa Douglas de describir aquel cuadro, cuando alguien formuló una pregunta:\n\n\n—¿Y cómo murió la anterior institutriz? ¿Indigesta de tanta respetabilidad?\n\n\nLa respuesta de nuestro amigo fue inmediata:\n\n\n—Eso se sabrá a su debido tiempo. No quiero anticiparme.\n\n\n—Perdón. Pensé que era eso precisamente lo que estaba usted haciendo.\n\n\n—Puesto en el lugar de la sucesora —sugerí—, me habría gustado saber si el empleo significaba…\n\n\n—¿Un peligro mortal? —Douglas completó mi pensamiento—. Ella quiso enterarse y se enteró. Mañana sabrán ustedes de qué se enteró. En principio, el empleo que se le ofrecía no la entusiasmaba demasiado. Era una mujer joven, inexperta y nerviosa, y el panorama que se presentaba ante ella era el de una serie de pesados deberes y poca compañía; realmente, de una gran soledad. Vaciló. Pidió un par de días para considerar el asunto. Pero el salario que le ofrecían excedía con mucho al que hubiera obtenido con cualquier otro empleo, y en una segunda entrevista aceptó.\n\n\nDouglas hizo en ese momento una pausa que decidí aprovechar en beneficio del auditorio:\n\n\n—La moraleja que se desprende es que, por lo visto, no podía resistirse a la seducción ejercida por aquel espléndido joven. Sucumbió a él.\n\n\nDouglas se levantó, como había hecho la noche anterior, se acercó a la chimenea, empujó un leño hacia el fuego con la punta del zapato y, por un momento, permaneció de pie y de espaldas a nosotros.\n\n\n—Solo lo vio dos veces.\n\n\n—Eso, precisamente, constituye lo más hermoso de su pasión.\n\n\nMe quedé sorprendido al ver que Douglas se volvía en redondo hacia mí.\n\n\n—Fue algo hermoso. Hubo otras —continuó— que no aceptaron, que no sucumbieron. Él le habló con franqueza de sus dificultades; le dijo que otras aspirantes al empleo lo habían rechazado por encontrar inaceptables las condiciones. Sencillamente, se espantaban, sobre todo al conocer la condición principal.\n\n\n—Que era…\n\n\n—La de no molestarlo nunca; nunca, rigurosamente nunca. No recurrir a él, ni quejarse, ni escribirle por ningún concepto. Debían resolver por sí mismas todos los problemas; recibir el dinero de su administrador, tomar todas las cosas en sus manos y dejarlo en paz. Mi amiga prometió cumplir esas condiciones, y me contó que cuando el joven, encantado, le retuvo un momento la mano, dándole las gracias por el sacrificio, ella se sintió ya con eso recompensada.\n\n\n—Pero ¿fue ésa toda su recompensa? —preguntó una de las damas.\n\n\n—Nunca más volvió a verlo.\n\n\n—¡Oh! —suspiró ella.\n\n\nY aquél fue, ya que nuestro amigo nos volvió a dejar esa noche, el único comentario sobre el tema, hasta que al día siguiente, cerca de la chimenea y en el mejor sillón, Douglas abrió un álbum delgado, de estilo antiguo y tapas de un rojo desvanecido. En realidad, la lectura duró más de una velada y, antes de que en esa noche comenzara, la misma dama formuló otra pregunta:\n\n\n—¿Cuál es el título?\n\n\n—No tengo ninguno.\n\n\n—¡Oh, yo tengo uno! —dije.\n\n\nPero Douglas, sin dar señales de haberme oído, comenzó a leer con una elegante claridad que parecía comunicar al oído la belleza de la caligrafía de la autora.\n\n\n \n\n\nI\n\n\n \n\n\nRecuerdo el comienzo como una sucesión de vuelos y caídas, un pequeño vaivén entre las cuerdas precisas y las innecesarias. Antes de emprender el viaje, todavía en la ciudad, pasé un par de días muy malos, advertí que habían renacido todas mis dudas y llegué a convencerme de que había cometido un error. Y en ese estado de ánimo pasé una horas muy largas en la traqueteante diligencia que me condujo al lugar donde debía recogerme un carruaje de la casa que había sido dispuesto para mí; y de esa manera me encontré con que, al final de aquella tarde de junio, me estaba esperando una calesa. Viajar en ella a esa hora, en un día maravilloso y a través de una campiña impregnada de dulzura que parecía ofrecerme una acogedora bienvenida, hizo que mi estado de ánimo mejorase notablemente; y, cuando enfocamos una amplia avenida, la belleza del lugar estuvo acorde con mis sensaciones. Me imagino que había esperado, o temido, algo tan melancólico, que el paisaje que me envolvía resultó una agradable sorpresa. Recuerdo la favorable impresión que me produjeron la amplia y clara fachada de la casa, sus ventanas abiertas, las cortinas de colores alegres y el par de doncellas asomadas en una de ellas; recuerdo el césped y las hermosas flores, el crujido de las ruedas en la grava y las verdes copas de los árboles, cuyas cúspides parecían perderse en un cielo dorado. El escenario era de tal grandiosidad que nada tenía en común con mi modesto hogar. En la puerta principal del edificio apareció una persona muy cortés con una niñita tomada de la mano que me recibió con una gran reverencia, como si fuera yo la señora de la casa o una visitante distinguida. La noción que me había hecho de la casa, a juzgar por la de Harley Street, era muy pobre, y aquélla me hizo pensar en el propietario como en un caballero aún más poderoso, sugiriéndome que iba a disfrutar allí mucho más de lo que él me había prometido.\n\n\nNo sufrí ninguna decepción hasta el día siguiente, ya que en el curso de las horas que siguieron a mi llegada fui como hechizada por la presencia y el conocimiento que hice del más joven de mis alumnos: la niña que acompañaba a la señora Grose, que me pareció a primera vista una criatura encantadora cuyo trato debía ser una delicia. Era la más hermosa que había visto en mi vida, y más tarde me pregunté cómo era posible que quien me empleaba no me hubiera hablado más de ella. Esa noche dormí poco…, me sentía demasiado excitada; y recuerdo que aquello me sorprendió también, teniendo en cuenta la generosidad con que había sido tratada. Mi amplio y espectacular dormitorio, uno de los mejores de la casa, el fastuoso lecho, los cortinajes, los grandes espejos en que podía verme, por primera vez, de la cabeza a los pies, todo aquello me impresionaba, así como el encanto extraordinario de mi pequeña pupila, y tantas otras cosas… Desde el primer momento me resultó evidente que podría sostener buenas relaciones con la señora Grose, lo que había puesto en duda mientras viajaba en la calesa. Lo único que me desconcertaba de aquellas primeras impresiones era la gran alegría que había experimentado al verme. En menos de media hora advertí que estaba muy contenta aquella buena, robusta, sencilla, limpia y franca mujer, a la vez que trataba de no mostrar su alegría. Me pregunté entonces por qué tendría interés en ocultarla, y esa reflexión y las sospechas a que daba lugar me hicieron sentir, por supuesto, un poco intranquila.\n\n\nEn cambio, era un consuelo saber que no habría dificultades en mis relaciones con un ser tan encantador y de tan radiante belleza como mi niñita, cuya angelical hermosura fue el principal motivo de que me levantara antes del alba y caminara de un lado a otro para no dejar escapar nada de lo que acontecía en ese momento: contemplar desde mi ventana abierta el amanecer, observar todos los detalles que podía del edificio y escuchar, mientras la oscuridad se disolvía, el trino de los primeros pajarillos, al que se agregaron un par de sonidos menos naturales, y no provenientes del exterior, sino del interior de la casa, que había creído percibir. Por un momento creí reconocer, débil y lejano, el grito de un niño, y en otro creí percibir ruido de pasos ante la puerta de mi habitación. Pero aquellos detalles no fueron suficientemente fuertes para impresionarme entonces, sino que fue la luz —o quizá debería decir la lobreguez— aportada por otros hechos posteriores lo que los ha hecho volver a mi memoria. Vigilar, enseñar, «formar» a la pequeña Flora sería, evidentemente, el objeto de un vida feliz y útil. Había quedado convenido entre nosotras que a partir de la siguiente noche dormiría en mi cuarto, y su pequeña cama blanca había sido ya instalada en mi habitación. Me había yo comprometido a cuidarla por completo, así que ella durmió por última vez en el cuarto de la señora Grose solo en atención a mi inevitable extrañeza del lugar y a su natural timidez. No obstante aquella timidez —sobre la cual la misma niña, de la manera más extraña del mundo, había hablado con perfecta naturalidad, mencionándola sin ninguna señal de azoramiento y con la profunda y dulce serenidad de uno de los niños dioses de Rafael, permitiendo que se la discutiera, se la imputara a ella y nos determinara—, tuve la seguridad de que no tardaría en simpatizar conmigo. En parte, ya la señora Grose me gustaba por el placer que pude observar en ella por el hecho de que yo me admirara y sorprendiera cuando nos sentamos a la mesa con cuatro candelabros y con mi alumna colocada frente a mí en una silla alta y con el rostro brillante. Por supuesto, había cosas que, estando presente Flora, tenían que resolverse entre nosotras a través de ciertas miradas cargadas de sentido o por medio de alusiones oscuras y furtivas.\n\n\n—Y, el niño… ¿se parece a ella? ¿Es también tan notable?\n\n\nSabía que no se debe alabar a un niño en su presencia.\n\n\n—¡Oh, señorita, es todavía más notable! Si tiene usted una buena opinión de esta criatura… ¡imagine! —y se interrumpió sosteniendo una fuente en la mano, mientras la niña nos miraba con una plácida expresión en los ojos.\n\n\n—¿Qué debo imaginar?\n\n\n—¡Nuestro pequeño caballero la va a fascinar!\n\n\n—Muy bien, muy bien; creo que para eso he venido… para que alguien me fascine. Lo que me temo —no pude evitar añadir— es que resulto muy fácil de fascinar. Y creo que ya me ocurrió eso en Londres.\n\n\nPuedo ver aún la ancha cara de la señora Grose al oírme decir aquellas palabras.\n\n\n—¿En Harley Street? —me preguntó.\n\n\n—Sí.\n\n\n—Bueno, no es usted la primera, señorita, y tampoco va a ser la última.\n\n\n—¡Oh, no tengo ninguna pretensión —dije, echándome a reír— de ser la única! De cualquier manera, tengo entendido que mi otro alumno llega mañana, ¿no es así?\n\n\n—No mañana…, sino el viernes, señorita. Vendrá de la misma manera que usted: en la diligencia, al cuidado del cochero, y luego lo esperará la calesa.\n\n\nMe permití expresar que lo adecuado, así como lo más agradable y cordial, sería que fuera yo con su hermana a esperarlo a la carretera; idea que la señora Grose acogió con tanto entusiasmo, que tomé su actitud como una especie de promesa de apoyo —¡nunca desmentida, a Dios gracias!—, un juramento de que estaríamos en todo unidas. ¡Sí, se sentía feliz de tenerme a su lado!\n\n\nLo que al día siguiente sentí no podría llamarse precisamente, supongo, una reacción por la alegría de mi llegada; lo más probable es que solo fuera una ligera decepción producida por el análisis de mis nuevas circunstancias. Éstas tenían una expresión y un volumen para los que yo no estaba preparada, y ante ellas me sentía un poco amedrentada, a la vez que ligeramente orgullosa. En esa agitación, es posible que las lecciones sufrieran algún retraso; reflexioné en que mi primera obligación consistía en ganarme la buena voluntad de la niña por todos los medios de que pudiera echar mano. Pasé con ella el día, fuera de casa; me comprometí, para su enorme satisfacción, a que fuera ella, solamente ella, quien me mostrara el lugar. Me mostró la casa escalón por escalón y cuarto por cuarto, secreto por secreto, sosteniendo una deliciosa conversación infantil al respecto y con el resultado de que en media hora nos habíamos convertido en grandes amigas. A pesar de sus pocos años, durante el paseo me asombró por la seguridad y el valor con que se deslizaba por las habitaciones vacías y los oscuros corredores, las escaleras crujientes, que me hacían detener con temor, y al hacerme trepar hasta la cima de una vieja torre cuadrada que me produjo vértigo. Me impresionó también su disposición a contarme muchas más cosas de las que le preguntaba, mientras me conducía de un lado a otro. No he vuelto a ver Bly desde el día que me marché, y me atrevería a decir que a mis ojos, más viejos y más experimentados, les parecería ahora un lugar mucho menos imponente, pero en aquellos momentos, mientras mi pequeña conductora, con sus cabellos dorados y su vestido azul, danzaba ante mí y tiraba de mi mano a lo largo de pasillos y habitaciones sin fin, tuve la visión de un castillo de novela, habitado por un hada color de rosa, de un lugar con todo el colorido de los libros de historias fantásticas. ¿No era acaso una mansión de cuento de hadas a la que había ido a caer medio en sueños, medio despierta? No. Era simplemente una casa antigua, grande y fea, pero bastante cómoda, que incluía algunos fragmentos de un edificio aún más antiguo, semidesalojado, utilizado en parte, en el cual tuve la sensación de que nos hallábamos tan perdidas como un puñado de pasajeros en un barco a la deriva. ¡Y era yo, extrañamente, quien empuñaba el timón!\n\n\n \n\n\nII\n\n\n \n\n\nMe acordé de esto cuando, dos días más tarde, salí en compañía de Flora a recibir al pequeño caballero, como lo llamaba la señora Grose; sobre todo debido a un incidente que se produjo la segunda noche y que me desconcertó profundamente. El primer día había sido en conjunto, como he dicho, tranquilizador; pero no tardó en soplar un viento amenazante. Aquella misma noche el correo, que pasó muy tarde, traía una carta destinada a mí. El sobre contenía otro, sin abrir, dirigido a mi patrón, quien incluía la siguiente nota:\n\n\n«Por la letra veo que la carta adjunta es del director de la escuela, el tipo más pesado que pueda existir. Léala, por favor, y entiéndase con él; por favor, no me informe de nada. Ni una palabra. ¡Yo he quedado fuera del juego!»\n\n\nRompí el sello con un gran esfuerzo, tan grande que me costó un buen rato hacerlo; me llevé la carta a mi habitación y la leí cuando estaba ya por acostarme. Lamenté no haberlo hecho a la mañana siguiente, pues aquella lectura me produjo la segunda noche de insomnio. A la mañana siguiente, sin nadie a quien recurrir en busca de consejo, me sentí presa de la aflicción; finalmente, logré sobreponerme al abatimiento y decidí que lo mejor sería sincerarme, por lo menos, con la señora Grose.\n\n\n—¿Qué significa eso? ¡El niño ha sido expulsado de la escuela!\n\n\nLa mirada que me lanzó fue muy extraña, pude advertirlo; luego, haciendo un visible esfuerzo para disimular, pareció serenarse.\n\n\n—Pero, ¿no los envían a todos…?\n\n\n—¿A casa…? Sí. Pero solo durante las vacaciones. En cambio, Miles nunca podrá volver.\n\n\nLa señora Grose enrojeció.\n\n\n—¿No lo aceptarían?\n\n\n—Se niegan terminantemente a readmitirlo.\n\n\nLa buena mujer alzó los ojos, que había mantenido bajos; vi que estaban llenos de lágrimas.\n\n\n—¿Qué ha podido hacer?\n\n\nDudé un instante, y luego juzgué preferible pasarle la carta. Cuando se la tendí, ella se llevó las manos a la espalda, movió tristemente la cabeza y me dijo:\n\n\n—Esas cosas no son para mí, señorita.\n\n\n¡Mi consejera no sabía leer! Parpadeé al advertir mi error, que traté de atenuar de la mejor manera posible, volví a abrir el sobre y le leí la carta; luego la guardé de nuevo en el bolsillo.\n\n\n—¿Es realmente malo? —le pregunté.\n\n\nTenía aún los ojos llenos de lágrimas.\n\n\n—¿Dicen eso los caballeros?\n\n\n—No entran en detalles. Simplemente declaran que es imposible que el niño continúe en la escuela. Eso solo puede significar una cosa…\n\n\nLa señora Grose escuchaba con reconcentrada emoción; pero, en vista de que no me preguntaba qué podía significar, y tratando de expresar mis pensamientos de la manera más coherente, añadí:\n\n\n—Que su presencia constituye una ofensa para los otros alumnos.\n\n\nAl oir aquello, con uno de esos rápidos cambios emocionales típicos del pueblo, se enardeció.\n\n\n—¡El señorito Miles! ¿Una ofensa, él?\n\n\nLa influencia de su buena fe fue tal que, aunque yo no había visto todavía al niño, la idea llegó a parecerme absurda. De pronto me di cuenta de que, para igualar a mi compañera, yo misma exclamaba en tono sarcástico:\n\n\n—¡Sí! ¡Para sus pobres e inocentes compañeros!\n\n\n—¡Es espantoso —gritó la señora Grose— que puedan decir cosas tan crueles! ¡El niño no ha cumplido siquiera los diez años!\n\n\n—Sí, sí, es increíble.\n\n\nLa señora Grose, evidentemente, estaba agradecida por mi apoyo.\n\n\n—Ante todo, señorita, véale; entonces podrá juzgar por sí misma.\n\n\nSentí una nueva impaciencia por conocerlo; fue el principio de una curiosidad que en las siguientes horas alcanzaría una intensidad casi dolorosa. La señora Grose era consciente del efecto que habían producido en mí sus palabras y añadió, para reforzar el efecto:\n\n\n—¡Imagine que dijeran eso de nuestra jovencita…! —para concluir, un instante después—: ¡Mírela!\n\n\nVolví la cabeza y vi que Flora, a quien diez minutos antes había dejado en el salón de clases con una hoja de papel blanco, un lápiz y una plana de hermosas y redondas oes, se encontraba en ese momento bajo el dintel de la puerta. Manifestaba en sus modales un extraordinario desprecio hacia las tareas que le resultaban desagradables, mirándome, sin embargo, de un modo que parecía demostrar que aquel desprecio obedecía al afecto que yo le inspiraba y que la obligaba a seguirme. No fue necesario más para que yo sintiera toda la fuerza de la comparación de la señora Grose; y, abrazando a mi discípula, la cubrí de besos con un suspiro de reparación.\n\n\nA pesar de todo, durante el resto del día aceché otra ocasión para acercarme a mi colega, especialmente cuando, hacia el atardecer, comencé a sospechar que ella estaba tratando de evitarme. Recuerdo que la abordé en el rellano de la escalera; bajamos juntas y, al llegar abajo, la detuve poniéndole una mano sobre el brazo.\n\n\n—Considero lo que me dijo este mediodía como una declaración de que usted nunca ha sabido que se portara mal.\n\n\nLa señora Grose echó hacia atrás la cabeza; ya para entonces había adoptado muy claramente una actitud, aunque de la manera más honesta posible.\n\n\n—¿Que nunca he sabido…? ¡Oh, no pretendí decir eso!\n\n\n—Entonces, ¿cree usted que Miles puede ser malo?\n\n\n—En efecto, señorita, a Dios gracias.\n\n\nDespués de pensar un momento, acepté aquella declaración.\n\n\n—¿Quiere usted decir que un niño que nunca…?\n\n\n—¡Para mí, no es un niño!\n\n\nApreté aún más.\n\n\n—¿Quiere usted decir que un niño tiene que ser travieso? —y en seguida, anticipándome a su respuesta, continué—: Yo opino lo mismo. Claro que no hasta el grado de contaminar…\n\n\n—¿Contaminar?\n\n\nAquella extraña expresión la había desorientado.\n\n\n—Corromper —le aclaré.\n\n\nMe miró fijamente mientras yo pronunciaba la nueva palabra, luego estalló en una extraña carcajada.\n\n\n—¿Teme que Miles pueda corromperla?\n\n\nMe hizo aquella pregunta con una ironía tan evidente, que tuve que reírme también, aunque un poco nerviosa tal vez, para no ponerme en ridículo.\n\n\nPero al día siguiente, poco antes de salir, volví a abordarla en otra parte de la casa.\n\n\n—¿Cómo era la dama a la que he venido a sustituir?\n\n\n—¿La última institutriz? Era también joven y guapa, casi tan joven y guapa como usted, señorita.\n\n\n—¡Ah!, me imagino entonces que su belleza y juventud la ayudaron… —murmuré— parece que a él le gusta que seamos jóvenes y guapas.\n\n\n—¡Desde luego! —afirmó la señora Grose—. Le gusta que todo el mundo sea así —y no bien había dicho aquello cuando se apresuró a añadir—: Me refiero, claro, al amo.\n\n\nLa aclaración me desconcertó.\n\n\n—¿A quién se refería usted antes?\n\n\n—Claro está que a él —dijo la señora Grose con voz neutra, pero ruborizándose.\n\n\n—¿Al amo?\n\n\n—¿A quién, si no?\n\n\nEra tan evidente que no podía referirse a ninguna otra persona, que un segundo más tarde había dejado de pensar que la señora Grose había dicho por accidente más de lo que pretendía decir; y me limité a preguntarle lo que me interesaba saber.\n\n\n—¿Vio ella algo en el niño que…?\n\n\n—¿Que no estuviera bien? Nunca me habló de ello. Tenía algunos reparos, pero logré superarlos.\n\n\n—¿Era una persona cuidadosa…?\n\n\nLa señora Grose parecía luchar por ser precisa.\n\n\n—Sí… en determinadas cosas.\n\n\n—¿Pero no en todas?\n\n\nLa señora Grose se quedó meditando un instante.\n\n\n—Bueno, señorita, ella ya ha muerto; no quiero andar contando historias.\n\n\n—Comprendo muy bien sus sentimientos —me apresuré a responder; pero al cabo de unos instantes me pareció que a aquella concesión no se oponía preguntarle—: Murió aquí?\n\n\n—No… Ya se había marchado.\n\n\nNo sé por qué la concisión de la señora Grose me pareció tan ambigua.\n\n\n—¿Se marchó… para morir? —insistí.\n\n\nLa señora Grose miró hacia la ventana, pero a mí me parecía que tenía derecho a saber qué les aguardaba a las jóvenes institutrices de Bly.\n\n\n—¿Quiere decir que enfermó y regresó a su casa?\n\n\n—No enfermó, que yo sepa, aquí. Se marchó a su casa, a fin de año, para pasar allá unas breves vacaciones a las que, sin duda, tenía derecho, después del tiempo que llevaba aquí. Teníamos entonces a una niñera, una joven que había continuado con nosotros y era buena y competente. Aceptó quedarse con los niños durante ese tiempo. Pero nuestra institutriz no volvió y, precisamente cuando la estábamos esperando, me informó el amo que había muerto.\n\n\n—Pero ¿de qué? —volví a preguntar.\n\n\n—¡Nunca me lo dijo! Si me lo permite usted, señorita —terminó la señora Grose—, debo volver a mi trabajo.\n\n\n \n\n\nIII\n\n\n \n\n\nPor fortuna, la manera como la señora Grose me dio la espalda en aquella ocasión no fue un obstáculo para el desarrollo de nuestra mutua estimación. Por el contrario, después de que regresé con el pequeño Miles, nuestras relaciones se volvieron más íntimas, siempre sobre la base del asombro que me causaba el hecho de que aquel niño que acababa de conocer hubiera sido objeto de una expulsión. Llegué con cierto retraso al lugar fijado para el encuentro y, al observarlo mientras él permanecía buscándome con la mirada en la puerta de la posada donde lo había depositado el cochero, pensé que en aquel instante captaba de él, de dentro y fuera de su ser, la misma positiva fragancia de pureza que había percibido desde el primer momento en su hermanita. Era de una hermosura sin par, y la señora Grose lo había descrito perfectamente: su presencia lo derribaba todo, excepto una especie de apasionada ternura hacia él. Lo que entonces me arrebató el corazón fue ese algo divino que nunca he visto, ni antes ni después, en ningún otro niño; aquel aire indescriptible de no saber nada de las cosas de este mundo, fuera del amor. Resultaba imposible asociar una mala fama con semejantes dulzura e inocencia, y mientras volvía yo con él a Bly no hacía más que pensar con estupor, con una sensación casi de ultraje, en el significado de la carta que guardaba encerrada en una gaveta de mi cuarto. Tan pronto como pude cambiar unas palabras con la señora Grose, le manifesté mi asombro: aquello era grotesco. Ella me comprendió en seguida.\n\n\n—¿Se refiere usted a ese cruel cargo contra el niño?\n\n\n—Es imposible sostenerlo un solo instante. ¡Mírelo usted, querida amiga!\n\n\nLa señora Grose sonrió ante mi pretensión de haber descubierto el encanto del chiquillo.\n\n\n—Puedo asegurarle, señorita, que yo no he creído una sola palabra —e inmediatamente añadió—: ¿Qué va a decirles ahora?\n\n\n—¿En respuesta a la carta? —yo ya había tomado para entonces una decisión—. ¡Nada!\n\n\n—¿Y a su tío?\n\n\nFui tajante.\n\n\n—¡Nada!\n\n\n—¿Y al niño?\n\n\nEstuve maravillosa.\n\n\n—¡Nada!\n\n\nLa señora Grose se llevó a la boca la punta de su delantal.\n\n\n—Yo estoy de su lado, señorita —afirmó—. Procuraremos arreglarlo todo.\n\n\n—¡Lo arreglaremos! —exclamé ardientemente, tendiéndole la mano para sellar nuestro juramento.\n\n\nLa señora Grose retuvo mi mano un momento y luego volvió a llevarse el delantal a la boca con la mano que le quedaba libre.\n\n\n—¿Le importaría, señorita, que me tomara la libertad…?\n\n\n—¿De besarme? ¡Por supuesto que no!\n\n\nEstreché entre mis brazos a la buena señora y, después de habernos besado como hermanas, me sentí aún más fortalecida e indignada.\n\n\nAl recordar esos días —tan densos que al describirlos veo lo difícil que resulta hacer que se entiendan claramente— lo que más me asombra es la situación que acepté. Había convenido con mi compañera arreglar la situación y diríase que me hallaba bajo el efecto de un hechizo que parecía tender un velo sobre las dificultades de semejante empresa. Me hallaba en la cima de una inmensa ola de infatuación y piedad. En mi ignorancia, confusión y, tal vez, vanidad, me era fácil suponer que podría entendérmelas con un muchacho cuya educación para el mundo debía de comenzar apenas. Ni siquiera logro recordar qué proyectos fragüé para el final de sus vacaciones y la reanudación de sus estudios. Se esperaba que durante aquel encantador verano yo le daría clases; pero ahora me doy cuenta de que, durante varias semanas, quien recibió lecciones fui yo. Aprendí —por lo menos, al principio— algo que no había figurado en las enseñanzas de mi anodina y tranquila vida; aprendí a divertirme, e incluso divertir a otros, y a no pensar en el mañana. Por primera vez, en cierto modo, conocía yo el espacio, el aire y la libertad, la música entera del verano y los misterios de la naturaleza. Era objeto de atenciones… y aquella consideración me llenaba de gozo. ¡Oh, era una trampa —una trampa involuntaria, pero profunda— a mi imaginación, a mi delicadeza, tal vez a mi vanidad; a todo lo que había en mí de más excitable! El mejor modo de describir la situación sería diciendo que me cogió enteramente desprevenida. Los niños me daban tan pocas molestias… eran de una amabilidad tan extraordinaria… Yo solía meditar, aunque con una vaguedad absoluta, acerca de cómo el áspero futuro —todos los futuros son ásperos— los trataría y podría lastimarlos. Estaban en la flor de la salud y la felicidad; y, sin embargo, como si yo hubiera estado a cargo de un par de pequeños príncipes de la sangre, para quienes todas las cosas debían ser previstas de antemano, la única forma que en mi imaginación podían asumir los años venideros era la de una expansión romántica, una expansión real del jardín y el parque. Es posible, por supuesto, que lo que repentinamente sucedió diera a toda la época anterior el encanto de la inmovilidad… ese apaciguamiento en que todo se concentra y recoge. El cambio equivalió, en efecto, al salto de una fiera.\n\n\nDurante las primeras semanas, los días fueron largos; a menudo me permitían lo que yo solía llamar mi hora de asueto, esa hora en que, una vez cenados y acostados mis pupilos, yo tenía, antes de retirarme definitivamente a descansar, un pequeño intervalo de soledad. A pesar de lo mucho que me complacían mis compañeros, aquella hora era la cosa que más me gustaba de todo el día; sobre todo me gustaba cuando, a la luz moribunda del atardecer, con el último canto de los pájaros, bajo un cielo violeta y entre los viejos árboles, podía dar una vuelta por el jardín y disfrutar, casi con una sensación de propiedad que me divertía y halagaba, la belleza y la dignidad del lugar. Era un placer sentirme en aquellos momentos tranquila y justificada; e, indudablemente, reflexionar acerca de que gracias a mi discreción, a mi buen sentido y a la respetabilidad intachable de mi comportamiento, yo también estaba complaciendo —¡si alguna vez llegaba él a pensar en ello!— a la persona a cuya influencia había cedido. Lo que yo estaba haciendo era lo que él había esperado de mí, y el que pudiera hacerlo me producía una alegría mucho mayor de lo que me había imaginado. Me atrevo a decir que me veía a mí misma como una joven notable y me consolaba pensando que eso sería un día reconocido públicamente. Y el caso es que necesitaba ser notable para enfrentarme a las cosas notables que comenzaron a dar de pronto señales de vida.\n\n\nTodo comenzó un atardecer, a mitad de mi habitual paseo vespertino. Los niños se habían retirado ya a sus habitaciones cuando salí al parque. Uno de los pensamientos que me rondaban —ahora no debo ocultar nada— era el de que sería maravilloso encontrar repentinamente a alguien. Alguien que apareciera en el recodo de un camino y se detuviese ante mí con una sonrisa de aprobación. No pedía sino eso: lo único que pedía era que él se enterara; y la única manera de estar segura de que él se había enterado era viéndolo reflejado en su hermoso rostro. Estaba pensando eso exactamente cuando, al final de aquel largo día de junio, me detuve en seco al salir de una de las plantaciones y encontrarme con la vista de la casa. Lo que me detuvo en aquel lugar —y con un sobresalto mucho mayor de lo que cualquier visión hubiera podido provocar— fue la sensación de que lo ansiado por mi imaginación se volvía realidad. ¡Allí estaba él!, pero en lo alto, más allá del césped, en la cima de la torre a la que la pequeña Flora me había llevado durante mi primera mañana en Bly. Aquella torre era una del par de estructuras cuadradas, incongruentes, almenadas que, por alguna razón para mí inexplicable, ya que no podía ver la diferencia entre ellas, eran conocidas como «la nueva» y «la vieja». Flanqueaban extremos opuestos de la casa y eran, indudablemente, unos absurdos arquitectónicos, aceptados solo por el hecho de no estar del todo desincorporados ni ser demasiado altos, datando, en su pretenciosa antigüedad, de un renacimiento romántico que era ya un respetable pasado. Yo las admiraba y dejaba volar mi imaginación sobre ellas, pues todos disfrutábamos en cierta medida, especialmente cuando se las contemplaba en la semioscuridad del crepúsculo, de la indudable belleza de sus almenas; sin embargo, no era aquella altura el lugar más indicado para que apareciera la figura que tan a menudo había invocado.\n\n\nMe acuerdo muy bien de que aquella figura, en el claro crepúsculo, provocó en mí dos reacciones diferentes. La primera fue de sorpresa y la segunda de una violenta rectificación del error inicial: el hombre que veían mis ojos no era la persona que yo atolondradamente había supuesto. En aquel momento estaba tan perturbada mi visión, que aun ahora, después de tantos años, no logro precisarla. Un hombre desconocido en un lugar solitario es un objeto justificado de temor para una joven bien educada; y la figura que contemplaba —unos cuantos segundos bastaron para convencerme de ello— no era nadie a quien yo conociera. No la había visto en la casa de Harley Street ni en ninguna otra parte. Es más: el sitio se convirtió en un instante, y de la manera más extraña del mundo, en un páramo. Vuelvo a sentir, al hacer esta declaración aquí, con una deliberación de la que siempre he carecido desde entonces, las mismas sensaciones que tuve en aquel momento. Fue como si, en el instante en que yo lo descubrí, todo el resto del escenario fuera herido de muerte. Puedo oír de nuevo, mientras escribo, el profundo silencio que devoró todos los sentidos del atardecer. Las cornejas dejaron de graznar en el cielo dorado y la hora amistosa perdió toda su voz. Pero no se produjo ningún otro cambio visible en la naturaleza, a menos que, en efecto, fuera un cambio lo que vi con una nitidez y precisión extrañas. El cielo no perdió su color de oro, ni el aire su transparencia, y el hombre que me miraba por encima de las almenas era tan definido como un cuadro en un marco. Pensé con extraordinaria rapidez en cada una de las personas que hubiera podido ser y que no era. A través de la distancia, nos miramos el tiempo suficiente para que yo me preguntara con intensidad quién podía ser, y sentir, como resultado de mi incapacidad para responder a la pregunta, un asombro que en unos cuantos segundos fue todavía más intenso.\n\n\nEl gran problema, o uno de ellos, lo sé muy bien, estriba en enterarse más tarde de la duración de esos lapsos. Bueno, en aquel caso concreto creo que duró el tiempo necesario para que yo barajara una docena de posibilidades, ninguna de las cuales resultó satisfactoria, aunque todas coincidían en un punto: en que había en la casa una persona cuya existencia yo ignoraba. Duró mientras yo me encolerizaba un poco ante la convicción de que mi cargo exigía que no existieran tal ignorancia ni tal persona. Duró mientras aquel visitante —del cual recuerdo ahora que se desprendía una sensación de libertad, de cierta familiaridad, por el hecho de no llevar sombrero— parecía hacerme objeto, desde su altura, de un minucioso escrutinio, igual que el que en mí provocaba su presencia. Estábamos demasiado lejos para poder llamarnos el uno al otro, pero hubo un momento en que, a menor distancia, un reto entre nosotros, rompiendo el silencio, hubiera sido el resultado lógico de nuestra mutua contemplación. Estaba en uno de los ángulos, el más alejado de la casa, muy erguido y con las dos manos apoyadas en la balaustrada. Lo veía con la misma claridad con que veo las letras que dibujo sobre esta página; y después de un instante, como si deseara añadir algo al panorama, cambió lentamente de lugar… pasó, sin dejar de mirarme con fijeza, al rincón opuesto de la plataforma. Sí, tenía la aguda sensación de que durante ese trayecto no apartaba nunca los ojos de mí, y ahora puedo ver aún los movimientos de su mano al pasar de una almena a otra. Se detuvo en el otro extremo de la balaustrada sin apartar la mirada de mí y luego desapareció; y eso fue todo lo que supe.\n\n\n \n\n\nIV\n\n\n \n\n\nNo se me puede culpar de que no esperara más en aquella ocasión, pues permanecí tan firmemente plantada en el suelo como estremecida. ¿Existía un secreto en Bly… quizá un familiar inmencionable recluido en un insospechado confinamiento? No puedo decir cuánto tiempo permanecí en aquel lugar asaltada por una mezcla de curiosidad y temor; solo recuerdo que cuando volví a la casa era ya noche cerrada. La agitación se había apoderado de mí, pues debí caminar cerca de tres millas dando vueltas alrededor. Pero más tarde la angustia me sobrecogería de tal manera, que aquel despertar de mis temores no fue, en comparación, sino un simple estremecimiento. Lo más singular del caso, ya todo él insólito, fue el papel que desempeñé en el vestíbulo al advertir la presencia de la señora Grose. Este cuadro vuelve a mi memoria dentro del relato general, con la impresión, tal como la recibía al volver, de aquel amplio espacio de paneles blancos, resplandeciente a la luz de la lámpara, con sus retratos y su alfombra roja, y la bondadosa y sorprendida mirada de mi amiga, quien inmediatamente me dijo que me había echado de menos. Me resultó absolutamente claro en aquel encuentro, ante la expresión de alivio de su rostro, que ella no tenía conocimiento de nada que se relacionara con el incidente que yo acababa de protagonizar. No había sospechado previamente que su apacible rostro pudiera obrar en mí de freno, y de alguna manera medí la importancia de lo que había visto con mis vacilaciones para mencionarlo. Pocas cosas en toda esta historia me resultan tan extrañas como el hecho de que el comienzo real de mi miedo se aunara, por así decirlo, con el instinto de ocultárselo a mi compañera. Por lo tanto, en aquel agradable vestíbulo y con su mirada fija en mi yo, por alguna razón que no podía entonces comprender, experimenté una revolución en mi interior. Di un vago pretexto por mi demora y, aludiendo a la belleza de la noche, al rocío y a mis pies mojados, me dirigí lo más pronto que pude hacia mi cuarto.\n\n\nAquello era algo nuevo; así que ahí, durante muchos días, tuve que ventilar aquel extraño asunto. Había horas, cada uno de aquellos días, o por lo menos había momentos, arrancados de los deberes diarios, en que tenía que encerrarme a meditar. No se trataba de que me sintiera más nerviosa de lo que pudiera soportar, sino de que temía que esto pudiera ocurrirme; la verdad a la que tenía que enfrentarme era, simple y llanamente, que no podía saber nada sobre aquel visitante con quien tan inexplicablemente y, sin embargo —al menos, eso me parecía—, tan íntimamente estaba yo relacionada. Pronto advertí que no podría llegar a ninguna parte sin interrogar a alguien y suscitar alguna complicación doméstica. La impresión recibida debió agudizar todos mis sentidos; al cabo de tres días, como resultado de la más sostenida atención, estaba segura de que no había sido objeto de ninguna broma por parte de los criados. Solo podía inferir que alguien se había tomado una libertad indebida. Esa fue la conclusión a que llegué al encerrarme en mi habitación para meditar. Todos nosotros, colectivamente, habíamos sido víctimas de una intrusión: algún viajero inescrupuloso, interesado en los palacios antiguos, se había introducido en la casa sin que nadie lo observara y disfrutado del panorama desde el mejor punto de observación, y luego se marchó como había entrado. Y el que me mirase con tanta audacia no era sino una parte de su indiscreción. Lo bueno, después de todo, era que con seguridad no volveríamos a verle.\n\n\nPero esta deducción no era tan satisfactoria, debo admitirlo, como para hacerme olvidar que lo que esencialmente me ayudaba a superar aquella intranquilidad era mi agradable trabajo. Éste consistía, sencillamente, en mi vida con Miles y Flora, y nada podía serenarme tanto como sumergirme en esa labor. El atractivo de mis pequeños pupilos era una fuente constante de alegría que me llevaba a burlarme de mi antigua vanidad y absurdos temores, el disgusto con el que veía antes la gris perspectiva de mi oficio. No había, al parecer, ninguna perspectiva gris ni agobios de ninguna especie. ¿Cómo no iba a ser encantador un trabajo que se me ofrecía diariamente con tal belleza? En él se mezclaban la ternura de la niñera y la poesía del aula de clases. No quiero con esto decir que lo único que estudiásemos fueran novelas y poemas; lo que pasa es que no logro expresar de otra manera la clase de interés que mis compañeros me inspiraban. ¿Cómo describirlo, salvo diciendo que, en vez de acostumbrarme a ellos —¡y qué maravillosa puede resultar la profesión de institutriz: yo la llamo la hermandad de los testigos!—, hacía constantemente descubrimientos? Solo había una dirección en que aquellos descubrimientos cesaban: una profunda oscuridad continuaba ocultando todo lo referente a la conducta del niño en la escuela. Advertí que muy pronto había logrado encarar ese misterio sin un latido doloroso del corazón. Tal vez sería más acertado decir que, sin pronunciar una palabra, él mismo había aclarado el asunto. Su sola presencia hacía que el cargo pareciera completamente absurdo. Mi conclusión floreció al contacto de su inocencia: Miles era demasiado fino y delicado para aquel pequeño, horrible y sucio mundo escolar, y había pagado un precio por ello. Reflexioné agudamente que el sentimiento de tales diferencias, de tal superioridad, provoca en la mayoría —la cual puede incluir a estúpidos y sordos directores—, de una manera infalible, un deseo de venganza.\n\n\nAmbos niños poseían una delicadeza —su única falta, aunque no por ello podía decirse que Miles fuera un niño blandengue— que los mantenía, ¿cómo podría expresarlo?, en un nivel casi impersonal y, desde luego, ajeno a los castigos. Eran como los querubines de la anécdota, a quienes nada —por lo menos, moralmente— podía reprochárseles. Recuerdo que sentía, sobre todo cuando estaba con Miles, que no existía ninguna historia tras él. Esperamos de todo niño una historia minúscula, pero en aquel hermoso niño había algo extraordinariamente sensitivo, extraordinariamente feliz que, más que en ninguna otra criatura de esa edad que haya yo visto, me sorprendía como el comienzo de algo nuevo cada día. Nunca había sufrido un solo segundo. Consideré esto como una prueba directa de su inocencia. En el caso de ser malvado, hubiese sido sorprendido, y yo lo hubiera descubierto; sin duda alguna, habría descubierto las trazas. No logré encontrar nada; por consiguiente, era un ángel. Nunca hablaba de su escuela, nunca mencionaba a un camarada o un maestro; y yo, por mi parte, estaba demasiado disgustada para aludir a ellos. Por supuesto, vivía bajo los efectos del hechizo, y lo más sorprendente es que, aun en aquella misma época, yo era consciente de ello. Pero no me preocupaba; era un antídoto a cualquier dolor, y yo tenía más de uno: estaba recibiendo, precisamente aquellos días, unas cartas muy aflictivas de mi casa, donde las cosas no marchaban bien. Pero, estando con mis niños, ¿qué cosas en el mundo podían importarme? Esta pregunta me la hacía durante los momentos de retiro. Sí, estaba hechizada por el encanto de ambos.\n\n\nHubo un domingo, para ser precisos, que llovió con tal intensidad y por espacio de tantas horas, que no pudimos ir en grupo a la iglesia; en consecuencia, y como el día avanzaba, decidí que la señora Grose y yo asistiríamos al servicio vespertino si el tiempo mejoraba. La lluvia cesó, por fortuna, y me dispuse a hacer nuestro paseo, el cual, a través del parque y por el buen camino que conducía al pueblo, nos tomaría solo unos veinte minutos. Cuando bajaba las escaleras para reunirme con mi compañera en el vestíbulo, me acordé de un par de guantes que habían necesitado tres puntadas y las habían recibido, quizá en un momento poco adecuado, mientras acompañaba a los niños en su té, servido los domingos, por excepción, en aquel frío y brillante templo de caoba y bronce que era el comedor de los adultos. Había dejado allí los guantes y decidí ir a recogerlos. El día era bastante oscuro, pero la luz de la tarde, al cruzar el umbral, me permitió no solo reconocer, en una silla cerca de la amplia ventana, cerrada en ese momento, los objetos que buscaba, sino también distinguir a una persona que, desde el otro lado de los cristales, miraba hacia el interior de la estancia. Un solo paso en el comedor había bastado, mi imaginación fue instantánea: era él. La persona que miraba por el ventanal era la misma que había visto en la torre. Aparecía una vez más, y no diré con una nitidez mayor, pues eso hubiera sido imposible, pero sí con una proximidad que representaba un adelanto en nuestro trato, y que hizo, en el momento en que nuestras miradas se cruzaron, que contuviera la respiración mientras mi cuerpo se cubría de un sudor frío… Era el mismo… era el mismo; y visto esta vez, como en la anterior, de la cintura para arriba, enmarcado en la ventana. Tenía el rostro pegado al cristal, y el efecto de esta nueva visión fue, extrañamente, el de demostrarme qué intensa había sido la anterior. Permaneció allí solo unos segundos, el tiempo suficiente para convencerme de que también él me había visto y reconocido; pero era como si lo hubiese estado viendo durante años enteros, como si lo hubiera conocido desde siempre. Esa vez, sin embargo, ocurrió algo que no había sucedido antes: la mirada que me dirigió a través del cristal y de la amplia habitación fue tan profunda y dura como la anterior, pero la apartó de mí, un momento durante el cual yo todavía lo observaba, para fijarse en otras varias cosas. Por lo que debí añadir, a mi natural sobresalto, la certidumbre de que no había ido por mí, sino por alguna otra persona.\n\n\nEl impacto de aquel nuevo conocimiento, al incidir en medio de mi temor, produjo en mí el más extraordinario de los efectos, inundándome, mientras permanecía en el lugar, de una repentina vibración de valor y sentido del deber. Hablo de valor porque fui, sin duda alguna, muy lejos. Crucé de nuevo el umbral del comedor, llegué al de la casa, salí a la terraza y eché a correr hasta que la ventana apareció ante mi vista. Pero delante de ella no había nadie… Mi visitante había desaparecido. Me detuve, casi me dejé caer, y experimenté un profundo alivio. Dirigí una mirada a mi alrededor dándole tiempo a reaparecer. Ahora bien, este tiempo, ¿cuánto duró? Hoy no puedo precisar la duración de aquellos periodos; ni estaba en condiciones de medirlos entonces. Lo que sí creo es que no pudieron ser tan largos como en aquella ocasión me parecieron. La terraza y todo el edificio, el prado y el jardín detrás de él, todo lo que podía ver del parque, eran lugares vacíos, como colmados de una gran vaciedad. Había arbustos y altos árboles, pero recuerdo que tuve la seguridad de que en ninguno de ellos se ocultaba el visitante. Estaba o no estaba allí; y si no podía verlo, era porque no estaba. Me aferré a esa idea y luego, instintivamente, me acerqué a la ventana en vez de regresar por dónde había llegado. Sentía, aunque de manera confusa, la necesidad de situarme en el mismo lugar donde él había estado; pegué mi rostro al cristal y miré, como él, al interior de la habitación. Y en ese preciso instante, como para que yo pudiera tener una imagen de lo que había ocurrido, entró en el comedor, procedente del vestíbulo, la señora Grose. Me vio de la misma manera que yo al visitante y se sobresaltó como debí de sobresaltarme antes. Se puso pálida y me pregunté si yo había palidecido tanto. Luego se retiró por el mismo camino que yo había tomado, por lo que tuve la convicción de que daría la vuelta para salir a la terraza y se encontraría conmigo. Permanecí inmóvil donde estaba y, mientras la esperaba me asaltaron numerosos pensamientos. Pero solo vale la pena mencionar uno: me pregunté qué habría podido espantarla tanto.\n\n\n \n\n\nV\n\n\n \n\n\nMe lo hizo saber tan pronto como apareció en la terraza.\n\n\n—En nombre del cielo, ¿qué es lo que pasa? —gritó sofocada.\n\n\nNo le respondí hasta que estuvo más cerca.\n\n\n—¿Conmigo? —mi rostro debía tener un aspecto extraordinario—. ¿Por qué?\n\n\n—Está usted pálida como un papel. Está horrible. Medité unos instantes. Pude darme cuenta de que la mujer hablaba con absoluta inocencia. Mi necesidad de respetar la frialdad de la señora Grose se había desvanecido calladamente, y si aún vacilé un instante, no fue porque quisiera crear un nuevo distanciamiento. Le tendí la mano y ella la tomó; retuve la suya entre las mías con el placer de sentirla cerca de mí. Había una especie de apoyo en su tímida expresión de sorpresa.\n\n\n—Ha venido usted a buscarme para que vayamos a la iglesia pero no puedo ir.\n\n\n—¿Ha ocurrido algo?\n\n\n—Sí. Y usted debe saberlo. ¿Tenía yo un aspecto muy raro?\n\n\n—¿A través de la ventana? ¡Espantoso!\n\n\n—Bueno —dije— me he asustado.\n\n\nLos ojos de la señora Grose expresaron abiertamente que no tenía deseos de entrometerse, y que conocía lo suficiente cuál era su lugar. ¡Pero yo había establecido desde un principio que ella debía compartir mis problemas!\n\n\n—Lo que vio usted desde el comedor, hace un minuto, fue efecto de lo sucedido. Lo que yo vi, poco antes… fue mucho peor.\n\n\nSu mano apretó con más fuerza la mía.\n\n\n—¿Qué vio usted?\n\n\n—Vi a un hombre extraordinario. Mirando hacia adentro.\n\n\n—¿Qué hombre extraordinario?\n\n\n—No tengo la menor idea.\n\n\nLa señora Grose miró en torno, pero fue, por supuesto, en vano.\n\n\n—Entonces, ¿dónde se ha metido?\n\n\n—Esto aún puedo saberlo menos.\n\n\n—¿Lo había visto antes?\n\n\n—Sí… una vez, en la torre vieja.\n\n\nMe miró con mayor dureza.\n\n\n—¿Quiere decir que se trata de un forastero?\n\n\n—Sí, desde luego.\n\n\n—¿Por qué no me lo dijo entonces?\n\n\n—Tenía mis razones… Sin embargo, ahora que usted lo ha adivinado…\n\n\nLos redondos ojos de la señora Grose parecieron rechazar aquella aseveración.\n\n\n—¡Ah, no, yo no he adivinado nada! —dijo sencillamente—. ¿Qué iba a poder adivinar?\n\n\n—No sé. Por un momento…\n\n\n—¿No ha visto, pues, a ese hombre en ninguna parte más que en la torre?\n\n\n—Y en este mismo lugar.\n\n\nLa señora Grose volvió a mirar alrededor.\n\n\n—¿Qué estaba haciendo en la torre?\n\n\n—Solo permanecía de pie en la plataforma y me miraba.\n\n\nVolvió a meditar por unos instantes.\n\n\n—¿Era un caballero?\n\n\nMe di cuenta de que no necesitaba pensarlo para responder.\n\n\n—No, no.\n\n\nElla se me quedó mirando con una expresión de sorpresa creciente.\n\n\n—Entonces, ¿no era nadie de aquí?, ¿no era nadie del pueblo?\n\n\n—Nadie, nadie. No se lo dije a usted, pero de eso estoy segura.\n\n\nRespiró con alivio. Aquello, extrañamente, parecía calmarnos.\n\n\n—Pero, si no es un caballero…\n\n\n—¿Qué es, entonces? Un horror.\n\n\n—¿Un horror?\n\n\n—Es… ¡Dios me valga si sé lo que es!\n\n\nLa señora Grose volvió a escudriñar en torno nuestro; clavó la mirada en la brumosa lejanía y luego, encogiéndose de hombros, se volvió hacia mí y exclamó con abrupta incoherencia:\n\n\n—Ya es hora de que estemos en la iglesia.\n\n\n—¡No me siento en condiciones para ir a la iglesia!\n\n\n—¿No le haría a usted bien?\n\n\n—No se lo haría a ellos —dije, señalando hacia la casa.\n\n\n—¿A los niños?\n\n\n—No podría dejarlos ahora.\n\n\n—¿Teme usted que…?\n\n\nHablé con audacia.\n\n\n—Tengo miedo de él.\n\n\nLa ancha cara de la señora Grose me mostró por primera vez, al oír aquellas palabras, el tenue reflejo de una conciencia más aguda: me pareció advertir en ella el alba tardía de una idea que yo no le había inculcado y que era aún oscura para mí. Recuerdo ahora que entonces pensé en ello como en algo que podría sonsacarle; y sentí que eso se relacionaba con el deseo que ella mostraba de saber más.\n\n\n—¿Cuándo fue aquello… lo de la torre?\n\n\n—Hacia mediados de mes. A esta misma hora.\n\n\n—Casi al oscurecer… —dijo la señora Grose.\n\n\n—¡Oh, no, no tanto! Lo vi como la puedo ver ahora a usted.\n\n\n—¿Y cómo entró aquí?\n\n\n—¿Y cómo salió? —me eché a reír—. ¡No tuve oportunidad de preguntárselo! Y esta tarde, por lo visto, no ha podido entrar.\n\n\n—¿Solo espiaba?\n\n\n—Espero que se conforme con eso.\n\n\nLa señora Grose, después de soltarme, se había vuelto. Esperé un instante su respuesta, que no llegó, por lo que añadí:\n\n\n—Vaya usted a la iglesia. ¡Adiós! Yo debo vigilar.\n\n\nLentamente, volvió a mirarme a la cara.\n\n\n—¿Teme por ellos?\n\n\nSostuve su mirada.\n\n\n—¿Usted no?\n\n\nEn vez de responderme, la señora Grose se aproximó a la ventana y durante un momento aplicó el rostro al cristal.\n\n\n—Usted ve ahora como él veía —añadí entonces.\n\n\nElla no hizo ningún movimiento.\n\n\n—¿Cuánto tiempo permaneció aquí?\n\n\n—Hasta mi salida. Vine a su encuentro.\n\n\nLa señora Grose se volvió en redondo, y vi en su rostro que seguía ocultando algo.\n\n\n—Yo no hubiera sido capaz de salir —murmuró.\n\n\n—¡Tampoco yo! —y volví a reír—. Pero salí. Tengo mis obligaciones.\n\n\n—También yo tengo las mías —respondió; y luego añadió—: ¿A quién se parece?\n\n\n—¿Me moriría por poder decírselo. Pero no se parece a nadie.\n\n\n—¿A nadie? —repitió.\n\n\n—No lleva sombrero —y, al ver por la expresión de su rostro que aquel detalle le resultaba significativo y, al parecer, agobiante, añadí rápidamente los siguientes datos—: Tiene un pelo rojo, muy rojo, rizado, y un rostro pálido, alargado, con facciones bastante regulares y pequeñas patillas, raras, tan rojas como sus cabellos. Las cejas son un poco más oscuras, tienen una forma particularmente arqueada y parece que suele moverlas bastante. Sus ojos son agudos, extraños… terribles; y su mirada es penetrante. Tiene la boca grande y los labios finos y, además de las pequeñas patillas, va completamente afeitado. Tuve la impresión, en cierto momento, de estar viendo a un actor.\n\n\n—¿A un actor?\n\n\nY era imposible parecerse menos a una actriz que la señora Grose en ese momento.\n\n\n—Nunca he visto a uno, pero me imagino que son así. Es alto, enérgico, erguido —continué— pero nunca, ¡jamás!, un caballero.\n\n\nEl rostro de mi compañera había ido palideciendo intensamente a medida que yo hablaba. Sus ojos parecían desencajados y tenía la boca abierta por el asombro.\n\n\n—¿Un caballero? —musitó confusa y azorada—. ¿Un caballero, él?\n\n\n—Entonces, ¿le conoce usted?\n\n\nTrató visiblemente de dominarse.\n\n\n—¿Es bien parecido?\n\n\nMe di cuenta de cuál era la manera de ayudarla.\n\n\n—¡Extraordinariamente!\n\n\n—Y vestía…\n\n\n—Con ropas de otra persona. Eran elegantes, pero no las suyas.\n\n\nElla me interrumpió con un gruñido ahogado y confirmador.\n\n\n—¡Son del amo!\n\n\nLa tenía ya cogida.\n\n\n—¿Así que lo conoce?\n\n\nVaciló un par de segundos; luego exclamó:\n\n\n—¡Quint!\n\n\n—¿Quint?\n\n\n—Peter Quint, su criado, su ayuda de cámara cuando el amo estuvo aquí.\n\n\n—¿Cuando el amo estuvo aquí?\n\n\nJadeando aún, pero decidida a hacerme frente, continuó:\n\n\n—Nunca usó sombrero; sin embargo llevaba… Bueno, faltaron algunos chalecos. Ambos estuvieron aquí… el año pasado. Cuando el amo se marchó, Quint se quedó solo.\n\n\nYo la seguía, pero entonces la interrumpí.\n\n\n—¿Solo?\n\n\n—Solo con nosotros —y añadió, como si sus palabras surgieran de una profundidad aún mayor—: Se quedó a cargo del lugar.\n\n\n—¿Y qué fue de él?\n\n\nTardó tanto en responderme, que me sentí todavía más desconcertada.\n\n\n—También se marchó —dijo finalmente.\n\n\n—¿Adónde?\n\n\nLa expresión de la señora Grose, en ese momento, se volvió extraordinaria.\n\n\n—¡Solo Dios puede saberlo! Murió.\n\n\nYo me estremecí.\n\n\n—¿Murió?\n\n\nElla pareció adquirir aplomo, plantarse más firmemente para resistir al asombro.\n\n\n—Sí. El señor Quint ha muerto.\n\n\n \n\n\nVI\n\n\n \n\n\nDesde luego, fue necesario algo más que aquel episodio para situarnos en presencia de lo que ahora tendríamos que soportar como pudiésemos; es decir, a pesar de mi poquísima capacidad para encajar impresiones del género de las que vívidamente acababa de experimentar; capacidad cuyo conocimiento suscitaba en mi compañera, mezclados, un poco de consternación y otro poco de lástima. Aquella misma tarde, después de la revelación que me dejó durante una hora enteramente postrada, no hubo para nosotras servicio religioso, sino un pequeño servicio de lágrimas y juramentos, de preces y promesas, una crisis de desafíos y ruegos mutuos que tuvo lugar en el salón destinado a las clases, en el que nos habíamos encerrado para tratar de definir la situación. El resultado fue que decidimos someter a ésta al máximo control de sus elementos. La señora Grose no había visto nada, ni la sombra de una sombra, y nadie más en la casa, salvo la institutriz, estaba en el caso de ésta. No obstante, aceptó la verdad tal como se la ofrecí, sin impugnar directamente mi salud mental; y terminó por demostrarme una ternura conmovedora y una deferencia a mi más que discutible privilegio, el recuerdo de las cuales perdura en mí como uno de los más dulces sentimientos humanos.\n\n\nAquella noche convinimos en que juntas podríamos soportar esas cosas, y yo no me daba cuenta de que a pesar de que ella parecía eximirse, era precisamente quien debía soportar casi toda la carga. Sabía en aquel momento, como lo sé ahora, que yo era capaz de afrontar cualquier cosa con tal de proteger a mis discípulos; pero tardé algún tiempo en estar segura de lo que mi honrada aliada sería capaz de hacer para mantenerse fiel a nuestro pacto. Yo resultaba una compañera muy extraña, tanto como lo era ella; pero, cuando recuerdo todo lo que tuvimos que pasar juntas, advierto cuánto de común habíamos hallado en la única idea que, por fortuna, podía unirnos. La idea que me hizo salir, como podría decirse, de la cárcel de mi espanto. Puedo recordar perfectamente lo que me fortaleció aquella noche, antes de separarme de la señora Grose. Habíamos discutido una y mil veces cada uno de los detalles de lo que había visto.\n\n\n—¿Dice que buscaba a otra persona… a alguien que no era usted?\n\n\n—Buscaba al pequeño Miles —en aquel momento me sentí poseída por una portentosa clarividencia—. Era a él a quien estaba buscando.\n\n\n—Pero… ¿cómo puede saberlo?\n\n\n—¡Lo sé, lo sé, lo sé! —mi exaltación iba en aumento—. ¡Y también usted lo sabe, querida!\n\n\nNo lo negó, pero advertí que no era necesario que yo dijera esas cosas. De cualquier manera, poco después replicó:\n\n\n—¿Qué tiene de raro que quiera verlo?\n\n\n—¿Al pequeño Miles? ¡No es precisamente lo que quiere!\n\n\nMe pareció que de nuevo estaba intensamente asustada.\n\n\n—¿El niño?\n\n\n—No, el hombre. ¡Dios no lo permita! Quiere aparecer ante ellos.\n\n\nEl hecho de que era capaz de hacerlo, estaba probado. Yo tenía la absoluta certidumbre de que volvería a ver lo que ya había visto, pero algo en mi interior me decía que, si me ofrecía como sujeto único de la experiencia, aceptándola, invitándola, superándola del todo, podría servir de víctima expiatoria y proteger la tranquilidad de todos los demás. Especialmente, evitaría aquella experiencia a los niños. Me acuerdo de una de las últimas cosas que aquella noche dije a la señora Grose:\n\n\n—Me sorprende que mis alumnos no hayan mencionado nunca…\n\n\nLa señora Grose me lanzó una mirada tan extraña, que me impidió terminar la frase, pero ella lo hizo por mí.\n\n\n—¿La estancia de él aquí, y el tiempo que pasaron juntos?\n\n\n—Sí, el tiempo que pasaron con él, y su nombre, su presencia, su historia, en fin…\n\n\n—¡Oh!, la pequeña no lo recordará. Ella no llegó a enterarse.\n\n\n—¿De las circunstancias de su muerte? —pregunté con intensidad—. Tal vez no. Pero Miles debería recordar… Miles debería saber…\n\n\n—¡Ay!, mejor será que no le pregunte —exclamó la señora Grose.\n\n\nLe devolví la mirada que me había dirigido.\n\n\n—No tema —y luego murmuré—: Es bastante raro.\n\n\n—¿Que no le haya hablado nunca de él?\n\n\n—No ha hecho nunca la más pequeña alusión. ¿Y dice usted que eran grandes amigos?\n\n\n—¡Oh!, Miles no era él mismo en esos momentos —declaró la señora Grose con énfasis—. Eran cosas de Quint. Jugaba con él…, Mejor dicho, lo echaba a perder —hizo una breve pausa y luego añadió—. Quint era demasiado atrevido.\n\n\nEstas palabras me hicieron recordar su rostro, ¡aquel rostro!, y me sentí invadida por una sensación de disgusto.\n\n\n—¿Demasiado atrevido con mi niño?\n\n\n—Demasiado atrevido con todo el mundo.\n\n\nPreferí no analizar por el momento su afirmación. Supuse que se refería a los miembros de la servidumbre, a la media docena de criados y sirvientes que constituían nuestra pequeña colonia. Pero se daba la feliz circunstancia de que el lugar no tenía una leyenda de escándalo, ni mala fama, cosas que resultan imposibles de ocultar, y la señora Grose, al parecer, deseaba que yo permaneciera en silencio. Al final de nuestra entrevista decidí someterla a una prueba. Era ya medianoche y mi compañera había puesto la mano en el pomo de la puerta dispuesta a marcharse.\n\n\n—¿Debo entender, por lo que me ha dicho (y esto es para mí de la mayor importancia), que Quint era definitiva y deliberadamente malo?\n\n\n—¡Oh, no abiertamente! Yo lo sabía… pero el amo no.\n\n\n—¿Y nunca se lo dijo usted?\n\n\n—Bueno, a él le disgustaban las habladurías, odiaba las quejas. Podía ser terrible cuando alguien se le acercaba con ese fin. Y si la gente se portaba correctamente con él…\n\n\n—¿No se preocupaba de nada más?\n\n\nEso encajaba muy bien con la impresión que yo tenía de él: no era un caballero al que le gustara preocuparse, y tampoco un hombre demasiado cuidadoso con las relaciones que mantenía. Aun así, apremié a mi interlocutora, añadiendo:\n\n\n—En su caso, ¡yo se lo habría dicho!\n\n\nAdvirtió mi reproche.\n\n\n—Tal vez cometí un error. Pero la verdad es que estaba asustada.\n\n\n—¿Asustada? ¿De qué?\n\n\n—De las cosas que aquel hombre podía hacer. Quint era tan hábil… tan astuto…\n\n\nYo oía todo aquello, tal vez, con mayor atención de la que deseaba mostrar.\n\n\n—¿No temía usted algo más? —insistí—. ¿Su efecto, por ejemplo?\n\n\n—¿Su efecto? —repitió la señora Grose con un rostro angustiado y suplicante.\n\n\n—Su efecto sobre esas vidas preciosas e inocentes. Usted estaba a cargo de los niños.\n\n\n—¡No, no estaban a mi cargo! —exclamó rotundamente y con enojo—. El amo tenía confianza en él y lo trajo consigo; al parecer, no estaba bien de salud y el aire del campo le sentaba bien. Así que él se hizo cargo de todo —su tono era ahora sarcástico—. Incluso de los niños.\n\n\n—¿De los niños… semejante individuo? —exclamé indignada—. ¿Y podía usted soportarlo?\n\n\n—No, no podía… ¡Tampoco ahora puedo! —y la buena mujer estalló en sollozos.\n\n\nUn estricto control, como ya he dicho, comenzó a regir a partir del siguiente día; sin embargo, ¡cuán a menudo y cuán apasionadamente volvimos durante una semana sobre el mismo tema! A pesar de lo mucho que habíamos discutido aquel domingo al atardecer, me sentí, sobre todo en las últimas horas de la noche —¿iba yo a poder dormir en tales condiciones?—, acosada por la sensación de que había algo que mi compañera no me había dicho. Yo no había reservado nada para mí; sin embargo, sabía que existían dos o más palabras que la señora Grose había retenido. Es más, por la mañana estaba convencida de que no se trataba de una falta de sinceridad, sino que su silencio estaba condicionado por el temor. En efecto, dando a la situación una mirada retrospectiva, me pareció que antes de que el sol estuviera en su cenit yo ya había leído, en los hechos que teníamos frente a nosotras, casi todo el significado que iban a adquirir por los posteriores y más crueles acontecimientos. Lo que los hechos me mostraron fue, sobre todo, la siniestra figura del hombre vivo —¡el muerto podía esperar un poco— y de los meses que él había pasado en Bly, los cuales, sumados, constituían un largo periodo. El término de aquella época malvada solo llegó al amanecer de un día de invierno, cuando un jornalero, que se dirigía muy temprano al trabajo, halló a Peter Quint muerto al lado del camino que conducía al pueblo: una catástrofe que fue explicada, por lo menos superficialmente, por una herida visible en la cabeza. Una herida como ésa solo podía haber sido producida (y, según el veredicto final de la encuesta, lo fue) por un resbalón fatal en la oscuridad, después de abandonar la taberna, en la pendiente cubierta de hielo en cuyo fondo yacía. La pendiente helada, el paso en falso en la noche y el licor, fueron todo lo que surgió en la encuesta y lo que se cuchicheó en posteriores comadreos; pero había en su vida otras cosas —extrañas y peligrosas acciones, desórdenes secretos, vicios más que sospechados— que, de haber sido investigadas, habrían explicado mejor su colapso.\n\n\nAunque me es difícil ahora referir la historia con palabras capaces de dar un cuadro verosímil de mi estado de ánimo, he de decir que en aquellos días yo era literalmente capaz de encontrar un motivo de alegría en el extraordinario heroísmo que la ocasión exigía de mí. Ahora puedo ver que se me había solicitado un servicio admirable y difícil; y que habría una indudable grandeza en el hecho de que se llegara a saber —¡sí, en el sitio indicado!— que yo había triunfado donde tantas otras muchachas hubiesen fracasado. Fue para mí una ayuda inmensa —y confieso que llego a envanecerme cuando miro hacia atrás— que concibiera mi labor como algo tan grande y tan sencillo. Estaba allí para proteger y defender a las dos criaturas más adorables que había en el mundo, de cuya falta de protección me había dado cuenta repentinamente y, con el corazón dolorido, había decidido subsanar. Estábamos unidos en nuestro peligro. Ellos no tenían a nadie más que a mí, y yo… Bueno, yo los tenía a ellos. Era, en resumen, una oportunidad magnífica. Esto se me mostró en una clara imagen material: yo era como una pantalla que debía permanecer delante de ellos. Cuanto más viera yo, menos verían ellos. Comencé a observarlos con extrema tensión, con una excitación disimulada que, de haberse prolongado demasiado, se hubiera convertido en algo semejante a la locura. Lo que me salvó, ahora puedo verlo, fue que la tensión perdió su razón de ser y fue reemplazada por una serie de pruebas horribles, y puedo llamarlas «pruebas» porque realmente pasé por ellas.\n\n\nEse momento se produjo una tarde en que salí al jardín con mi discípulo más joven. Habíamos dejado a Miles en casa, sobre el rojo almohadón de un sofá adosado a una ventana, porque había expresado su deseo de terminar de leer un libro, y yo me había sentido feliz de acceder a un propósito tan laudable en un jovencito cuyo único defecto podía ser, a veces, cierto exceso de actividad. Su hermana, por el contrario, se mostró encantada de poder salir, por lo que dimos un paseo de una media hora buscando la sombra, ya que el sol estaba aún muy alto y el día era excepcionalmente caluroso. Mientras estaba con ella, me di nuevamente cuenta de cómo, igual que su hermano —y era ésta una de las cualidades más encantadoras de ambos niños—, me dejaba sola sin que pareciera que me abandonara, y me acompañaba sin agobiarme con su presencia. Nunca me importunaban, ni tampoco se mostraban desatentos. Podían divertirse intensamente sin mí; y ello constituía un espectáculo que sabían preparar por sí mismos y en el que yo representaba el papel de una admiradora activa. Yo me movía en un mundo imaginado por ellos… que no tuvieron oportunidad de hacerlo en el mío. Así, mi tiempo se llenaba representando el personaje o el objeto que su juego requería en cada momento, y que era siempre para ellos, gracias a mi superioridad y entusiasmo, una feliz y enormemente distinguida colaboración. Olvidé de qué se trataba en aquella ocasión; solo recuerdo que debía ser algo muy importante y silencioso, y que Flora estaba entusiasmada en el juego. Estábamos al borde del lago, y, como últimamente habíamos comenzado a estudiar geografía, el lago era el mar de Azof.\n\n\nDe pronto, en esas circunstancias, tuve la sensación de que al otro lado del mar de Azof teníamos a un interesado espectador. El conocimiento del hecho se produjo de la manera más extraña del mundo —es decir, aparte del hecho, mucho más extraño, constituido por la misma aparición—, porque yo era, en el juego, algo o alguien que podía sentarse, y lo hice en el viejo banco de piedra que dominaba el estanque; y en esa posición, de pronto, sin ninguna visión directa, comencé a tener la certidumbre de la presencia de una tercera persona. Los viejos árboles, los espesos matorrales, proyectaban una agradable sombra sumergida en el resplandor de aquella hora cálida y tranquila. No había en el escenario ninguna ambigüedad, como tampoco la había en la convicción que tuve de pronto de que con solo alzar los ojos vería a alguien al otro lado del lago. Recuerdo el esfuerzo que hice para no moverme hasta que estuviera completamente tranquila y haber decidido qué hacer en tales circunstancias. Había un objeto extraño a la vista: una figura cuyo derecho a hacer acto de presencia negué instantánea y apasionadamente. Analicé cuidadosamente las posibilidades, diciéndome a mí misma que nada era más natural, por ejemplo, que la aparición de uno de los sirvientes en aquel lugar, o la de un mensajero, el cartero o el mozo de alguna tienda del pueblo. Pero aquel ejercicio mental tuvo muy poco efecto sobre la certidumbre que ya poseía —incluso antes de haberlo visto— acerca del carácter y la actitud de nuestro visitante. No me resultaba nada extraño que todo aquello fuese, en realidad, otra cosa de lo que parecía ser.\n\n\nDe la verdadera identidad de la aparición me aseguraría tan pronto como el pequeño reloj de mi valor marcase el instante adecuado; entretanto, con un esfuerzo que era ya bastante intenso, dirigí la mirada directamente a la pequeña Flora, quien en ese momento se hallaba a unas diez yardas de distancia de donde yo estaba. Mi corazón había permanecido inmóvil durante un momento por el asombro y terror que me producía pensar que también ella pudiera verlo. Contuve el aliento en espera de un grito suyo, algún signo de interés o alarma que me pudiera servir de indicación. Esperé, pero no obtuve nada. Luego —y en esto se oculta lo más terrible, creo yo, de lo que voy a relatar— experimenté la sensación de que, durante un minuto, todos los sonidos espontáneos procedentes de la niña habían cesado; y se dio la circunstancia de que en aquel mismo momento la niña, en su juego, se había vuelto y mirado hacia el agua. Esta era su actitud cuando, finalmente, la miré… la miré con la convicción, confirmada, de que ambas seguíamos estando bajo la mirada de otra persona. Ella había recogido un pequeño trozo plano de madera, con un estrecho agujero, que evidentemente le había sugerido la idea de buscar otro fragmento que pudiera servirle de mástil, y hacer así un barquito. Observé que estaba intensamente ocupada tratando de colocar el palo en su sitio. Mi temor ante lo que estaba haciendo me contuvo hasta que, después de unos segundos, sentí que podía enfrentarme ya con lo demás. Entonces levanté la mirada… y me encaré con lo que debía desafiar.\n\n\n \n\n\nVII\n\n\n \n\n\nDespués de aquello, fui en busca de la señora Grose tan pronto como pude hacerlo; y me resultaba imposible relatar cómo pasé el intervalo. Todavía me parece oírme gritar, en cuanto me arrojé en sus brazos:\n\n\n—¡Lo saben! ¡Oh, es demasiado monstruoso! ¡Ellos lo saben, lo saben!\n\n\n—¿Qué es lo que saben…?\n\n\nAdvertí su incredulidad mientras me sostenía en sus brazos.\n\n\n—Bueno, lo que nosotras sabemos… ¡Y solo el cielo podría decirnos qué más!\n\n\nLuego, soltándome de su abrazo y luchando por recobrar la coherencia, añadí:\n\n\n—¡Hace un par de horas, en el jardín… —apenas podía articular las palabras—, Flora lo vio!\n\n\nLa señora Grose recibió la noticia como si le hubieran dado un golpe en el estómago.\n\n\n—¿Se lo dijo ella? —gimió.\n\n\n—Ni una palabra… Esto es lo monstruoso. ¡Se lo ha reservado! ¡Una niña de ocho años! ¡Esa niña!\n\n\nAún no salía de la estupefacción que aquello me había producido.\n\n\nLa señora Grose, por supuesto, se sorprendió aún más.\n\n\n—Entonces, ¿cómo lo sabe usted?\n\n\n—Yo estaba allí… Lo vi con mis propios ojos: vi que ella era perfectamente consciente de su presencia.\n\n\n—¿Consciente de la presencia de él?\n\n\n—No…, de ella.\n\n\nY, mientras hablaba, me di cuenta de que estaba asomándome a cosas prodigiosas, pues obtuve un tenue reflejo de ellas en el rostro de mi compañera.\n\n\n—Esta vez era otra persona…, una figura de inconfundible maldad: una mujer vestida de negro, pálida y horrible… ¡Oh, qué aire el suyo, qué cara…! Estaba del otro lado del lago. Yo estaba allí con la niña, muy tranquila en ese momento, cuando de repente apareció.\n\n\n—¿Apareció? ¿De dónde?\n\n\n—¡De donde ellos aparecen! El hecho es que apareció y permaneció allí…, pero no muy cerca.\n\n\n—¿Y no se aproximó un poco?\n\n\n—¡Oh, por el efecto y la sensación producida, podía haber estado tan cerca como está usted!\n\n\nMi amiga dio un paso atrás con un extraño impulso.\n\n\n—¿Era alguien a quien usted había visto antes?\n\n\n—Nunca. Pero la niña sí. Y usted también —entonces expresé todo lo que había concebido—: Era mi predecesora…, la que murió.\n\n\n—¿La señorita Jessel?\n\n\n—La señorita Jessel. ¿No me cree usted? —la apremié.\n\n\nLa señora Grose se volvía de derecha a izquierda presa del desconcierto.\n\n\n—¿Cómo puede estar usted tan segura?\n\n\nPor el estado de mis nervios, aquella respuesta provocó un estallido de impaciencia.\n\n\n—Pregúnteselo a Flora.., ella está segura —pero no bien hube dicho eso cuando logré recuperarme—. ¡No, por el amor de Dios, no lo haga! Diría que no vio nada… mentiría.\n\n\nLa señora Grose no estaba tan perturbada como para que instintivamente no protestara.\n\n\n—¡Oh!, ¿cómo puede…?\n\n\n—Estoy segura. Flora no quiere que yo sepa nada.\n\n\n—¿Trata, pues, de ahorrarle…?\n\n\n—¡No, no… esto es algo más profundo, más profundo! Mientras más ahondo, más lo veo así; y mientras más veo, más temo. ¡No sé qué es lo que no temo!\n\n\nLa señora Grose hizo un esfuerzo por comprenderme.\n\n\n—¿Quiere decir que teme volver a verla?\n\n\n—¡Oh, no… eso ahora no es nada! —luego expliqué—: Lo que temería sería no verla.\n\n\nPero mi compañera me miró vacuamente.\n\n\n—No la comprendo.\n\n\n—Mire: lo que temo es que la niña pueda verla, y que logre hacerlo sin que yo lo sepa.\n\n\nAnte la idea de aquella posibilidad, la señora Grose pareció por un momento anonadada; sin embargo, logró recuperarse una vez más, como si tuviera conciencia de que, si cedíamos una pulgada, estábamos perdidas.\n\n\n—Querida, querida…, ¡no debemos perder la cabeza! Después de todo, si a ella no le importa… —su boca se torció en una mueca que pretendía ser una sonrisa—. Tal vez a ella le gusta.\n\n\n—¡Gustar esas cosas… a una niña tan pequeña!\n\n\n—¿No es ello una prueba de su bendita inocencia? —inquirió valientemente mi amiga.\n\n\nPor un instante, me dejó casi sin aliento.\n\n\n—¡Ay! Debemos aferrarnos a eso… Si no es una prueba de lo que usted dice… es entonces una prueba de… ¡Solo Dios sabe de qué! Porque aquella mujer es el horror de los horrores.\n\n\nLa señora Grose clavó entonces la mirada en el suelo; después de unos instantes la levantó para pedirme:\n\n\n—Dígame cómo lo supo.\n\n\n—Entonces, ¿admite usted que lo era? —grité.\n\n\n—Dígame cómo lo supo —repitió sencillamente mi compañera.\n\n\n—¿Cómo lo supe? ¡Solo con verla! Por la manera como miraba.\n\n\n—¿Por la manera como la miraba a usted? ¿Malévolamente?\n\n\n—No, no, querida… Eso lo hubiera podido soportar. No me dirigió siquiera una mirada. Tenía la vista fijada en la niña.\n\n\n—¿Fijada en ella?\n\n\n—¡Oh, sí, y con qué espantosos ojos!\n\n\nLa señora Grose contempló los míos como si realmente pudieran parecerse a los de la aparición.\n\n\n—¿De disgusto, quiere usted decir?\n\n\n—¡No, santo cielo, no! De algo mucho peor.\n\n\n—¿Peor que el disgusto?\n\n\nAquello dejó completamente desorientada a la buena mujer.\n\n\n—Con una determinación indescriptible; con una especie de furia en la intención…\n\n\nPalideció ante mis palabras.\n\n\n—¿En la intención?\n\n\n—Sí, de apoderarse de ella.\n\n\nLos ojos de la señora Grose se desorbitaron al contemplarme… Se estremeció y caminó hacia la ventana; y, mientras permanecía allí mirando hacia el exterior, yo terminé mi declaración:\n\n\n—Y eso es lo que Flora sabe.\n\n\nAl cabo de un rato dio media vuelta.\n\n\n—¿Dice usted que esa persona vestía de negro?\n\n\n—De luto… Bastante pobremente, casi de harapos. Pero, eso sí, su belleza era extraordinaria.\n\n\nReconozco ahora que, después de tantos golpes, debí de haber convencido a la víctima de mis confidencias, pues en esos momentos sopesaba ya visiblemente sus palabras.\n\n\n—¡Oh, sí, era muy hermosa! —insistí—. Maravillosamente hermosa. Pero infame.\n\n\nLa señora Grose se me acercó lentamente.\n\n\n—La señorita Jessel… era una mujer infame.\n\n\nUna vez más tomó mi mano entre las suyas estrechándola con fuerza, como si quisiera fortalecerme contra el aumento de inquietud que podía producirme su discurso.\n\n\n—Ambos eran infames —dijo finalmente.\n\n\nAsí, durante un rato, volvimos a contemplar juntas la situación; y sentí que con su valiosa ayuda podía ahora verla con mayor claridad.\n\n\n—Aprecio su pudor al no hablarme hasta ahora de ellos; pero creo que ha llegado el momento de que me cuente todo —ella pareció asentir a mi petición, pero se mantuvo en silencio, por lo cual agregué—: Debo saberlo. ¿De qué murió? Dígame, ¿había algo entre ellos?\n\n\n—Había todo lo que podía haber.\n\n\n—¿A pesar de las diferencias…?\n\n\n—A pesar de todo, de su rango, de su condición —exclamó—. Ella era una dama.\n\n\nCreí comprender.\n\n\n—Sí…, era una dama.\n\n\n—Y él era atrozmente plebeyo —dijo la señora Grose.\n\n\nSentí que, indudablemente, no necesitaba precisar demasiado ante mi compañera el lugar de un sirviente en la escala social; pero no había nada que me impidiera aceptar por buena la opinión expresada por ella respecto al rebajamiento de mi predecesora. Había un medio de enfrentarse a la situación y yo la adopté; lo hice instantáneamente, pues tenía una completa visión, basada en pruebas del difunto hombre «de confianza» de mi patrón: un individuo astuto, bien parecido, impúdico, seguro de sí mismo, vicioso, depravado.\n\n\n—Aquel individuo era un sinvergüenza.\n\n\nLa señora Grose consideró mi afirmación y luego, aceptándola, añadió:\n\n\n—No he conocido a ninguno como él. Hacía lo que quería.\n\n\n—¿Con ella?\n\n\n—Con todos ellos.\n\n\nFue como si ante los ojos de mi amiga hubiera vuelto a aparecer la señorita Jessel. Por un instante, me pareció que la evocaba tan claramente como yo la había visto en el estanque; y entonces afirmé con decisión:\n\n\n—¡Debió de ser también lo que ella deseaba!\n\n\nEl rostro de la señora Grose reveló que, en efecto, así había sido, pero al mismo tiempo dijo:\n\n\n—¡Pobre mujer… ya lo ha pagado!\n\n\n—Entonces, ¿sabe usted de qué murió? —le pregunté.\n\n\n—No… no sé nada. No quise saberlo. Me alegraba mucho no saberlo; y di gracias al cielo cuando se marchó de aquí.\n\n\n—Sin embargo, alguna idea habrá tenido…\n\n\n—¿Del verdadero motivo por el cual se marchó? ¡Oh, sí… eso sí! Ella no podía quedarse. Piense en su situación… ¡como institutriz! Y más tarde imaginé.., y continúo imaginando. Y lo que imagino es horroroso.\n\n\n—No tan horroroso como lo que imagino yo —repliqué.\n\n\nCon aquellas palabras quise mostrarle, de una manera enteramente consciente, mi sentimiento de derrota. Y ello desencadenó de nuevo toda su compasión por mí, y ante el renovado flujo de su bondad, mi poder de resistencia se vino abajo. Me eché a llorar, como en otra ocasión la había hecho llorar a ella; mi compañera me cobijó en su seno maternal y en él vertí todos mis lamentos.\n\n\n—No logro hacerlo —sollocé desesperadamente— no logro salvarlos ni protegerlos. Es mucho peor de lo que había imaginado… ¡Están perdidos!\n\n\n \n\n\nVIII\n\n\n \n\n\nLo que había dicho a la señora Grose era bastante cierto: existían, en el asunto que habíamos analizado, profundidades y posibilidades que me sentía incapaz de hurgar; de modo que, cuando volvimos a encontrarnos, estuvimos de acuerdo en que debíamos resistirnos a toda fantasía extravagante. Debíamos mantener nuestras mentes serenas, si queríamos pisar terreno firme, lo que era difícil en medio de nuestras prodigiosas experiencias. Más tarde, esa misma noche, mientras todos los de la casa dormían, sostuvimos otra conversación en mi cuarto; cuando ella se marchó, las dos estábamos convencidas, sin lugar a dudas, de que yo había visto exactamente lo que había dicho. La mejor prueba que encontré fue preguntarle tan solo si había cometido algún error al describirle a cada una de las personas que se me aparecieron, proporcionándole, en un retrato detallado, hasta los rasgos más insignificantes, un retrato ante el cual ella reconoció y nombró instantáneamente a los originales. Por supuesto, lo que ella deseaba, ¡y no se la podía culpar del todo por ello!, era olvidar por entero el asunto; y yo me apresuré a asegurarle que mi interés en éste había cambiado violentamente en el sentido de que ahora se cifraba en la búsqueda de un medio para escapar de él. La tranquilicé al asegurarle que, con la repetición del fenómeno —pues dábamos por descontado que se repetiría—, yo me acostumbraría al peligro; y claramente le manifesté que mi riesgo personal se había convertido de pronto en la menor de mis preocupaciones. Lo intolerable, en cambio, era mi nueva sospecha; y aun para esta complicación, esas últimas horas del día habían aportado cierto alivio.\n\n\nAl separarme de ella, después de un primer derrumbamiento, tuve que volver, por supuesto, al lado de mis alumnos, hallando así el adecuado alivio con aquel encanto que ya antes había reconocido como un recurso que podía cultivar positivamente y que hasta el momento no me había fallado. Me había sumergido, en otras palabras, en la peculiar compañía de Flora, con lo que me di cuenta de que ella podía poner su manita, de una manera consciente, precisamente en el lugar que dolía. Me contempló con expresión dulce e interrogadora y luego me acusó abiertamente de haber llorado. Suponía yo que había logrado desaparecer las feas señales del llanto, pero, por lo visto, aquéllas no se habían borrado del todo. Contemplar la profundidad azul de los ojos de la niña y juzgar que su amabilidad no era sino una prueba de prematura astucia, me hubiera hecho sentirme culpable de cinismo, por lo que preferí abjurar de mi criterio y, en la medida de lo posible, de mi agitación. No podía abjurar por el mero hecho de desearlo, pero sí repetir a la señora Grose —como lo hice, una y otra vez, durante las horas que compartíamos juntas— que, con las voces de los niños en el aire, la presión que ejercían sobre nuestro corazón y sus fragantes mejillas sobre nuestros rostros, todo se venía abajo, menos su aire de inocencia y su belleza. Fue una lástima que, para dejar sentado esto de una manera definitiva, tuviera que evocar las sutilezas con que, aquella tarde en el lago, pude conservar milagrosamente mi capacidad de autodominio. Fue una lástima que me viera obligada a investigar una vez más la certeza de aquel momento y repetir cómo había tenido la revelación de que la inconcebible comunicación que acababa yo de sorprender era una cuestión de hábito para las otras dos partes. Fue una lástima que tuviera que enumerar de nuevo los motivos que me llevaron a suponer que la niña estaba viendo a la aparecida de la misma manera como yo podía en ese instante ver a la propia señora Grose, y que aquélla deseaba hacerme creer que no veía nada y, a la vez, conocer hasta dónde yo sabía. Fue una lástima que necesitara describir otra vez la portentosa actividad mediante la cual la niña trató de distraer mi atención… el perceptible aumento de movimientos, la mayor intensidad en el juego, los cantos, la conversación y su invitación a retozar.\n\n\nSin embargo, aunque no me mostré indulgente en aquella revisión, debí omitir los dos o tres vagos elementos de consuelo que aún me quedaban. Por ejemplo, no debía decir a mi amiga que estaba segura de no haberme engañado a mí misma. No debí haberla forzado, por desesperación —apenas sé qué término emplear—, a evocar todo lo que conocía, por el procedimiento de colocar a mi colega entre la espada y la pared. Me dijo poco a poco, aunque la mayor parte de las veces bajo presión, muchas cosas; pero había algo que no acababa de ajustar y que a veces me rozaba las sienes como si fuera el aletazo de un murciélago. Recuerdo que en una ocasión —porque la casa dormida y la concentración que surgía de nuestro común peligro y común vigilia parecían ayudar a ello— sentí la tentación de dar un último tirón a la cortina.\n\n\n—No creo esto tan horrible —recuerdo que dije—. No, querida, definitivamente no lo creo. Pero, ¿sabe usted?, hay en todo esto algo que me preocupa y quiero que usted, ¡sí, usted, no se evada!, que usted me lo explique. ¿En qué pensaba usted cuando en nuestra aflicción, antes de que llegara Miles y hablando de la carta del director de la escuela, dijo, bajo mi insistencia, que no pretendía afirmar que Miles no había sido nunca malo? No lo ha sido durante estas semanas que he vivido con él, vigilándolo estrechamente; ha sido un pequeño prodigio de imperturbable y adorable bondad. De manera que usted no habría hecho esa declaración si no hubiese habido una excepción. ¿Cuál es esa excepción, y a qué episodio, observado personalmente por usted, se refería aquella vez?\n\n\nEra una pregunta tremendamente grave, pero la ligereza no era nuestro fuerte; así que, antes de que el gris amanecer nos obligara a separarnos, yo ya tenía la respuesta. Lo que la señora Grose había pensado en aquella ocasión encajaba perfectamente en el cuadro. Era nada menos la circunstancia de que, por un periodo de varios meses, Quint y el muchacho habían estado constantemente juntos. Debo decir, para hacer honor a la verdad, que ella se había permitido criticar aquella alianza tan estrecha y señalar su incongruencia, y hasta expresar abiertamente su oposición a la señorita Jessel. Ésta le respondió, con el mayor descaro, que se ocupara de sus propios asuntos; y fue entonces cuando la buena mujer apeló directamente al pequeño Miles. Cuando la presioné un poco más, me enteré de que había dicho al joven caballero que a ella le agradaría que no olvidara su condición social.\n\n\nTuve que volver a presionarla.\n\n\n—¿Le recordó usted que Quint era un criado vulgar?\n\n\n—¡Por supuesto! Y fue su respuesta, por una parte, lo que me hizo saber que era malo.\n\n\n—¿Qué fue lo otro? —esperé—. ¿Repitió Miles a Quint las palabras de usted?\n\n\n—No, no fue eso; no lo hizo —sus palabras seguían impresionándome—. De cualquier modo, estaba convencida de que no lo haría. Pero ocultaba ciertas cosas.\n\n\n—¿Cuáles?\n\n\n—Que habían estado juntos, como si Quint fuera su tutor y la señorita Jessel fuera la institutriz solo de la niña. Quiero decir que ocultaba que salía con aquel hombre y pasaba horas enteras a su lado.\n\n\n—¿Negaba, entonces…? ¿Decía que no había estado? —su asentamiento era tan visible, que me vi impulsada a añadir, un momento después—: Comprendo, Miles mentía.\n\n\n—¡Oh…! —murmuró la señora Grose, sugiriendo que aquello no era lo que importaba; y apoyó la sugerencia con una observación posterior—: Verá, después de todo, a la señorita Jessel no le importaba. Ella no se lo prohibía.\n\n\nReflexioné un momento.\n\n\n—¿Fue ésta la justificación que Miles dio a usted?\n\n\nElla seguía estando reticente.\n\n\n—No, nunca me dijo esto.\n\n\n—¿Nunca mencionó a la señorita Jessel en relación con Quint?\n\n\nLa señora Grose advirtió qué era lo que me proponía saber, y enrojeció violentamente:\n\n\n—Bueno, nunca mostró saber nada. Negaba —repitió—. ¡Negaba!\n\n\n¡Dios mío, cómo la apremié en esa ocasión!\n\n\n—¿De modo que pudo ver que estaba enterado de lo existente entre aquellos dos bribones?\n\n\n—No lo sé… ¡No lo sé! —gimió la pobre mujer.\n\n\n—¡Claro que lo sabe, querida! —repliqué—, solo que nunca ha tenido la suficiente audacia para confesárselo, y lo ha mantenido oculto, por timidez, por modestia y por delicadeza, a pesar de que en el pasado, cuando tenía usted que navegar sin mi ayuda, en silencio, todo esto debe de haberla hecho muy infeliz. Pero yo necesito saberlo y usted me lo va a decir. ¿Había algo en el niño que hiciese creer que él ocultaba y protegía esas relaciones?\n\n\n—¡Oh, él no podía impedir…!\n\n\n—Que usted se enterase de la verdad, ¿no es así? ¡Santo cielo! —exclamé con vehemencia—. ¡Eso demuestra hasta qué grado lo dominaban! ¿Qué hicieron con él?\n\n\n—Cualquier cosa que hayan hecho, no le impide ser ahora un niño agradable —adujo la señora Grose lúgubremente.\n\n\n—Ahora no me extraña que se portara usted de un modo tan raro —persistí— cuando le mencioné la carta que recibí de la escuela.\n\n\n—Dudo que me haya portado más raramente que usted —me respondió con fiero orgullo—. Si era tan malo entonces, como parece usted insinuar, ¿por qué es ahora un ángel?\n\n\n—En efecto, así es… Si era un demonio en la escuela, ¿cómo, cómo, cómo…? Bien —dije atormentada—, vuelva a decirme esto y le aseguro que no la molestaré en varios días. ¡Pero dígamelo de nuevo! —grité de un modo que hizo estremecer a mi amiga—. Hay ciertas direcciones que, por el momento, creo más prudente no seguir.\n\n\nEntretanto, volví a su primer ejemplo, aquel al que anteriormente se había referido, sobre la capacidad del niño para moverse furtivamente cuando le era preciso.\n\n\n—Si Quint era un criado vulgar, como señaló usted al tratar con el niño este asunto, una de las cosas que Miles debe haberle dicho, me imagino, es que usted era otra… —nuevamente su asentimiento fue tan total, que proseguí—: ¿Y le perdonó usted esa respuesta?\n\n\n—¿No lo habría hecho usted?\n\n\n—¡Oh, sí, por supuesto! —y al llegar aquí, en el silencio de la noche, intercambiamos signos de profunda comprensión; luego continué:\n\n\n—De todos modos, mientras él estaba con el hombre…\n\n\n—¡La señorita Flora estaba con la mujer! ¡Y todos tan contentos!\n\n\nTambién yo lo estaba, y bastante; con lo cual quiero decir que aquello encajaba perfectamente en el monstruoso cuadro que yo estaba a punto de prohibirme concebir. Pero mayor luz pudo ofrecer mi comentario final a la señora Grose:\n\n\n—Confieso que los cargos de que haya mentido y mostrado su impudicia me parecen menos graves de los que esperaba que hubiera descubierto usted en nuestro joven. Sin embargo —murmuré—, existen; y más que nunca me hacen sentir que debo permanecer alerta.\n\n\nMe ruboricé al siguiente momento, al ver en la cara de mi compañera cuán sin reservas había ya perdonado a Miles; sentí que mi propia ternura esperaba solo la ocasión para manifestarse. Ésta se presentó cuando, ya en la puerta del salón de las clases, mi amiga murmuró al despedirse:\n\n\n—No irá usted a acusarlo…\n\n\n—¿De sostener una relación que me oculta? ¡Ah!, recuerde que mientras no tenga pruebas más concluyentes, no puedo acusar a nadie —luego, antes de que ella tomase otro corredor para dirigirse a sus habitaciones, añadí—: No me queda sino esperar.\n\n\n \n\n\nIX\n\n\n \n\n\nEsperé y esperé, y los días, al pasar, se llevaron algo de mi consternación. No fue necesario que transcurrieran muchos para que el espectáculo constante de mis discípulos, no presentándose ningún nuevo incidente, difuminara los contornos de atroces fantasías y aun de odiosos recuerdos como si un cepillo o una esponja hubiese pasado sobre ellos. He hablado de la rendición a su extraordinaria gracia infantil como de algo que yo misma podía promover activamente, y es fácil suponer que no descuidé entonces recurrir a esa fuente en busca del necesario bálsamo. Más extraño de lo que puedo expresar me resultaba el esfuerzo por luchar contra mis nuevos conocimientos. Me asombraba ver cómo era posible que mis pequeños discípulos no sospecharan que yo pensaba cosas raras sobre ellos; y el hecho de que aquellas cosas raras existieran, solo lograba hacérmelos más interesantes, lo que no era, desde luego, una ayuda para mantener ocultos mis pensamientos. Temblaba ante la idea de que pudieran advertir que de aquella manera eran inmensamente más interesantes. En el peor de los casos, como a menudo juzgué en mis meditaciones, cualquier nube sobre su inocencia podía ser una razón de más para correr riesgos en su favor. Había momentos en que, por un impulso irresistible, corría a abrazarlos y tenerlos estrechamente enlazados sobre mi corazón. Tan pronto como lo hacía, solía preguntarme: «¿Qué podrán pensar de esto? ¿No me estaré traicionando demasiado?» Hubiera sido fácil encerrarme tristemente en el temor de lo mucho que podía traicionarme; pero la verdad es que, durante las horas de paz de que aún podía gozar, comprendía que el encanto personal de mis discípulos era su arma más eficaz, incluso bajo la sombra de sospecha de que fuera estudiado. Y, así como se me ocurre que en ciertas ocasiones podían suscitar sospechas los estallidos de mi intensa pasión por ellos, también recuerdo haberme preguntado si no resultaba sospechoso el aumento de sus propias demostraciones.\n\n\nEn aquel periodo se mostraban extravagantes y extraordinariamente cariñosos conmigo; lo que, después de todo, podía ser una simple y lógica respuesta al afecto que yo les daba. El homenaje que me rendían era el más acertado remedio para mis nervios, y yo parecía no advertirlo o, digamos, atraparlos mientras me lo preparaban. Eran incansables en hacer cosas en beneficio de su pobre protectora; quiero decir que no se limitaban a aprender sus lecciones cada vez mejor, con el evidente propósito de agradarle aún más, sino que se esforzaban para divertirla, entretenerla, sorprenderla; le leían pasajes de libros, le contaban historias, escenificaban charadas, disfrazándose de animales y de personajes históricos y, sobre todo, la asombraban con las obras que en secreto habían aprendido de memoria y podían recitar interminablemente. Nunca podría llegar a describir, ni siquiera ahora, a menos que fuera con comentarios prodigiosos, la manera como en aquella época llenábamos nuestras horas. Desde el primer momento habían demostrado una gran facilidad para todo, una facultad general que, elevándose siempre de nuevos puntos de partida, alcanzaba alturas insospechadas. Realizaban sus pequeñas tareas como si amaran hacerlo y se entregaban, sin que nadie se los impusiera, a los más arriesgados ejercicios de memoria. Se presentaban ante mí no solo como tigres o como romanos, sino como personajes de Shakespeare, astrónomos o navegantes. El caso era tan singular, que probablemente tenga mucho que ver con un hecho que hasta el día de hoy no he logrado explicarme: aludo a mi natural resistencia a buscar una nueva escuela para Miles. Recuerdo que me limitaba a no plantear el problema, impresionada seguramente por el perpetuo chisporroteo de su talento. Era demasiado inteligente para una mala institutriz, para la hija de un párroco; y la hebra más extraña, si no la más brillante, de aquel rico bordado de que he hablado, era la impresión que tenía, aunque no me atrevía a confesármelo ni a mí misma, de que se encontraba bajo una influencia que operaba en su pequeña vida intelectual como un enorme estímulo.\n\n\nSi bien era fácil determinar entonces que semejante niño podía aplazar su marcha a la escuela, no podía concebirse que un maestro de escuela llegara a expulsar a tal discípulo. Debo añadir que en su compañía, la cual tenía yo mucho cuidado de que fuera casi continua, no podía seguir ningún rastro demasiado lejos. Vivíamos en medio de una atmósfera de amor y de éxito, de música y representaciones teatrales. El talento musical era muy acusado en ambos hermanos, pero sobre todo el mayor tenía una capacidad maravillosa para captar y repetir una melodía. El piano del salón de las clases desgranó las más alegres tonadas; y, cuando esto resultaba ya excesivo, había confabulaciones en los rincones, cuya secuela era que alguien saliera del salón alegremente para reaparecer poco después como algo nuevo. Yo misma había tenido hermanos, así que no constituía una revelación para mí el hecho de que las niñas pudieran sentir auténtica veneración por sus hermanos mayores. Lo que me maravillaba era que un niño pequeño pudiera demostrar tanta consideración por una edad, sexo e inteligencia inferiores a los suyos. Era una pareja extraordinariamente unida, y diciendo que nunca pelearon ni se quejaron el uno del otro, puedo hacer un elogio preciso de la dulzura de sus relaciones. A veces, cuando caíamos en algún trabajo rutinario, podía observar trazas de un sutil entendimiento entre ambos, de manera que uno me distrajese mientras el otro se deslizaba fuera de la habitación. Hay algo de naïf me imagino, en toda labor diplomática; pero mis alumnos la ejercían a mi costa con un mínimo de grosería. Fue en otro sector donde, después de una apacible pausa, se produjo un estallido de grosería.\n\n\nAdvierto mis vacilaciones para seguir adelante, pero estoy decidida a sumergirme en estas aguas. Al mirar hacia atrás, debo hacer hincapié en que no solo hubo para mí sufrimientos en Bly; pero, aunque así hubiera sido, debía proseguir mi camino hasta el fin. De pronto se inició una época en que, vista desde el presente, parecería no haber sino puro sufrimiento. Pero había llegado por fin al corazón de la historia, y el mejor camino, sin duda alguna, era avanzar. Una noche, sin que nada me hubiera preparado para ello, sentí la misma extraña impresión que había experimentado la noche de mi llegada, entonces mucho más ligera que ahora, y que seguramente se hubiera borrado de mi memoria si mi estancia en Bly hubiese sido menos agitada. No me había acostado aún y estaba sentada leyendo a la luz de dos velas. Había en Bly una habitación llena de libros antiguos, novelas del siglo pasado, algunas de las cuales conocía de oídas, aunque ninguna había logrado penetrar en el recluido mundo donde transcurrió mi juventud y saciado la sed que me consumía. Recuerdo que el libro que tenía en la mano era Amelia, de Henry Fielding, y también que estaba completamente despierta. Recuerdo además que tenía la firme convicción de que era horriblemente tarde, a pesar de que sentía una particular resistencia a consultar mi reloj. Estaba segura también de que, tras la blanca cortina de tul a la moda de aquella época, la pequeña cabeza de Flora conocía, como había podido comprobar un rato atrás, la tranquilidad del sueño infantil. Recuerdo, en fin, que aunque estaba profundamente interesada en mi lectura, al volver una página levanté los ojos hacia la puerta. Durante un momento permanecí escuchando, consciente de la falsa impresión que me asaltó la primera noche de que algo indefinible se movía en el interior de la casa, y noté que el suave aliento de la ventana abierta movía el velo de la cama. Entonces, con todas las señales de una decisión que habría resultado magnífica a los ojos de un espectador ocasional, solté el libro, me puse de pie, tomé una vela, salí de la habitación y cerré silenciosamente la puerta detrás de mí.\n\n\nNo puedo decir ahora qué fue lo que me decidió y me guió, pero el hecho es que caminé directamente a lo largo del pasillo, sosteniendo en alto mi vela, hasta llegar ante la alta ventana que presidía al gran rellano de la escalera. En aquel momento me di cuenta, de súbito, de tres cosas. Fueron para mí, prácticamente, simultáneas, aunque se produjeron como secuencias sucesivas. Mi vela, bajo un soplo de viento audaz, se apagó, y yo percibí, por la ventana descubierta, que las primeras claridades del alba la hacían innecesaria; y supe, un instante después, que había alguien más en la escalera. He hablado de secuencias, pero no fue necesario sino un lapso de unos segundos para endurecerme a fin de tener un tercer encuentro con Quint. La aparición estaba muy cerca de la ventana y, al verme, se detuvo en seco y me miró exactamente como me había mirado desde la torre y desde el jardín. Me conocía tan bien como yo a él; y así, a la leve claridad del amanecer, nos volvimos a enfrentar con recíproca intensidad. En esa ocasión era una presencia absolutamente viviente, detestable y peligrosa, pero no era aún la maravilla de las maravillas; esa distinción la reservo para otra circunstancia, la de que todos mis temores me habían abandonado y no había nada en mí que me impidiera enfrentarme y medirme con él.\n\n\nMe sentí llena de angustia después de aquel extraordinario momento, pero, a Dios gracias, no sentí terror alguno. Y él lo supo, y yo supe que él lo sabía. Debo decir, a fin de ser precisa, que si hubiera permanecido en mi lugar un minuto más, cesaría —por lo menos, en esa ocasión— de tenérmelas que ver con él; y durante ese minuto, debo decirlo, la cosa fue tan humana y tan espantosa como si hubiera sido una entrevista real: espantosa porque era humana, tan humana como tener que hacer frente a solas, al amanecer y en una casa dormida, a un enemigo, un aventurero, un criminal. Fue el silencio mortal de nuestra larga mirada en tan reducido espacio, lo único que dio a aquel horror, enorme como era, una nota sobrenatural. Si yo hubiera encontrado a un asesino en tal lugar y a tal hora, al menos habríamos hablado, algo vivo habría ocurrido entre nosotros; o, si nada hubiera pasado, uno, por lo menos, se habría movido. El momento fue tan prolongado, que, de haber durado un poco más, yo habría llegado a dudar incluso del hecho de estar viva. No puedo expresar lo que siguió, excepto diciendo que mi propio silencio —que era en realidad una afirmación de mi fuerza— fue el único contexto en que vi desaparecer la figura, en que la vi volverse definitivamente, como hubiese podido ver al vil sujeto a quien una vez perteneció volverse después de recibir una orden y pasar —con mi mirada fija en su vil espalda, que ningún jorobado podía tener más desfigurada— para luego descender la escalera y perderse en la oscuridad en que el siguiente tramo se perdía.\n\n\n \n\n\nX\n\n\n \n\n\nPermanecí un buen rato en el rellano de la escalera, hasta convencerme de un modo definitivo de que el visitante se había marchado; luego volví a mi dormitorio. Lo primero que me llamó la atención fue ver, a la luz de la vela que había dejado encendida, que la pequeña cama de Flora estaba vacía; y el hecho provocó en mí el terror que cinco minutos antes había sido capaz de resistir. Corrí hacia el lecho donde la había dejado durmiendo y comprobé que la colcha de seda y las sábanas estaban desarregladas, y que las blancas cortinas habían sido corridas. Entonces el ruido de mis pisadas, para mi indescriptible alivio, produjo otro como respuesta: percibí una agitación en la cortina de la ventana y vi que la niña, encaramándose sobre el alféizar, acababa de penetrar en el cuarto. Por un momento permaneció de pie allí, y luego se me acercó con gran candor, su camisón corto, los rosados pies descalzos y el resplandor dorado de sus rizos. Estaba intensamente seria, y nunca tuve antes tal sentimiento de haber perdido una ventaja, ganada anteriormente de modo tan prodigioso, como al verla dirigirse a mí con un reproche.\n\n\n—Eres terrible —me dijo—. ¿Dónde estabas?\n\n\nEn vez de echarle en cara su propia conducta, me encontré tratando de explicar la mía. Ella también se explicó después, con la más encantadora sencillez. De pronto se había dado cuenta de que yo no estaba en la habitación y había salido a buscarme. Me dejé caer en un asiento con la alegría de su recuperación y sintiéndome un poco débil; y ella se encaramó en mis rodillas y apretó su carita contra mi mejilla. La luz de la vela iluminaba aquel pequeño rostro maravilloso, aún con los rubores del sueño; y recuerdo que cerré los ojos por un instante, bostezando conscientemente, como bajo los efectos de algo muy bello, iluminado por su propia luz.\n\n\n—¿Me estabas buscando desde el balcón? —le pregunté—. ¿Creías que había salido a pasear por el jardín?\n\n\n—Bueno, pensé que había alguien afuera —me respondió con la sonrisa más inocente que le hubiera visto hasta entonces.\n\n\n¡Oh, de qué manera la miré en ese momento!\n\n\n—¿Y viste a alguien?\n\n\n—¡No! —me respondió; y con el privilegio de su inconsecuencia infantil, me mostró su resentimiento, aunque fuese en la gran dulzura con que arrastró el monosílabo.\n\n\nEn aquel momento, a pesar de la postración nerviosa en que me hallaba, tuve la seguridad de que la niña mentía; y si volví a cerrar los ojos fue bajo el peso de los tres o cuatro sentidos posibles que a aquello podían darse. Uno de ellos me tentó por un instante con tal violencia que, para resistirlo, sacudí a la pequeña con tal violencia, que fue asombroso que ella lo resistiera sin un grito o una señal de temor. ¿Por qué no interrogarla allí mismo y extraerle todo de una vez? ¿Por qué no poner a prueba aquella carita encantadora y luminosa? «Mira, mira: tú sabes lo que sabes y sospechas ya que yo me he enterado; por consiguiente, ¿por qué no me lo dices francamente, de modo que al menos podamos vivir con ello juntas y aprender tal vez, a pesar de lo extraño de nuestro destino, dónde estamos y qué significa todo ello?» Por desgracia, aquella pregunta no surgió de mis labios; de haberla formulado, tal vez no hubiese tenido que vivir lo… Bueno, ya se verá qué. En vez de sucumbir a la tentación de interrogarla, me puse de pie, miré a la camita de Flora y tomé un ineficaz camino intermedio.\n\n\n—¿Corriste las cortinas para hacerme creer que estabas acostada?\n\n\nFlora meditó unos momentos; luego respondió, con su divina sonrisa:\n\n\n—No; porque no quería asustarte.\n\n\n—Pero si, según me has dicho, creías que yo había salido…\n\n\nElla se negó definitivamente a dejarse sorprender; volvió la mirada hacia la llama de la vela como si la pregunta fuera incongruente o, al menos, no estuviera dirigida personalmente a ella.\n\n\n—¡Oh! —respondió sencillamente—, sabía que podías volver en cualquier momento, como lo has hecho, querida.\n\n\nY al cabo de un rato, cuando Flora había vuelto ya a la cama, me senté a su lado, le tomé una mano y se la estreché para demostrarle que reconocía lo conveniente de mi regreso.\n\n\n \n\n\nEs fácil de imaginar lo que a partir de entonces fueron mis noches. A menudo permanecía sentada hasta no sé qué hora. Aprovechaba los momentos en que dormía mi compañera de cuarto para dar silenciosos paseos nocturnos por el corredor; y llegué a prolongarlos hasta el sitio donde había visto por última vez a Quint. Pero nunca volví a encontrarle allí, y puedo decir que en ninguna otra ocasión le vi dentro de la casa. Sin embargo, en el rellano de la escalera volví a vivir otra aventura. Mirando hacia abajo, percibí la presencia de una mujer sentada en los peldaños inferiores, dándome la espalda. Tenía el cuerpo semiencorvado y la cabeza, en una actitud de pesar, entre las manos. No había estado yo allí sino un instante cuando se desvaneció sin volverse a mirarme. De todos modos, supe qué horrible rostro habría tenido que ver, si me lo hubiese mostrado. Y me pregunté si, en el caso de estar yo arriba y no abajo, habría tenido el valor que me asistió en mi encuentro con Quint. Aunque no me faltaron ocasiones para demostrar si tenía valor o no. Once noches después de mi último encuentro con aquel caballero —en aquel tiempo yo las contaba una por una—, ocurrió un incidente que, por lo inesperado, me impresionó profundamente. Fue precisamente la noche que, cansada de vigilias, sentí que debía volver a acostarme a la hora normal. Me dormí inmediatamente y, según supe después, mí sueño duró hasta cerca de la una; pero cuando desperté fue para sentarme en la cama tan completamente despierta como si una mano me hubiera sacudido. Había dejado una vela encendida, pero vi que estaba apagada, y tuve la certidumbre de que Flora la había extinguido. Eso me hizo poner de pie sin dilación y dirigirme, en medio de la oscuridad, a la cama de la niña, que encontré vacía. Una mirada a la ventana me sacó de dudas, y el resplandor de un fósforo completó el cuadro.\n\n\nLa niña había vuelto a salir y estaba agazapada, con algún propósito de observación o de respuesta, detrás de las persianas. De que veía algo —cosa que no había logrado, y de eso tenía yo que felicitarme, la otra noche—, no me cabía la menor duda, y me lo demostró el hecho de que ni siquiera se movió cuando volví a encender la vela, ni cuando me apresuré a calzarme unas zapatillas y ponerme una bata. Escondida, protegida, absorta, descansaba en el antepecho de la ventana olvidándose de todo lo demás. Había una luna llena que la favorecía, y fue eso lo que influyó en mi rápida decisión. Estaba cara a cara con la aparición que habíamos visto en el lago y se podía comunicar con ella como no lo había logrado la vez anterior. Lo que hice fue, sin que me viera, dirigirme por el pasillo a otra ventana abierta en la misma pared. Cuando estuve en la puerta del dormitorio, salí, la cerré y permanecí un momento al otro lado para ver si lograba captar algún sonido. Mientras estaba en el pasillo, mis ojos se clavaron en la puerta del cuarto de su hermano, que se encontraba a menos de diez pasos de distancia y que despertó en mí un indescriptible impulso, algo semejante a una tentación. ¿Qué ocurriría si entraba directamente en su cuarto y me asomaba por la ventana? ¿Y si aprovechara la confusión y sorpresa que el niño experimentaría con toda seguridad ante mi audacia, para arrancarle una revelación que me permitiera desvelar el resto de aquel misterio.\n\n\nAquel pensamiento fue suficiente para hacerme cruzar el umbral de la puerta. Pero antes de entrar escuché y di rienda suelta a mi imaginación intentando figurarme lo que podía estar ocurriendo allí. Me pregunté si también su cama estaría vacía y él observando a escondidas.\n\n\nFue un minuto interminable al final del cual mi impulso flaqueó. No se oía nada. Miles podía ser inocente, y el riesgo era atroz. Me volví. Había una figura en el jardín.., una figura al acecho: la visitante con quien Flora estaba comprometida; pero aquella visitante tenía poco que ver con mi niño. Volví a dudar, pero por otro motivo y solo unos segundos; luego tomé una decisión: había muchas habitaciones vacías en Bly, y se trataba solo de elegir la adecuada. La adecuada me pareció de pronto la más baja —aunque bastante por encima de los jardines—, en la esquina de la casa donde se erguía la ya mencionada torre vieja. Era una habitación amplia y cuadrada, arreglada como dormitorio, aunque la extravagancia de su tamaño la hacía tan inconveniente para aquel fin, que había permanecido desocupada durante muchos años, aunque mantenida por la señora Grose en un orden ejemplar. A menudo la había admirado y conocía bien el camino para llegar a ella; así que no necesité ninguna luz para deslizarme sin tropiezo hasta la ventana. Abrí uno de los postigos sin hacer ruido y, pegando mi rostro al cristal, comprobé que mi elección de lugar había sido acertada. Pero vi algo más. La luna hacía que la noche fuera excesivamente penetrable y me mostraba en el prado a una persona, empequeñecida por la distancia, que permanecía de pie, inmóvil y como fascinada, mirando hacia el lugar donde yo me encontraba. Pero no me miraba a mí, sino a algo que al parecer estaba por encima de mí. Era evidente que había otra persona arriba…, que había una persona en la torre; pero la figura sobre el césped no era de ninguna manera la que yo había imaginado y confiadamente me había apresurado a enfrentar. La figura sobre el césped —me sentí enferma al comprobarlo— era la del pobre, la del pequeño Miles.\n\n\n \n\n\nXI\n\n\n \n\n\nNo fue sino hasta las últimas horas del día siguiente cuando hablé con la señora Grose. El rigor con que mantenía a mis pupilos al alcance de mi vista hacía difícil que pudiera encontrarme con ella en privado; además, ambas comprendíamos cada vez mejor la importancia de no provocar, ni en los sirvientes ni en los niños, cualquier sospecha de una agitación secreta o una discusión sobre tales misterios. En este sentido, confiaba plenamente en mi amiga. Nada en su fresca cara podía transmitir a los demás mis horribles confidencias. Ella me creía; estaba convencida de ello absolutamente. De no haber sido así, no sé que habría sucedido conmigo, pues sola no hubiera podido soportar la situación. Pero ella era un magnífico monumento a la bendita carencia de imaginación, y si no pudiese ver en nuestros pequeños pupilos nada más que belleza y amabilidad, felicidad e inteligencia, no tendría ninguna comunicación directa con los motivos de mi angustia. Si ellos hubieran resultado visiblemente maltrechos o golpeados, la señora Grose, sin duda alguna, se hubiera crecido moralmente; los habría seguido, habría sido lo suficientemente obcecada como para aliarse con ellos. Tal como estaban las cosas —y me daba muy bien cuenta de ello cuando relacionaba a los niños con los robustos brazos blancos de ella, cruzados sobre el pecho, y su aire de seriedad en toda la expresión—, le parecía que había de dar gracias al cielo de que, aunque arruinados, hubiera todavía en ellos piezas que pudieran servir. El agitado viento de la fantasía se transformaba en su mente en un firme calor sin llama, y yo había comenzado a percibir el surgimiento y desarrollo de su convicción —ya que el tiempo pasaba sin que se produjera ningún incidente público— de que, cuando nuestros jóvenes pudieran después de todo cuidar de sí mismos, ella dirigiría su mayor solicitud al triste caso presentado por la institutriz. Decir esto no es sino simplificar la situación. Yo podía comprometerme a que mi rostro no transparentara nada de lo que estaba ocurriendo en la casa, y en aquellas condiciones hubiera sido un inmenso agobio de más el tener que preocuparme de ella.\n\n\nEn la ocasión de que ahora hablo, la señora Grose se reunió conmigo, a petición mía, en la terraza, donde gracias al cambio de estación, el sol de la tarde era ahora muy agradable. Nos sentamos juntas mientras, ante nosotras y a cierta distancia, pero al alcance de la voz, los niños corrían de un lado a otro con la magnífica compostura que los caracterizaba. Se movían lentamente, caminando en pareja, por el césped; el niño leía en voz alta un libro de cuentos y llevaba a su hermana cogida por la cintura. La señora Grose los observaba con visible placidez, mas luego capté su ahogado gruñido al volverse hacia mí para que le mostrara el reverso de la medalla. Yo la había convertido en un receptáculo de cosas espeluzanantes, pero en su paciencia había un extraño reconocimiento de mi superioridad, mis conocimientos y mi función. Ofrecía su mente a mis revelaciones de la misma manera que, si yo hubiera deseado preparar un brebaje de brujas y se lo hubiera planteado con aplomo, ella habría ido a buscar un caldero limpio. En eso se había convertido su actitud cuando, en mi relato de los acontecimientos de la noche anterior, llegué al momento en que, después de ver a Miles, a una hora tan intempestiva, casi en el mismo lugar en que ahora precisamente se hallaba, salí a buscarlo. Había decidido ir a su encuentro personalmente, con preferencia a cualquier otro recurso, a fin de no despertar a los sirvientes. Tan pronto como aparecí en la terraza, a la luz de la luna, él se dirigió a mí directamente.\n\n\nLe cogí de la mano sin decir una palabra y lo llevé, a través de espacios oscuros, hasta la escalera, donde Quint lo había buscado con tanta insistencia, a lo largo del pasillo donde yo había escuchado y temblado, hasta llegar a su propia habitación.\n\n\nDurante el trayecto, ni un sonido había pasado entre nosotros, y yo me preguntaba —¡oh, cómo me lo preguntaba!— si su pequeño cerebro estaría rumiando algo plausible y no demasiado grotesco. Aquel asunto pondría a prueba su inventiva, ciertamente, y yo sentía esa vez, a cuenta de sus dificultades, una extraña sensación de triunfo. Había caído en una especie de trampa y en adelante no podría fingir inocencia con tanto éxito. ¡Santo cielo!, ¿cómo iba a salir de aquello? Al mismo tiempo me pregunté, apasionadamente, cómo iba yo misma a salir de todo. Por fin, me tendría que enfrentar con todos los riesgos inherentes a la terrible situación. Recuerdo que entramos en su pequeño dormitorio, donde la cama estaba completamente sin deshacer y bañada por la luz de la luna; había tal claridad, que no consideré necesario encender una luz. Recuerdo que repentinamente me dejé caer en el borde de la cama, agobiada por la idea de que él debía de saber hasta qué grado me tenía en sus manos. Podría hacer de mí cuanto quisiera, auxiliado por su asombrosa inteligencia, siempre y cuando yo continuara oponiéndome a la vieja tradición de crímenes impuesta por aquellos guardianes de la infancia que dominaban a mis niños a través de la superstición y el miedo. En efecto, me tenía en sus manos, ya que ¿quién iba a absolverme, quién consentiría en que yo saliera sin castigo, si ante la más ligera insinuación, era la primera en introducir en nuestras perfectas relaciones elementos tan horribles? No, no, fue inútil intentar hacérselo entender a la señora Grose, de la misma manera que es imposible expresar aquí lo mucho que, en nuestro breve y severo encuentro en la oscuridad, despertó mi admiración. Por supuesto, me comporté bondadosa y misericordiosamente; nunca, nunca hasta entonces había colocado yo en sus pequeños hombros manos tan tiernas como las que, sentados en la cama y frente al fuego de una chimenea, le puse.\n\n\n—Debes decirme ahora toda la verdad. ¿Para qué saliste? ¿Qué hacías en el jardín?\n\n\nPuedo ver todavía su maravillosa sonrisa, el blanco de sus hermosos ojos y el fulgor de sus pequeños dientes, brillando para mí en la penumbra.\n\n\n—¿Podrá comprenderlo si se lo digo?\n\n\nAnte esas palabras, sentí que el corazón me saltaba hasta la garganta. ¿Me diría la verdad? No encontré en mis labios ningún sonido para apremiarle, y me limité a contestarle con una vaga y repetida mueca afirmativa. Miles era la buena educación personificada, y mientras yo movía la cabeza, en señal de asentimiento, él parecía más que nunca un pequeño príncipe. Y fue su brillantez lo que me dio un poco de confianza. ¿Se hubiera mostrado tan desenvuelto en el caso de contarme, en efecto, toda la verdad?.\n\n\n—Bueno —concluyó—, el caso es que bajé para que usted hiciera precisamente lo que hizo.\n\n\n—¿Para que hiciera qué?\n\n\n—¡Para que, por variar, pensara que soy malo!\n\n\nJamás olvidaré la dulzura y la alegría con que pronunció aquella palabra, ni cómo, al acabar de decirla, se inclinó hacia delante y me besó. Era, prácticamente, el final de todo. Recibí su beso y tuve que efectuar, mientras lo tenía entre mis brazos, un esfuerzo sobrehumano para no echarme a llorar. Me acababa de dar una explicación que me dejaba por entero indefensa, y apenas logré balbucir, mientras miraba en torno mío:\n\n\n—Entonces, ¿no te habías desvestido?\n\n\nAdiviné su sonrisa, en la penumbra.\n\n\n—No; había estado sentado, leyendo.\n\n\n—¿Y cuándo bajaste?\n\n\n—A medianoche. ¡Cuando decido ser malo, soy malo!\n\n\n—Comprendo, comprendo… Eres encantador. Pero ¿cómo podías tener la seguridad de que yo me enteraría?\n\n\n—¡Oh! Lo arreglé todo con Flora —sus respuestas surgían con fluidez—. Convinimos en que ella se levantaría y miraría hacia fuera.\n\n\n—Eso fue, en efecto, lo que hizo.\n\n\n¡Quien había caído en la trampa era yo!\n\n\n—Así, para enterarse de lo que ella estaba haciendo, usted tendría que asomarse y me vería…\n\n\n—Mientras tú —concluí— pescabas un resfriado con el viento frío que sopla esta noche.\n\n\nLiteralmente, pareció florecer ante aquella salida mía; se permitió asentir alegremente:\n\n\n—¿De qué otro modo habría podido ser realmente malo? —me preguntó.\n\n\nLuego, después de otro abrazo, el incidente y nuestra entrevista se cerraron con mi reconocimiento de todas las reservas de bondad que, a cambio de su broma, había logrado extraer de él.\n\n\n \n\n\nXII\n\n\n \n\n\nA la luz del día, la impresión especial que yo había recibido la noche anterior no afectó de un modo extraordinario a la señora Grose, a pesar de que la reforcé con la mención de otros comentarios que había hecho él antes de separarnos.\n\n\n—Todo reside en media docena de palabras —dije a mi compañera—, palabras que en realidad constituyen el verdadero asunto: «Piense ahora en lo que podría yo hacer.» Me dijo eso para demostrarme lo bueno que es. Pero es consciente de lo que podría hacer. Con toda seguridad, en la escuela trató de demostrarlo.\n\n\n—¡Dios mío, cómo cambia usted! —exclamó mi amiga.\n\n\n—No cambio; sencillamente, expreso lo que pienso. Los cuatro se han estado encontrando constantemente. Si hubiera estado usted con alguno de los niños cualquiera de estas noches, lo habría comprendido claramente. Cuando más he observado y esperado, más lo he sentido así, y para ello me basta recordar el sistemático silencio de ambos. Nunca, ni por casualidad, han aludido a ninguno de sus antiguos amigos, así como tampoco Miles ha aludido a su expulsión. ¡Oh, sí! podemos estar sentadas aquí y mirarlos, y ellos pueden aparecer frente a nosotras paseando tranquilamente; pero incluso cuando pretenden estar absortos en sus cuentos de hadas, están inmersos en la visión de los muertos que les han sido devueltos. Miles no está leyendo a su hermana —declaré— están hablando de ellos, se están relatando horrores. Hablo, lo sé, como si estuviera loca; y es una maravilla que no lo esté. Lo que he visto la habría enloquecido a usted; pero a mí solo me ha vuelto más lúcida, me ha hecho comprender otras cosas.\n\n\nMi lucidez debió de parecerle espantosa, pero las encantadoras criaturas que eran víctimas de ella, al pasar y volver a pasar cariñosamente cogidas de la cintura, fortalecieron en cierta manera a mi colega; noté lo tensa que estaba cuando, sin agitarse en el torbellino de mi pasión, los observaba atentamente.\n\n\n—¿A qué otras cosas se refiere usted?\n\n\n—Bueno, a las cosas que me han deleitado y, al mismo tiempo —ahora puedo verlo con absoluta claridad—, engañado y desconcertado. Su belleza más que terrenal, su bondad absolutamente fuera de este mundo —continué—, no son sino una táctica engañosa, son un fraude.\n\n\n—¿Por parte de estos adorables…?\n\n\n—Sí, de estos adorables niños. ¡Sí, por absurdo que parezca!\n\n\nEl solo hecho de esbozar aquella hipótesis me ayudó a ver con claridad, a encontrar los cabos sueltos y a asociarlos y unirlos.\n\n\n—No han sido buenos; lo único que han hecho es estar ausentes. Ha sido fácil convivir con ellos sencillamente porque se han limitado a vivir una vida propia. No son míos… no son nuestros. ¡Son de él! ¡Son de ella!\n\n\n—¿De Quint y de esa mujer?\n\n\n—De Quint y de esa mujer. Los quieren para sí.\n\n\n¡Oh cómo pareció estudiarlos la pobre señora Grose, después de oírme afirmar aquello!\n\n\n—Pero ¿para qué?\n\n\n—Por amor a toda la maldad que, en aquellos días terribles, la pareja inculcó en ellos. Y para jugar con ellos y con esa maldad, para preservar su obra demoniaca. Es por eso que vuelven.\n\n\n—¡Cielos! —exclamó mi amiga sin aliento.\n\n\nSu exclamación revelaba una completa aceptación de lo que yo deseaba probar, es decir, de lo que había sucedido en la mala época, pues había existido una época peor incluso que la presente. No podía haber mejor justificación, para mí, que el pleno asentimiento, dado por quien los había conocido, ante cualquier fondo de depravación concebible en aquella pareja de truhanes. Obedeciendo a una evidente sumisión al recuerdo, ella exclamó poco después:\n\n\n—¡Eran unos malvados! Pero ¿qué pueden hacer ahora? —insistió.\n\n\n—¿Qué pueden hacer? —inquirí, alzando tanto la voz que Miles y Flora interrumpieron su paseo y se volvieron para mirarnos—. ¿No están haciendo ya bastante? —pregunté en un tono más bajo, mientras los niños, tras dirigirnos una sonrisa y enviarnos besos con las manos, reanudaban sus juegos. Nos quedamos en silencio durante un momento. Luego contesté—: ¡Pueden destruirlos!\n\n\nMi compañera alzó la mirada hacia mí, pero la súplica que leí en ella era una súplica muda, y me pedía que fuese más explícita.\n\n\n—Todavía no saben cómo… pero lo están intentando. Solo se dejan ver de lejos, en lugares extraños, en lo alto de una torre, en el techo de una casa, frente a las ventanas, en la orilla distante de un estanque; pero hay en ellos una decisión firme de acortar la distancia y superar los obstáculos; y el triunfo de los tentadores es solo cuestión de tiempo. Lo único que tienen que hacer es mantener su peligroso hechizo.\n\n\n—¿Para que los sigan los niños?\n\n\n—¡Y perezcan en el intento!\n\n\nLa señora Grose se incorporó lentamente y yo añadí, con el sentimiento de que era mi obligación hacerlo:\n\n\n—A menos que nosotras, por supuesto, podamos evitarlo.\n\n\nLa vi de pie ante mí, que permanecía sentada, dando vueltas a esa idea.\n\n\n—Debería ser su tío quien lo evitara. Debería llevárselos de aquí.\n\n\n—¿Y quién se lo avisará?\n\n\nLa señora Grose había mantenido la mirada perdida a lo lejos, pero en ese momento volvió hacia mí un rostro enloquecido.\n\n\n—Usted, señorita.\n\n\n—¿Escribiéndole para decirle que la casa está embrujada y sus sobrinos están locos?\n\n\n—Pero ¿y si lo están?\n\n\n—¿Y si también lo estoy yo?, quiere usted decir. Una noticia encantadora para que se la envíe una institutriz que se comprometió a no importunarlo.\n\n\nLa señora Grose meditó, observando de nuevo a los niños.\n\n\n—Sí, odia que lo molesten. Esa fue la principal razón…\n\n\n—¿De que aquellos demonios estuvieran tanto tiempo a su servicio? No lo dudo, aunque su indiferencia debió ser monstruosa. Pero como yo no soy un demonio, no estaré mucho tiempo…\n\n\nMi compañera, al cabo de un instante y por toda respuesta, volvió a sentarse y me tomó del brazo.\n\n\n—Procure que venga a verla.\n\n\nLa miré fijamente.\n\n\n—¿A mí? —me invadió un súbito temor ante lo que ella pudiese hacer—. ¿Él?\n\n\n—¡Debería estar aquí… debería ayudar!\n\n\nMe puse de pie rápidamente, y pienso que la expresión de mi cara debió de parecerle más rara que nunca.\n\n\n—¿Cree usted que podría pedirle una visita?\n\n\nNo, era evidente que no lo creía. En cambio —una mujer lee siempre en otra—, podía ver lo que yo misma veía: su desprecio, su burla, su desdén por mi incapacidad para hacer honor a mi compromiso de no molestarlo y por el ingenioso mecanismo que yo había puesto en marcha para llamar su atención hacia mis modestos encantos. Ella no podía saber —nadie lo sabía— cuán orgullosa me había sentido de poder ser fiel a las condiciones estipuladas; sin embargo, me pareció que tomaba nota de la advertencia que le dirigí:\n\n\n—Mire, si pierde usted la cabeza hasta el punto de pedirle que venga…\n\n\nLa señora Grose estaba realmente asustada.\n\n\n—¿Qué, señorita?\n\n\n—Los abandonaré al instante, a él y a usted.\n\n\n \n\n\nXIII\n\n\n \n\n\nMe resultaba fácil unirme a ellos, pero hablarles me exigía un esfuerzo más allá de mis posibilidades y presentaba, sobre todo cuando estábamos dentro de la casa, dificultades casi insuperables. Esta situación se prolongó por espacio de un mes, con algunos agravantes y sucesos especiales, además de las cada vez más irónicas observaciones de mis discípulos. No se trataba únicamente —y de esto estoy ahora tan segura como lo estaba entonces— de mi infernal imaginación. Era evidente que se daban cuenta de mis dificultades, y aquella extraña relación constituyó en cierto modo, durante bastante tiempo, la atmósfera en que nos movíamos. No me refiero a que hicieran bromas vulgares, ya que ese peligro era imposible por parte de ellos, a lo que me refiero es que el elemento innombrable, lo intocable, se hizo entre nosotros mayor que ningún otro, y a que esa actitud de evasión no hubiera sido posible de no existir un acuerdo tácito. Era como si continuamente estuviéramos a la vista de temas ante los cuales debíamos detenernos, cerrando rápidamente las puertas que por descuido habíamos abierto. Está visto que todos los caminos conducen a Roma, y había veces en que podríamos habernos sorprendido al comprobar que todas las ramas de estudio o temas de conversación conducían al terreno prohibido. Terreno prohibido, en general, era el tema del retorno de los muertos y, en especial, lo que podría sobrevivir en la memoria de los niños de sus amigos perdidos. Había días en que podía jurar que uno de ellos decía al otro, con un guiño invisible: «Ella cree que esta vez va a poder hacerlo… pero no se atreverá.» «Hacerlo» hubiera sido, por ejemplo, permitirme alguna referencia directa a la dama que los había preparado contra mí. Ellos, por su parte, mostraban un insaciable y delicioso interés por mi propia historia, que una y otra vez les había relatado. Estaban en posesión de todas y cada una de las cosas que me habían sucedido, sabían detalladamente la historia de mis más pequeñas aventuras y las de mis hermanos y hermanas, y las del perro y el gato de mi casa, así como muchas particularidades de la naturaleza excéntrica de mi padre, del mobiliario y la decoración de nuestra casa, de los temas de conversación de las viejas de mi pueblo… Había suficientes cosas para charlar, si uno sabía hacerlo de prisa y detenerse instintivamente en los puntos delicados. Ellos tiraban con un arte ejemplar de las cuerdas de mi imaginación y mi memoria, y tal vez ninguna otra cosa, cuando después pensé en tales sesiones, me dio tanto la sensación de que estaba siendo observada. En cualquier caso, nuestras conversaciones solo giraban en torno a mi vida, mi pasado y mis amigos, creando un estado de cosas que a veces los conducía, sin que viniera al caso, a glosar anécdotas de mi pasada vida social. Fui invitada —aunque sin que existiera una relación visible— a repetir alguna frase célebre o confirmar detalles ya relatados sobre la inteligencia de la yegua del pastor.\n\n\nFue en parte debido a estos incidentes y en parte a otros de distinto orden, que mis apuros, como podría llamarlos, se hicieron mayores. El hecho de que los días transcurrieran para mí sin otra aparición, debía contribuir —por lo menos, eso hubiera sido natural— a tranquilizar mis nervios. Desde el sobresalto sufrido aquella segunda noche, provocado por la presencia de una mujer al pie de la escalera, no había vuelto a ver nada, ni en el interior ni fuera de la casa, que hubiese preferido no ver. Había muchos rincones en los que podía esperar encontrarme con Quint, y muchas situaciones que, aunque solo fueran por su carácter siniestro, podían haber favorecido la aparición de la señorita Jessel.\n\n\nEl verano había pasado, se había extinguido, y el otoño había caído sobre Bly y apagado la mitad de nuestras luces. El lugar, con su cielo gris y sus hojas amarillentas, semejaba un teatro después de una representación, con los programas arrugados y tirados por el suelo. Existían determinadas situaciones en la atmósfera, condiciones de sonido y de inmovilidad, impresiones indecibles, que me retrotraían a aquella noche de junio en que vi por primera vez, al aire libre, a Quint, y también a aquellos otros momentos en que, después de verlo a través de la ventana, lo busqué en vano en la terraza. Reconocía los signos, los portentos… reconocía el momento, el lugar. Pero eran señales solitarias y vacías, y yo continuaba sin verme importunada, si esta palabra puede usarse para referirse a una joven cuya sensibilidad se había visto anormalmente agudizada de la manera más extraordinaria. En la conversación con la señora Grose, al referirme a la horrible escena de Flora junto al lago que tanto había desconcertado a mi amiga, dije que me habría dolido más perder mi poder que conservarlo. Había entonces expresado lo que de manera tan viva estaba en mi mente, la idea de que, fuera que los niños vieran o no —cosa que todavía no estaba entonces del todo comprobada—, yo prefería con mucho, para salvaguardarlos, correr el riesgo de ser la única que pudiera ver. Lo que entonces sentía era la maligna convicción de que, tan pronto como mis ojos se cerraran, se abrirían los de ellos. Bueno, pues mis ojos se habían cerrado, al parecer, por el momento…, una circunstancia por la que parecía sacrílego no dar gracias a Dios. Pero existía, por desgracia, una dificultad: yo le hubiera quedado agradecida con toda mi alma, de haber estado convencida de que también los ojos de mis alumnos permanecían cerrados.\n\n\n¿Cómo puedo volver hoy a todos los pasos de mi obsesión? Había ocasiones en que, estando juntos, hubiera podido jurar que, literalmente, en mi presencia, pero con mis sentidos cerrados para su percepción, ellos recibían visitantes que eran conocidos y bien recibidos. De no haberme entonces detenido la posibilidad de que el daño que podía causar fuera mayor que el que trataba de evitar, mi exaltación me habría llevado a un estallido. «¡Están aquí, están aquí, oh pequeños demonios! —hubiera gritado—. ¡Están aquí! ¡Ahora no vais a poder negármelo.» Los pequeños demonios lo negaban con una sociabilidad y un afecto cada vez mayores, y al mismo tiempo cada vez más cargados de una ironía semejante al reflejo de un pez en la corriente. Lo cierto es que la impresión recibida la noche en que, segura de que iba a ver a Quint o a la señorita Jessel bajo las estrellas, descubrí en vez de ellos al niño sobre cuya tranquilidad debía velar, y quien inmediatamente me dirigió una mirada tan encantadora como aquella con que había saludado la odiosa aparición de Quint por encima de mi cabeza, aquella impresión, digo, había calado en mí más profundamente de lo que me imaginaba. Se trataba de temor; la sorpresa de aquella ocasión me había atemorizado más que cualquier cosa conocida entonces, y con los nervios deshechos por este temor continuaba haciendo nuevos descubrimientos. Me sentía tan acosada, que a veces, en los momentos más extraños, comenzaba a ensayar en voz alta —lo cual constituía un alivio fantástico y a la vez una renovada desesperación— el modo en que debía enfocar el tema. A veces me aproximaba a él desde un ángulo, a veces desde otro, encerrada en mi habitación, pero mi valor se derrumbaba siempre que llegaba a pronunciar sus monstruosos nombres. Cuando los sentía asfixiarse en mis labios, me decía que estaba ayudando a los niños a rechazar algo infame, ya que si los pronunciaba violaba una forma instintiva de delicadeza, tan extraña que seguramente ninguna otra aula escolar había conocido nada semejante. Cuando me decía: «Ellos han logrado permanecer en silencio y en cambio tú, a cuyo cargo están, cometes la bajeza de hablar», sentía que el rostro se me cubría de un color carmesí y me llevaba a él las manos para cubrírmelo. Después de aquellas escenas secretas, charlaba más que nunca, volublemente, hasta que tenía lugar uno de nuestros prodigiosos y palpables silencios, o no sé de qué otra manera llamarlos. Eran extraños deslizamientos o zambullidas —¿qué término debería emplear?— en una inmovilidad, en una absoluta supresión de vida que nada tenía que ver con las dosis de ruido que podíamos estar haciendo, y que yo podía oír a través de una carcajada nerviosa o de un recitado en voz alta, o de una más audible melodía extraída del piano. Sabía entonces que los otros, los intrusos, estaban allí. Aunque no eran ángeles, «pasaban», como dicen los franceses, haciéndome temblar por el miedo de que dirigieran a sus jóvenes víctimas un mensaje infernal aún más infernal o una imagen más vívida que las que habían considerado necesario transmitirme a mí.\n\n\nLo que resultaba imposible de tolerar era la cruel idea de que, fuesen cuales fueran las cosas que yo había visto, Flora y Miles veían más… Veían cosas terribles e inenarrables, resultado de las atroces relaciones existentes en el pasado. Aquellas cosas producían, como es natural, mientras ocurrían, un escalofrío que, vociferando, negábamos sentir; y los tres, a base de repetir la escena, con un entrenamiento admirable, cerrábamos casi automáticamente el incidente con los mismos idénticos movimientos de siempre. Era impresionante que los niños, en todo caso, me besaran con un especie de loca incoherencia y nunca prescindieran —a veces uno, a veces el otro— de la preciosa pregunta que nos ayudaba a salir del peligro:\n\n\n—¿Cuándo cree usted que vendrá? ¿No cree que deberíamos escribirle?\n\n\nDescubrimos que no había nada como esas preguntas para romper nuestro embarazo. Por supuesto, se referían a su tío de Harley Street; y vivíamos en medio de tal irrealidad, que en esos momentos parecía que bien podría él llegar a formar parte de nuestro círculo. Era imposible desalentar el entusiasmo, en este sentido, más de lo que él había hecho, pero si no hubiéramos inventado aquel recurso nos habríamos privado de una de nuestras mejores fórmulas de convivencia. Él no les escribía nunca, y eso podrá parecer egoísta, pero era parte de su tributo a la confianza en mí depositada; porque la manera en que un hombre rinde su más alto homenaje a una mujer consiste a menudo en hacerla consagrarse de un modo casi religioso a las sagradas leyes de su comodidad; y yo pensaba que me ceñía al espíritu de nuestro pacto cuando hacía comprender a mis discípulos que las cartas que le escribían no eran sino meros agradables ejercicios de estilo. Eran demasiado hermosas para ser enviadas. Yo las retenía y aún hoy las conservo. Esto se añadía al efecto satírico con que aceptaba la suposición de que él estaría con nosotros de un momento a otro. Parecía que mis alumnos intuían que nada me hacía sentir en una posición tan desafortunada como aquello. Una de las cosas que me resultaba más extraordinaria de todo el periodo, es el hecho de que nunca perdiera la paciencia con ellos. Tenían que ser verdaderamente adorables, me digo ahora, para que no llegara a detestarlos entonces. Me pregunto si no me hubiera dejado ganar por la exasperación en caso de que aquella situación se hubiera mantenido indefinidamente. No vale la pena especular sobre ello, ya que el alivio —aunque fue solo un alivio comparable al que un latigazo produce en medio de una gran tensión o un relámpago a mitad de un día sofocante— vino con el último cambio y se produjo con gran precipitación.\n\n\n \n\n\nXIV\n\n\n \n\n\nCierto domingo por la mañana de camino hacia la iglesia, iba yo con el pequeño Miles al lado; su hermana y la señora Grose se había adelantado un poco, aunque se mantenían al alcance de la vista. Era un día soleado, el primero en un largo periodo; durante la noche había helado, y el aire otoñal, brillante y seco, hacía que las campanas de la iglesia tuvieran un aspecto casi alegre. Fue una extraña casualidad que en aquel momento me sintiera gratamente sorprendida por la obediencia de mis pequeños pupilos. ¿Era posible que no se resintieran de mi inexorable y perpetua compañía? Alguna cosa me recordó que parecía que llevara a Miles sujeto con ganchos a mi chal y que estuviera dispuesta a luchar contra cualquier rebelión posible, tanto de él como de la pareja que marchaba delante de nosotros. Era yo como un carcelero con el ojo avizor, atento a cualquier sorpresa o intento de evasión. Pero todo esto pertenece —me refiero a su espléndida rendición— a una cadena de hechos que siempre me han resultado abismales. Vestido con un traje de domingo (confeccionado por el sastre de su tío, que tenía mano libre para vestirlo, así como una firme noción de lo que debía ser una chaqueta bien cortada y de aire principesco), el título de Miles a la independencia, los derechos de su sexo y su situación estaban tan estampados en él que si de pronto hubiese exigido la libertad, no habría sabido qué responderle. Estaba, por una extraña casualidad, pensando cómo reaccionaría yo en tal caso, cuando la revolución, inequívocamente, estalló. La llamo revolución porque ahora puedo ver que con las palabras que pronunció entonces levantóse la cortina del último acto de mi espantoso drama y se precipitó la catástrofe.\n\n\n—Mire querida —me dijo afablemente—, me gustaría saber cuándo voy a volver a la escuela.\n\n\nTranscrita aquí, la frase resulta bastante inofensiva, especialmente si se tiene en cuenta el tono amable y casual con que fue pronunciada; parecía que el niño, con aquella entonación, estuviera obsequiando con rosas a su eterna institutriz. Había siempre en las palabras de ellos algo que había que captar, y en las de Miles capté algo que me hizo detener bruscamente, como si uno de los árboles del bosque se hubiera caído sobre el camino. Algo nuevo había nacido en ese momento entre nosotros, y Miles se dio cuenta perfectamente de que yo era consciente de eso, aunque al hacerlo su aspecto continuó siendo tan cándido y encantador como de costumbre. Comprendí también que, debido a mi tardanza en responder, le había concedido ventajas. Encontré tan lentamente las palabras con que responderle, que él no pudo dejar de sonreír irónicamente.\n\n\n—Sabe usted, querida, que para un muchacho, estar siempre con una dama…\n\n\nAquel «querida» estaba constantemente en sus labios, y nada podía expresar más exactamente el sentimiento que yo deseaba inspirar a mis alumnos, que su cordial familiaridad. Era tan respetuosamente fácil…\n\n\n¡Oh, pero cómo me hubiera gustado recoger en aquel momento todas mis frases! Recuerdo que para ganar tiempo traté de reír, y me pareció ver en el hermoso rostro que me observaba toda la fealdad y la rareza de mi propio aspecto.\n\n\n—¿Y siempre con la misma dama? —respondí.\n\n\nNi siquiera parpadeó. Todo había acabado virtualmente entre nosotros.\n\n\n—Por supuesto, se trata de una dama encantadora, perfecta, pero, después de todo, yo soy un chico, dése usted cuenta, que está… bueno, que está creciendo.\n\n\n—Sí, estás creciendo —musité, pero me sentía totalmente desvalida.\n\n\nTengo hasta ahora la desalentadora idea de que Miles se daba cuenta de cómo me sentía, y se divertía jugando con mis sentimientos.\n\n\n—Y no podrá decir que no me he portado terriblemente bien, ¿no es cierto?\n\n\nPuse una mano sobre su hombro, pues, aunque me daba cuenta de que era mucho mejor mantener esa conversación caminando, no me sentía del todo capaz de andar.\n\n\n—No, no podría decirlo, Miles.\n\n\n—Excepto que una noche… ya sabe usted…\n\n\n—¿Aquella noche?\n\n\nNo podía mirar las cosas tan audazmente como él.\n\n\n—Sí, cuando salí.., cuando salí de la casa.\n\n\n—¡Oh, sí!, pero he olvidado por qué lo hiciste.\n\n\n—¿Lo ha olvidado? —inquirió con la suave extravagancia de un reproche infantil—. ¡Cómo! ¡Si fue para mostrarle de qué era capaz!\n\n\n—¡Ah, sí, de qué eras capaz!\n\n\n—Y puedo hacerlo otra vez.\n\n\nPensé que lo mejor sería mantenerme reservada.\n\n\n—Desde luego. Pero no lo harás.\n\n\n—No, no haré eso de nuevo. Aunque eso no fue nada.\n\n\n—No fue nada —dije—. Pero démonos prisa.\n\n\nÉl volvió a caminar a mi lado, pasando su mano bajo mi brazo.\n\n\n—Entonces, ¿cuándo volveré a la escuela?\n\n\nAl volverme a mirarlo, adopté mi aire de mayor responsabilidad.\n\n\n—¿Era feliz allá?\n\n\nLo pensó durante unos segundos.\n\n\n—Yo soy feliz en cualquier parte.\n\n\n—Entonces —lo interrumpí—, si eres feliz aquí…\n\n\n—¡Oh, eso no es todo! Desde luego, usted sabe mucho…\n\n\n—Pero tú supones que sabes casi tanto como yo, ¿verdad? —me atreví a preguntarle cuando hizo una pausa.\n\n\n—¡No sé ni la mitad de lo que quisiera! —admitió Miles honradamente—. Pero no es de eso de lo que se trata…\n\n\n—¿De qué, entonces?\n\n\n—Bueno… Quiero conocer un poco más de la vida.\n\n\n—Ya veo, ya veo.\n\n\nHabíamos llegado a un sitio desde el cual se podía ver la iglesia y a varias personas, entre ellas algunos miembros de la servidumbre de Bly, agrupados junto a la puerta para cedernos el paso a nuestra llegada. Apresuré la marcha. Quería llegar a la iglesia antes de que la conversación que sosteníamos alcanzara mayores honduras; pensaba, con avidez, que durante más de una hora él tendría que permanecer en silencio; y pensé también, con satisfacción, en la relativa penumbra del templo y la ayuda casi espiritual que me presentaría el cojín en que apoyaría las rodillas. Parecía que estuviera yo disputando una carrera con la confusión a la que él trataba de reducirme, y creo que llegó a vencerme cuando, antes de que entráramos en el atrio de la iglesia me dijo:\n\n\n—¡Quiero estar con mis iguales!\n\n\nAquello me hizo literalmente dar un salto.\n\n\n—No existen muchos que puedan igualarte, Miles —dije, y me eché a reír—. Salvo, tal vez, la pequeña y adorable Flora.\n\n\n—¿Me está usted comparando con una niñita?\n\n\nAquella pregunta me tomó por sorpresa.\n\n\n—¿Es que no quieres a nuestra dulce Flora?\n\n\n—Si no la quisiera, y a usted tampoco… —repitió, como si retrocediera para dar un salto, dejando sin embargo su pensamiento tan incompleto que, traspuesta la puerta del atrio de la iglesia, otro alto, que él impuso con una presión de su brazo, se hizo inevitable. La señora Grose y Flora habían entrado en la iglesia, los otros feligreses las siguieron y nosotros nos quedamos solos durante un minuto, entre las viejas tumbas. Hicimos una pausa precisamente junto a una de ellas, una tumba baja y oblonga, semejante a una mesa, situada a un lado del camino.\n\n\n—Dices que, si no la quisieras…\n\n\nMiles miró a las tumbas mientras yo esperaba. Luego respondió:\n\n\n—Bueno, ¡usted lo sabe muy bien!\n\n\nPero no se movió, y al cabo de unos instantes añadió algo que me obligó a apoyarme en la lápida de una tumba, como si repentinamente necesitara reposar:\n\n\n—¿Opina mi tío lo mismo que usted?\n\n\nTardé un poco en responder.\n\n\n—¿Cómo puedes saber lo que opino?\n\n\n—¡Ah, bueno!, por supuesto que no lo sé; me sorprende que nunca me lo haya dicho. Lo que ahora quiero saber es si él lo sabe.\n\n\n—¿Si sabe qué, Miles?\n\n\n—Bueno, el modo como me educo.\n\n\nMe di cuenta, con suficiente rapidez, de que no podía responder a esa pregunta de ninguna manera que no implicara un reproche a quien me había empleado. Sin embargo, pensé que era bastante lo que nos habíamos sacrificado en Bly para que ese hecho resultara perdonable.\n\n\n—No creo que a tu tío le importe eso demasiado.\n\n\nMiles se me quedó mirando fijamente.\n\n\n—¿Y no cree usted que podría lograrse que le importara?\n\n\n—¿De qué manera?\n\n\n—Obligándolo a venir.\n\n\n—Pero… ¿quién podría hacerlo venir?\n\n\n—Yo lo haré —respondió el niño, con extraordinario brío.\n\n\nMe lanzó otra mirada cargada de una extraña expresión y luego entró solo en la iglesia.\n\n\n \n\n\nXV\n\n\n \n\n\nLa cuestión quedó prácticamente establecida desde el momento en que no lo seguí. Resultaba lamentable rendirse a la agitación, pero darme cuenta de ello no sirvió para hacerme recobrar las fuerzas. Me quedé sentada en la tumba y traté de penetrar en el significado de lo que mi joven amigo me había dicho. En cuanto creí entenderlo, me di el pretexto de que sería vergonzoso ofrecer a mis pupilos y al resto de la congregación, con mi entrada, semejante ejemplo de retraso. Pero sobre todo me dije que Miles había logrado obtener algo de mí y que le sacaría partido. No necesitaba más pruebas de su victoria que aquel absurdo colapso que me había acometido. Ahora sabía que había algo que me producía mucho miedo, y probablemente lo utilizaría para, siguiendo sus propósitos, obtener más libertad. Mi temor surgía de la necesidad de tratar la intolerable cuestión de la causa de su expulsión, puesto que en realidad de lo que se trataba era de los horrores que se ocultaban tras ella. El que su tío llegara a Bly para tratar conmigo aquel asunto, era una solución que, estrictamente hablando, tenía que haber deseado; pero la idea me horrorizaba tanto, me sentía ya para entonces tan incapaz de soportar la fealdad y lo penoso del asunto, que simplemente me limité a darle largas. El niño, para mi mayor amargura, estaba en la posición correcta, y en cualquier momento hubiera podido decirme… «O aclara con mi tutor el misterio de esa interrupción en mis estudios, o deja de esperar que siga llevando de buen grado esta vida tan anormal para un muchacho.» Lo que me resultaba completamente anormal en aquel muchacho, era la repentina revelación de una conciencia del problema y de un plan.\n\n\nAquello fue lo que realmente me venció, lo que me impidió entrar. Caminé alrededor de la iglesia dudando, vacilando; me dije que en lo referente a Miles había chocado ya con él sin enmienda posible. Por lo tanto, podía ahorrarme el esfuerzo de permanecer a su lado en el templo: se sentiría más seguro que nunca cuando me cogiera del brazo y me tuviera sentada allí una hora en estrecho y mudo contacto con su comentario sobre nuestra conversación. Por primera vez desde su llegada, quise huir de él. Mientras me detenía bajo el alto ventanal que miraba hacia oriente y escuchaba el sonido de las oraciones, fui sintiendo nacer en mí un impulso que hubiera acabado por dominarme si lo hubiese estimulado un poco. Podía poner fácilmente un fin a mis tribulaciones marchándome de Bly. Ésa era mi oportunidad; nadie me detendría. Lo único que tenía que hacer era dar la vuelta y apresurarme; volver, para recoger algunas cosas, a la casa, que estaría prácticamente vacía, pues la mayoría de los sirvientes estaban en la iglesia. Nadie, a fin de cuentas, me podría reprochar mi desesperada huida. Tenía una aguda previsión de lo que mis pequeños discípulos, fingiendo una inocente sorpresa, me dirían a la salida: «¿Pero qué ha estado usted haciendo? Es usted una persona verdaderamente terrible. ¿Cómo se le ocurre abandonarnos precisamente en la puerta del templo? Nos ha tenido preocupados, sin poder concentrarnos en el oficio religioso…» No hubiera podido responder a sus preguntas, ni tolerado sus miradas falsamente encantadoras; sin embargo, tendría que hacerles frente, y solo ese pensamiento hizo que el proyecto de huida tomara cuerpo.\n\n\nCuando me di cuenta, ya había cruzado el cementerio y tomado el camino que conducía a Bly. Al llegar a casa, estaba completamente decidida a huir. La calma dominical de los alrededores y del mismo edificio, en el que no encontré a nadie, me infundió la sensación de que aquélla era la oportunidad. De ese modo me podría marchar rápidamente, sin una escena, sin una palabra. Sin embargo, tendría que darme prisa, y el problema del transporte era la gran dificultad que debía resolver. Atormentada por las dificultades y los obstáculos, recuerdo que me detuve al pie de la escalera y me senté en uno de los escalones inferiores, desprovista de fuerzas para subirla. Pero de pronto recordé con repulsión que en aquel preciso lugar, hacía más de un mes, en la oscuridad de la noche, colmado de maldad, había visto el espectro de la más horrible de las mujeres. Ante eso, sentí renacer mis fuerzas; subí precipitadamente la escalera y me dirigí directamente a la sala de las clases, puesto que había allí objetos que me pertenecían y no deseaba abandonar. Pero abrí la puerta para encontrarme de nuevo, como en un relámpago, con que mis ojos no estaban sellados. En presencia de lo que vi,. flaquearon todas mis resoluciones.\n\n\nSentada ante mi propia mesa y a la clara luz del mediodía, vi a una persona a la que, sin mi experiencia previa, hubiera podido tomar por una sirvienta que había permanecido en la casa para cuidar de ella, y la cual, aprovechando que no había nadie, había decidido utilizar mis plumas, mi papel y mi tinta para escribir una carta a su enamorado. Se notaba que hacía un esfuerzo de concentración mientras, con los codos sobre la mesa, apoyaba la cara en ambas manos. Noté que, a pesar de mi entrada, persistía en su extraña actitud. Luego su identidad se encendió en mi cerebro como un fogonazo; la desconocida se puso de pie y con ese simple acto dejó de ser una extraña para mí. Se puso de pie, pero no como si me hubiera oído, sino con una indescriptible y profunda melancolía, mezcla de indiferencia y despego y, a una docena de pasos de donde yo estaba, se irguió mi vil predecesora. Estaba ante mí, deshonrada y trágica, pero mientras la miraba fijamente, tratando de retener sus rasgos para recordarlos, la espantosa imagen se desvaneció. Oscura como la medianoche, con su vestido negro, su macilenta belleza y su indescriptible aflicción, me había mirado el tiempo suficiente para decirme que su derecho a sentarse a mi mesa era tan bueno como el mío para sentarme a la suya. En realidad, durante aquel brevísimo instante tuve la extraordinaria sensación de que la intrusa era yo. Aquello despertó en mí una apasionada protesta; no pude sino gritarle:\n\n\n—¡Mujer miserable y vil!\n\n\nEl sonido de mi voz recorrió el largo pasillo y la casa entera. Ella me miró como si me oyera, pero yo ya me había recobrado de la impresión. Un segundo después no había en la habitación más que el resplandor del sol y la sensación de que debía quedarme allí.\n\n\n \n\n\nXVI\n\n\n \n\n\nEstaba tan absolutamente convencida de que el regreso de mis discípulos sería tan estruendoso, que no pude sino sorprenderme al comprobar que nadie hacía la menor alusión a mi ausencia. En vez de denunciar y reprocharme alegremente mi abandono, como yo había supuesto, no hicieron la menor alusión a lo ocurrido; y al darme cuenta de que tampoco la señora Grose decía nada, comencé a estudiar con detenimiento su extraño rostro. De mi escrutinio deduje que ellos se las habían ingeniado de alguna manera para reducirla al silencio; un silencio que, sin embargo, yo estaba dispuesta a romper a la primera oportunidad. Tal oportunidad se presentó antes de la hora del té: logré estar cinco minutos a solas con ella en la portería, donde, a la luz del atardecer y entre el olor a pan recién horneado, con el lugar perfectamente limpio, la encontré plácidamente sentada frente a la chimenea. Me parece verla aún: mirando a la llama desde su estrecha silla en el oscuro y brillante cuarto, era una clara imagen de la marginación… una imagen de gavetas cerradas con llave y de paz sin sobresaltos.\n\n\n—¡Oh, sí!, me pidieron que no dijera nada… y por complacerlos… sí, se los prometí. Pero dígame: ¿qué le ocurrió?\n\n\n—Solo me había propuesto caminar con usted hasta la iglesia —le dije—. Tenía que volver para encontrar a una amiga.\n\n\nNo ocultó su sorpresa.\n\n\n—Una amiga? ¿Usted?\n\n\n—Sí, sí, tengo un par de amigos —y me eché a reír—. Pero ¿le dieron a usted alguna razón los niños?\n\n\n—¿Para que no aludiera a su inesperado regreso? Sí, dijeron que usted lo prefería de esa manera. ¿Es cierto?\n\n\nMi expresión, en ese momento, pareció alarmarla.\n\n\n—De ninguna manera —exclamé; y un instante después añadí—: ¿Le dijeron por qué lo prefería así?\n\n\n—No, el señorito Miles solo me dijo que debíamos hacer lo que a usted le gustaba.\n\n\n—Me gustaría que él lo hiciera. ¿Y Flora qué dijo?\n\n\n—La señorita Flora fue también muy gentil. Lo único que dijo fue: «Desde luego, desde luego»; y yo dije lo mismo.\n\n\nMe quedé un momento pensativa.\n\n\n—Fue usted también muy amable… Todos lo fueron… Me parece oírlos. Sin embargo, entre Miles y yo todo ha terminado.\n\n\n—¿Todo ha terminado? —mi compañera me miraba sorprendida—. ¿Pero qué, señorita?\n\n\n—Todo. No importa. He tomado una decisión. Volví a casa, querida —continué—, para hablar con la señorita Jessel.\n\n\nYa para esa época había adquirido la costumbre de proporcionar a la señora Grose las sorpresas más desconcertantes; a pesar de todo, no pudo evitar en esa ocasión un significativo parpadeo.\n\n\n—Hablar! ¿Quiere usted decir que ella habla?\n\n\n—Para eso vine. A mi regreso la encontré sentada en el salón de las clases.\n\n\n—¿Y qué le dijo?\n\n\nPuedo aún oír a la buena mujer y recordar su candorosa estupefacción.\n\n\n—¡Que sufre los tormentos…!\n\n\nEsas palabras hicieron que sus ojos se desorbitaran como platos.\n\n\n—¿Quiere usted decir —preguntó ansiosamente— de los perdidos, de los condenados?\n\n\n—De los perdidos, de los condenados. Y ha decidido compartirlos…\n\n\nMe interrumpí, horrorizada por aquella idea. Pero mi compañera, con menos imaginación, preguntó:\n\n\n—¿Para compartirlos con quién?\n\n\n—Con Flora.\n\n\nLa señora Grose hubiera salido corriendo de allí si yo no hubiese estado preparada para ello. Continué, antes de que tuviera tiempo de reaccionar:\n\n\n—Sin embargo, como le he dicho, la cosa carece de importancia.\n\n\n—¿Porque ha tomado una decisión? ¿Qué ha decidido?\n\n\n—Todo.\n\n\n—¿Y a qué llama usted «todo»?\n\n\n—Mandar llamar a su tío.\n\n\n—¡Oh señorita!, hágalo por favor —exclamó mi amiga.\n\n\n—Claro que lo haré; lo haré. Estoy convencida de que es la única solución. Y si Miles cree que tengo miedo de hacerlo y piensa aprovecharse de eso, verá que se equivoca. Sí, sí; su tío se enterará por mi boca, en este mismo lugar (y delante del propio Miles, si es necesario), de los motivos que tengo para no haberme preocupado de mandarlo a la escuela…\n\n\n—Sí, señorita… —dijo mi compañera.\n\n\n—Bueno, está ese terrible motivo.\n\n\nHabía ya para entonces tantos motivos, que mi pobre colega —había que excusarla por esto— se perdía entre ellos.\n\n\n—¿Cuál…?\n\n\n—La carta de su antigua escuela.\n\n\n—¿Se la mostrará al amo?\n\n\n—Debí hacerlo en el preciso instante en que la recibí.\n\n\n—¡Oh, no! —replicó la señora Grose con decisión.\n\n\n—Le diré —continué inexorablemente— que no puedo cuidar a un chico que ha sido expulsado…\n\n\n—¡Pero si nunca hemos llegado a saber por qué lo expulsaron! —protestó la señora Grose.\n\n\n—Por malvado. ¿Por qué otra cosa iba a ser, siendo tan listo, tan apuesto, tan aplicado? ¿Es acaso estúpido? ¿Desaliñado? ¿Idiota? Por el contrario, es exquisito… Así que tiene que haber sido por eso; y eso permitirá airear todo el asunto. Después de todo —dije—, la culpa es del tío, por haberlo dejado en manos de semejantes personas…\n\n\n—Él, en realidad, no las conocía. La culpa es mía —dijo ella, y estaba terriblemente pálida.\n\n\n—Bueno, usted no va a salir perjudicada —le respondí.\n\n\n—Pero los niños sí —replicó enfáticamente.\n\n\nPermanecí en silencio durante un momento, y nos miramos una a otra.\n\n\n—Entonces, ¿qué voy a decirle?\n\n\n—No necesita usted decirle nada. Yo se lo diré.\n\n\nSopesé sus palabras.\n\n\n—¿Quiere usted decir que va a escribirle…? —me acordé de que no sabía hacerlo y añadí:\n\n\n—¿Cómo va usted a comunicarse con él?\n\n\n—Se lo pediré al alguacil. Él sabe escribir.\n\n\n—¿Y le pedirá usted que relate nuestra historia?\n\n\nMi pregunta tuvo una fuerza sarcástica que yo no había pretendido darle, pero que sirvió para desanimar a la señora Grose. Sus ojos volvieron a llenarse de lágrimas.\n\n\n—¡Ay, señorita, escríbale usted!\n\n\n—Bueno, lo haré esta noche —le respondí, y en ese momento nos separamos.\n\n\n \n\n\nXVII\n\n\n \n\n\nEsa misma noche llegué, en efecto, a escribir el párrafo inicial. El tiempo había vuelto a cambiar, soplaba un fuerte viento, y debajo de la lámpara de mi habitación, con Flora que dormía apaciblemente a mi lado, permanecí sentada durante largo rato ante una hoja de papel en blanco y escuchando el repiqueteo de la lluvia sobre los cristales de las ventanas. Finalmente, cogí una vela y salí del cuarto. Atravesé el pasillo y pegué el oído ante la puerta de Miles. Lo que, en mi constante obsesión, había esperado escuchar, era un sonido revelador de que el niño no estaba durmiendo. De pronto capté uno, pero no revestía la forma que había esperado. Su voz tintineó:\n\n\n—¿Es usted? Entre, por favor.\n\n\nFue una nota de alegría en medio de las tinieblas.\n\n\nEntré, pues, con mi vela y lo encontré ya acostado, pero completamente despierto.\n\n\n—¿Qué hace, levantada a esta hora? —me preguntó con una cordialidad que me hizo pensar que, si la señora Grose hubiera estado presente, habría buscado en vano una prueba de que entre Miles y yo todo había terminado.\n\n\nMe incliné sobre él con mi vela.\n\n\n—¿Cómo supiste que estaba yo allí?\n\n\n—Bueno, la oí, desde luego. ¿Imagina acaso que no hace ningún ruido? ¡Si parece un escuadrón de caballería! —y se echó a reír alegremente.\n\n\n—Entonces, ¿no dormías?\n\n\n—No. Me gusta tenderme en la cama y pensar.\n\n\nDejé la vela en la mesilla de noche y luego, como me tendía una mano amistosa, me senté en el borde de la cama.\n\n\n—¿Y se puede saber en qué piensas? —le pregunté.\n\n\n—¿Podría pensar en otra cosa, querida, que no fuera en usted?\n\n\n—¡Ah, me enorgullece conocer esa preferencia! Pero yo preferiría que durmieras.\n\n\n—Bueno, ¿sabe usted?, también pienso en ese extraño asunto nuestro.\n\n\nObservé la frialdad de su firme manita.\n\n\n—¿Qué asunto extraño, Miles?\n\n\n—Bueno, el modo en que me está educando. ¡Y todo lo demás!\n\n\nPor un instante se me cortó el aliento, y entonces, a la mortecina luz de la vela, vi cómo me sonreía desde la almohada.\n\n\n—¿A qué te refieres con «todo lo demás»?\n\n\n—¡Oh, usted lo sabe, lo sabe!\n\n\nNo pude decir nada durante un minuto, aunque sentí, mientras continuábamos asidos de las manos y mirándonos a los ojos, que mi silencio era una tácita admisión del cargo, y que nada en el mundo real era en esos instantes tan fabuloso como nuestra verdadera relación.\n\n\n—Por supuesto, volverás a la escuela —le dije—, si es eso lo que te preocupa. Pero no a las de antes… Debemos buscar otra… una mejor. ¿Cómo iba a saber que este asunto te preocupaba, cuando nunca me lo habías dicho antes?\n\n\nSu rostro, atento, enmarcado en la blancura de la almohada, resultaba tan patético como el de un paciente grave de un hospital infantil; y yo hubiera dado todo lo que poseía en el mundo por ser en verdad la enfermera o la hermana de la caridad que pudiera ayudarlo a sanar. Pero, aun como estaban las cosas, tal vez pudiera ser útil…\n\n\n—Nunca te oí decir una sola palabra sobre tu escuela; nunca hiciste mención de ella para nada.\n\n\nPareció sorprenderse; seguía sonriendo encantadoramente, pero era evidente que lo que se proponía era ganar tiempo.\n\n\n—¿Nunca lo hice? ¿De veras?\n\n\nNo, no me estaba reservado a mí ayudarle; quien lo haría sería el espectro que había yo visto.\n\n\nAlgo en su tono y en la expresión de su rostro impresionó dolorosamente mi corazón; sentí un latido de dolor como nunca antes había sufrido otro; me resultaba intolerablemente conmovedor presenciar el trabajo de su cerebro desconcertado, sus escasos recursos puestos en tensión, luchando entre su inocencia y la perversidad que le había sido inoculada.\n\n\n—No… nunca, desde que llegaste a Bly. Nunca has mencionado a uno solo de tus maestros, ni a ningún camarada; nada, en fin, de lo que te sucedió en la escuela. Nunca, pequeño Miles, no, nunca has aludido ni siquiera de paso a lo que ha podido ocurrirte allí. Por consiguiente, te podrás imaginar cuán a oscuras me encuentro. Hasta que me lo dijiste esta mañana, no habías hecho, desde el primer momento en que te vi, ninguna referencia a tu vida anterior. Me pareció que aceptabas perfectamente el presente.\n\n\nEra extraordinario ver cómo mi absoluta convicción de su secreta precocidad (o de cualquier manera como llamara yo al veneno de una influencia que apenas me atrevía a mencionar) le hacían parecer, a pesar de su confusión, tan accesible como cualquier adulto, obligándome a tratarlo como a una persona mayor e intelectualmente como a un igual.\n\n\n—Pensé que deseabas continuar como hasta ahora.\n\n\nMe sorprendió que, al oír estas últimas palabras, su rostro se coloreara ligeramente. De todos modos, sacudió levemente la cabeza como un convaleciente que empezara a fatigarse.\n\n\n—No es .…, no es así… Quiero salir de aquí.\n\n\n—¿Estás cansado de Bly?\n\n\n—No, me gusta Bly.\n\n\n—¿Entonces…?\n\n\n—¡Oh, usted sabe bien lo que un chico necesita!\n\n\nTuve la impresión de que no lo sabía tan bien como Miles; busqué un subterfugio.\n\n\n—¿Quieres ir con tu tío?\n\n\nDe nuevo, con su bello e irónico rostro, hizo un movimiento sobre la almohada.\n\n\n—¡Ah, no puede usted librarse de eso!\n\n\nPermanecí un momento en silencio. En ese momento fui yo quien cambió de color.\n\n\n—Querido, no pretendo querer librarme de eso.\n\n\n—Aunque quisiera, no podría. ¡No podría, no podría! —repitió alegremente—. Mi tío debe venir a Bly, y usted debe arreglar las cosas para que eso ocurra.\n\n\n—Si lo hacemos —respondí con cierta vivacidad—, puedes estar seguro que será para sacarte de aquí.\n\n\n—Muy bien. ¿No comprende que eso precisamente es lo que estoy deseando? Tendrá que decirle lo que hasta ahora ha callado. ¡Tendrá que decirle una enorme cantidad de cosas!\n\n\nLa pasión con que dijo aquello me ayudó en ese momento a hacerle frente con mayor firmeza.\n\n\n—¿Y cuántas tendrás que contarle tú? Te preguntará ciertas cosas.\n\n\nMeditó un minuto.\n\n\n—Es muy probable. ¿Cuáles, por ejemplo?\n\n\n—Las que nunca me has dicho. Tendrá que saberlas para que pueda decidir qué hacer contigo. No podrá enviarte de nuevo a la misma escuela…\n\n\n—¡Tampoco yo quiero volver! —estalló—. Deseo que me mande a un nuevo lugar.\n\n\nHablaba con admirable serenidad, con positiva y abierta alegría; e, indudablemente, fue eso lo que más me hizo evocar la anormal tragedia infantil de su posible reaparición, al cabo de unos tres meses, con toda su bravuconería y aun con más deshonor encima. Me abrumó descubrir que era yo incapaz de soportarlo.\n\n\nMe recosté en la almohada y, en la ternura de mi compasión, lo abracé.\n\n\n—¡Mi querido, mi pequeño Miles!\n\n\nMi rostro estaba sobre el suyo, y permitió que lo besara, aceptando aquel arrebato con indulgente buen humor.\n\n\n—¿Y eso, querida?\n\n\n—¿No hay nada… nada en absoluto que desees decirme?\n\n\nSe volvió un poco hacia el otro lado, clavando la mirada en la pared y levantando una mano y mirándola después, como hacen a veces los niños enfermos.\n\n\n—Ya se lo he dicho… Se lo dije esta mañana.\n\n\nMe inspiró un gran dolor.\n\n\n—¿Que no quieres que te moleste más?\n\n\nVolvió a mirar en derredor suyo, como en reconocimiento de que le había comprendido bien; luego añadió, con la misma cortesía de siempre:\n\n\n—Que me deje solo.\n\n\nPronunció aquellas palabras con cierta dignidad, y yo me puse de pie lentamente, dispuesta a marcharme. Dios sabía que nunca había querido importunarlo con mi presencia, pero sentí que al darle la espalda lo estaba yo abandonando, que lo estaba, para decirlo con más exactitud, perdiendo.\n\n\n—He empezado a escribir una carta a tu tío.\n\n\n—¡Bueno, termínela entonces!\n\n\nEsperé un minuto.\n\n\n—¿Qué sucedió antes?\n\n\nMe volvió a mirar fijamente.\n\n\n—¿Antes de qué?\n\n\n—¿Antes de que regresaras de la escuela? ¿Y antes, antes de que te marcharas a ella?\n\n\nPermaneció un buen rato en silencio, sin dejar de mirarme. Finalmente murmuró…\n\n\n—¿Qué sucedió?\n\n\nEl sonido de sus palabras, en que por primera vez me pareció descubrir cierto tono de inseguridad, me hizo caer de rodillas a su lado y tratar una vez más de apoderarme de él.\n\n\n—¡Mi querido, mi pequeño Miles, si supieras cuánto deseo ayudarte! Es solo eso, solo eso; preferiría morir antes de hacerte daño o molestarte… Me moriría antes de tocarte un cabello. Mi pequeño Miles… —y estallé, aun pensando que había ido demasiado lejos—, ¡solo quiero que me ayudes a salvarte!\n\n\nSí, había ido demasiado lejos; lo supe un momento después. La respuesta a mi solicitud fue inmediata, pero llegó de lejos y en forma de una extraordinaria corriente helada y un temblor en el dormitorio, tan fuerte, que parecía que aquella corriente de viento lo sacudiera todo. El niño profirió un grito estridente y me resultó imposible saber si era de júbilo o de terror. Me puse en pie de un salto, consciente de la oscuridad. Durante un momento, permanecimos así, mientras yo miraba a mi alrededor y veía que la ventana continuaba cerrada y las cortinillas no se movían.\n\n\n—Se ha apagado la vela —exclamé.\n\n\n—¡Fui yo quien sopló, querida! —dijo Miles.\n\n\n \n\n\nXVIII\n\n\n \n\n\nAl día siguiente, después de la clase, la señora Grose encontró un momento para preguntarme en voz baja:\n\n\n—¿Escribió usted, señorita?\n\n\n—Sí, he escrito —pero no añadí que la carta, cerrada y franqueada, estaba aún en mi bolsillo.\n\n\nHabía tiempo suficiente para enviarla antes de que el mandadero fuera al pueblo. Entretanto, por el comportamiento de mis pupilos, se hubiera creído que ninguna mañana podía ser más brillante ni más ejemplar. Como si ambos se hubiesen puesto de acuerdo, sin necesidad de palabras, para eliminar cualquier reciente fricción. Se aplicaron maravillosamente en sus ejercicios de aritmética, superando casi mis conocimientos en la materia, y desempeñaron con más entusiasmo que nunca la representación de algunos personajes históricos y algunas características geográficas. Era evidente en Miles el deseo de demostrarme con qué facilidad podía seducirme. Aquel niño vive en mi recuerdo en un marco de belleza y dolor que ninguna palabra podría traducir; cada uno de sus impulsos revelaba una innata distinción. A simple vista, no existía ninguna criatura más franca, más inteligente, más ingeniosa y más extraordinariamente aristocrática. Tenía que ponerme perpetuamente en guardia contra el arrobo que su simple contemplación despertaba en mí; suprimir la mirada de asombro y el suspiro de abatimiento que se alternaban en mí cada vez que me enfrentaba con él y renunciaba a descifrar el enigma que constituía la conducta de aquel pequeño caballero y por qué había recibido un castigo tan severo. Sabía yo que, por un oscuro prodigio, la imaginación de toda maldad había sido abierta ante él, pero todo lo que de justo había en mí rechazaba la idea de que aquello hubiera podido florecer en un acto.\n\n\nNunca lo había visto tan caballeroso como cuando, después del almuerzo de aquel monstruoso día, se acercó a mí para preguntarme si deseaba que durante una media hora me interpretara algo. David, tocando ante Saúl, no hubiera mostrado un sentido más agudo de la oportunidad. Fue literalmente una encantadora exhibición de tacto, de magnanimidad, la que se permitió al decirme:\n\n\n—Los verdaderos caballeros, cuyas historias tanto nos gusta leer, jamás se aprovechaban demasiado de una ventaja. Sé lo que está usted pensando; en este momento piensa: «Vete de aquí y déjame en paz… Ya no te seguiré a todas partes, ni te espiaré… Puedes ir y venir a donde se te antoje…» Bueno, he venido, pero no me iré. Hay tiempo más que suficiente para eso. Me siento muy a gusto en su compañía y quiero demostrarle que, si he luchado, ha sido solo por cuestión de principios.\n\n\nEs fácil suponer que no resistí a ese llamamiento ni dejé de acompañarle de nuevo, cogido de la mano, a la sala de las clases. Miles se sentó ante el viejo piano y tocó como nunca antes lo había hecho; y si alguien opina que mejor hubiera sido que jugara futbol, solo puedo decir que estoy enteramente de acuerdo. Porque, al final del lapso que, bajo su influencia, había dejado de pensar, comencé a tener la extraña sensación de que me había dormido en mi sitio. Aquello ocurría después de la comida y frente al fuego y, sin embargo, en modo alguno me había dormido; lo que había hecho era mucho peor: me había olvidado. ¿Dónde estaba Flora?\n\n\nCuando formulé la pregunta a Miles, siguió tocando un minuto antes de responder; luego dijo:\n\n\n—¿Cómo podría yo saberlo, querida?\n\n\nY a continuación estalló en una feliz carcajada, prolongándola inmediatamente después, como si fuera un acompañamiento vocal, en un canto incoherente y extravagante.\n\n\nMe dirigí inmediatamente a mi dormitorio, pero la niña no estaba allí; luego, antes de bajar, busqué en las otras habitaciones. Al no encontrarla, pensé que podía estar con la señora Grose y fui inmediatamente a buscar a ésta para comprobarlo. La encontré donde la había hallado la noche anterior, pero ella respondió a mi pregunta con una ignorancia absoluta. Suponía que después de la comida había llevado a ambos hermanos a la planta superior; y tenía toda la razón en pensar de esa manera, ya que era la primera vez que permitía que la niña no estuviera ante mi vista sin haber tomado previamente las medidas convenientes. Por supuesto, podía hallarse con alguna sirvienta, así que procedí a buscarla de inmediato en aquella sección, sin dar muestras de alarma. Pero cuando, diez minutos después, mi compañera y yo volvimos a encontrarnos en el pasillo, fue solo para comunicarnos mutuamente nuestro fracaso. Durante un momento, cambiamos mutuas miradas de inquietud, y así pude ver, con el mayor interés, que mi amiga compartía mis desvelos.\n\n\n—Debe de estar arriba —dijo la señora Grose—, en una de las habitaciones que no ha registrado.\n\n\n—No, está más lejos —repliqué con absoluta convicción—. Ha salido.\n\n\nLa señora Grose se me quedó mirando.\n\n\n—¿Sin sombrero?\n\n\n—¿Acaso esa mujer no va siempre sin sombrero?\n\n\n—¿Está con ella?\n\n\n—¡Sí lo está! —aseguré—. Tenemos que encontrarlas. Puse mi mano sobre el brazo de mi amiga, pero ella no respondió a mi presión. Por el contrario, permaneció en el mismo sitio mirándome con ansiedad.\n\n\n—¿Y dónde está el señorito Miles?\n\n\n—¡Oh! Él está con Quint. En el salón de las clases.\n\n\n—¡Dios mío, señorita!\n\n\nMe daba cuenta de que mi aspecto y, supongo, mi tono no habían sido nunca tan serenos como cuando afirmé:\n\n\n—El truco le ha dado buen resultado; han tramado un plan. Miles encontró un medio divino para retenerme mientras ella salía.\n\n\n—¿Divino? —inquirió la señora Grose, asombrada.\n\n\n—Digamos infernal, entonces… —respondí casi jubilosamente—. También él se ha beneficiado con esto. ¡Vamos, de prisa!\n\n\nLa señora Grose levantó los ojos, con expresión angustiada, hacia las regiones superiores.\n\n\n—¿Va a dejarlo…?\n\n\n—¿A solas con Quint? Sí, eso no importa ahora.\n\n\nEn otras ocasiones parecidas, la señora Grose terminaba por asirme con firmeza la mano; en ésa me retuvo unos instantes.\n\n\n—¿Se debe esto a su carta? —me preguntó ansiosamente, sin reparar en mi impaciencia.\n\n\nRápidamente, a guisa de respuesta, saqué la carta del bolsillo y se la mostré; luego, desprendiéndome de su mano, la deposité encima de la gran mesa del vestíbulo.\n\n\n—Luke la llevará —dije mientras regresaba a reunirme con mi amiga.\n\n\nMe dirigí luego a la puerta de la casa y la abrí. Un momento después cruzaba el umbral.\n\n\nMi compañera me seguía. La tormenta de la noche y de las primeras horas de la mañana había amainado, pero la tarde era húmeda y gris. Bajé los peldaños de la entrada mientras la señora Grose se acercaba a la puerta como a regañadientes.\n\n\n—¿No se cubre usted?\n\n\n—¿Qué me puede eso importar ahora, cuando la niña no lleva nada encima? No puedo esperar a vestirme —le grité—, y si usted va a hacerlo, tendré que dejarla. Busque mientras tanto en las habitaciones de arriba.\n\n\n—¿Con ellos allí?\n\n\nY, al decir aquello, la pobre mujer se reunió conmigo apresuradamente.\n\n\n \n\n\nXIX\n\n\n \n\n\nNos dirigimos directamente hacia el lago, como lo llamaban en Bly, y me atrevo a decir que a justo título, aunque es posible que aquella superficie líquida fuera menos imponente de lo que mis inexpertos ojos suponían. Mis conocimientos, a este respecto, eran mínimos, y el estanque de Bly, en las pocas ocasiones en que, bajo la protección de mis alumnos, había recorrido su superficie, en el viejo bote de fondo plano atracado a la orilla para nuestro uso, me había impresionado por su extensión y agitación. El embarcadero se hallaba situado a una media milla de la casa, pero yo tenía la íntima convicción de que Flora no se encontraba cerca de ésta. No se había librado de mi vigilancia para correr una aventura y, después del día en que compartimos aquella terrible visión junto al estanque, yo me había dado cuenta, durante nuestros paseos, de cuál era el lugar que ejercía sobre ella mayor fascinación. Por eso aquella vez tomé una dirección determinada, con gran asombro de la señora Grose, que parecía oponer alguna resistencia.\n\n\n—¿Va usted hacia el agua, señorita? ¿Piensa usted que se ha metido…?\n\n\n—Es posible, aunque la profundidad aquí es muy grande. Pero estoy casi convencida de que ha ido al lugar desde el cual, el otro día, vimos juntas lo que le conté.\n\n\n—¿La vez que pretendió no ver…?\n\n\n—Sí, con aquel impresionante dominio de sí misma… Estaba segura de que deseaba volver sola. Y ahora su hermano le ha facilitado el medio.\n\n\nLa señora Grose permanecía de pie en el mismo lugar donde se había detenido.\n\n\n—¿Cree usted que en verdad hablan de ellos?\n\n\nLe respondí en un tono confidencial.\n\n\n—Dicen cosas que, si las oyéramos, nos quedaríamos abrumadas…\n\n\n—¿Y si la niña está allí?\n\n\n—¿Qué?\n\n\n—¿Supone que también estará la señorita Jessel?\n\n\n—Desde luego. Ya lo verá.\n\n\n—¡Oh, no, gracias! —exclamó mi amiga, plantando firmemente los pies en el suelo, de manera que yo seguí caminando sin ella.\n\n\nSin embargo, cuando llegué al estanque comprobé que me había seguido a cierta distancia y comprendí que, como fuera, mi presencia le parecía paliar en cierto modo el peligro. Cuando pudimos divisar la mayor parte de la superficie del lago sin que apareciera la niña, exhaló un suspiro de alivio. No había rastro de Flora en esa parte de la playa, ni tampoco en el lado opuesto, situado a unas veinte yardas. El estanque, de forma oblonga, tenía una anchura desproporcionada a su longitud; era imposible, desde un extremo, ver el otro, por lo que parecía ser un río tranquilo. Miramos la superficie vacía, y yo, al ver una sugerencia en los ojos de mi amiga, respondí con un movimiento negativo de cabeza.\n\n\n—No, no, espere. Se ha llevado el bote.\n\n\nMi compañera contempló el embarcadero vacío y luego tendió la vista a través del lago.\n\n\n—Entonces, ¿dónde está?\n\n\n—El hecho de que no la veamos es la mejor prueba. Lo ha utilizado para cruzar el lago y luego ha logrado ocultarlo.\n\n\n—¿Ella sola…? ¿La niña…?\n\n\n—No está sola; y en tales momentos deja de ser una niña, es una vieja.\n\n\nEscruté toda la playa visible mientras la señora Grose, quizás impresionada por los extraños hechos que le presentaba, volvió a someterse a mi voluntad; luego sugerí que el bote podía estar oculto en un pequeño refugio formado por los matorrales de la ribera.\n\n\n—Pero, si el bote está allí, ¿dónde podrá estar ella? —preguntó ansiosamente mi colega.\n\n\n—Eso es precisamente lo que debemos averiguar —y eché a andar de nuevo.\n\n\n—¿Vamos a darle la vuelta…?\n\n\n—Desde luego. No nos llevará más de diez minutos, pero es bastante lejos para que la niña haya preferido no caminar. Cruzó la línea recta.\n\n\n—¡Cielos! —gritó mi amiga nuevamente; los engranajes de mi lógica eran demasiado abrumadores para ella.\n\n\nEchó a andar tras de mí y, cuando habíamos recorrido la mitad del camino, un trayecto realmente fatigoso, debido a que el sendero estaba cubierto de maleza, hice una pausa para que la pobre pudiera tomar aliento. La cogí del brazo asegurándole que podía ayudarme mucho; y luego reanudamos la marcha, de modo que al cabo de unos minutos llegamos al lugar donde yo había supuesto que estaría el bote, y donde en efecto, lo encontramos. Intencionadamente, lo habían dejado fuera de la vista; estaba atado a una estaca plantada en la orilla, residuo de una vieja cerca, que le había servido sin duda de ayuda para desembarcar. Reconocí, al examinar el par de nudos, perfectamente hechos, la prodigiosa hazaña de la niña; pero ya, para esas alturas de mi permanencia en Bly, había vivido entre tantas maravillas y gemido bajo el peso de tantas cosas asombrosas… Había una puerta en la cerca, pasamos por ella y nos condujo a un espacio más despejado.\n\n\n—¡Allí está! —gritamos de pronto, al unísono.\n\n\nFlora, a poca distancia del bote, se erguía ante nosotras sonriendo como si su hazaña fuera ahora completa. La siguiente cosa que hizo fue detenerse y recoger, como si aquello fuera el objetivo de su excursión, un manojo feo y marchito de helechos blancos. lnmediatamente adiviné que salía del matorral. Nos esperó sin dar un paso más y no dejó de ver la extraña solemnidad con que nosotras nos acercamos a ella. Flora no hacía más que reír en medio de un silencio cada vez más ominoso. La señora Grose fue la primera en romper el hechizo; corrió hacia donde estaba la niña, se dejó caer de rodillas y la mantuvo aprisionada en un largo abrazo. No sé cuánto duró aquella efusión; yo me limité a mirar la escena, aumentando la intensidad de mi observación al ver que Flora me miraba a su vez por encima de nuestra compañera. Envidié en ese momento, dolorosamente, la sencillez de la relación que la señora Grose podía establecer. Sin embargo, en todo aquel tiempo no ocurrió entre nosotras nada que no fuera ese intercambio de miradas. Lo que tanto la niña como yo nos dijimos fue que ya los pretextos eran virtualmente inútiles. Cuando, al fin, la señora Grose se puso de pie y tomó a la niña de la mano, la reticencia de nuestra comunión fue todavía más clara en la mirada que en ese instante la niña me dirigía: «¡Que me cuelguen si hablo!», parecía decir.\n\n\nFue Flora quien, recorriéndome con la vista con un cándido asombro, habló primero. Parecía sorprendida de vernos con la cabeza descubierta.\n\n\n—¿Dónde están sus sombreros?\n\n\n—¿Dónde está el tuyo, querida? —le respondí inmediatamente.\n\n\nHabía recobrado su alegría habitual, y pareció aceptar aquello como una respuesta suficiente.\n\n\n—¿Y Miles? —prosiguió.\n\n\nHabía algo en su aplomo que me sacó de quicio; aquellas dos palabras fueron como dos gotas de agua en la copa que durante semanas y semanas mi mano había mantenido en alto, llena hasta el borde, y que en ese momento, antes de hablar, sentí que se derramaba como un diluvio.\n\n\n—Te lo diré si tú me dices… —me oí decir a mí misma.\n\n\n—¿Qué quiere que le diga?\n\n\nLa expresión de angustia de la señora Grose me impresionó, pero era ya demasiado tarde para echarme atrás, así que pregunté, en el tono más amable que me fue posible adoptar:\n\n\n—¿Dónde está la señorita Jessel, cariño?\n\n\n \n\n\nXX\n\n\n \n\n\nLo mismo que en el cementerio con Miles, todo el asunto pendía sobre nuestras cabezas. En gran parte se debía al hecho de que ese nombre nunca había sido pronunciado entre nosotras, y la expresión del rostro de la niña al oírlo constituyó para mí una nueva revelación. En aquel momento, la señora Grose profirió un grito que fue como una barrera que quisiera oponer a mi violencia… el grito de una criatura herida, que en unos segundos fue coreado por un gemido de mi parte. Cogí el brazo de mi colega.\n\n\n—¡Está allí! ¡Está allí! —exclamé.\n\n\nLa señorita Jessel se erguía ante nosotras en la orilla opuesta del estanque, exactamente igual que como se había presentado la vez anterior. Me acuerdo, extrañamente, de la primera sensación que esa segunda vez produjo en mí: fue un estremecimiento de alegría por tener al fin una prueba. Allí estaba, y eso me hacía sentir justificada; allí estaba, de modo que yo no era una institutriz cruel ni trastornada. Estaba allí, delante de la asustada señora Grose, pero principalmente para que la viera Flora; y ningún momento de aquella época monstruosa fue quizás tan extraordinario como ése en que conscientemente envié hacia ella, sí, hacia aquel pálido y rapaz demonio, un inarticulado mensaje lleno de agradecimiento.\n\n\nSe mantenía erguida en el sitio donde mi compañera y yo acabábamos de estar, y en aquella aparición no había una sola pulgada en que no refulgiera la maldad. Aquella primera y vívida impresión duró unos segundos durante los cuales la señora Grose miró fija y vacuamente hacia el lugar que yo le señalaba, como una confirmación de que, por fin, también ella veía, mientras yo volvía los ojos precipitadamente hacia la niña. La actitud de Flora, al revelarme cómo la aparición le afectaba, me impresionó mucho más que si simplemente la hubiera visto agitada, ya que no esperaba, desde luego, que se traicionara a sí misma, pero tampoco esperaba ver que su delicado y sonrosado rostro no demostrara ninguna agitación; y ni siquiera fingía mirar en dirección al prodigio que yo acababa de anunciar, sino que, en cambio, me miraba a mí con una expresión de dureza y de gravedad, una expresión absolutamente nueva, sin precedentes, que parecía leer en mí, acusarme y juzgarme… La impresión que recibí convirtió a la pequeña niña en algo que podía acobardarme. Y me acobardé a pesar de que mi certidumbre de que veía lo mismo que yo, no había sido nunca mayor que en ese instante; y, en la inmediata necesidad de defenderme, traté, desesperadamente, de hacerla confesar.\n\n\n—¡Ella está allí, desdichada! ¡Está allí, allí, allí; y tú la ves igual que me ves a mí!\n\n\nPoco antes había dicho a la señora Grose que, en aquellas circunstancias, Flora no era una niña, sino una mujer adulta, una vieja, y aquella definición no podía quedar mejor confirmada que por la propia actitud de la niña, quien en ese momento me lanzó, sin ningún recato, una mirada de profunda, de cada vez más profunda reprobación. Yo estaba en ese instante terriblemente abrumada por su actitud, y simultáneamente me daba cuenta de que la señora Grose iba a darme otro formidable motivo de disgusto. En efecto, mi compañera, con la cara encendida y un tono de irritada protesta, me gritó:\n\n\n—¡Todo esto es espantoso, señorita! ¿Dónde ha podido usted ver algo?\n\n\nSolo pude agarrarle de nuevo del brazo, ya que, mientras hablaba, la espantosa presencia continuó mostrándose impasible. La aparición había durado ya algo así como un minuto, y permaneció mientras yo seguía sujetando a mi colega e insistiendo al tiempo que se la señalaba con mi mano libre.\n\n\n—¿No la ve usted como la vemos nosotras? ¿Quiere decir que no la ve ahora, ahora, ahora? ¡Es tan grande como una llamarada! ¡Mire ahora, buena mujer, mire…!\n\n\nElla miraba como yo, y al final profirió un profundo gruñido de negación, repulsa y compasion… una mezcla de piedad y alivio por haber sido eximida de aquella contemplación… el sentimiento —lo supe en aquel mismo momento— de que me hubiera respaldado de haber podido hacerlo. Debió de ser grande mi necesidad de tal apoyo, porque con la cruel comprobación de que los ojos de la señora Grose se mantenían desesperanzadamente incrédulos, sentí que mi situación se derrumbaba horriblemente. Sentí, vi a mi lívida predecesora confirmar, desde su posición, mi derrota, y fui consciente, sobre todas las cosas, de lo que a partir de ese momento debía esperar de la pequeña contienda con mi alumna. Contienda en la que la señora Grose intervino inmediata y violentamente, haciendo añicos, aunque ya solo se sustentaba en mi propio sentimiento de desastre, un prodigioso triunfo personal.\n\n\n—¡No está allí, tesoro; no hay nadie allí! ¡Y tú no has visto nunca nada, corazón…! ¿Cómo iba a poder estar allí la pobre señorita Jessel, cuando todos sabemos muy bien que está muerta y enterrada? Nosotras lo sabemos, ¿no es cierto, querida? Se trata de un error, de una broma… Y, ahora, ¡a regresar a casa lo más de prisa posible!\n\n\nLa pequeña respondió a esto consintiendo inmediatamente, y yo las vi de pronto unirse en muda oposición contra mí. Flora continuaba observándome con su pequeña máscara de reprobación, e incluso en aquel minuto rogué a Dios que me perdonara, por parecerme que, mientras se asía con fuerza del vestido de la señora Grose, su incomparable belleza infantil se desvanecía súbitamente. Ya lo he dicho antes: Flora se mostraba monstruosamente dura; se había vuelto una criatura vulgar, casi fea.\n\n\n—No sé a qué se refiere. Yo no he visto a nadie. No he visto nada. ¡Nunca! Creo que es usted una mujer cruel. ¡No me gusta usted!\n\n\nTras aquel estallido, se apretó con más fuerza a la señora Grose y sepultó en su falda la horrible carita. En esta posición, exclamó furiosamente:\n\n\n—¡Sáqueme de aquí! Por favor, ¡sáqueme de aquí! ¡Lléveme lejos de ella!\n\n\n—¿De mí? —exclamé con un gemido.\n\n\n—¡De usted… de usted! —gritó.\n\n\nHasta la propia señora Grose me miró con consternación; y yo volví de nuevo la cabeza hacia la figura que, en la orilla opuesta, sin un movimiento, tan rígidamente inmóvil como si captara nuestras voces, permanecía vívida allí para presenciar mi desastre. La desgraciada criatura se había expresado como si sus hirientes palabras procedieran de una fuente exterior, y, en consecuencia, no me quedaba otro recurso que aceptar la situación, por dolorosa que pudiera resultarme hacerlo. Sacudí tristemente la cabeza y me encaré con la niña.\n\n\n—Si alguna duda hubiese experimentado, en este momento se habría desvanecido del todo. He estado viviendo con la dolorosa realidad, y ahora me doy cuenta de que ésta me ha derrotado. Ya sé que te he perdido; he tratado de impedirlo, mas tú, bajo su influencia, has elegido el fácil y cómodo medio de evitarme.\n\n\nY luego de decir esto me enfrenté de nuevo, por encima del estanque, con nuestra infernal testigo.\n\n\n—He hecho todo lo que estaba a mi alcance; sin embargo, me has vencido. ¡Adiós!\n\n\nA la pobre señora Grose le dije, de una manera imperativa, casi frenética:\n\n\n—¡Váyase, váyase!\n\n\nAnte lo cual, con evidente pena, pero mudamente dominada por la niña y claramente convencida, no obstante su ceguera, de que algo espantoso había ocurrido y un desastre nos amenazaba, se retiró, por el mismo camino por el cual habíamos llegado, con toda la rapidez que sus piernas le permitían.\n\n\nDe lo que ocurrió inmediatamente después de que me dejaran sola, no me queda ningún recuerdo. Solo sé que al cabo de, supongo, un cuarto de hora, el olor a humedad y la aspereza del suelo me hicieron comprender que había caído boca abajo sobre la hierba para dar rienda suelta a mi aflicción. Debí de haber seguido allí durante mucho tiempo, llorando y lamentándome, puesto que cuando levanté la cabeza empezaba ya a anochecer. Me levanté y miré un momento, a través de la luz crepuscular, el estanque gris y su difuminada y hechizada orilla, y luego emprendí el penoso y difícil regreso a la casa. Flora pasó esa noche, por un acuerdo tácito —y, debería añadir, feliz, si la palabra no tuviera aquí un sonido grotesco— con la señora Grose. A mi regreso, no vi a ninguna de las dos; en cambio, como por una rara compensación, tuve que ver bastante a Miles. Lo vi tanto —no puedo decirlo de otra manera—, que me pareció que antes no lo había visto nunca. Ninguna de las noches que había pasado en Bly había tenido el carácter portentoso de aquélla, a pesar de lo cual —y a pesar también de las profundidades de consternación que se habían abierto bajo mis pies— fue una noche invadida por una tristeza extraordinariamente dulce. Al llegar a la casa, no me preocupé siquiera de buscar al niño; me dirigí directamente a mi habitación para cambiarme de ropa y enterarme, a simple vista, del alcance de mi ruptura con Flora. Todas sus pertenencias habían sido sacadas de mi habitación. Cuando más tarde, ante la chimenea del salón de las clases, la doncella me servía el té, me atuve estrictamente a mi propósito de no hacer ninguna pregunta sobre el niño. Éste tenía ahora la libertad que pedía, y podría disfrutarla hasta el final. La tenía, sí; y la aprovechó, al menos parcialmente, para presentarse a eso de las ocho y sentarse a mi lado en silencio. Cuando la doncella retiró el servicio de té, apagué las velas y me acerqué un poco más al fuego. Tenía la sensación de un frío mortal y presentía que nunca más volvería a tener calor. De modo que, cuando Miles apareció, yo estaba sentada en la penumbra y a solas con mis pensamientos. Se detuvo un momento en la puerta, observándome; luego se acercó lentamente y se dejó caer en una butaca. Permanecimos sentados allí en un silencio absoluto; sin embargo, comprendía que él deseaba estar conmigo.\n\n\n \n\n\nXXI\n\n\n \n\n\nAntes del alba, mis ojos se abrieron en mi dormitorio frente a la señora Grose, que se presentaba con las peores noticias. Flora estaba con tanta fiebre, que era casi seguro que había enfermado; había pasado una noche sumamente intranquila, agitada sobre todo por unos temores que no tenían como causa a su anterior institutriz, sino a la actual. No protestaba contra la posible reaparición de la señorita Jessel, sino, apasionadamente, contra mi presencia. Me puse en seguida de pie, dispuesta a formular un caudal de preguntas, pero no tardé en darme cuenta de que el sentimiento que predominaba en mi amiga era el desconcierto; lo comprendí desde el momento en que le pregunté si creía más en la sinceridad de la niña que en la mía.\n\n\n—¿Continúa ella negando que vio o ha visto algo?\n\n\nLa turbación de mi visitante fue realmente inmensa.\n\n\n—¡Ay, señorita, no puedo insistir con la niña sobre ese tema! La pobre ha envejecido una barbaridad a partir de anoche.\n\n\n—Me doy cuenta de todo. Se siente herida en su dignidad… como si fuera un alto personaje cuya veracidad hubiera sido puesta a prueba. En cambio, a la señorita Jessel… a ella, a ella si la considera. La impresión que ayer me produjo, se lo aseguro, fue verdaderamente penosa; supera todas las anteriores. Pero he puesto el dedo en la llaga. Sé que la niña no volverá a dirigirme la palabra.\n\n\nAquellas frases mías, amargas y oscuras, mantuvieron a la señora Grose en silencio durante un momento; luego dijo, con una sinceridad que a mi parecer ocultaba algo:\n\n\n—También yo lo creo así, señorita. La niña se ofendió terriblemente.\n\n\n—Esa actitud de ofendida —sinteticé— es lo que ahora constituye un problema, ¿no es cierto?\n\n\n—Me pregunta cada tres minutos si creo que va a ir usted a verla.\n\n\n—Ya veo, ya veo —también yo, por mi parte, mantenía ocultas más cosas de las que manifestaba—. ¿Le ha dicho a usted, excepto para repudiar su familiaridad con algo tan horrible, una sola palabra sobre la señorita Jessel?\n\n\n—Nada más, señorita —contestó mi amiga— acepté lo que dijo cuando estábamos en el lago; que allí, allí al menos, no había nadie.\n\n\n—¡Claro! ¡Y, por supuesto, lo sigue usted aceptando!\n\n\n—No he querido contradecirla. ¿Qué más podía hacer?\n\n\n—Nada, nada en absoluto. Está usted tratando con las personas más hábiles que pueda imaginarse. Sus dos amigos los han hecho aún más astutos de lo que los había hecho ya la naturaleza; ellos, en sí, constituyen un material maravilloso para modelar. Flora ha decidido darse por ofendida y mantendrá hasta el final esa actitud.\n\n\n—Sí, señorita, pero… ¿hasta qué final?\n\n\n—El de enfrentarme con su tío. Me presentará ante él como el ser más vil…\n\n\nSonreí al contemplar la escena a través de la mirada de la señora Grose, y por un minuto me pareció que los veía juntos. Luego dijo:\n\n\n—¡Con la buena opinión que tiene de usted!\n\n\n—Pues tiene un modo extraño… me parece, de demostrarlo —reí—. Pero eso no viene ahora a cuenta. Lo que Flora desea es, por supuesto, librarse de mí.\n\n\nMi compañera estuvo de acuerdo.\n\n\n—No quiere siquiera volver a verla.\n\n\n—¿De modo que usted ha venido ahora —le pregunté— a apresurar mi marcha? —no obstante, antes de que tuviera tiempo de responderme, añadí—: Tengo una idea mejor, resultado de mis reflexiones. Mi marcha podría resultar el mejor remedio, y el domingo estuve a punto de irme de aquí, pero no lo haré. Es usted quien debe irse. Debe usted llevarse a Flora.\n\n\nAnte esta salida inesperada, mi colega meditó unos minutos. Al fin dijo:\n\n\n—Pero ¿dónde podría…?\n\n\n—Lejos de aquí. Lejos de ellos. Lejos, sobre todo, de mí. Llévela directamente a casa de su tío.\n\n\n—¿Solo para decirle que usted…?\n\n\n—¡No, no solo esto!, sino, además, para dejarme aquí con mi remedio.\n\n\nLa mujer estaba confundida.\n\n\n—¿Y cuál es su remedio?\n\n\n—En primer lugar, su lealtad; y luego, la de Miles.\n\n\nMe miró con dureza.\n\n\n—¿Cree usted que él…?\n\n\n—¿Que él recurrirá a mí si se le presenta la ocasión? Sí, me atrevo aún a creerlo. En todo caso, deseo intentarlo. Llévese a su hermana lo más pronto que le sea posible y déjeme con él.\n\n\nYo misma estaba sorprendida ante las reservas de valor con que contaba, y tal vez por eso me desconcertaba más aún que ella no se decidiera.\n\n\n—La única condición es que los niños no se vean a solas bajo ningún concepto antes de que Flora se marche.\n\n\nLuego se me ocurrió que, a pesar del presumible aislamiento de la niña después de su vuelta del estanque, mi advertencia podía llegar demasiado tarde.\n\n\n—¡No me diga usted que ya se han visto!\n\n\nLa señora Grose se ruborizó.\n\n\n—¡Ay, señorita, no soy tan tonta para eso! Las tres o cuatro veces que me he visto obligada a abandonarla la he dejado siempre con alguna doncella. Ahora está sola, pero al salir he cerrado la puerta con mucho cuidado. Sin embargo…\n\n\n¡Oh, había demasiadas cosas a prever!\n\n\n—Sin embargo, ¿qué?\n\n\n—Bueno… ¿Está usted segura de que el pequeño caballero…?\n\n\n—No estoy segura de nadie más que de usted. Pero a partir de anoche tengo cierta esperanza. Creo que desea sincerarse conmigo. Creo que esa pobre, pequeña y exquisita víctima quiere hablarme. Anoche permaneció dos horas a mi lado, junto a la chimenea, en silencio, y tuve la impresión de que de un momento a otro podía comenzar a hablar.\n\n\nLa señora Grose miró a través de la ventana hacia el gris amanecer. Su mirada era dura.\n\n\n—¿Y habló?\n\n\n—No; aunque esperé y esperé, debo confesar que no lo hizo. Ni siquiera aludió a su hermana cuando, tras el largo silencio, nos besamos, para desearnos las buenas noches. De cualquier manera —continué—, no puedo permitir, si su tío ve a Flora, que vea también a Miles sin que yo haya concedido al niño, sobre todo ahora que las cosas se han puesto tan mal, un poco más de tiempo.\n\n\nMi amiga mostraba en ese terreno una resistencia que yo no acababa de comprender.\n\n\n—¿Qué quiere decir con eso de un poco más de tiempo? —me preguntó.\n\n\n—Bueno, un día o dos más… para hacerlo hablar. Para entonces podría estar ya de mi parte, y usted sabe lo importante que es eso. Si no ocurre nada, habré fracasado, sencillamente; y usted, en el peor de los casos, me habrá ayudado a hacer, cuando llegue a la ciudad, todo lo que sea posible —pero la señora Grose no parecía estar muy convencida, de modo que decidí acosarla—. A menos que usted no quiera marcharse.\n\n\nPude ver en su cara que, al fin, había tomado una determinación.\n\n\n—Me iré, me iré… —se apresuró a decir. Me iré esta misma mañana —y me tendió la mano como para sellar un juramento.\n\n\nQuise ser equitativa.\n\n\n—Si usted desea quedarse y esperar, puedo ingeniármelas para que la niña no tenga que verme.\n\n\n—No, no; hay algo malo en este lugar. La niña debe marcharse —me observó un momento con los ojos fatigados y luego se decidió a continuar—: Ha pensado usted acertadamente, señorita. Yo misma…\n\n\n—¿Qué?\n\n\n—No puedo continuar aquí.\n\n\nLa mirada que me dirigía me sugirió nuevas posibilidades.\n\n\n—¿Quiere usted decir que desde ayer ha visto…?\n\n\nSacudió la cabeza con dignidad.\n\n\n—¡He oído!\n\n\n—¿Oído?\n\n\n—¡Horrores! De labios de esa niña. ¡Ay! —suspiró con trágico alivio. Le doy mi palabra de honor, señorita; dice cada cosa…\n\n\nPero ante aquella evocación se derrumbó; se dejó caer sobre el sofá y, tal como lo había visto hacer en otras ocasiones, dio rienda suelta a su angustia.\n\n\n—¡Oh, gracias a Dios! —exclamé.\n\n\nSe puso de pie de un salto y secóse los ojos con el dorso de la mano.\n\n\n—¿Gracias a Dios? —gruñó.\n\n\n—¡Esto me justifica!\n\n\n—¡Desde luego, señorita!\n\n\nNo hubiera deseado un énfasis mayor.\n\n\n—¿Tan horrible es?\n\n\nMe di cuenta de que mi colega no encontraba las palabras con que expresarse.\n\n\n—Algo realmente inconcebible.\n\n\n—¿Sobre mí?\n\n\n—Sí, señorita, sobre usted.., puesto que debe saberlo. Dice cosas que rebasan todo límite, algo inconcebible en una niña. No sé dónde pudo haberlo aprendido.\n\n\n—¿El espantoso lenguaje que usa al hablar de mí? ¡Yo sí puedo decírselo! —exclamé, estallando en una risa lo bastante significativa.\n\n\nPero mi amiga se puso todavía más seria, si era posible.\n\n\n—Bueno, tal vez también yo debería saberlo… ya que muchas de esas cosas las había oído antes. Sin embargo, no puedo soportarlo —repitió al tiempo que echaba una ojeada a mi reloj, colocado sobre la mesa de noche. Debo irme.\n\n\nLogré retenerla tomándola por un brazo.\n\n\n—Pero si usted no puede soportarlo…\n\n\n—¿Cómo puedo seguir con ella, quiere usted decir? Pues precisamente para eso, para sacarla de aquí. Para alejarla de ellos.\n\n\n—¿Para que sea diferente? ¿Para que se libere? —pregunté, casi con alegría—. Entonces, no obstante lo ocurrido ayer, ¿usted cree…?\n\n\n—¿En tales cosas?\n\n\nLa simple indicación «de ellos» no requirió, a la luz de su expresión, mayores detalles; tuve el convencimiento de que estaba más que nunca de mi parte.\n\n\n—¡Sí, sí, creo!\n\n\nTuve una gran alegría. ¡Seguíamos aún hombro con hombro; y mientras continuara teniendo esa seguridad, no me importaba nada de lo que pudiera ocurrir! Sería mi apoyo en presencia del desastre, de la misma manera que lo había sido durante mi necesidad inicial de contar con una confidente. Si mi amiga respondía por mi integridad, yo respondería por todo lo demás.\n\n\nNo obstante, sentí una nueva preocupación en el momento en que nos separábamos.\n\n\n—Acabo de recordar una cosa: la carta en la que daba la voz de alarma habrá llegado a la ciudad antes que usted.\n\n\nVolví a percibir una vez más lo mucho que había sido maltratada en el bosque y cuán amedrentada había quedado.\n\n\n—Su carta, señorita, no llegará nunca. No fue enviada.\n\n\n—¿Qué fue de ella entonces?\n\n\n—¡Solo Dios lo sabe! El señorito Miles…\n\n\n—¿Quiere usted decir que él la cogió?\n\n\nLa señora Grose titubeó, pero al fin terminó por vencer su aversión.\n\n\n—Quiero decir que ayer, cuando regresé con Flora, me di cuenta de que no estaba donde usted la había puesto. Más tarde tuve ocasión de interrogar a Luke, quien me dijo que ni siquiera la había visto —volvimos a intercambiar en ese momento una más de nuestras profundas miradas, y fue la señora Grose la primera en reaccionar—. ¿Comprende?\n\n\n—Comprendo que si Miles la tomó, lo más probable es que la leyera y la destruyera.\n\n\n—¿Y no ve usted nada más?\n\n\nLa miré unos instantes con una triste sonrisa.\n\n\n—Debo admitir que, a estas alturas, sus ojos están más abiertos que los míos.\n\n\nAsí era, pero ella no pudo evitar el ruborizarse al ver su superioridad.\n\n\n—Eso me revela lo que pudo haber hecho en la escuela —hizo una mueca casi cómica para demostrar su desilusión ante mi falta de agudeza—. ¡Robar!\n\n\nDi vuelta a aquella idea en mi mente, tratando de ser más prudente en mis juicios.\n\n\n—Bueno, tal vez.\n\n\nMe miró con un reproche, como si me encontrara inesperadamente tranquila.\n\n\n—¡Robó cartas!\n\n\nNo podía comprender mis razones para mantener la calma, después de todo, bastante superficial; de manera que se las expuse como pude.\n\n\n—En ese caso, espero que haya sido para obtener algo más provechoso que ahora. La nota que dejé ayer sobre la mesa —expliqué— le habrá reportado un beneficio ínfimo, ya que no contenía sino la escueta petición de una entrevista. Supongo que ahora se sentirá muy avergonzado de haber ido tan lejos para obtener tan poco, y creo que lo que anoche deseaba era confesarme su falta.\n\n\nMe pareció que, por el momento, se me había aclarado todo el asunto.\n\n\n—Déjenos, déjenos —continué, acompañando a mi amiga hasta la puerta—. Miles acudirá a mí. Confesará. Si confiesa, está salvado. Y si el está salvado…\n\n\n—¿También lo estará usted? —mi amiga me besó y yo correspondí a su afecto—. ¡Yo la salvaré a usted sin él! —exclamó mientras se alejaba.\n\n\n \n\n\nXXII\n\n\n \n\n\nSin embargo, cuando ella se hubo marchado —y la eché de menos en el mismo instante de la partida— fue cuando en realidad se produjo la gran explosión. Si hubiera podido prever lo que significaba encontrarse a solas con Miles, eso me habría servido de aviso. Ninguna hora de mi estancia en Bly estuvo tan llena de aprensiones como ésa en que supe que el carruaje que transportaba a la señora Grose y a mi joven pupila cruzaba las verjas del parque. Quedaba, me dije a mí misma, cara a cara con los elementos, y durante la mayor parte del día, mientras combatía mi debilidad, tuve ocasión de meditar en lo temeraria que había sido. Sobre todo, porque por primera vez pude ver en el rostro de otras personas un confuso reflejo de la crisis.\n\n\nLo que había sucedido, naturalmente, no pudo pasar inadvertido para la servidumbre; nadie lograba explicarse la repentina marcha de la señora Grose. Criados y doncellas mostraban un aire receloso que, indudablemente, tenía que repercutir en mi sistema nervioso. Solo tomando deliberadamente el timón logré impedir el naufragio total; y me atrevería a decir que, a pesar de todo, esa mañana tenía yo un aspecto magnífico y severo. Recibí con beneplácito la idea de que tenía mucho que hacer sobre mis hombros, y al ser consciente de ello me sentí notablemente fortalecida. Durante un par de horas vagué por la casa en aquel estado de ánimo, y con toda seguridad tenía el aspecto de estar preparada para cualquier combate. Sin embargo, aquí debo confesar que deambulaba con un corazón desfalleciente.\n\n\nLa persona al parecer menos preocupada, por lo menos hasta la hora del almuerzo, fue el propio Miles. Durante mis paseos por la casa no logré vislumbrarlo por ninguna parte, pero aquel hecho solo contribuyó a hacer más público el cambio ocurrido en nuestras relaciones como consecuencia del engaño de que me había hecho víctima, al retenerme a su lado junto al piano, para que Flora pudiera escapar. La publicidad de que algo marchaba mal había comenzado con el confinamiento y la marcha posterior de Flora, y en la inobservancia de las horas de clases que regularmente teníamos. Miles ya no estaba en su cuarto cuando entré en él a primeras horas de la mañana; luego me enteré de que había desayunado, en presencia de un par de doncellas, con la señora Grose y su hermana. Después había salido, según dejó dicho, a dar un paseo; eso, más que nada, mostró su franca opinión sobre el brusco cambio habido en mis funciones. Faltaba solo aclarar hasta qué punto iba a permitirme el ejercicio de aquellas funciones. De todos modos era un alivio, al menos para mí, renunciar a cualquier fingimiento. Entre las muchas cosas que habían emergido a la superficie se encontraba el absurdo, debo confesarlo abiertamente, de que continuáramos prolongando la ficción de que yo pudiera enseñar algo más al niño. Era más que evidente que, gracias a pequeños trucos tácitamente aceptados, él más que yo, se preocupaba por no herir mi dignidad, pues yo no era capaz de ejercer de profesora de ese niño. De cualquier manera, ahora gozaba de la libertad que había reclamado; y yo no iba a coartársela. Se lo había demostrado la noche anterior, al permitirle que permaneciera en la sala de las clases sin formularle ninguna pregunta, sin hacerle ninguna sugerencia. Estaba decidida a aplicar estrictamente mi nuevo sistema. Sin embargo, cuando al fin lo tuve ante mí, la dificultad de aplicarlo se presentó en toda su intensidad. Mis ojos no pudieron descubrir en su hermosa figura ninguna mancha, ninguna sombra de lo que había ocurrido.\n\n\nPara indicar a la servidumbre el tono de elegancia que había decidido implantar, pedí que nuestras comidas fueran servidas en el comedor de la planta baja. Así que, mientras lo esperaba en medio del pesado lujo de aquel salón, al lado de la ventana por la cual había recibido, gracias a la señora Grose, aquel primer espantoso domingo, el primer rayo de algo que difícilmente podría ser llamado luz, volví a sentir una y otra vez que mis posibilidades de éxito dependían sobre todo de mi voluntad, la voluntad de cerrar los ojos todo lo posible a la verdad, la verdad de que tenía que tratar con algo que era repugnantemente contrario a la naturaleza. Lo único que podía hacer era tomar a la naturaleza a mi servicio y considerar mi monstruosa hazaña como una incursión en una dirección desacostumbrada y, por supuesto, desagradable, pero que me exigía, después de todo, si quería hacerle frente con éxito, dar solo otra vuelta de tuerca a una virtud humana ordinaria. Ninguna de mis tentativas requería un tacto tan extraordinario como ese intento de extraer de mí misma toda la naturaleza. ¿Cómo podía poner un poco de dicho tacto en una supresión de alusiones a todo lo ocurrido? ¿Cómo, por otra parte, podía hacer alguna alusión sin sumergirme aún más en aquella detestable oscuridad? Después de un rato encontré una especie de respuesta, que fue confirmada por la repentina visión de todo lo que de raro había en mi pequeño pupilo. Era como si aun entonces hubiera encontrado —lo que tan a menudo había ocurrido durante las lecciones— otra delicada manera de facilitarme las cosas. ¿No era ya luminoso el hecho, que mientras compartíamos nuestra soledad revistió un brillo extraordinario, el hecho, digo, de que —y esto lo supe gracias a la oportunidad, a la preciosa oportunidad que se había presentado— sería descabellado, en el caso de un niño tan dotado, renunciar a la ayuda que se pudiera extraer de su inteligencia? ¿Para qué le había sido concedida aquella inteligencia si no era para salvarse? ¿No era aún posible alcanzar su alma, correr el riesgo de tender el brazo hacia su espíritu? Y cuando estuvimos frente a frente en el comedor me pareció que literalmente me mostraba el camino. El cordero asado estaba ya sobre la mesa cuando Miles entró en el comedor. Antes de sentarse, permaneció un momento de pie, con las manos en los bolsillos, y miró la carne como si se dispusiera a hacer un comentario humorístico sobre ella. Sin embargo, lo que dijo fue:\n\n\n—Quiero saber, querida, si está realmente tan enferma.\n\n\n—¿La pequeña Flora? No, no está muy mal, y pronto se repondrá. Londres le sentará bien. Bly, en cambio, había dejado de convenirle. Siéntate y come tu camero.\n\n\nMe obedeció al instante, se sirvió carne y luego volvió al tema.\n\n\n—¿Tan mal le ha sentado Bly de repente?\n\n\n—No tan de repente como te imaginas. La cosa se veía venir.\n\n\n—Entonces, ¿por qué no la hicieron salir antes de aquí?\n\n\n—¿Antes de qué?\n\n\n—Antes de que estuviera demasiado enferma para viajar.\n\n\n—No está demasiado enferma para viajar —le respondí sin pérdida de tiempo— lo hubiera estado de haberse quedado aquí. Este era el momento preciso para que emprendiera el viaje. El cambio de aires disipará las malas influencias…\n\n\nRealmente, podía enorgullecerme de mí misma por mi dominio.\n\n\n—Comprendo, comprendo —dijo Miles.\n\n\nSu aplomo era comparable al mío. Empezó a comer con aquella distinción de modales que yo había admirado desde el día de su llegada y que me ahorraba la pesada carga de tener que estar reprendiéndolo en la mesa. Por todo podrían haberlo expulsado de la escuela, menos por malos modales en la mesa. Ese día se mostraba tan irreprochable como siempre, pero había algo indudablemente deliberado en su actitud. Era evidente que estaba tratando de dar por sentadas más cosas de las que sabía sin ayuda de nadie, con entera facilidad; y se sumió en un apacible silencio mientras estudiaba la situación. Nuestro almuerzo fue de lo más breve que pueda imaginarse. Apenas pude probar bocado, e hice que rápidamente la doncella levantara la mesa. Mientras tanto Miles permanecía de pie con las manos nuevamente en los bolsillos y de espaldas a mí, mirando a través de la ventana del comedor que en otra ocasión tanto me había sobresaltado. Continuamos en silencio hasta que la doncella se hubo marchado; tan en silencio, se me ocurrió humorísticamente, como una joven pareja que, en su viaje de bodas, en la posada, se sienten cohibidos por la presencia del camarero. Cuando la doncella cerró la puerta, Miles se volvió en redondo.\n\n\n—Bueno… al fin estamos solos —dijo.\n\n\n \n\n\nXXIII\n\n\n \n\n\n—Sí, más o menos —me imagino que mi sonrisa debió ser bastante desmayada—. No del todo. ¡No creo que nos guste estar completamente solos! —añadí.\n\n\n—No, supongo que no. Desde luego, están los demás.\n\n\n—Están los demás… están los demás —repetí.\n\n\n—Sin embargo —me dijo, aún con las manos en los bolsillos y parado frente a mí—, los demás no cuentan demasiado, ¿no le parece?\n\n\nTraté que no advirtiera el temblor de mi voz.\n\n\n—Depende de lo que consideres «demasiado».\n\n\n—Sí —dijo fríamente—, todas las cosas dependen de algo.\n\n\nY a continuación volvió a asomarse a la ventana, apoyó su frente en el cristal y permaneció durante largo rato contemplando los estúpidos arbustos, que tan bien conocía yo, y el severo paisaje de noviembre. Yo tenía siempre el refugio de mis labores de punto, con las cuales en ese momento me dirigí al sofá. Atrincherándome allí, lo mismo que hice repetidamente en los momentos de tormento que ya he descrito, aquellos en que sabía que los niños se entregaban a algo que me estaba vedado, me preparé, como ya me era habitual, para lo peor. Pero una impresión extraordinaria creció en mí mientras hallaba un significado en la encogida espalda del niño: nada menos que la impresión de que en ese momento no me excluía. Ese pensamiento cobró en unos minutos toda su intensidad y me llevó a la inmediata deducción de que quien positivamente estaba excluido era él. Los marcos y los vanos del gran ventanal formaban para él una especie de imagen de fracaso. Su actitud era admirable, pero no cómoda, y una nueva esperanza renació en mí. ¿No buscaba acaso, más allá de los cristales encantados, algo que no podía ver? ¿Y no era la primera vez en toda la temporada que aquello le ocurría? La primera, sí, la primera vez y aquello me pareció prodigioso. Parecía estar ansioso, aunque vigilaba y controlaba sus reacciones; lo cierto es que había estado ansioso todo el día, incluso cuando se sentó a la mesa y echó mano de todo su talento para disimularlo. Cuando, finalmente, se volvió hacia mí, tuve la impresión de que todo aquel talento había sucumbido.\n\n\n—Bueno, creo que me alegro de que a mí sí me sienta bien Bly.\n\n\n—Supongo que en estas últimas veinticuatro horas habrás podido ver más que en todo el tiempo anterior. Espero —continué valientemente— que hayas disfrutado de tus paseos.\n\n\n—¡Oh, sí! Nunca había caminado tanto… recorrí millas y millas. Nunca me había sentido tan libre.\n\n\nTenía una manera de expresarse muy personal, y lo único que yo podía hacer era tratar de situarme a su nivel.\n\n\n—Y bien, ¿te ha gustado?\n\n\nPermaneció sonriendo frente a mí y luego puso en cuatro palabras un caudal de significación mayor que el que yo me hubiera podido imaginar en una frase tan breve.\n\n\n—¿Le gusta a usted? —y, antes de que hubiese tenido tiempo de responder, añadió como si considerara su pregunta como una impertinencia—: Me parece que lo ha tomado de un modo magnífico, pues, por supuesto, si ahora estamos solos, es usted quien está más sola. Espero —concluyó— que no le importe demasiado.\n\n\n—¿Cómo no iba a importarme algo que tiene relación contigo? —respondí—. Mi querido niño, ¿cómo podía no importarme? Aunque haya renunciado a toda pretensión a tu compañía, puesto que tú estás muy por encima de mí, yo al menos la disfruto enormemente. ¿Por qué, si no, me hubiera quedado aquí?\n\n\nMiles me miró directamente, y la expresión de su rostro, más grave entonces, me asombró por ser la más bella que nunca había visto en él.\n\n\n—¿Se quedó aquí solo por eso?\n\n\n—Por supuesto. Me he quedado solo porque soy tu amiga y por el tremendo interés que tengo por hacer todo lo que de mí dependa para ayudarte. Esto no debe sorprenderte —mis esfuerzos por ocultar el temblor de mi voz resultaron inútiles—. ¿No recuerdas lo que dije aquella noche de tormenta, cuando fui a tu dormitorio y me senté en tu cama? Te dije que no había nada en el mundo que no pudiera hacer por ti.\n\n\n—¡Sí, sí! —Miles, por su parte, cada vez más nervioso, trataba también de dominarse; lo hizo con mucho más éxito que yo y riendo a pesar de la gravedad de su semblante, fingió tomar a broma nuestra conversación—. Solo que, en mi opinión, lo decía para obtener algo de mí.\n\n\n—Fue, en parte, para conseguir que hicieras algo —admití— pero sabes bien que no hiciste lo que yo quería.\n\n\n—¡Oh, sí! —dijo con una impaciencia brillante y superficial—, quería que le dijera algo.\n\n\n—Exactamente; sin rodeos, quería que me dijeras lo que tienes en la mente; tú lo sabes.\n\n\n—¡Ah! Entonces, ¿se quedó aquí por eso?\n\n\nA pesar de que su tono seguía siendo alegre, pude captar una nota de apasionado resentimiento en sus palabras; pero no puedo expresar el efecto que me causó aquel débil inicio de rendición. Me pareció que lo que tanto había anhelado se presentaba solo para dejarme atónita.\n\n\n—Bueno, sí… es mejor que te lo diga sin ambages: ha sido precisamente por eso.\n\n\nEsperé su respuesta un rato tan largo que supuse buscaba el mejor modo de refutar el motivo alegado acerca de mi estancia; pero al fin solo dijo:\n\n\n—¿Ahora? ¿Aquí?\n\n\n—No podría haber mejor lugar ni mejor ocasión.\n\n\nMiles miró a su alrededor con aire intranquilo y yo tuve la rara impresión de que aquél era el primer síntoma que observaba con el cual tuviera relación el miedo, un miedo inmediato. Fue como si repentinamente me temiera… lo que me pareció que era lo mejor que pudiera ocurrir. Sin embargo, con un esfuerzo inaudito, traté en vano de mostrarme severa. No me fue posible; me oí a mí misma decir, en un tono tan amable que era casi grotesco:\n\n\n—¿Deseas salir a pasear otra vez?\n\n\n—¡Oh, sí! ¡Mucho!\n\n\nMe sonrió heroicamente y su conmovedora bravata dejó de serlo debido al intenso rubor que coloreó sus mejillas. Tomó su sombrero, con el que se había presentado en el comedor, y le daba vueltas entre las manos con evidente nerviosismo. En aquel momento, a pesar de tener la viva sensación de estar a punto de llegar a puerto, experimenté un horror perverso ante lo que estaba haciendo. Hacer aquello era, evidentemente, un acto de violencia, ya que consistía en la introducción de la idea de pecado y de culpa en aquella criatura indefensa que había constituido para mí una revelación sobre las posibilidades de una bella amistad. ¿No era algo vil crearle a aquel ser exquisito una desazón que no conocía? Supongo que ahora puedo leer en nuestra situación con una claridad que entonces me estaba vedada, ya que me parece ver nuestros pobres ojos iluminados con una chispa de previsión de la angustia que nos amenazaba. Por eso dábamos vueltas, con nuestros terrores y escrúpulos, como luchadores que no se atreven a atacar. Cada uno de nosotros temía por el otro. Aquello nos mantuvo en silencio, y sin resultar lastimados, un rato más.\n\n\n—Se lo diré todo —concedió Miles—. Quiero decir que diré todo lo que usted quiera. Quédese conmigo; lo pasaremos muy bien y se lo diré todo… Lo haré. Pero no ahora.\n\n\n—¿Por qué no ahora?\n\n\nMi insistencia lo hizo volver una vez más a la ventana. Se hizo entre nosotros un silencio durante el cual hubiera podido oírse la caída de un alfiler. Luego se volvió otra vez hacia mí con el aire de una persona que sabe que lo esperan en otra parte.\n\n\n—Tengo que ver a Luke —dijo.\n\n\nHasta entonces no lo había reducido nunca a tener que decir una mentira tan vulgar, y me sentí proporcionalmente avergonzada. Pero, por malo que ello fuera, aquella mentira confirmaba mi verdad. Terminé pensativamente unas cuantas vueltas de mi labor de punto.\n\n\n—Muy bien, ve a ver a Luke; te espero aquí; confío en tu promesa. Solo que para satisfacerme tienes que responder, antes de salir, una pregunta insignificante.\n\n\nMe dio la impresión de que creía haber salido ganando con nuestro convenio.\n\n\n—¿Realmente insignificante…?\n\n\n—Sí, una mínima parte del conjunto. Dime si ayer por la tarde cogiste una carta mía que estaba sobre la mesa del vestíbulo.\n\n\n \n\n\nXXIV\n\n\n \n\n\nNo pude saber cómo recibió aquellas palabras, porque mi atención sufrió durante un minuto algo que solo puedo describir como un brutal mazazo, y que me hizo saltar ciegamente para abrazarlo, mientras buscaba a la vez apoyo en el mueble más próximo, tratando instintivamente de mantenerlo de espaldas a la ventana: Peter Quint había aparecido y se erguía como un centinela delante de una cárcel. La siguiente cosa que vi fue que se había acercado a la ventana, pegaba su rostro a los cristales y miraba hacia el interior, ofreciendo a nuestra contemplación su lívido rostro de condenado. Decir que un segundo después había formado ya un propósito, sería expresar de una manera muy burda lo que ocurrió en mi interior a la vista de aquella figura. No creo que ninguna mujer sobrecogida de aquella manera pudiera recobrar en tan poco tiempo el sentido de la acción. Tuve la intuición, en medio del horror de aquella presencia inmediata, de que mi objetivo debía consistir —viendo y enfrentándome a lo que tenía que ver y enfrentar— en evitar que el niño se diera cuenta de su presencia. La inspiración —no puedo emplear otro término— estribó en que comprendiera que eso era precisamente lo que debía hacer. Era como combatir contra un demonio por el rescate de un alma humana. El rostro que estaba junto al mío aparecía tan pálido como aquel otro pegado a la ventana, y súbitamente surgió de él un sonido, ni bajo ni débil, sino como llegado de muy lejos, que yo sorbí ávidamente.\n\n\n—Sí… la cogí.\n\n\nProferí entonces una exclamación de alegría y lo estreché con más fuerza contra mi cuerpo, donde pude sentir, en la fiebre repentina que hizo presa de su cuerpo, los acelerados latidos de un pequeño corazón. No aparté los ojos de la ventana y vi que el monstruoso ser se movía y cambiaba de posición. Lo había comparado con un centinela, pero lo furtivo de sus movimientos me recordó en ese instante a una fiera al acecho. Mi valor era tal, que lo sentí surgir de mí como una llama. Entretanto, el brillo de aquel rostro aparecía nuevamente en la ventana; aquel ser vil estaba decidido a permanecer y esperar. Estaba tan segura de que podía desafiarlo, así como de la falta de reservas del niño para esos momentos, que proseguí.\n\n\n—¿Por qué la cogiste?\n\n\n—Para ver que decía de mí.\n\n\n—¿Abriste la carta?\n\n\n—Sí, la abrí.\n\n\nMi mirada estaba elevada de nuevo a la cara de Miles, cuya expresión burlona había desaparecido para ser sustituida por otra de gran inquietud. Me parecía que lo asombroso era que, finalmente, gracias a mi éxito, sus sentidos estaban cerrados y la extraña comunicación había cesado. Miles sabía que estaba en presencia de algo, pero ignoraba qué era; y aún más ignoraba que yo también estaba en presencia de algo y sí sabía qué era. ¿Qué decir de la emoción que me invadió cuando dirigí de nuevo los ojos a la ventana y comprendí que el abominable ser había desaparecido, que el aire era nítido de nuevo y que aquello se debía a mi triunfo personal? No había nadie allí. Sentí que había ganado y que seguramente me enteraría de todo.\n\n\n—¡Y no encontraste nada! —exclamé en tono jubiloso. Miles sacudió tristemente la cabeza.\n\n\n—Nada.\n\n\n—¡Nada, nada! —casi grité, llena de alegría.\n\n\n—Nada, nada —volvió a decir entristecido.\n\n\nBesé su frente. Estaba empapada.\n\n\n—¿Qué hiciste entonces con ella?\n\n\n—La quemé.\n\n\n—¿La quemaste? —pensé que debía decirlo entonces o nunca—. ¿Era eso lo que hacías en la escuela?\n\n\n¡Oh, que expresión la suya!\n\n\n—¿En la escuela?\n\n\n—¿Cogías cartas… u otras cosas?\n\n\n—¿Otras cosas? —parecía estar pensando en algo muy remoto que solo alcanzaba a través del peso de su ansiedad. De cualquier manera, lo alcanzaba—. ¿Quiere decir si robaba?\n\n\nSentí que se me enrojecían hasta las raíces del cabello, mientras me preguntaba si sería más raro formular aquella pregunta a un caballero o verlo aceptarla con una naturalidad tal que sugería la profundidad en que había caído.\n\n\n—¿Fue por eso que te prohibieron volver a la escuela?\n\n\nAnte aquella pregunta, manifestó una leve sorpresa.\n\n\n—¿Sabía que no podía volver?\n\n\n—Lo sé todo.\n\n\nMe dirigió entonces la más larga y más extraña de todas sus miradas.\n\n\n—¿Todo?\n\n\n—Todo. Por lo tanto, quiero que me digas si…\n\n\nNo pude repetir la pregunta.\n\n\n—No, no robé nada.\n\n\nMi rostro debió de revelarle que le creía de un modo incondicional; sin embargo, mis manos —aunque era solo por ternura— lo sacudieron como para preguntarle por qué, si no había hecho nada, me había condenado a todos aquellos meses de tormento.\n\n\n—¿Qué hiciste entonces?\n\n\nMiró la parte superior del salón con una vaga expresión de pena y retuvo el aliento dos o tres veces como si no pudiera respirar. Parecía que estuviera en el fondo del océano y elevara la mirada a algún delicado y verdusco rayo de luz.\n\n\n—Bueno… dije cosas.\n\n\n—¿Y solo por eso…?\n\n\n—Ellos opinaron que era más que suficiente.\n\n\n—¿Para expulsarte?\n\n\nNunca, en verdad, había explicado una persona expulsada tan poco del hecho como aquella personita. Pareció sopesar mi pregunta, pero de un modo casi desinteresado.\n\n\n—Bueno, supongo que no debí decirlas.\n\n\n—Pero ¿a quién dijiste esas cosas?\n\n\nTrataba de recordar, evidentemente, pero sin lograrlo.\n\n\n—No lo sé.\n\n\nCasi me sonrió en medio de la desolación de su derrota; en aquel momento tan completa, que debí detenerme allí. Pero yo estaba aturdida por mi victoria, y pregunté:\n\n\n—¿Se las dijiste a todo el mundo?\n\n\n—No, únicamente a… —pero volvió a sacudir tristemente la cabeza—. No puedo recordar sus nombres.\n\n\n—¿Fueron muchos?\n\n\n—No… solo unos cuantos. Los que me gustaban.\n\n\n¿Los que le gustaban? La cosa, en vez de aclararse, se volvía más oscura, y al cabo de unos instantes mi propia piedad me llevó a pensar con alarma que tal vez el niño era inocente. Aquella idea me confundió y turbó un instante, ya que si él era inocente, ¿qué era yo? Paralizada por el simple aleteo de esa pregunta, lo dejé en libertad, de manera que, con un profundo suspiro, volvió a alejarse de mí. Lo vi observar la ventana amargamente, sintiendo que ya no tenía nada que ocultar allí de él.\n\n\n—Y ellos, ¿repitieron lo que tú dijiste? —continué al cabo de unos instantes.\n\n\nSe hallaba entonces a cierta distancia de mí y volvía a respirar con dificultad, mostrando su contrariedad, aunque ahora sin enojo, por haber sido aprisionado contra su voluntad. Una vez más, como antes, miró hacia afuera como si, de todo lo que hasta el momento lo había sostenido, no quedara sino una ansiedad inenarrable.\n\n\n—¡Oh, sí! —respondió, no obstante—. Debieron haberlo repetido. A quienes les gustaban —añadió.\n\n\nDe cualquier manera, allí había mucho menos de lo que yo había esperado, por lo que insistí.\n\n\n—Y, esas cosas, ¿llegaron a oídos de…?\n\n\n—¿De los maestros? Sí, así fue —respondió sencillamente—. Pero yo no sabía que ellos las hubieran dicho.\n\n\n—¿Los maestros? No, no lo hicieron… Nunca dijeron nada al respecto. Por eso te estoy preguntando a ti.\n\n\nVolvió nuevamente hacia mí su hermosa carita enfebrecida.\n\n\n—Sí, eran cosas demasiado malas.\n\n\n—¿Demasiado malas?\n\n\n—Las que decía yo a veces. No era posible escribirlas a la familia.\n\n\nNo puedo describir el exquisito pathos de contradicción que presentaban aquel discurso y aquel orador; solo sé que un instante después me oí decir vigorosamente:\n\n\n—¡Qué soberana tontería! —para, un instante después, preguntar con voz más humilde—: ¿Qué eran esas cosas?\n\n\nMi tono, vigoroso y duro, se dirigía a su juez, a su ejecutor; sin embargo, hizo que la odiosa presencia volviera a mostrarse en la ventana; la lívida cara de una condenación. Convencida neciamente de lo absoluto de mi victoria, decidí volver a la batalla, pero lo desmedido de mis movimientos solo lograría acelerar el desastre final. Advertí, en medio de mi acción, que el niño había dejado de ver, y que, aunque la ventana estaba frente a sus ojos, él ya solo podía adivinar. Dejé entonces que la llama de mi impulso se elevara para convertir la crisis de su derrota en la auténtica prueba de su liberación:\n\n\n—¡Basta! ¡Basta! ¡Basta! Todo lo que intentes será inútil —grité al visitante.\n\n\n—¿Está ella aquí? —jadeó Miles, mientras seguía con ojos ciegos la dirección de mis palabras.\n\n\nLuego, como su extraño ella me llamó la atención, comencé a mofarme.\n\n\n—¿La señorita Jessel? ¿La señorita Jessel?\n\n\nY él, con repentina furia, me dio la espalda.\n\n\nYo había quedado estupefacta ante su suposición; pensé que aludía a lo que había ocurrido con Flora, y eso solo me llevó a desear demostrarle que se trataba de algo mejor.\n\n\n—¡No es la señorita Jessel! Mira: está en la ventana… exactamente frente a nosotros. ¡Mira allí.., a ese desalmado, por última vez!\n\n\nAnte eso, después de un segundo en que su cabeza hizo los movimientos de un sabueso que olfateara una pista y dando luego un frenético salto como en busca de aire y luz, se situó ante mí, lívido de rabia, atónito, mirando vanamente en torno a la habitación, sin poder ver la aparición, que yo sentía llenar el cuarto como el aroma de un veneno.\n\n\n—¿Es él?\n\n\nEstaba tan decidida a reunir todas las pruebas, que me volví de hielo para desafiarlo.\n\n\n—¿A quién te refieres?\n\n\n—¡A Peter Quint… malvada! —miró a su alrededor con su hermoso rostro contraído en una muda súplica—. ¿Dónde?\n\n\nMe parece oír todavía aquellas palabras, con las que se había rendido; eran el supremo tributo a mi devoción.\n\n\n—¿Qué importa ahora, querido? Ya no tendrá ninguna importancia. Estás conmigo —me volví hacia la bestia y dije—: En cambio, él te ha perdido para siempre —luego, como una demostración suprema de mi obra, añadí—: ¡Allí, allí!\n\n\nPero él había vuelto ya a la ventana, y miró una y otra vez sin ver absolutamente nada. La impresión de aquella pérdida de la que yo me sentía tan orgullosa, le hizo proferir un grito igual al de una criatura que se lanzara al abismo, y el ademán con que lo acogí fue el necesario para salvarlo de la caída. Lo cogí, sí, y es fácil imaginar con qué pasión; pero al cabo de un minuto comencé a darme cuenta de lo que en realidad tenía entre mis brazos. Estábamos solos, el día era apacible, y su pequeño corazón, desposeído, había dejado de latir.\n\n\n*FIN*\n\n\n\n\n“The Turn of the Screw”,\n\n\nCollier’s Weekly\n, 1898\n\n"}