{"metadata": {"length": 8694, "words": 1494, "reading_time_min": 7.47}, "text": "Era una austera y fría hija de reyes; apenas dieciséis años, ojos grises de águila bajo altaneras cejas y tan blanca que habríase dicho que sus manos eran de cera y sus sienes de perlas. La llamaban Audovère. Hija de un anciano rey guerrero siempre ocupado en lejanas conquistas cuando no combatía en la frontera, había crecido en un claustro, en medio de las tumbas de los reyes de su dinastía, y desde su primera infancia había sido confiada a unas religiosas: la princesa Audovère había perdido a su madre al nacer.\n\n\nEl claustro en el que había vivido los dieciséis años de su vida, estaba situado a la sombra y en el silencio de un bosque secular. Sólo el rey conocía el camino hacia él y la princesa no había visto jamás otro rostro masculino que el de su padre. Era un lugar severo, al abrigo de las rutas y del paso de los gitanos, y nada penetraba en él sino la luz del sol y además debilitada a través de la bóveda tupida formada por las hojas de los robles.\n\n\nAl atardecer, la princesa salía a veces fuera del recinto del claustro y se paseaba a paso lento, escoltada por dos filas de religiosas. Iba seria y pensativa, como agobiada bajo el peso de un profundo secreto y tan pálida, que se habría dicho que iba a morir a no tardar. Un largo vestido de lana blanca con un bajo bordado con amplios tréboles de oro, se arrastraba tras sus pasos, y un círculo de plata labrada sujetaba sobre sus sienes un ligero velo de gasa azul que atenuaba el color de sus cabellos. Audovère era rubia como el polen de las azucenas y el bermejo algo pálido de los antiguos cálices del altar.\n\n\nY aquella era su vida. Tranquila y con el corazón pleno de alegría esperanzada, como otra mujer habría esperado el regreso de su prometido, ella esperaba en el claustro el retorno de su padre; y su pasatiempo y sus más dulces pensamientos eran pensar en las batallas, en los peligros de los ejércitos y en los príncipes masacrados sobre los que triunfaba el rey.\n\n\nA su alrededor, en abril, los altos taludes se cubrían de prímulas, que se ensangrentaban de arcilla y hojas muertas en otoño; y siempre fría y pálida dentro de su vestido de lana blanca bordada con tréboles de oro, en abril como en octubre, en el ardiente junio como en noviembre, la princesa Audovère pasaba siempre silenciosa al pie de los robles rojizos o verdes.\n\n\nEn verano, a veces, solía llevar en la mano grandes azucenas blancas crecidas en el jardín del convento, y era tan delgada y blanca ella misma que podría haberse dicho que era hermana de las azucenas. En otoño eras las digitales las que llevaba entre sus dedos, digitales de color violeta cogidas en la linde de los claros del bosque; y el color rosa enfermizo de sus labios se asemejaba al púrpura avinado de las flores y, cosa extraña, no deshojaba jamás las digitales sino que las besaba con frecuencia como automáticamente, mientras que sus dedos parecían experimentar placer al despedazar las azucenas. Una sonrisa cruel entreabría entonces sus labios y habríase dicho que realizaba algún oscuro rito correspondiendo a través de los espacios a alguna obra lejana, y era en efecto (los pueblos lo supieron más tarde) una ceremonia de sombra y sangre.\n\n\nA cada gesto de la princesa virgen se hallaban ligados el sufrimiento y la muerte de un hombre. El anciano rey lo sabía bien. Y mantenía lejos de la vista, en aquel claustro ignorado, a aquella virginidad funesta. La princesa cómplice lo sabía también: de ahí su sonrisa cuando besaba las digitales y despedazaba las azucenas entre sus hermosos dedos lentos. Cada azucena deshojada era un cuerpo de príncipe o de joven guerrero herido en la batalla, cada digital besada una herida abierta, una llaga ensanchada que daba paso a la sangre de los corazones; y la princesa Audovère no contaba ya sus lejanas victorias. Desde hacía cuatro años que conocía el hechizo, iba prodigando sus besos a las venenosas flores rojas, masacrando sin piedad las bellas azucenas candorosas, dando la muerte en un beso, quitando la vida en un abrazo, fúnebre ayuda de campo y misterioso verdugo del rey, su padre. Cada noche el capellán del convento, un anciano barnabita ciego, recibía la confesión de sus faltas y la absolvía; pues las faltas de las reinas sólo condenan a los pueblos, y el olor de los cadáveres es incienso al pie del trono de Dios. Y la princesa Audovère no sentía ni remordimiento ni tristeza. En primer lugar, se sabía purificada por la absolución; además, los campos de batalla y las noches de derrota donde están en los estertores de la agonía, con infames muñones enarbolados hacia el rojizo cielo, los príncipes, los forajidos y los mendigos, agradan al orgullo de las vírgenes: las vírgenes no sienten ante la sangre el horror angustiado de las madres -las madres siempre temerosas por sus hijos bienamados-; y además, Audovère era sobre todo la hija de su padre.\n\n\nUna noche (¿cómo había podido alcanzar aquel claustro ignorado?) un desgraciado fugitivo acababa de derrumbarse con un grito de niño a la puerta del santo asilo; estaba negro de sudor y polvo, y su pobre cuerpo agujereado sangraba por siete heridas. Las religiosas lo recogieron y lo instalaron al fresco, más por terror que por piedad, en la cripta de las tumbas. Depositaron junto a él una jarra de agua helada para que pudiera beber y un hisopo mojado en agua bendita con un crucifijo, para ayudarle a pasar de la vida a la muerte, pues daba ya sus bocanadas con el pecho oprimido por un comienzo de agonía. A las nueve, en el refectorio, la superiora mandó rezar por el herido la oración de difuntos; las religiosas, algo emocionadas, regresaron a sus celdas y el convento se sumió en el sueño.\n\n\nSólo Audovère no dormía y pensaba en el fugitivo. Apenas había podido verlo cruzar el jardín apoyado en el brazo de dos viejas hermanas y un pensamiento la obsesionaba: este agonizante era, sin duda, algún enemigo de su padre, algún fugitivo escapado de la masacre, último despojo varado en aquel convento después de algún horroroso combate. La batalla debía haberse librado en los alrededores, más cerca de lo que sospechaban las religiosas, y el bosque debía estar a estas horas lleno de otros fugitivos, de otros desgraciados sangrando y gimiendo; y toda una humanidad sufriente, fea de sanie y de muñones, rodearía de aquí al amanecer el recinto del convento, donde los acogería la indolente caridad de las hermanas.\n\n\nEra pleno julio y largos arriates de azucenas embalsamaban el jardín; la princesa Audovère descendió al mismo. Y, a través de los altos tallos bañados por el claro de luna que se erguían en la noche como húmedas hojas de lanza, la princesa Audovère se adelantó y se puso lentamente a deshojar las flores. Pero, ¡oh misterio! he aquí que se exhalan suspiros y quejas y que lloran las plantas. Las flores, bajo sus dedos, ofrecían resistencias y caricias de carne; en un momento, algo cálido le cayó sobre las manos que ella tomó por lágrimas y el olor de las azucenas repugnaba, singularmente cambiado, cambiado en algo insípido y pesado, con sus copas repletas de un deletéreo incienso. Y aunque desfallecida, encarnizada en su trabajo, Audovère proseguía su obra asesina decapitando sin piedad, deshojando sin descanso cálices y capullos; pero mientras más destrozaba más innumerables renacían las flores. Ahora todo era un campo de altas flores rígidas, levantadas hostiles bajo sus pasos, un auténtico ejército de picas y alabardas transformadas a la luz de la luna en cuádruples pétalos y, cruelmente fatigada, pero presa de vértigo, de rabia destructiva, la princesa seguía desgarrando, marchitando, aplastando todo ante ella, cuando una extraña visión la detuvo. De un manojo de flores más altas, una transparencia azulada, un cadáver humano emergió. Con los brazos extendidos en cruz, los pies crispados uno sobre otro, mostraba en la oscuridad la herida de su costado izquierdo y de sus manos sangrantes; una corona de espinas manchaba de barro y sanie el entorno de sus sienes y la princesa, aterrorizada, reconoció al desgraciado fugitivo recogido aquella misma tarde, al herido que agonizaba en la cripta. Él levantó con esfuerzo un párpado tumefacto y con tono de reproche dijo: «¿Por qué me has golpeado? ¿Qué te había hecho yo?».\n\n\nAl día siguiente encontraron a la princesa Audovère tendida, muerta, con los ojos vueltos, con azucenas entre las manos y apretadas sobre el corazón. Yacía atravesada en una avenida a la entrada del jardín, pero a su alrededor todas las azucenas eran rojas. No volverían a florecer blancas en el futuro. Así murió la princesa Audovère por haber respirado las azucenas nocturnas de un claustro, en un jardín en julio.\n\n\nFIN\n\n\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}