{"metadata": {"length": 6214, "words": 1092, "reading_time_min": 5.46}, "text": "La vieja carabela y los dos bergantines vienen por el medio del soleado Paraná, con los repobladores de Buenos Aires. Los demás cubren la distancia desde Asunción por tierra, arreando la caballada y los vacunos. Entre tantos hombres —son más de setenta— solo hay una mujer: Ana Díaz. Las otras bajarán del caserío poco más tarde, cuando la ciudad haya sido fundada de nuevo y comiencen a perfilarse las huertas y a levantarse las tapias. Un mes y estarán allí. Hasta entonces, Ana Díaz será la única mujer.\n\n\nEn el puente de la nao San Cristóbal de Buena Ventura, donde Juan de Garay conversa con los jefes, Ana remienda un jubón azul. Las voces patricias —la de Gonzalo Martel de Guzmán, la de Rodrigo Ortiz de Zárate, la de Alonso de Escobar— suenan en torno, robustas, discutiendo la traza del escudo que se otorgará a Buenos Aires. Ana corta una hebra con los dientes y mira el paisaje de la ribera. Pronto llegarán.\n\n\nHan partido de Asunción en el mes de marzo; luego hicieron escala en Santa Fe y reanudaron el viaje en mayo, en la segunda quincena. Se les incorporaron algunos hombres, pero ella sigue siendo la sola mujer. Por eso está sentada como una gran señora en el puente de la carabela, entre los hidalgos.\n\n\nGonzalo Martel le muestra el diseño torpe de la heráldica: el águila negra de los Ortiz de Zárate y de los Torres de Vera; la cruz de los caballeros calatravos, los aguiluchos hambrientos… Escobar le detalla, dibujando en el aire con las manos, el lugar que ocuparán el Fuerte, la Plaza Mayor y los conventos. Parece, tanto le inflan la boca las palabras espléndidas, que hablara de la catedral de Burgos y de San Lorenzo del Escorial.\n\n\nY Ana sonríe.\n\n\nJuan de Garay le indica la variación del paisaje solitario. A los bosques inmensos, volcados sobre el agua, donde los ojos de los jaguares y los pumas se encendían de noche como luciérnagas, sucedieron las altas barrancas rojas en cuyo flanco se calentaban los yacarés. Ahora empieza la llanura bordeada de sauces. El río se bifurca. Navegan por el Paraná de las Palmas. Dos meses hace que dejaron Asunción.\n\n\nLos caballeros visten para Ana, que no es bonita ni fea, sus ropas de lujo, y la nave se ilumina con los terciopelos púrpuras y las dagas españolas.\n\n\nAna sonríe. Piensa que por la costa, con la gente que avanza al mando de Alonso de Vera y Aragón, a quien dicen “Cara de Perro” por la torva facha, viene su pequeña tropa de vacas y de caballos. No olvida que a principios de ese mismo año de 1580, cuando levantó el estandarte real llamando a la población de Buenos Aires, Garay prometió que distribuiría entre sus acompañantes las yeguas y caballos cimarrones que inundan la pampa. En Buenos Aires se podrá vivir.\n\n\nDetrás de la carabela, en su estela que se abre en abanico, cabecean los dos bergantines, las embarcaciones menores, las balsas, las canoas. Es una flota diminuta la que marcha río abajo.\n\n\nY los señores cuentan sus proezas y se mueven como si bailaran, agitando las plumas de los birretes como crestas de gallo, para que Ana, la labradora, sonría.\n\n\nEl sábado 11 de junio, con harta ceremonia, funda Garay a Buenos Aires, en el nombre del Padre, del Hijo y del Espíritu Santo. Está armado como para un torneo y en su coraza fulgura el sol. Dijérase un caballero andante, un Galaor, un Amadís de Gaula, mientras recorre el descampado, alrededor del árbol de justicia que acaban de erigir. De acuerdo con el rito antiguo, desnuda la espada, corta hierbas y tira unos mandobles terribles, hacia el norte, hacia el sur, hacia el este y hacia el oeste. A su vera aguardan los setenta hombres, algunos de pie y otros de hinojos, con atavíos de fiesta, y entre ellos, henchida la falda crujiente sobre la cual reposan sus manos ásperas, Ana Díaz, la única mujer.\n\n\nJuan de Garay, tremebundo como un enorme crustáceo de plata, bracea penosamente, mientras repite las fórmulas de la toma de posesión. Alza la visera del yelmo, mira hacia el río triste y hacia el cielo de nubes quietas y sus ojos descansan en Ana, que está rezando por lo bajo.\n\n\nY Ana sonríe.\n\n\nEsa noche se embriagaron los señores y los villanos venidos de Asunción. Casi todos los pobladores eran muy jóvenes y criollos: apenas unos muchachitos que daban vueltas y vueltas, girando alrededor del rollo de justicia como en torno de un tótem. Desde su cámara de la carabela, Ana escucha los cantos hasta muy tarde. Algunos acuden a ofrecerle una serenata con vihuelas. Otros, avanzada la noche, merodean cerca de su habitación, como lobos, porque es la sola mujer y el vino y la fiesta aguzan sus ansias de amar.\n\n\nY Ana, tendida en el lecho angosto, cierra los ojos y sonríe.\n\n\nEl general Juan de Garay, cuando repartió los solares, adjudicó uno para Ana Díaz, frente al de Ambrosio de Acosta, el santafesino. Ella se aplicó en seguida a limpiar la maleza. Como es joven y fuerte, se basta para el trabajo. Ordeña las vacas, planta la huerta, cuida las gallinas. En una jaula parlotea el loro que Gonzalo Martel de Guzmán cazó para ella en la arboladura de uno de los bergantines, desafiando el peligro con la capa al viento.\n\n\nLos mozos la continúan requiriendo, haciendo sonar las espuelas danzarinas. ¿Acaso no es la única mujer? Al atardecer, les oye que rondan su choza, conteniendo la respiración, como lobos.\n\n\nHasta que las otras mujeres comienzan a llegar a Buenos Aires. Rodrigo Ortiz de Zárate y Gonzalo Martel son alcaldes, y regidor Alonso de Escobar. Andan muy orondos, la espada al cinto, entre los cercos vagos. La aldea se ha llenado de mujeres de ojos verdes y negros, morenas y blancas. Cuando los señores topan en su camino con Ana Díaz, arqueada por el peso de los cubos de agua, la saludan apenas.\n\n\nLos mozos van del brazo de mestizas de pelo lacio. A veces se esconden detrás de un algarrobo y las besan y les muerden el cuello. Sacude a Buenos Aires un estremecimiento de pasión.\n\n\nAna riega su huerta bajo el chillido de los teros o el largo grito de los chajaes. Recuerda a Juan de Garay, alzando la visera relampagueante y brindándole la ciudad con una inclinación cortesana del busto de hierro, como si fuera una flor.\n\n\nSe frota las manos que la tierra oscurece, y sonríe.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}