{"metadata": {"length": 3628, "words": 639, "reading_time_min": 3.195}, "text": "Si después de una tormenta pasan junto a un campo de alforfón, lo verán a menudo ennegrecido y como chamuscado; se diría que sobre él ha pasado una llama, y el labrador observa: -Esto es de un rayo-. Pero, ¿cómo sucedió? Les voy a contar, pues yo lo sé por un gorrioncillo, al cual, a su vez, se lo reveló un viejo sauce que crece junto a un campo de alforfón. Es un sauce corpulento y venerable pero muy viejo y contrahecho, con una hendidura en el tronco, de la cual salen hierbajos y zarzamoras. El árbol está muy encorvado, y las ramas cuelgan hasta casi tocar el suelo, como una larga cabellera verde.  \n\n\nEn todos los campos de aquellos contornos crecían cereales, tanto centeno como cebada y avena, esa magnífica avena que, cuando está en sazón, ofrece el aspecto de una fila de diminutos canarios amarillos posados en una rama. Todo aquel grano era una bendición, y cuando más llenas estaban las espigas, tanto más se inclinaban, como en gesto de piadosa humildad.  \n\n\nPero había también un campo sembrado de alforfón, frente al viejo sauce. Sus espigas no se inclinaban como las de las restantes mieses, sino que permanecían enhiestas y altivas.  \n\n\n-Indudablemente, soy tan rico como la espiga de trigo -decía-, y además soy mucho más bonito; mis flores son bellas como las del manzano; deleita los ojos mirarnos, a mí y a los míos. ¿Has visto algo más espléndido, viejo sauce?  \n\n\nEl árbol hizo un gesto con la cabeza, como significando: «¡Qué cosas dices!». Pero el alforfón, pavoneándose de puro orgullo, exclamó:  \n\n\n-¡Tonto de árbol! De puro viejo, la hierba le crece en el cuerpo. \n\n\nPero he aquí que estalló una espantosa tormenta; todas las flores del campo recogieron sus hojas y bajaron la cabeza mientras la tempestad pasaba sobre ellas; sólo el alforfón seguía tan engreído y altivo.  \n\n\n-¡Baja la cabeza como nosotras! -le advirtieron las flores. \n\n\n– ¡Para qué! -replicó el alforfón.  \n\n\n-¡Agacha la cabeza como nosotros! -gritó el trigo-. Mira que se acerca el ángel de la tempestad. Sus alas alcanzan desde las nubes al suelo, y puede pegarte un aletazo antes de que tengas tiempo de pedirle gracia.  \n\n\n-¡Que venga! No tengo por qué humillarme – respondió el alforfón. \n\n\n-¡Cierra tus flores y baja tus hojas! -le aconsejó, a su vez, el viejo sauce-. No levantes la mirada al rayo cuando desgarre la nube; ni siquiera los hombres pueden hacerlo, pues a través del rayo se ve el cielo de Dios, y esta visión ciega al propio hombre. ¡Qué no nos ocurriría a nosotras, pobres plantas de la tierra, que somos mucho menos que él!  \n\n\n-¿Menos que él? -protestó el alforfón-. ¡Pues ahora miraré cara a cara al cielo de Dios!  \n\n\nY así lo hizo, cegado por su soberbia. Y tal fue el resplandor, que no pareció sino que todo el mundo fuera una inmensa llamarada.  \n\n\nPasada ya la tormenta, las flores y las mieses se abrieron y levantaron de nuevo en medio del aire puro y en calma, vivificados por la lluvia; pero el alforfón aparecía negro como carbón, quemado por el rayo; no era más que un hierbajo muerto en el campo.  \n\n\nEl viejo sauce mecía sus ramas al impulso del viento, y de sus hojas verdes caían gruesas gotas de agua, como si el árbol llorase, y los gorriones le preguntaron:  \n\n\n-¿Por qué lloras? ¡Si todo esto es una bendición! Mira cómo brilla el sol, y cómo desfilan las nubes. ¿No respiras el aroma de las flores y zarzas? ¿Por qué lloras, pues, viejo sauce?  \n\n\nY el sauce les habló de la soberbia del alforfón, de su orgullo y del castigo que le valió. Yo, que os cuento la historia, la oí de los gorriones. Me la narraron una tarde, en que yo les había pedido que me contaran un cuento.  \n\n"}