{"metadata": {"length": 37311, "words": 6343, "reading_time_min": 31.715}, "text": "Don Henry Clithering, excomisionado de Scotland Yard, estaba hospedado en casa de sus amigos, los Bantry, cerca del pueblecito de St. Mary Mead. \n\n\nEl sábado por la mañana, cuando bajaba a desayunar a la agradable hora de las diez y cuarto, casi tropezó con su anfitriona, la señora Bantry, en la puerta del comedor. Salía de la habitación evidentemente presa de una gran excitación y contrariedad. \n\n\nEl coronel Bantry estaba sentado a la mesa con el rostro más enrojecido que de costumbre. \n\n\n-Buenos días, Clithering -dijo-. Hermoso día, siéntese.\n\n\nDon Henry obedeció y, al ocupar su sitio ante un plato de riñones con tocineta, su anfitrión continuó: \n\n\n-Dolly está algo preocupada esta mañana. \n\n\n-Sí… eso me ha parecido -dijo don Henry. \n\n\nY se preguntó a qué sería debido. Su anfitriona era una mujer de carácter apacible, poco dada a los cambios de humor y a la excitación. Que don Henry supiera, lo único que le preocupaba de verdad era su jardín.\n\n\n-Sí -continuó el coronel Bantry-. La han trastornado las noticias que nos han llegado esta mañana. Una chica del pueblo, la hija de Emmott, el dueño del Blue Boar. \n\n\n-Oh, sí, claro. \n\n\n-Sí -dijo el coronel pensativo-. Una chica bonita que se metió en un lío. La historia de siempre. He estado discutiendo con Dolly sobre el asunto. Soy un tonto. Las mujeres carecen de sentido común. Dolly se ha puesto a defender a esa chica. Ya sabe cómo son las mujeres, dicen que los hombres somos unos brutos, etc., etc. Pero no es tan sencillo como esto, por lo menos hoy en día. Las chicas saben lo que hacen y el individuo que seduce a una joven no tiene que ser necesariamente un villano. El cincuenta por ciento de las veces no lo es. A mí me cae bastante bien el joven Sanford, un joven simplón, más bien que un donjuán. \n\n\n-¿Es ese tal Sanford el que ha comprometido a la chica?\n\n\n-Eso parece. Claro que yo no sé nada concreto -replicó el coronel-. Sólo son habladurías y chismorreos. ¡Ya sabe usted cómo es este pueblo! Como le digo, yo no sé nada. Y no soy como Dolly, que saca sus conclusiones y empieza a lanzar acusaciones a diestra y siniestra. Maldita sea, hay que tener cuidado con lo que se dice. Ya sabe, la encuesta judicial y lo demás… \n\n\n-¿Encuesta? \n\n\nEl coronel Bantry lo miró. \n\n\n-Sí. ¿No se lo he dicho? La chica se ha ahogado. Por eso se ha armado todo ese alboroto. \n\n\n-Qué asunto más desagradable -dijo don Henry. \n\n\n-Por supuesto, me repugna tan sólo pensarlo, pobrecilla. Su padre es un hombre duro en todos los aspectos e imagino que ella no se vio capaz de hacer frente a lo ocurrido. \n\n\nHizo una pausa. \n\n\n-Eso es lo que ha trastornado tanto a Dolly. \n\n\n-¿Dónde se ahogó? \n\n\n-En el río. Debajo del molino la corriente es bastante fuerte. Hay un camino y un puente que lo cruza. Creen que se arrojó desde allí. Bueno, bueno, es mejor no pensarlo. \n\n\nY el coronel Bantry abrió el periódico, dispuesto a distraer sus pensamientos de esos penosos asuntos y absorberse en las nuevas iniquidades del gobierno. \n\n\nDon Henry no se interesó especialmente por aquella tragedia local. Después del desayuno, se instaló cómodamente en una tumbona sobre la hierba, se echó el sombrero sobre los ojos y se dispuso a contemplar la vida desde su cómodo asiento. \n\n\nEran las doce y media cuando una doncella se le acercó por el césped. \n\n\n-Señor, ha llegado la señorita Marple y desea verlo.\n\n\n-¿La señorita Marple? \n\n\nDon Henry se incorporó y se colocó bien el sombrero. Recordaba perfectamente a la señorita Marple: sus modos anticuados, sus maneras amables y su asombrosa perspicacia, así como una docena de casos hipotéticos y sin resolver para los que aquella “típica solterona de pueblo” había encontrado la solución exacta. Don Henry sentía un profundo respeto por la señorita Marple y se preguntó para qué habría ido a verle. \n\n\nLa señorita Marple estaba sentada en el salón, tan erguida como siempre, y a su lado se veía un cesto de la compra de fabricación extranjera. Sus mejillas estaban muy sonrosadas y parecía sumamente excitada.\n\n\n-Don Henry, celebro mucho verlo. Qué suerte he tenido al encontrarlo. Acabo de saber que estaba pasando aquí unos días. Espero que me perdonará… \n\n\n-Es un placer verla -dijo don Henry estrechándole la mano-. Lamento que la señora Bantry haya salido de compras. \n\n\n-Sí -contestó la señorita Marple-. Al pasar la vi hablando con Footit, el carnicero. Henry Footit fue atropellado ayer cuando iba con su perro, uno de esos terrier pendencieros que al parecer tienen todos los carniceros. \n\n\n-Sí -respondió don Henry sin saber a qué venía aquello.\n\n\n-Celebro haber venido ahora que no está ella -continuó la señorita Marple-, porque a quien deseaba ver era a usted, a causa de ese desgraciado asunto. \n\n\n-¿Henry Footit? -preguntó don Henry extrañado. \n\n\nLa señorita Marple le dirigió una mirada de reproche.\n\n\n-No, no. Me refiero a Rose Emmott, por supuesto. ¿Lo sabe usted ya? \n\n\nDon Henry asintió. \n\n\n-Bantry me lo ha contado. Es muy triste. \n\n\nEstaba intrigado. No podía imaginar por qué quería verlo la señorita Marple para hablarle de Rose Emmott. \n\n\nLa señorita Marple volvió a tomar asiento y don Henry se sentó a su vez. Cuando la anciana habló de nuevo, su voz sonó grave. \n\n\n-Debe usted recordar, don Henry, que en un par de ocasiones hemos jugado a una especie de pasatiempo muy agradable: proponer misterios y buscar una solución. Usted tuvo la amabilidad de decir que yo no lo hacía del todo mal. \n\n\n-Nos venció usted a todos -contestó don Henry con entusiasmo-. Demostró un ingenio extraordinario para llegar a la verdad. Y recuerdo que siempre encontraba un caso similar ocurrido en el pueblo, que era el que le proporcionaba la clave. \n\n\nDon Henry sonrió al decir esto, pero la señorita Marple permanecía muy seria. \n\n\n-Si me he decidido a acudir a usted ha sido justamente por aquellas amables palabras suyas. Sé que si le hablo a usted… bueno, al menos no se reirá. \n\n\nEl excomisionado comprendió de pronto que estaba realmente apurada. \n\n\n-Ciertamente, no me reiré -le dijo con toda amabilidad.\n\n\n-Don Henry, esa chica, Rose Emmott, no se suicidó, fue asesinada. Y yo sé quién la ha matado. \n\n\nEl asombro dejó sin habla a don Henry durante unos segundos. La voz de la señorita Marple había sonado perfectamente tranquila y sosegada, como si acabara de decir la cosa más normal del mundo. \n\n\n-Ésa es una declaración muy seria, señorita Marple -dijo don Henry cuando se hubo recuperado. \n\n\nElla asintió varias veces. \n\n\n-Lo sé, lo sé. Por eso he venido a verle. \n\n\n-Pero mi querida señora, yo no soy la persona adecuada. Ahora soy un ciudadano más. Si usted está segura de lo que afirma debe acudir a la policía. \n\n\n-No lo creo -replicó de inmediato la señorita Marple.\n\n\n-¿Por qué no? \n\n\n-Porque no tengo lo que ustedes llaman pruebas. \n\n\n-¿Quiere decir que sólo es una opinión suya? \n\n\n-Puede llamarse así, pero en realidad no es eso. Lo sé, estoy en posición de saberlo. Pero si le doy mis razones al inspector Drewitt, se echará a reír y no podré reprochárselo. Es muy difícil comprender lo que pudiéramos llamar un “conocimiento especializado”. \n\n\n-¿Como cuál? -le sugirió don Henry. \n\n\nLa señorita Marple sonrió ligeramente. \n\n\n-Si le dijera que lo sé porque un hombre llamado Peasegood [Buenguisante] dejó nabos en vez de zanahorias cuando vino con su carro a venderle verduras a mi sobrina hará varios años… \n\n\nSe detuvo con ademán elocuente. \n\n\n-Un nombre muy adecuado para su profesión -murmuró don Henry-. Quiere decir que juzga el caso sencillamente por los hechos ocurridos en un caso similar… \n\n\n-Conozco la naturaleza humana -respondió la señorita Marple-. Es imposible no conocerla después de vivir tantos años en un pueblo. El caso es, ¿me cree usted o no? \n\n\nLo miró de hito en hito mientras se acentuaba el rubor de sus mejillas. \n\n\nDon Henry era un hombre de gran experiencia y tomaba sus decisiones con gran rapidez, sin andarse por las ramas. Por fantástica que pareciese la declaración de la señorita Marple, se dio cuenta en seguida de que la había aceptado. \n\n\n-Le creo, señorita Marple, pero no comprendo qué quiere que haga yo en este asunto ni por qué ha venido a verme. \n\n\n-Le he estado dando vueltas y vueltas al asunto -explicó la anciana-. Y, como le digo, sería inútil acudir a la policía sin hechos concretos. Y no los tengo. Lo que quería pedirle es que se interese por este asunto, cosa que estoy segura halagará al inspector Drewitt. Y si la cosa prosperara, al coronel Melchett, el jefe de policía. Estoy segura de que sería como cera en sus manos. \n\n\nLo miró suplicante. \n\n\n-¿Y qué datos va a darme usted para empezar a trabajar?\n\n\n-He pensado escribir un nombre, el del culpable, en un pedazo de papel y dárselo a usted. Luego, si durante el transcurso de la investigación usted decide que esa persona no tiene nada que ver, pues me habré equivocado. \n\n\nHizo una breve pausa y agregó con un ligero estremecimiento:\n\n\n-Sería terrible que ahorcaran a una persona inocente.\n\n\n-¿Qué diablos? -exclamó don Henry sobresaltado. \n\n\nElla volvió su rostro preocupado hacia don Henry.\n\n\n-Puedo equivocarme, aunque no lo creo. El inspector Drewitt es un hombre inteligente, pero algunas veces una inteligencia mediocre puede resultar peligrosa y no lleva a uno muy lejos. \n\n\nDon Henry la contempló con curiosidad. La señorita Marple abrió un pequeño bolso del que extrajo una libretita y, arrancando una de las hojas, escribió unas palabras con todo cuidado. \n\n\nDespués de doblar la hoja en dos, se la entregó a don Henry. \n\n\nÉste la abrió y leyó el nombre, que nada le decía, mas enarcó las cejas mirando a la señorita Marple mientras se guardaba el papel en el bolsillo. \n\n\n-Bien, bien -dijo-. Es un asunto extraordinario. Nunca había intervenido en nada semejante, pero voy a confiar en la buena opinión que usted me merece, se lo aseguro, señorita Marple.\n\n\n \n\n\nDon Henry se hallaba en la salita con el coronel Melchett, jefe de policía del condado, así como con el inspector Drewitt. El jefe de policía era un hombre de modales marciales y agresivos. El inspector Drewitt era corpulento y ancho de espaldas, y un hombre muy sensato. \n\n\n-Tengo la sensación de que me estoy entrometiendo en su trabajo -decía don Henry con su cortés sonrisa-. Y en realidad no sabría decirles por qué lo hago -lo cual era rigurosamente cierto. \n\n\n-Mi querido amigo, estamos encantados. Es un gran cumplido. \n\n\n-Un honor, don Henry -dijo el inspector. \n\n\nEl coronel Melchett pensaba: “El pobre está aburridísimo en casa de los Bantry. El viejo criticando todo el santo día al gobierno, y ella hablando sin parar de sus bulbos”. \n\n\nEl inspector decía para sus adentros: “Es una lástima que no persigamos a un delincuente verdaderamente hábil. He oído decir que es uno de los mejores cerebros de Inglaterra. Qué lástima, realmente una lástima, que se trate de un caso tan sencillo”. \n\n\nEl jefe de policía dijo en voz alta: \n\n\n-Me temo que se trata de un caso muy sórdido y claro. Primero se pensó que la chica se había suicidado. Estaba esperando un niño. Sin embargo, nuestro médico, el doctor Haydock, que es muy cuidadoso, observó que la víctima presentaba unos cardenales en la parte superior de cada brazo, ocasionados presumiblemente por una persona que la sujetó para arrojarla al río.\n\n\n-¿Se hubiera necesitado mucha fuerza? \n\n\n-Creo que no. Seguramente no hubo lucha, si la cogieron desprevenida. Es un puente de madera, muy resbaladizo. Tirarla debió de ser lo más sencillo del mundo, en un lado no hay barandilla. \n\n\n-¿Saben con seguridad que la tragedia ocurrió allí?\n\n\n-Sí, lo dijo un niño de doce años, Jimmy Brown. Estaba en los bosques del otro lado del río y oyó un grito y un chapuzón. Había oscurecido ya y era difícil distinguir nada. No tardó en ver algo blanco que flotaba en el agua y corrió en busca de ayuda. Lograron sacarla, pero era demasiado tarde para reanimarla. \n\n\nDon Henry asintió. \n\n\n-¿El niño no vio a nadie en el puente? \n\n\n-No, pero como le digo era de noche y por allí siempre suele haber algo de niebla. Voy a preguntarle si vio a alguna persona por allí antes o después de ocurrir la tragedia. Naturalmente, él imagino que la joven se había suicidado. Todos lo pensamos al principio. \n\n\n-Sin embargo, tenemos la nota -dijo el inspector Drewitt volviéndose a don Henry. \n\n\n-Una nota que encontramos en el bolsillo de la víctima. Estaba escrita con un lápiz de dibujo y, aunque estaba empapada de agua, con algún esfuerzo pudimos leerla. \n\n\n-¿Y qué decía? \n\n\n-Era del joven Sandford. “De acuerdo -decía-. Me reuniré contigo en el puente a las ocho y media. R. S.” Bueno, fue muy cerca de esa hora, pocos minutos después de las ocho y media, cuando Jimmy Brown oyó el grito y el chapuzón. \n\n\n-No sé si conocerá usted a Sandford -continuó el coronel Melchett-. Lleva aquí cosa de un mes. Es uno de esos jóvenes arquitectos que construyen casas extravagantes. Está edificando una para Allington. Dios sabe lo que resultará, supongo que alguna fantochada moderna de ésas, mesas de cristal y sillas de acero y lona. Bueno, eso no significa nada, por supuesto, pero demuestra la clase de individuo que es Sandford: un bolchevique, un tipo sin moral. \n\n\n-La seducción es un crimen muy antiguo -dijo don Henry con calma-, aunque desde luego no tanto como el homicidio. \n\n\nEl coronel Melchett lo miró extrañado. \n\n\n-¡Oh, sí! Desde luego, desde luego. \n\n\n-Bien, don Henry -intervino Drewitt-, ahí lo tiene: es un asunto feo, pero claro como el agua. Este joven, Sandford, seduce a la chica y se dispone a regresar a Londres. Allí tiene novia, una señorita bien con la que está prometido. Naturalmente, si ella se entera de eso, puede dar por terminadas sus relaciones. Se encuentra con Rose en el puente. Es una noche oscura, no hay nadie por allí, la coge por los hombros y la arroja al agua. Un sinvergüenza que tendrá su merecido. Ésa es mi opinión. \n\n\nDon Henry permaneció en silencio un par de minutos. Casi podía palpar los prejuicios subyacentes. No era probable que un arquitecto moderno fuese muy popular en un pueblo tan conservador como St. Mary Mead.\n\n\n-Supongo que no existirá la menor duda de que ese hombre, Sandford, era el padre de la criatura… -preguntó. \n\n\n-Lo era, desde luego -replicó Drewitt-. Rose Emmott se lo dijo a su padre, pensaba que se casaría con ella. ¡Casarse con ella! ¡Qué ingenua! \n\n\n“¡Pobre de mí! -pensó don Henry-. Me parece estar viviendo un melodrama Victoriano. La joven confiada, el villano de Londres, el padre iracundo. Sólo falta el fiel amor pueblerino. Sí, creo que ya es hora de que pregunte por él”. \n\n\nY en voz alta añadió: \n\n\n-¿Esa joven no tenía algún pretendiente en el pueblo?\n\n\n-¿Se refiere a Joe Ellis? -dijo el inspector-. Joe es un buen muchacho, trabaja como carpintero. ¡Ah! Si ella se hubiera fijado en él… \n\n\nEl coronel Melchett asintió aprobador. \n\n\n-Uno tiene que limitarse a los de su propia clase -sentenció. \n\n\n-¿Cómo se tomó Joe Ellis todo el asunto? -quiso saber don Henry. \n\n\n-Nadie lo sabe -contestó el inspector-. Joe es un muchacho muy tranquilo y reservado. Cualquier cosa que hiciera Rose le parecía bien. Lo tenía completamente dominado. Se limitaba a esperar que algún día volviera a él. Sí, creo que ésa era su manera de afrontar la situación. \n\n\n-Me gustaría verlo -dijo don Henry. \n\n\n-¡Oh! Nosotros vamos a interrogarlo -explicó el coronel Melchett-. No vamos a dejar ningún cabo suelto. Había pensado ver primero a Emmott, luego a Sandford y después podemos ir a hablar con Ellis. ¿Le parece bien, Clithering? \n\n\nDon Henry respondió que le parecía estupendo. \n\n\nEncontraron a Tom Emmott en la taberna el Blue Boar. Era un hombre corpulento, de mediana edad, mirada inquieta y mandíbula poderosa.\n\n\n-Celebro verles, caballeros. Buenos días, coronel. Pasen aquí y podremos hablar en privado. ¿Puedo ofrecerles alguna cosa? ¿No? Como quieran. Han venido por el asunto de mi pobre hija. ¡Ah! Rose era una buena chica. Siempre lo fue, hasta que ese cerdo… (perdónenme, pero eso es lo que es), hasta que ese cerdo vino aquí. Él le prometió que se casarían, eso hizo. Pero yo haré que lo pague muy caro. La arrojó al río. El cerdo asesino. Nos ha traído la desgracia a todos. ¡Mi pobre hija! \n\n\n-¿Su hija le dijo claramente que Sandford era el responsable de su estado? -preguntó Melchett crispado. \n\n\n-Sí, en esta misma habitación. \n\n\n-¿Y qué le dijo usted? -quiso saber don Henry. \n\n\n-¿Decirle? -el hombre pareció desconcertado. \n\n\n-Sí, usted, por ejemplo, no la amenazaría con echarla de su casa o algo así. \n\n\n-Me disgusté mucho, eso es natural. Supongo que estará de acuerdo en que eso era algo natural. Pero, desde luego, no la eché de casa. Yo no haría semejante cosa -dijo con virtuosa indignación-. No. ¿Para qué está la ley?, le dije. ¿Para qué está la ley? Ya lo obligarán a cumplir con su deber. Y si no lo hace, por mi vida que lo pagará. \n\n\nY dejó caer su puño con fuerza sobre la mesa. \n\n\n-¿Cuándo vio a su hija por última vez? -preguntó Melchett. \n\n\n-Ayer… a la hora del té. \n\n\n-¿Cómo se comportaba? \n\n\n-Pues como siempre. No noté nada. Si yo hubiera sabido… \n\n\n-Pero no lo sabía -replicó el inspector en tono seco.\n\n\nY dicho esto se despidieron. \n\n\n“Emmott no es un sujeto que resulte precisamente agradable”, pensó don Henry para sus adentros. \n\n\n-Es un poco violento -contestó Melchett-. Si hubiera tenido oportunidad ya hubiese matado a Sandford, de eso estoy seguro. \n\n\nLa próxima visita fue para el arquitecto. Rex Sandford era muy distinto a la imagen que don Henry se había formado de él. Alto, muy rubio, delgado, de ojos azules y soñadores, y cabellos descuidados y demasiado largos. Su habla resultaba un tanto afeminada. \n\n\nEl coronel Melchett se presentó a sí mismo y a sus acompañantes y, pasando directamente al objeto de su visita, invitó al arquitecto a que aclarara cuáles habían sido sus actividades durante la noche anterior. \n\n\n-Debe comprender -le dijo a modo de advertencia- que no tengo autoridad para obligarlo a declarar y que todo lo que diga puede ser utilizado en su contra. Quiero dejar esto bien claro. \n\n\n-Yo, no… no comprendo -dijo Sandford. \n\n\n-¿Comprende que Rose Emmott murió ahogada ayer noche?\n\n\n-Sí, lo sé. ¡Oh! Es demasiado… demasiado terrible. Apenas si he podido dormir en toda la noche, y he sido incapaz de trabajar nada hoy. Me siento responsable, terriblemente responsable. \n\n\nSe pasó las manos por los cabellos, enmarañándolos todavía más. \n\n\n-Nunca tuve intención de hacerle daño -dijo en tono plañidero-. Nunca lo pensé siquiera. Nunca pensé que se lo tomara de esa manera.\n\n\nY sentándose junto a la mesa escondió el rostro entre las manos. \n\n\n-¿Debo entender, señor Sandford, que se niega a declarar dónde estaba ayer noche a las ocho y media? \n\n\n-No, no, claro que no. Había salido. Salí a pasear.\n\n\n-¿Fue a reunirse con la señorita Emmott? \n\n\n-No, me fui solo. A través de los bosques. Muy lejos.\n\n\n-Entonces, ¿cómo explica usted esta nota, que fue encontrada en el bolsillo de la difunta? \n\n\nEl inspector Drewitt la leyó en voz alta sin demostrar emoción alguna. \n\n\n-Ahora -concluyó-, ¿niega haberla escrito? \n\n\n-No… no. Tiene razón, la escribí yo. Rose me pidió que fuera a verla. Insistió, yo no sabía qué hacer, por eso le escribí esa nota.\n\n\n-Ah, así está mejor -le dijo Drewitt. \n\n\n-¡Pero no fui! -Sandford elevó la voz-. ¡No fui! Pensé que era mejor no ir. Mañana pensaba regresar a la ciudad. Tenía intención de escribirle desde Londres y hacer algún arreglo. \n\n\n-¿Se da usted cuenta, señor, de que la chica iba a tener un niño y que había dicho que usted era el padre? \n\n\nSandford lanzó un gemido, pero nada respondió. \n\n\n-¿Era eso cierto, señor? \n\n\nSandford escondió todavía más el rostro entre las manos. \n\n\n-Supongo que sí -dijo con voz ahogada. \n\n\n-¡Ah! -El inspector Drewitt no pudo disimular su satisfacción-. Ahora háblenos de ese paseo suyo. ¿Lo vio alguien anoche? \n\n\n-No lo sé, pero no lo creo. Que yo recuerde, no me encontré a nadie. \n\n\n-Es una lástima. \n\n\n-¿Qué quiere usted decir? -Sandford abrió mucho los ojos-. ¿Qué importa si fui a pasear o no? ¿Qué tiene que ver eso con que Rose se suicidase? \n\n\n-¡Ah! -exclamó el inspector-. Pero es que no se suicidó, la arrojaron al agua deliberadamente, señor Sandford. \n\n\n-Que ella… -tardó un par de minutos en sobreponerse al horror que le produjo la noticia-. ¡Dios mío! Entonces… \n\n\nSe desplomó en una silla. \n\n\nEl coronel Melchett hizo ademán de marcharse. \n\n\n-Debe comprender, señor Sandford -le dijo-, que no le conviene abandonar esta casa. \n\n\nLos tres hombres salieron juntos, y el inspector y el coronel Melchett intercambiaron una mirada. \n\n\n-Creo que es suficiente, señor -dijo el inspector.\n\n\n-Sí, vaya a buscar una orden de arresto y deténgalo.\n\n\n-Discúlpenme -exclamó don Henry-. He olvidado mis guantes. \n\n\nY volvió a entrar en la casa rápidamente. Sandford seguía sentado donde lo habían dejado, con la mirada perdida en el vacío. \n\n\n-He vuelto -le anunció don Henry- para decirle que yo, personalmente, haré cuanto pueda por ayudarle. No me está permitido revelar el motivo de mi interés por usted, pero debo pedirle que me refiera lo más brevemente posible todo lo que pasó entre usted y esa chica, Rose. \n\n\n-Era muy bonita -contestó Sandford-, muy bonita y muy provocativa. Y… y me asediaba continuamente. Le juro que es cierto. No me dejaba ni un minuto. Y aquí yo me encontraba muy solo, no le caía simpático a nadie y, como le digo, ella era terriblemente bonita y parecía saber lo que hacía y… -su voz se apagó-. Y luego ocurrió esto. Quería que me casara con ella y yo ya estoy comprometido con una chica de Londres. Si llegara a enterarse de esto… y se enterará, por supuesto, todo habrá terminado. No lo comprenderá. ¿Cómo podría comprenderlo? Soy un depravado, desde luego. Como le digo, no sabía qué hacer y evitaba en la medida de lo posible a Rose. Pensé que si regresaba a la capital y veía a mi abogado, podría arreglarlo pasándole algún dinero. ¡Cielos, qué idiota! Y todo está tan claro, todo me acusa, pero se han equivocado. Ella tuvo que suicidarse. \n\n\n-¿Le amenazó alguna vez con quitarse la vida? \n\n\nSandford negó con la cabeza. \n\n\n-Nunca, y tampoco hubiera dicho que fuese capaz de hacerlo. \n\n\n-¿Qué sabe de un hombre llamado Joe Ellis? \n\n\n-¿El carpintero? El típico hombre de pueblo. Muy callado, pero estaba loco por Rose. \n\n\n-¿Es posible que estuviera celoso? -insinuó don Henry.\n\n\n-Supongo que estaba un poco celoso, pero pertenece al tipo bovino, es de los que sufren en silencio. \n\n\n-Bueno -dijo don Henry-, debo marcharme. \n\n\nY se reunió con los otros. \n\n\n-¿Sabe, Melchett? Creo que deberíamos ir a ver a ese otro individuo, Ellis, antes de tomar ninguna determinación. Sería una lástima que, después de realizar la detención, resultase ser un error. Al fin y al cabo, los celos siempre fueron un buen móvil para cometer un crimen. Y además bastante corriente. \n\n\n-Es cierto -replicó el inspector-, pero Joe Ellis no es de esa clase. Es incapaz de hacer daño a una mosca. Nadie lo ha visto nunca fuera de sí. No obstante, estoy de acuerdo con usted en que será mejor preguntarle dónde estuvo ayer noche. Ahora debe de estar en su casa. Se hospeda en casa de la señora Bartlett, una persona muy decente, que era viuda y se ganaba la vida lavando ropa. \n\n\nLa casa adonde se dirigieron era inmaculadamente pulcra. Les abrió la puerta una mujer robusta de mediana edad, rostro afable y ojos azules. \n\n\n-Buenos días, señora Bartlett -dijo el inspector-. ¿Está Joe Ellis?\n\n\n-Ha regresado hará unos diez minutos -respondió la señora Bartlett-. Pasen, por favor. \n\n\nY secándose las manos en el delantal, los condujo hasta una salita llena de pájaros disecados, perros de porcelana, un sofá y varios muebles inútiles.\n\n\nSe apresuró a disponer asiento para todos y, apartando una rinconera para que hubiera más espacio, salió de la habitación gritando:\n\n\n-Joe, hay tres caballeros que quieren verte. \n\n\nY una voz le contestó desde la cocina: \n\n\n-Iré en cuanto termine de lavarme. \n\n\nLa señora Bartlett sonrió. \n\n\n-Vamos, señora Bartlett -dijo el coronel Melchett-. Siéntese. \n\n\nA la señora Bartlett le sorprendió la idea. \n\n\n-Oh, no señor. Ni pensarlo. \n\n\n-¿Es buen huésped Joe Ellis? -le preguntó Melchett en tono intrascendente. \n\n\n-No podría ser mejor, señor. Es un joven muy formal. Nunca bebe ni una gota de vino y se toma muy en serio su trabajo. Siempre se muestra amable y me ayuda cuando hay cosas que reparar en la casa. Fue él quien me puso esos estantes y me ha hecho un nuevo aparador para la cocina. Siempre arregla esas cosillas que hace falta arreglar en las casas. Joe lo hace como cosa natural y ni siquiera quiere que le dé las gracias. ¡Ah! No hay muchos jóvenes como Joe, señor. \n\n\n-Alguna muchacha será muy afortunada algún día -dijo Melchett-. Estaba bastante enamorado de esa pobre chica, Rose Emmott, ¿no es cierto? \n\n\nLa señora Bartlett suspiró. \n\n\n-Me ponía de mal humor. Él besaba la tierra que pisaba y a ella sin importarle un comino los sentimientos de Joe. \n\n\n-¿Dónde pasa las tardes, señora Bartlett? \n\n\n-Generalmente aquí, señor. Algunas veces trabaja en alguna pieza difícil y, además, está estudiando contabilidad por correspondencia. \n\n\n-¡Ah!, ¿de veras? ¿Estuvo aquí ayer noche? \n\n\n-Sí, señor. \n\n\n-¿Está segura, señora Bartlett? -preguntó don Henry secamente. \n\n\nSe volvió hacia él para contestar: \n\n\n-Completamente segura, señor. \n\n\n-¿Por casualidad no saldría entre las ocho y las ocho y media? \n\n\n-Oh, no -la señora Bartlett se echó a reír-. Estuvo en la cocina casi toda la noche, montando el aparador, y yo lo ayudé. \n\n\nDon Henry miró su rostro sonriente y por primera vez sintió la sombra de una duda. \n\n\nUn momento después entraba en la habitación el propio Ellis. Era un joven alto, de anchas espaldas y muy atractivo, de estilo rústico. Sus ojos azules eran tímidos y su sonrisa amable. Un gigante joven y agradable.\n\n\nMelchett inició la conversación, y la señora Bartlett se marchó a la cocina. \n\n\n-Estamos investigando la muerte de Rose Emmott. Usted la conocía, Ellis. \n\n\n-Sí -vaciló y luego dijo en voz baja-: Esperaba casarme con ella, pobrecilla. \n\n\n-¿Conocía su estado? \n\n\n-Sí. -un relámpago de ira brilló en sus ojos-. Él la dejó tirada, pero fue lo mejor. No hubiera sido feliz casándose con él y confiaba en que cuando eso ocurriera acudiría a mí. Yo hubiera cuidado de ella.\n\n\n-A pesar de… \n\n\n-No fue culpa suya. Él la hizo caer con mil promesas. ¡Oh! Ella me lo contó. No tenía que haberse suicidado. Ese tipo no lo valía.\n\n\n-Ellis, ¿dónde estaba usted ayer noche, alrededor de las ocho y media? \n\n\nTal vez fuese producto de la imaginación de don Henry, pero le pareció detectar una cierta turbación en su rápida, casi demasiado rápida, respuesta. \n\n\n-Estuve aquí, montando el aparador de la señora Bartlett. Pregúnteselo a ella. \n\n\n“Ha contestado con demasiado presteza -pensó don Henry-. Y él es un hombre lento. Eso demuestra que tenía preparada de antemano la respuesta”. \n\n\nPero se dijo a sí mismo que estaba dejándose llevar por la imaginación. Sí, demasiadas cosas imaginaba, hasta le había parecido ver un destello de aprensión en aquellos ojos azules. \n\n\nTras unas cuantas preguntas más, se marcharon. Don Henry buscó un pretexto para entrar en la cocina, donde encontró a la señora Bartlett ocupada en encender el fuego. Al verlo le sonrió con simpatía. En la pared había un nuevo armario, todavía sin terminar, y algunas herramientas y pedazos de madera. \n\n\n-¿En eso estuvo trabajando Ellis anoche? -preguntó don Henry. \n\n\n-Sí, señor. Está muy bien, ¿no le parece? Joe es muy buen carpintero. \n\n\nNi el menor recelo en su mirada. Pero Ellis… ¿Lo habría imaginado? No, había algo. \n\n\n“Debo pescarlo”, pensó don Henry. \n\n\nY al volverse para marcharse, tropezó con un cochecito de niño. \n\n\n-Espero que no habré despertado al niño -dijo. \n\n\nLa señora Bartlett lanzó una carcajada. \n\n\n-Oh, no, señor. Yo no tengo niños, es una pena. En ese cochecito llevo la ropa que he lavado cuando voy a entregarla. \n\n\n-¡Oh! Ya comprendo… \n\n\nHizo una pausa y luego dijo, dejándose llevar por un impulso. \n\n\n-Señora Bartlett, usted conocía a Rose Emmott. Dígame lo que pensaba realmente de ella. \n\n\n-Pues creo que era una caprichosa, pero está muerta y no me gusta hablar mal de los muertos. \n\n\n-Pero yo tengo una razón, una razón poderosa para preguntárselo -su voz era persuasiva. \n\n\nElla pareció reflexionar, mientras lo observaba con suma atención. Finalmente se decidió. \n\n\n-Era una mala persona, señor -dijo con calma-. No me atrevería a decirlo delante de Joe. Ella lo dominaba. Esa clase de mujeres saben hacerlo, es una pena, pero ya sabe lo que ocurre, señor. \n\n\nSí, don Henry lo sabía. Los Joe Ellis de este mundo son particularmente vulnerables, confían ciegamente. Pero precisamente por eso, el choque de descubrir la verdad es siempre más fuerte. \n\n\nAbandonó aquella casa confundido y perplejo. Se hallaba ante un muro infranqueable. Joe Ellis había estado trabajando allí durante toda la noche anterior, bajo la vigilancia de la señora Bartlett. ¿Cómo era posible soslayar ese obstáculo? No había nada que oponer a eso, como no fuera la sospechosa presteza con que Joe Ellis había contestado, un claro indicio de que podía haber preparado aquella historia de antemano. \n\n\n-Bueno -dijo Melchett-, esto parece dejar el asunto bastante claro, ¿no les parece? \n\n\n-Sí, señor -convino el inspector-. Sandford es nuestro hombre. No tiene nada en que apoyar su defensa. Todo está claro como el día. En mi opinión, puesto que la chica y su padre estaban dispuestos a… a hacerle prácticamente víctima de un chantaje, y él no tenía dinero ni quería que el asunto llegara a oídos de su novia, se desesperó y actuó de acuerdo con su desesperación. ¿Qué opina usted de esto, señor? -agregó dirigiéndose a don Henry con deferencia. \n\n\n-Eso parece -admitió don Henry-. Y, sin embargo, no puedo imaginarme a Sandford cometiendo ninguna acción violenta. \n\n\nPero sabía que su objeción apenas tendría validez.\n\n\nEl animal más manso, al verse acorralado, es capaz de las acciones más sorprendentes. \n\n\n-Me gustaría ver a ese niño -dijo de pronto-. El que oyó el grito. \n\n\nJimmy Brown resultó ser un niño vivaracho, bastante menudo para su edad y de rostro delgado e inteligente. Estaba deseando ser interrogado y le decepcionó bastante ver que ya sabían lo que había oído en la fatídica noche. \n\n\n-Tengo entendido que estabas al otro lado del puente -le dijo don Henry-, al otro lado del río. ¿Viste a alguien por ese lado mientras te acercabas al puente? \n\n\n-Alguien andaba por el bosque. Creo que era el señor Sandford, el arquitecto que está construyendo esa casa tan rara. \n\n\nLos tres hombres intercambiaron una mirada de inteligencia. \n\n\n-¿Eso fue unos diez minutos antes de que oyeras el grito? \n\n\nEl muchacho asintió. \n\n\n-¿Viste a alguien más en la orilla del río, del lado del pueblo? \n\n\n-Un hombre venía por el camino por ese lado. Iba despacio, silbando. Tal vez fuese Joe Ellis. \n\n\n-Tú no pudiste ver quién era -le dijo el inspector en tono seco-. Era de noche y había niebla. \n\n\n-Lo digo por lo que silbaba -contestó el chico-. Joe Ellis siempre silba la misma tonadilla, “Quiero ser feliz”, es la única que sabe. \n\n\nHabló con el desprecio que un vanguardista sentiría por alguien a quien considerara anticuado. \n\n\n-Cualquiera pudo silbar eso -replicó Melchett-. ¿Iba en dirección al puente? \n\n\n-No, al revés, hacia el pueblo. \n\n\n-No creo que debamos preocuparnos por ese desconocido -dijo Melchett-. Tú oíste el grito y un chapuzón y, pocos minutos después, al ver un cuerpo que flotaba aguas abajo, corriste en busca de ayuda, regresaste al puente, lo cruzaste y te fuiste directamente al pueblo. ¿No viste a nadie por allí cerca a quien pedir ayuda? \n\n\n-Creo que había dos hombres con una carretilla en la orilla del río, pero estaban bastante lejos y no podía distinguir si iban o venían, y como la casa del señor Giles estaba más cerca, corrí hacia allí.\n\n\n-Hiciste muy bien, muchacho -le dijo Melchett-. Actuaste con gran entereza. Tú eres niño escucha, ¿verdad? \n\n\n-Sí, señor. \n\n\n-Muy bien. \n\n\nDdon Henry permanecía en silencio, reflexionando. Extrajo un pedazo de papel de su bolsillo y, tras mirarlo, meneó la cabeza. Parecía imposible y sin embargo… \n\n\nSe decidió a visitar a la señorita Marple sin dilación.\n\n\nLo recibió en un saloncito de estilo antiguo, ligeramente recargado. \n\n\n-He venido a darle cuenta de nuestros progresos -dijo don Henry-. Me temo que desde su punto de vista las cosas no marchan del todo bien. Van a detener a Sandford. Y debo confesar que, a juzgar por los indicios, con toda justicia. \n\n\n-Entonces, ¿no ha encontrado nada, digamos, que justifique mi teoría? -parecía perpleja, ansiosa-. Quizás estuviera equivocada, completamente equivocada. Usted tiene tanta experiencia que, de no ser así, lo habría averiguado. \n\n\n-En primer lugar -dijo don Henry-, apenas puedo creerlo. Y por otra parte, nos estrellamos contra una coartada infranqueable. Joe Ellis estuvo montando los estantes de un armario de la cocina toda la noche y la señora Bartlett estaba con él. \n\n\nLa señorita Marple se inclinó hacia delante presa de una gran agitación. \n\n\n-Pero eso no es posible -exclamó con firmeza-. Era viernes. \n\n\n-¿Viernes? \n\n\n-Sí, fue la noche del viernes. Y los viernes por la noche ella va a entregar la ropa que ha lavado durante la semana. \n\n\nDon Henry se reclinó en su asiento. Recordaba la historia de Jimmy Brown sobre el hombre que silbaba y… sí, encajaba. \n\n\nSe puso en pie, estrechando enérgicamente la mano de la señorita Marple. \n\n\n-Creo que ya sé qué debo hacer -le dijo-. O por lo menos lo intentaré. \n\n\nCinco minutos después estaba en casa de la señora Bartlett, frente a Joe Ellis, en la salita de los perros de porcelana. \n\n\n-Usted nos mintió, Ellis, con respecto a la noche pasada -le dijo crispado-. Entre las ocho y las ocho y media usted no estuvo en la cocina montando el armario. Lo vieron paseando por la orilla del río en dirección al pueblo pocos minutos antes de que Rose Emmott fuese asesinada.\n\n\nEl hombre se quedó atónito. \n\n\n-No fue asesinada, no fue asesinada. Yo no tengo nada que ver. Ella se arrojó al río. Estaba desesperada. Yo no hubiera podido hacerle el menor daño, no hubiera podido. \n\n\n-Entonces, ¿por qué nos mintió diciéndonos que estuvo aquí? -preguntó don Henry con astucia. \n\n\nEl joven alzó los ojos y luego los bajó con gesto nervioso. \n\n\n-Estaba asustado. La señora Bartlett me vio por allí y, cuando supo lo que había ocurrido, pensó que las cosas podían ponerse feas para mí. Quedamos en que yo diría que había estado trabajando aquí y ella se avino a respaldarme. Es una persona muy buena. Siempre fue muy buena conmigo. \n\n\nSin añadir palabra don Henry abandonó la estancia para dirigirse a la cocina. La señora Bartlett estaba lavando los platos. \n\n\n-Señora Bartlett -le dijo-, lo sé todo. Creo que será mejor que confíese, es decir, a menos que quiera que ahorquen a Joe Ellis por algo que no ha hecho. No, ya veo que no lo desea. Le diré lo que ocurrió. Usted salió a entregar la ropa y se encontró con Rose Emmott. Pensó que dejaba para siempre a Joe para marcharse con el forastero. Ella estaba en un apuro y Joe dispuesto a acudir en su ayuda, a casarse con ella si era preciso, y Rose lo tendría para siempre. Joe lleva cuatro años viviendo en su casa y se ha enamorado de él, lo quiere para usted sola. Odiaba a esa muchacha, no podía soportar la idea de que otra le arrebatara a su hombre. Usted es una mujer fuerte, señora Bartlett. Cogió a la chica por los hombros y la arrojó a la corriente. Pocos minutos después encontró a Joe Ellis. Jimmy los vio juntos a lo lejos, pero con la oscuridad y la niebla imaginó que el cochecito era una carretilla del que tiraban dos hombres. Y usted convenció a Joe de que podía resultar sospechoso y le propuso establecer una coartada para él, que en realidad lo era para usted. Ahora dígame sinceramente, ¿tengo o no razón? \n\n\nContuvo el aliento. Lo arriesgaba todo en aquella jugada. \n\n\nElla permaneció ante él unos momentos secándose las manos en el delantal mientras lentamente iba tomando una determinación. \n\n\n-Ocurrió todo como usted dice -dijo al fin con su voz reposada, tanto que don Henry sintió de pronto lo peligrosa que podía ser-. No sé lo que me pasó por la cabeza. Una desvergonzada, eso es lo que era. No pude soportarlo, no me quitaría a Joe. No he tenido una vida muy feliz, señor. Mi esposo era un pobre inválido malhumorado. Lo cuidé siempre fielmente. Y luego vino Joe a hospedarse en mi casa. No soy muy vieja, señor, a pesar de mis cabellos grises. Sólo tengo cuarenta años y Joe es uno entre un millón. Hubiera hecho cualquier cosa por él, lo que fuera. Era como un niño pequeño, tan simpático y tan crédulo. Era mío, señor, y yo cuidaba de él, lo protegía. Y esto… esto… -tragó saliva para contener su emoción. Incluso en aquellos momentos era una mujer fuerte. Se irguió mirando a don Henry con una extraña determinación-. Estoy dispuesta a acompañarlo, señor. No pensé que nadie lo descubriera. No sé cómo lo ha sabido usted, no lo sé, se lo aseguro. \n\n\nDon Henry negó con la cabeza. \n\n\n-No fui yo quien lo averiguó -dijo pensando en el pedazo de papel que seguía en su bolsillo con unas palabras escritas con letra muy clara y pasada de moda: \n\n\nSeñora Bartlett, en cuya casa se hospeda Joe Ellis en el número 2 de Mill Cottages. \n\n\nUna vez más, la señorita Marple había acertado.\n\n\nFIN\n\n"}