{"metadata": {"length": 3619, "words": 614, "reading_time_min": 3.07}, "text": "Aprisa, muy aprisa subía un día por la Rambla con un amigo. Los dos nos habíamos acalorado, gesticulábamos sin cesar, gritábamos de lo lindo. Nos habíamos enzarzado en una disputa sobre un punto científico; uno y otro quería llevar razón a todo trance. Creo que llegamos aun al insulto; yo… dicho sea en honor de la verdad… más de una vez sentí la tentación de acabar la contienda a puñetazo limpio.  \n\n\nEn lo más vivo de nuestro arrebato, al doblar una esquina, noto que me tiran de la americana. Vuelvo la cara… y veo a un pobre cubierto de mugre, harapiento, que me sujetaba fuertemente y me tendía una mano. ¡Bonita ocasión para atenderle!  \n\n\n-Otro día será, hermano… que Dios le asista.  \n\n\nPero el pobre no me soltaba. Era un mozo de cara atontada, barbilampiño, con el cuello surcado de tumores y la cara abotargada y amarillenta, muy amarilla, de un matiz brillante como la grasa de gallina.  \n\n\n-Por amor de Dios… por amor de Dios -iba diciendo. \n\n\n-Váyase con mil diablos… -exclamé fuera de mí, y de un tirón desasime de él.\n\n\nEl pobre quedó entonces inmóvil como una estatua, con la mano todavía tendida, dirigiéndome una mirada llena de desolación y lágrimas.  \n\n\nVolví la espalda, y continué la discusión con mi amigo, pero ya sin arrestos, sintiendo un peso en el corazón que me quitaba todo prurito de locuacidad. La mirada del pobrecillo permanecía grabada en lo más hondo de mi imaginación. ¡Y era la mirada tan dolorosa, tan desamparada! Si el mendigo se hubiese enojado, y hubiese prorrumpido en unas desvergüenzas, inmediatamente olvidara yo la escena; pero nada de eso, el desdichado no manifestó la cólera más leve, ni sus ojos habían expresado la menor reprimenda; sólo revelaron una gran amargura, una larga desolación.  \n\n\nYa en casa, cogí un libro para distraerme, y empecé a hojearlo con mano temblorosa. Quise leer algo, pero tan excitado me hallaba que no pude fijar la atención. Experimentaba descontento de mí mismo, y ello me daba desazones. \n\n\nDe pronto sentí un peso que me ahogaba; me invadió el rostro un sudor de síncope, y grandes manchas negras mariposearon entre mis ojos y las páginas del libro. Entonces, suspirando, levanté la mirada, que, dirigida al azar, fue a detenerse en un hermoso Cristo agonizante, de gran tamaño, que figura en mi estancia. Y entre las manchas negras que flotaban todavía ante mis ojos, la imagen piadosa se me apareció como un hombre de carne y hueso, vivo, palpitante, agobiado por un padecimiento destructor. Creí que sus músculos se encogían dolorosamente, que su pecho se levantaba jadeante, que el aliento estremecía la azulada nariz, los labios amoratados. Un hilo de sangre manaba de sus manos destrozadas por gruesos clavos; y ellos más y más desgarraban las heridas a cada nueva convulsión del cuerpo agonizante… Lo vi todo en un momento, y noté a la vez que la imagen me dirigía una mirada prolongada, llena de desolación y lágrimas… la propia mirada del mendigo, del hermano a quien rechacé.  \n\n\nEsta alucinación, que juzgué providencial, acrecentó mi pena. No hallaba reposo en parte alguna… Salí de mi casa, y fui en derechura a la calle donde el pobre me detuvo. Necesitaba que me perdonara. Si yo podía socorrerle y borrar con una palabra de amor el daño que le había ocasionado mi brutalidad, mi alma se libraría de una congoja acerba.  \n\n\nPero le busqué en vano… No estaba ya en aquella vía ni en las inmediatas. Pregunté por él; nadie pudo informarme. Yo fui entonces el menesteroso, y me sentí desamparado y triste.\n\n\nFIN\n\n\n\n\n\n\nAgradecemos a Jorge Almarales su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}