{"metadata": {"length": 2640, "words": 446, "reading_time_min": 2.23}, "text": "En un país muy remoto, en plena Selva, se presentó hace muchos años un tiempo malo en el que el Camaleón, a quien le había dado por la política, entró en un estado de total desconcierto, pues los otros animales, asesorados por la Zorra, se habían enterado de sus artimañas y empezaron a contrarrestarlas llevando día y noche en los bolsillos juegos de diversos vidrios de colores para combatir su ambigüedad e hipocresía, de manera que cuando él estaba morado y por cualquier circunstancia del momento necesitaba volverse, digamos, azul, sacaban rápidamente un cristal rojo a través del cual lo veían, y para ellos continuaba siendo el mismo Camaleón morado, aunque se condujera como Camaleón azul; y cuando estaba rojo y por motivaciones especiales se volvía anaranjado, usaban el cristal correspondiente y lo seguían viendo tal cual.\n\n\nEsto sólo en cuanto a los colores primarios, pues el método se generalizó tanto que con el tiempo no había ya quien no llevara consigo un equipo completo de cristales para aquellos casos en que el mañoso se tornaba simplemente grisáceo, o verdiazul, o de cualquier color más o menos indefinido, para dar el cual eran necesarias tres, cuatro o cinco superposiciones de cristales.\n\n\nPero lo bueno fue que el Camaleón, considerando que todos eran de su condición, adoptó también el sistema.\n\n\nEntonces era cosa de verlos a todos en las calles sacando y alternando cristales a medida que cambiaban de colores, según el clima político o las opiniones políticas prevalecientes ese día de la semana o a esa hora del día o de la noche.\n\n\nComo es fácil comprender, esto se convirtió en una especie de peligrosa confusión de las lenguas; pero pronto los más listos se dieron cuenta de que aquello sería la ruina general si no se reglamentaba de alguna manera, a menos de que todos estuvieran dispuestos a ser cegados y perdidos definitivamente por los dioses, y restablecieron el orden.\n\n\nAdemás de lo estatuido por el Reglamento que se redactó con ese fin, el derecho consuetudinario fijó por su parte reglas de refinada urbanidad, según las cuales, si alguno carecía de un vidrio de determinado color urgente para disfrazarse o para descubrir el verdadero color de alguien, podía recurrir inclusive a sus propios enemigos para que se lo prestaran, de acuerdo con su necesidad del momento, como sucedía entre las naciones más civilizadas.\n\n\nSólo el León que por entonces era el Presidente de la Selva se reía de unos y de otros, aunque a veces socarronamente jugaba también un poco a lo suyo, por divertirse.\n\n\nDe esa época viene el dicho de que\n\n\ntodo Camaleón es según el color\n\ndel cristal con que se mira.\n\n"}