{"metadata": {"length": 10684, "words": 1914, "reading_time_min": 9.57}, "text": "Turiddu Macca, el hijo de la señora Nunzia, al regresar después de haber cumplido con el servicio militar, se pavoneaba todos los domingos en la plaza, enfundando en su uniforme de artillero y luciendo su gorra roja, parecida a la del hombre que decía la buena ventura por medio de canarios. Las muchachas se lo comían con los ojos y cuando iban a misa, ocultando sus caras entre las chalinas, y los rapazuelos zumbaban como moscas a su alrededor. Trajo también una pipa con un rey a caballo que parecía vivo, y encendía los fósforos sobre la parte trasera de su pantalón, levantando una pierna, como si diera una patada. Sin embargo, Lola, la hija del hacendado Angelo, no se apareció en misa ni en los portales, puesto que se había comprometido ya con uno de Licodia, un carretero que tenía cuatro mulos de Sortino en su establo. Tan pronto como lo supo Turiddu, ¡santo diablote!, ¡quería sacárselas! Pero no hizo nada y sólo se desahogó cantando todas las canciones desdeñosas que sabía bajo el balcón de la Lola.\n\n\n—¿No tiene nada que hacer Turiddu —decían los vecinos—, que se la pasa todas las noches cantando como gorriona solitaria?\n\n\nY al fin se topó con la Lola, que regresaba de la peregrinación a la Virgen del Peligro, y al mirarlo no se puso blanca ni roja, como si nada tuviera que ver con el asunto.\n\n\n—¡Dichosos los ojos que la ven! —le dijo.\n\n\n—Oh, compadre Turiddu; me han dicho que volvió a principios de este mes.\n\n\n—A mí me han dicho muchas otras cosas —respondió él—. ¿Es cierto que piensa casarse con el amigo Alfio, el carretero?\n\n\n—¡Si esa es la buena voluntad de Dios!\n\n\n—¡La voluntad de Dios no es un estira y afloja! ¡Usted es convenenciera! Y la voluntad de Dios ha sido que yo volviera de tan lejos para encontrarme con tan buenas noticias, Lola.\n\n\nEl pobre hacía todo lo posible por portarse bien, pero la voz se le iba enronqueciendo. Caminaba tras la muchacha, y la borla de la gorra le bailaba aquí y allá, sobre los hombros. En el fondo, ella sufría mirándolo en aquel estado, pero carecía de ánimo para lisonjearlo con buenas palabras.\n\n\n—Oiga, compadre Turiddu —le dijo al fin—; deje que alcance a mis compañeras. ¿Qué dirán en el pueblo si me ven con usted?\n\n\n—Es justo no dar de qué hablar a la gente, sobre todo ahora que piensa casarse con el amigo Alfio, que tiene cuatro mulos en el establo. En cambio, mi madre, pobrecita, tuvo que vender nuestra mula baya y aquel pedazo de viña junto al camino real mientras anduve de soldado. Berta ya no podía hilar, y usted ya no se acuerda del tiempo en el que platicábamos desde las ventanas del patio, de cuando me regaló ese pañuelo, antes de que me fuera, en el que he llorado sabe Dios cuántas lágrimas al irme tan lejos, tanto, que hasta se perdía el nombre de nuestro pueblo. Adiós, Lola; hagamos de cuenta que llueve y aclara, y que nuestra amistad se acabó.\n\n\nLola se casó con el carretero. Los domingos se asomaba por el corredor, con las manos sobre el vientre, para que todos pudieran ver los gruesos anillos de oro que le había regalado su marido. Turiddu seguía pasando y pasando por el callejón, con la pipa en la boca y las manos en los bolsillos, fingiendo indiferencia y coqueteando con las muchachas; pero lo roía la idea de que el marido de Lola tuviera tanto dinero, de que ella fingiera no darse cuenta de él cuando pasaba.\n\n\nFrente a la casa de Alfio estaba la de Cola el viñador, el cual era rico como un cerdo, se rumoreaba, y tenía una hija en su casa. Turiddu hizo hasta lo imposible hasta que logró ser guardia rural del viñador Cola, y comenzó a frecuentar esa casa y a decirle dulces palabras a la muchacha.\n\n\n—¿Por qué no va a decirle estas cosas tan bonitas a la señora Lola? —respondía Santa.\n\n\n—¡La señora Lola es una señorona! ¡La señora Lola se ha casado con un rey de corona!\n\n\n—Yo no merezco a los reyes con corona.\n\n\n—Usted vale más que cien Lolas, y conozco a alguien que dejaría de ver a la señora Lola y a su santo, porque existe usted, y la señora Lola no es digna de traerle los zapatos, no es digna.\n\n\n—Cuando la zorra vio que la uvas estaban muy altas…\n\n\n—Dijo: ¡qué bonita eres, uvita mía!\n\n\n—¡Quieto con esas manos, compadre Turiddu!\n\n\n—¿Tiene miedo de que me la coma?\n\n\n—Ningún miedo a usted ni a su Dios.\n\n\n—¡Vaya! ya sabemos que su mamá era de Licodia . ¡Qué sangre tan peleonera! ¡Ay, yo me la comería a usted con los ojos!\n\n\n—Cómame pues con los ojos, que nunca haremos buenas migas. Suba acá ese manojo.\n\n\n—Por usted subiría todita la casa, todita.\n\n\nElla, para no ruborizarse, le lanzó un raigón que traía bajo mano, y de puro milagro se lo asestó.\n\n\n—Y dese prisa, que con los chismes nada se gana.\n\n\n—Si fuera rico, me buscaría una mujer como usted, señora Santa.\n\n\n—Yo no me casaré con un rey de corona, como la señora Lola, pero también tendré mi dote cuando Dios me conceda marido.\n\n\n—¡Ya sabemos que usted es rica, ya sabemos!\n\n\n—Si ya lo sabe, entonces apúrese, que mi papá no tarda en llegar y no quiero que me encuentre en el patio.\n\n\nEl papá empezaba a malhumorarse, pero la muchacha fingía no darse cuenta, pues la borla de la gorra le cosquilleaba en el corazón y no dejaba de bailarle frente a los ojos. Y como el papá lo puso de patitas en la calle, la hija le abrió la ventana y se pusieron a platicar todas las noches, y eran la comidilla de todo el vecindario.\n\n\n—Estoy loco por ti —decía Turiddu —; por ti pierdo el sueño y el apetito.\n\n\n—¡Chismes!\n\n\n—Te comería como al pan, ¡te lo juro por la Virgen!\n\n\n—¡Chismes!\n\n\n—¡Te lo juro por mi honor!\n\n\n—¡Ja, ja! ¡Sólo eso faltaba!\n\n\n—Lola —que se ponía de todos los colores oyendo lo que decía noche tras noche, escondida detrás de una maceta—, le habló un día a Turiddu.\n\n\n—¿Así que ya no se saluda a los viejos amigos, compadre Turiddu?\n\n\n—¡Qué más quisiera yo! —suspiró el mocetón—. ¡Dichoso quien la saluda!\n\n\n—Cuando tengas ganas de saludarme, pues venga que ya sabe dónde vivo.\n\n\nTuriddu volvió a saludarla con tanta frecuencia, que Santa se apercibió de eso y le cerró la ventana en plenas narices. Los vecinos se lo mostraban con una sonrisa o con un movimiento de cabeza toda vez que pasaba el artillero. El marido de Lola andaba fuera por las ferias con sus mulas.\n\n\n—El domingo voy a confesarme, pues esta noche soñé con uvas negras—dijo Lola.\n\n\n—¡Olvídalo, olvídalo!— suplicaba Turiddu.\n\n\n—No, y menos ahora que se acerca la Pascua; mi marido querrá saber por qué no he ido a confesarme.\n\n\n—¡Ay! —murmuraba Santa, la hija del viñador Cola, mientras esperaba su turno arrodillada ante el confesionario en que Lola estaba lavando sus pecados—. ¡Por mi alma que no quiero mandarte a Roma a que hagas penitencia!\n\n\nEl compadre Alfio era uno de esos carreteros que llevan la gorra de lado, y cuándo oyó hablar de su mujer en semejante modo, cambió de color como si lo hubieran acuchillado.\n\n\n—¡Santo diablote! —exclamó—. ¡Si no ha visto bien, le juro que no le dejaré ojos para llorar, a usted y a su parentela!\n\n\n—No acostumbro llorar— repuso Santa—. No he llorado ni siquiera al ver entrar a Turiddu a la casa de su mujer por las noches.\n\n\n—Está bien —respondió Alfio—. Muchas gracias.\n\n\nHabiendo regresado el marido, Turiddu no andaba ya por el callejón durante el día, y se pasaba horas y horas en a hostería, con los amigos. La víspera de la Pascua tenía sobre la mesa un platón con salchichas. Al entrar el compadre Alfio, sólo con ver cómo le clavaba los ojos, Turiddu comprendió de qué cosa se trataba, y dejó el tenedor en su plato.\n\n\n—¿En qué puedo servirle, compadre Alfio? —le dijo.\n\n\n—Nada en especial compadre Turiddu. Hacía mucho que no lo veía, quisiera hablarle de lo que usted ya sabe.\n\n\nTuriddu le alargó una copa, pero el compadre Alfio la esquivó con la mano. Entonces Turiddu se levantó y le dijo:\n\n\n—Aquí estoy, compadre Alfio.\n\n\nEl carretero lo rodeó con sus brazos.\n\n\n—Si quiere, mañana temprano no vemos en la nopalera de la Canziria, y hablamos de ese asunto compadre.\n\n\n—Espéreme en el camino real al amanecer, y vamos juntos.\n\n\nCon estas palabras intercambiaron el beso del desafío. Turiddu apretó con sus dientes la oreja del carretero, prometiéndole así que no faltaría.\n\n\nLos amigos dejaron de comer las salchichas, calladitos, calladitos, y acompañaron a Turiddu hasta su casa. La señora Nunzia, pobrecita, todas las noches lo esperaba hasta muy tarde.\n\n\n—Mamá —le dijo Turiddu—, ¿recuerda que cuando me fui de soldado usted creyó que nunca volvería? Déme un buen beso como entonces, porque mañana temprano me voy muy lejos.\n\n\nAntes de que amaneciera tomó su navaja de muelle que tenía escondida bajo el heno desde que se fue de conscripto, y se puso en camino hacia la nopalera de la Canziria.\n\n\n—¡Jesús, María y José! ¿Adónde va con tanta prisa? —lloriqueaba Lola, espantada mientras su marido se preparaba para salir.\n\n\n—Voy aquí cerca —respondió el compadre Alfio—, pero para ti sería mejor que nunca volviera.\n\n\nLola, en camisón, rezaba al pie de la cama, apretando entre sus labios el rosario que le trajo de Tierra Santa el fraile Bernardino, y decía todas las avemarías de todas las cuentas.\n\n\n—Compadre Alfio —comenzó a decir Turiddu después de haber caminado un buen trecho al lado de su compañero, quien guardaba silencio, con la gorra echada sobre los ojos—, como hay un Dios en el cielo, se que la culpa es mía, y que me dejaría matar. Pero antes de venir he visto a mi vieja que se levantaba para verme venir, con el pretexto de arreglar el gallinero, como si el corazón se lo dijera; y como hay un Dios en el cielo, voy a matarlo como un perro para no hacer llorar a mi viejita.\n\n\n—Mucho mejor —respondió el compadre Alfio—, así nos daremos duro y parejo.\n\n\nAmbos eran buenos cuchilleros. Turiddu tiró la primera cuchillada, y la asestó en un brazo; luego le tiró otra a la ingle.\n\n\n—¡Ah! ¡De veras que trae la intención de matarme, compadre Turiddu!\n\n\n—Ya se lo dije. Después de haber visto a mi vieja en el gallinero no puedo apartarla de mi vista.\n\n\n—¡Pues abra bien los ojos —le gritó el compadre Alfio—, que le voy a dar su merecido!\n\n\nComo él estaba en guardia, todo encogido, cubriéndose con la mano izquierda la herida que le dolía, apoyando su codo en la tierra, rápidamente agarró un puñado de tierra y se lo arrojó a los ojos del adversario.\n\n\n—¡Ah! —gritó Turiddu, cegado—. ¡Estoy perdido!\n\n\nY quería salvarse, dando desesperados saltos hacia atrás; pero el compadre Alfio le dio otra cuchillada en el estómago, y otra en la garganta.\n\n\n—¡Y tres! Esta es por haberme adornado la casa. Ahora tu madre dejará en paz a las gallinas.\n\n\nTuriddu se tambaleó aquí y allá, entre los nopales, luego cayó como un fardo. La sangre le borboteaba espumosa en la garganta, y ni siquiera pudo proferir: “¡Ay, madre mía!”\n\n\n*FIN*\n\n"}