{"metadata": {"length": 43002, "words": 7378, "reading_time_min": 36.89}, "text": "Algunos hechos de la vida y la muerte de Alar el Ilirio, Estratega de la Emperatriz Irene en el Thema de Lycandos, ocuparon la atención de la Iglesia cuando, en el Concilio Ecuménico de Nicea, se habló de la canonización de un grupo de cristianos que sufrieran martirio a manos de los turcos en una emboscada en las arenas sirias. Al principio, el nombre de Alar se mencionaba junto con el de los demás mártires. Quien vino a poner en claro el asunto fue el patriarca de Laconia, Nicéforo Kalitzés, tras examinar algunos documentos relativos al Estratega y a su familia, que aportaron nuevas luces sobre la vida de Alar y alejaron cualquier posibilidad de entronizarlo en los altares. Finalmente, cuando se dieron a conocer en el Concilio las cartas de Alar a Andrónico, su hermano, la Iglesia impuso un denso silencio en torno al Ilirio y su nombre volvió a la oscuridad, de donde lo rescatara la ambición política de la Iglesia de Oriente.\n\n\nAlar, llamado el Ilirio por la forma peculiar de sus ojos hundidos y rasgados, era hijo de un alto funcionario del Imperio, que gozó del favor del Basileus en tiempos de la lucha de las imágenes. El hábil cortesano se ocupó bien poco de la educación de su hijo y convino en que la recibiera en Grecia, bajo la influencia de los últimos neoplatónicos. En el desorden de la decadente Atenas, perdió Alar todo vestigio, si lo tuvo algún día, de fe en el Cristo. Tampoco el padre se había distinguido por su piedad, y su alta posición en la Corte la ganó más por su inagotable reserva de sutilezas diplomáticas que por su fervor religioso. Pero cuando el muchacho regresó de Atenas el padre no pudo menos de asombrarse ante la forma descuidada y ligera como se refería a los asuntos de la iglesia Y, aunque se vivía entonces los momentos de más cruenta persecución iconoclasta, no por eso dejaba el Palacio de Magnaura de estar erizado de mortales trampas teológicas y litúrgicas. Gente mejor colocada que Alar y con mayor ascendiente con el Autocrátor, había perdido los ojos, y, a menudo, la vida, por una frase ligera o una incompostura en el templo.\n\n\nMediante hábiles disculpas, el padre de Alar consiguió que el Emperador incorporase al Ilirio a su ejército y el muchacho fue nombrado Turmarca en un regimiento acantonado en el puerto de Pelagos. Allí comenzó la carrera militar del futuro Estratega. Como hombre de armas, Alar no poseía virtudes muy sólidas. Un cierto escepticismo sobre la vanidad de las victorias y ninguna atención a las graves consecuencias de una derrota, hacían de él un mediocre soldado. En cambio, pocos le aventajaban en la humanidad de su trato y en la cordial popularidad de que gozaba entre la tropa. En lo peor de la batalla, cuando todo parecía perdido, los hombres volvían a mirar al Ilirio que combatía con una amarga sonrisa en los labios y conservando la cabeza fría. Esto bastaba para devolverles la confianza y, con ella, la victoria. Aprendió con facilidad los dialectos sirios, armenios y árabes y hablaba corrientemente el latín, el griego y la lengua franca. Sus partes de campaña le fueron ganando cierta fama entre los oficiales superiores por la claridad y elegancia del estilo. A la muerte de Constantino IV, Alar había llegado al grado de General de Cuerpo de Ejército y comandaba la guarnición de Kipros. Su carrera militar, lejos de las peligrosas intrigas de la Corte, le permitió estar al margen de las luchas religiosas que tan sangrientas represiones despertaron en el Imperio de Oriente. En un viaje que el Basileus León hizo a Paphos en compañía de su esposa, la bella Irene, la joven pareja fue recibida por Alar, quien supo ganarse la simpatía de los nuevos autocrátores, en especial la de la astuta ateniense, que se sintió halagada por el sincero entusiasmo y la aguda erudición del General en los asuntos helénicos. También León tuvo especial placer en el trato con Alar, y le atraía la familiaridad y llaneza del Ilirio y la ironía con que salvaba los más peligrosos temas políticos y religiosos.\n\n\nPor aquella época, Alar había llegado a los treinta años de edad. Era alto, con cierta tendencia a la molicie, lento de movimientos, y a través de sus ojos semicerrados e irónicos dejaba pasar cautelosamente la expresión de sus sentimientos. Nadie le había visto perder la cordialidad, a menudo un poco castrense y franca. Se absorbía días enteros en la lectura con preferencia de los poetas latinos. Virgilio, Horacio y Catulo le acompañaban a dondequiera que fuese. Cuidaba mucho de su atuendo y sólo en ocasiones vestía el uniforme. Su padre murió en la plenitud de su prestigio político, que heredó Andrónico, hermano menor del Estratega, por quien éste sentía particular afecto y mucha amistad. El viejo cortesano había pedido a Alar que contrajera matrimonio con una joven de la alta burguesía de Bizancio, hija de un grande amigo de la casa. Para cumplir con el deseo del padre, Alar la tomó por esposa, pero siempre halló la manera de vivir alejado de su casa, sin romper del todo con la tradición y los mandatos de la Iglesia. No se le conocían, por otra parte, los amoríos y escándalos tan comunes entre los altos oficiales del Imperio. No por frialdad o indiferencia, sino más bien por cierta tendencia a la reflexión y al ensueño, nacida de un temprano escepticismo hacia las pasiones y esfuerzos de las gentes. Le gustaba frecuentar los lugares en donde las ruinas atestiguaban el vano intento del hombre por perpetuar sus hechos. De allí su preferencia por Atenas, su gusto por Chipre y sus arriesgadas incursiones a las dormidas arenas de Heliópolis y Tebas.\n\n\nCuando la Augusta lo nombró Hypatoï y le encomendó la misión de concertar el matrimonio del joven Basileus Constantino con una de las princesas de Sicilia, el General se quedó en Siracusa más tiempo del necesario para cumplir su embajada. Se escondió luego en Tauromenium, adonde lo buscaron los oficiales de su escolta para comunicarle la orden perentoria de la Despoina de comparecer ante ella sin tardanza. Cuando se presentó a la Sala de los Delfines, después de un viaje que se alargó más de lo prudente, a causa de las visitas a pequeños puertos y calas de la costa africana, que escondían ruinas romanas y fenicias, la Basilissa había perdido por completo la paciencia. «Usas el tiempo del César en forma que merece el más grave castigo -le increpó-. ¿Qué explicación me puedes dar de tu demora? ¿Olvidaste, acaso, el motivo por el cual te enviamos a Sicilia? ¿Ignoras que eres un Hypatoï del Autocrátor? ¿Quién te ha dicho que puedes disponer de tu tiempo y gozar de tus ocios mientras estás al servicio del Isapóstol, hijo del Cristo? Respóndeme y no te quedes ahí mirando a la nada, y borra tu insolente sonrisa, que no es hora ni tengo humor para tus extrañas salidas». «Señora, Hija de los Apóstoles, bendecida de la Theotokos, Luz de los Evangelios -contestó imperturbable el Ilirio-, me detuve buscando las huellas del divino Ulyses, inquiriendo la verdad de sus astucias. Pero este tiempo, ni fue perdido para el Imperio, ni gastado contra la santa voluntad de vuestros planes. No convenía a la dignidad de vuestro hijo, el Porphyrogeneta, un matrimonio a todas luces desigual. No me pareció, por otra parte, oportuno, enviaros con un mensajero, ni escribiros, las razones por las que no quise negociar con los príncipes sicilianos. Su hija está prometida al heredero de la casa de Aragón por un pacto secreto, y habían promulgado su interés en un matrimonio con vuestro hijo, con el único propósito de encarecer las condiciones del contrato. Así fue como ellos solos, ante mi evidente desinterés en tratar el asunto, descubrieron el juego. En cuanto a mi regreso ¡oh escogida del Cristo!, estuvo, es cierto, entorpecido por algunas demoras en las cuales mi voluntad puso menos que el deseo de presentarme ante ti».\n\n\nAunque no quedó Irene muy convencida de las especiosas razones del Ilirio, su enojo había ya cedido casi por completo. Como aviso para que no incurriera en nuevos errores, Alar fue asignado a Bulgaria con la misión de reclutar mercenarios. En la polvorienta guarnición de un país que le era especialmente antipático, Alar sufrió el primero de los varios cambios que iban a operarse en su carácter. Se volvió algo taciturno y perdió ese permanente buen humor que le valiera tantos y tan buenos amigos entre sus compañeros de armas y aun en la Corte. No es que se le viera irritado, ni que hubiera perdido esa virtud muy suya de tratar a cada cual con la cariñosa familiaridad de quien conoce muy bien a las gentes. Pero a menudo se le veía ausente, con la mirada fija en un vacío del que parecía esperar ciertas respuestas a una angustia que comenzaba a trabajar su alma. Su atuendo se hizo más sencillo y su vida más austera.\n\n\nEl cambio, en un principio, sólo fue percibido por sus íntimos, y en el ejército y la Corte siguió gozando del favor de quienes le profesaban amistad y admiración. En una carta del higoumeno Andrés, grande amigo de Alar y conocedor avisado de las religiones orientales, dirigida a Andrónico con el objeto de informarle sobre la entrevista con su hermano, el venerable relata hechos y palabras del Ilirio que en mucho contribuyeron a echar por tierra el proyecto de canonización. Dice, entre otras cosas:\n\n\n«Encontré al General en Zarosgrad. Pagaba los primeros mercenarios y se ocupaba de su entrenamiento. No lo hallé en la ciudad ni en los cuarteles. Había hecho levantar su tienda en las afueras de la aldea, a orillas de un arroyo, en medio de una huerta de naranjos, el aroma de cuyas flores prefiere. Me recibió con la cordialidad de siempre, pero lo noté distraído y un poco ausente. Algo en su mirada hizo que me sintiera en vaga forma culpable e inseguro. Me miró un rato en silencio, y cuando esperaba que preguntaría por ti y por los asuntos de la Corte o por la gente de su casa, me inquirió de improviso: “¿Cuál es el dios que te arrastra por los templos, venerable? ¿Cuál, cuál de todos?” “No comprendo tu pregunta” -le contesté-. Y él, sin volver sobre el asunto, comenzó a proponerme, una tras otra, las más diversas y extrañas cuestiones sobre la religión de los persas y sobre la secta de los brahmanes. Al comienzo creí que estaba febril. Después me di cuenta que sufría mucho y que las dudas lo acosaban como perros feroces. Mientras le explicaba algunos de los pasos que llevan a la perfección o Nirvana de los hindúes, saltó hacia mí, gritando: “¡Tampoco es ese el camino! ¡No hay nada qué hacer! No podemos hacer nada. No tiene ningún sentido hacer algo. Estamos en una trampa”. Se recostó en el camastro de pieles que le sirve de lecho y, cubriéndose el rostro con las manos, volvió a sumirse en el silencio. Al fin, se disculpó diciéndome: “Perdona, venerable Andrés, pero llevo dos meses tragando el rojo polvo de Dacia y oyendo el idioma chillón de estos bárbaros, y me cuesta trabajo dominarme. Dispénsame y sigue tu explicación, que me atañe en mucho”. Seguí mi exposición, pero había ya perdido el interés en el asunto, pues más me preocupaba la reacción de tu hermano. Comenzaba a darme cuenta de cuán profunda era la crisis por la que pasaba. Bien sabes, como hermano y amigo queridísimo suyo, que el General cumple por pura fórmula y sólo como parte de la disciplina y el ejemplo que debe a sus tropas, con los deberes religiosos. Para nadie es ya un misterio su total apartamiento de nuestra Iglesia y de toda otra convicción de orden religioso. Como conozco muy bien su inteligencia y hemos hablado en muchas ocasiones sobre esto, no pretendo siquiera intentar su conversión. Temo, sí, que el Venerable Metropolitano Miguel Lakadianos, que tanta influencia ejerce ahora sobre nuestra muy amada Irene y que tan pocas simpatías ha demostrado siempre por vuestra familia, pueda enterarse en detalle de la situación del Ilirio y la haga valer en su contra ante la Basilissa, Esto te lo digo para que, teniéndolo en cuenta, obres en favor de tu hermano y mantengas vivo el afecto que siempre le ha sido dispensado. Y antes de pasar a otros asuntos, ajenos al General, quiero relatarte el final de nuestra entrevista. Nos perdimos en un largo examen de ciertos aspectos comunes entre algunas herejías cristianas y las religiones del Oriente. Cuando parecía haber olvidado ya por completo su reciente sobresalto, y habíamos derivado hacia el tema de los misterios de Eleusis, el General comenzó a hablar, más para sí que conmigo, dando rienda suelta a su apasionado interés por los helenos. Bien conoces su inagotable erudición sobre el tema. De pronto, se interrumpió y mirándome como si hubiera despertado de un sueño, me dijo, mientras acariciaba la máscara mortuoria que le enviaste de Creta: “Ellos hallaron el camino. Al crear los dioses a su imagen y semejanza dieron trascendencia a esa armonía interior, imperecedera y siempre presente, de la cual manan la verdad y la belleza. En ella creían ante todo y por ella y a ella sacrificaban y adoraban. Eso los ha hecho inmortales. Los helenos sobrevivirán a todas las razas, a todos los pueblos, porque del hombre mismo rescataron las fuerzas que vencen a la nada. Es todo lo que podemos hacer. No es poco, pero es casi imposible lograrlo ya, cuando oscuras levaduras de destrucción han penetrado muy hondo en nosotros. El Cristo nos ha sacrificado en su cruz, Buda nos ha sacrificado en su renunciación, Mahoma nos ha sacrificado en su furia. Hemos comenzado a morir. No creo que me explique claramente. Pero siento que estamos perdidos, que nos hemos hecho a nosotros mismos el daño irreparable de caer en la nada. Ya nada somos, nada podemos. Nadie puede poder”. Me abrazó cariñosamente. No me dijo más, y abriendo un libro se sumió en su lectura. Al salir, me llevé la certeza de que el más entrañable de nuestros amigos, tu hermano amantísimo, ha comenzado a andar por la peligrosa senda de una negación sin límites y de implacables consecuencias».\n\n\nEs de comprender la preocupación del higoumeno. En la Corte, las pasiones políticas se mezclan peligrosamente con las doctrinas de la Iglesia. Irene estaba cayendo, cada día más, en una intransigencia religiosa que la llevó a extremos tales, como ordenar que le sacaran los ojos a su hijo Constantino por ciertas sospechas de simpatía con los iconoclastas. Si las palabras de Alar eran repetidas en la Corte, su muerte sería segura. Sin embargo, el Ilirio cuidábase mucho, aun entre sus más íntimos amigos, de comentar estos asuntos, que constituían su principal preocupación. Su hermano, que sorteaba hábilmente todos los peligros, le consiguió, pasado el lapso de olvido en Bulgaria, el ascenso a la más alta posición militar del Imperio, el grado de Estratega, delegado personal y representante directo del Emperador en los Themas del Imperio. El nombramiento no encontró oposición alguna entre las facciones que luchaban por el poder. Unos y otros estaban seguros de que no contarían con el Ilirio para fines políticos y se consolaban pensando en que tampoco el adversario contaría con el favor del Estratega. Por su parte, los Basileus sabían que las armas del Imperio quedaban en manos fieles y que jamás se tornarían contra ellos, conociendo, como conocían, el desgano y desprendimiento del Ilirio hacia todo lo que fuera poder político o ambición personal.\n\n\nAlar fue a Constantinopla para recibir la investidura de manos de los Emperadores. El Autocrátor le impuso los símbolos de su nuevo rango en la catedral de Santa Sofía y la Despoina le entregó el águila de los stratigoi, bendecida tres veces por el patriarca Miguel. Cuando el Emperador León tomó el juramento de obediencia al nuevo Estratega, sus ojos se llenaron de lágrimas. Muchos citaron después este detalle como premonitorio del fin tristísimo de Alar y del no menos trágico de León. La verdad era que el Emperador se había conmovido por la forma austera y casi monástica como su amigo de muchos años recibía la más alta muestra de confianza y la más amplia delegación de poder que pudiera recibir un ciudadano de Bizancio, después de la púrpura imperial.\n\n\nUn gran banquete fue servido en el Palacio de Hiéria. Y el Estratega, sin mencionar ni agradecer al Augusto el honor inmenso que le dispensaba, entabló con León un largo y cordialísimo diálogo sobre algunos textos hallados por los monjes de la isla de Prinkipo y que eran atribuibles a Lucrecio. Irene interrumpió en más de una ocasión la animada charla, y en una de ellas sembró un temeroso silencio entre los presentes y fue memorable la respuesta del Estratega. «Estoy segura -apuntó la Despoina- que nuestro Estratega pensaba más en los textos del pagano Lucrecio que en el santo sacrificio que por la salvación de su alma celebraba nuestro patriarca». «En verdad, Augusta -contestó Alar- que me preocupaba mucho durante la Santa Misa el texto atribuido a Lucrecio, pero precisamente por la semejanza que hay en él con ciertos pasajes de nuestras sagradas escrituras. Sólo el Verbo, que da verdad eterna a las palabras, está ausente del latín. Por lo demás, bien pudiera atribuirse su texto a Daniel el profeta, o al apóstol Pablo en sus cartas». La respuesta de Alar tranquilizó a todos y desarmó a Irene que había hecho la pregunta en buena parte empujada por el Metropolitano Miguel. Pero el Estratega se dio cuenta de cómo su amiga había caído sin remedio en un fanatismo ciego que la llevaría a derramar mucha sangre, comenzando por la de su propia casa.\n\n\nY aquí termina la que pudiéramos llamar vida pública de Alar el Ilirio. Fue aquella la última vez que estuvo en Bizancio. Hasta su muerte permaneció en el Thema de Lycandos, en la frontera con Siria, y aún se conservan vestigios de su activa y eficaz administración. Levantó numerosas fortalezas para oponer una barrera militar a las invasiones musulmanas. Visitaba de continuo cada uno de estos puestos avanzados, por miserable que fuera y por perdido que estuviera en las áridas rocas o en las abrasadoras arenas del desierto.\n\n\nLlevaba una vida sencilla de soldado, asistido por sus gentes de confianza, unos caballeros macedónicos, un anciano retórico dorio por el que sentía particular afección a pesar de que no fuera hombre de grandes dotes y de señalada cultura, un juglar provenzal que se le uniera cuando su visita a Sicilia y su guardia de fieles “kazhares” que sólo a él obedecían y que reclutara en Bulgaria. La elegancia de su atuendo fue cambiando hacia un simple traje militar al cual añadía, los días de revista, el águila bendita de los stratigoi. En su tienda de campaña le acompañaban siempre algunos libros, Horacio infaliblemente, la máscara funeral cretense, obsequio de su hermano, y una estatuilla de Hermes Trismegisto, recuerdo de una amiga maltesa, dueña de una casa de placer en Chipre. Sus íntimos se acostumbraron a sus largos silencios, a sus extrañas distracciones y a la severa melancolía que en las tardes se reflejaba en su rostro.\n\n\nEra evidente el contraste de esta vida del Ilirio con la que llevaban los demás Estrategas del Imperio. Habitaban suntuosos palacios, haciéndose llamar “Espada de los Apóstoles”, “Guardián de la Divina Theotokos”, “Predilecto del Cristo”. Hacían vistosa ostentación de sus mandatos y vivían con lujo y derroche escandalosos, compartiendo con el Emperador esa hierática lejanía, ese arrogante boato que despertaba en los súbditos de las apartadas provincias, abandonadas al arbitrio de los Estrategas, una veneración y un respeto que tenía mucho de sumisión religiosa. Caso único en aquella época fue el de Alar el Ilirio, cuyo ejemplo siguieron después los sabios emperadores de la dinastía Comnena, con pingües resultados políticos. Alar vivía entre sus soldados. Escoltado únicamente por los “kazhares” y por el regimiento de caballeros macedónicos, recorría continuamente la frontera de su Thema que limitaba con los dominios del incansable y ávido Ahmid Kabil, reyezuelo sirio que se mantenía con el botín logrado en las incursiones a las aldeas del Imperio. A veces se aliaba con los turcos en contra de Bizancio y, otras, éstos lo abandonaban en neutral complicidad, para firmar tratados de paz con el Autocrátor.\n\n\nEl Estratega aparecía de improviso en los puestos fortificados y se quedaba allí semanas enteras, revisando la marcha de las construcciones y comprobando la moral de las tropas. Se alojaba en los mismos cuarteles, en donde le separaban una estrecha pieza enjalbegada. Argiros, su ordenanza, le tendía un lecho de pieles que se acostumbró a usar entre los búlgaros. Allí administraba justicia, discutía con arquitectos y constructores y tomaba cuentas a los jefes de la plaza. Tal como había llegado, partía sin decir hacia dónde iba. De su gusto por las ruinas y de su interés por las bellas artes le quedaban algunos vestigios que salían a relucir cuando se trataba de escoger el adorno de un puente, la decoración de la fachada de una fortaleza o de rescatar tesoros de la antigua Grecia que habían caído en poder de los musulmanes. Más de una vez prefirió rescatar el torso de una Venus mutilada o la cabeza de una medusa, a las reliquias de un santo patriarca de la Iglesia de Oriente. No se le conocieron amores o aventuras escandalosas, ni era afecto a las ruidosas bacanales gratas a los demás Estrategas. En los primeros tiempos de su mandato solía llevar consigo una joven esclava de Gales que le servía con silenciosa ternura y discreta devoción; y cuando la muchacha murió, en una emboscada en que cayera una parte de su convoy, el Ilirio no volvió a llevar mujeres consigo y se contentaba con pasar algunas noches, en los puertos de la costa, con muchachas de las tabernas con las que bromeaba y reía como cualquiera de sus soldados. Conservaba, sí, una solitaria e interior lejanía que despertaba en las jóvenes cierto indefinible temor.\n\n\nEn la gris rutina de esta vida castrense, se fue apagando el antiguo prestigio del Ilirio y su vida se fue llenando de grandes sombras a las cuales rara vez aludía, ni permitía que fuesen tema de conversación entre sus allegados. La Corte lo olvidó o poco menos. Murió el Basileus en circunstancias muy extrañas y pocas semanas después Irene se hacia proclamar en Santa Sofía “Gran Basileus y Autocrátor de los Romanos”. El Imperio entró de lleno en uno de sus habituales períodos de sordo fanatismo, de rabiosa histeria teológica, y los monjes todopoderosos impusieron el oscuro terror de sus intrigas que llevaban a las víctimas a los subterráneos de las Blanquernas, en donde les eran sacados los ojos, o al hipódromo, en donde las descuartizaban briosos caballos. Así era pagada la menor tibieza en el servicio del Cristo y de su Divina Hija, Estrella de la Mañana, la Divina Irene. Contra el Estratega nadie se atrevió a alzar la mano. Su prestigio en el ejército era muy sólido, su hermano había sido designado Protosebasta y Gran Maestro de las Escuelas, y la Augusta conocía la natural aversión del Ilirio a tomar partido y su escepticismo hacia los salvadores del Imperio, que por entonces surgían a cada instante.\n\n\nY fue entonces cuando apareció Ana la Cretense, y la vida de Alar cambió de nuevo por completo. Era ésta la joven heredera de una rica familia de comerciantes de Cerdeña, los Alesi, establecida desde hacía varias generaciones en Constantinopla. Gozaban de la confianza y el favor de la Emperatriz, a la que ayudaban a menudo con empréstitos considerables, respaldados con la recolección de los impuestos en los puertos bizantinos del Mediterráneo. La muchacha, junto con su hermano mayor, había caído en manos de los piratas berberiscos, cuando regresaban de Cerdeña en donde poseían vastas propiedades. Irene encomendó al Ilirio negociar el rescate de los Alesi con los delegados del Emir, quien amparaba la piratería y cobraba participación en los saqueos.\n\n\nPero antes de relatar el encuentro con Ana, es interesante saber cuál era el pensamiento, cuáles las certezas y dudas del Estratega, en el momento de conocer a la mujer que daría a sus últimos días una profunda y nueva felicidad y a su muerte una particular intención y sentido. Existe una carta de Alar a su hermano Andrónico, escrita cuatro días antes de recibir la caravana de los Alesi. Después de comentar algunas nuevas que sobre política exterior del Imperio le relatara su hermano, dice el Ilirio: «…y esto me lleva a confiar mi certeza en la fugacidad de ese peligroso compromiso de las mejores virtudes del hombre que es la política. Observa con cuánta razón nuestra Basilissa esgrime ahora argumentos para implantar un orden en Bizancio, razón que ella misma hace diez años hubiera rechazado como atentatoria de las leyes del Imperio y grave herejía. Y cuánta gente murió entretanto por pensar como ella piensa hoy. Cuántos ciegos y mutilados por haber hecho pública una fe que hoy es la del Estado. El hombre, en su miserable confusión, levanta con la mente complicadas arquitecturas y cree que aplicándolas con rigor conseguirá poner orden al tumultuoso y caótico latido de su sangre. Nos hemos agarrado las manos en nuestra misma trampa y nada podemos hacer, ni nadie nos pide que hagamos nada. Cualquier resolución que tomemos, irá siempre a perderse en el torrente de las aguas que vienen de sitios muy distantes y se reúnen en el gran desagüe de las alcantarillas para confundirse en la vasta extensión del océano. Podrás pensar que un amargo escepticismo me impide gozar del mundo que gratuitamente nos ha sido dado. No es así, hermano queridísimo. Una gran tranquilidad me visita y cada episodio de mi rutina de gobernante y soldado se me ofrece con una luz nueva y reveladora de insospechadas fuentes de vida. No busco detrás de cada cosa significados remotos o improbables. Trato más bien de rescatar de ella esa presencia que me da la razón de cada día. Como ya sé con certeza total que cualquier comunicación que intentes con el hombre es vana y por completo inútil, que sólo a través de los oscuros caminos de la sangre y de cierta armonía que pervive a todas las formas y dura sobre civilizaciones e imperios podemos salvarnos de la nada, vivo entonces sin engañarme y sin pretender que otros lo hagan por mí ni para mí. Mis soldados me obedecen, porque saben que tengo más experiencia que ellos en ese trato diario con la muerte que es la guerra; mis súbditos aceptan mis fallos, porque saben que no los inspira una ley escrita, sino lo que mi natural amor por ellos trata de entender. No tengo ambición alguna, y unos pocos libros, la compañía de los macedónicos, las sutilezas del Dorio, los cantos de Alcen el Provenzal y el tibio lecho de una hetaira del Líbano colman todas mis esperanzas y propósitos. No estoy en el camino de nadie ni nadie se atraviesa en el mío. Mato en la batalla sin piedad, pero sin furia. Mato porque quiero que dure lo más posible nuestro Imperio, antes de que los bárbaros lo inunden con su jerga destemplada y su rabioso profeta. Soy un griego, o un romano de oriente, como quieras, y sé que los bárbaros, así sean latinos, germanos o árabes, vengan de Kiev, de Lutecia, de Bagdad o de Roma, terminarán por borrar nuestro nombre y nuestra raza. Somos los últimos herederos de la Hellas inmortal, única que diera al hombre respuesta valedera a sus preguntas de bastardo. Creo en mi función de Estratega y la cumplo cabalmente, conociendo de antemano que no es mucho lo que se puede hacer, pero que el no hacerlo sería peor que morir. Hemos perdido el camino hace muchos siglos y nos hemos entregado al Cristo sediento de sangre, cuyo sacrificio pesa con injusticia sobre el corazón del hombre y lo hace suspicaz, infeliz y mentiroso. Hemos tapiado todas las salidas y nos engañamos como las fieras se engañan en la oscuridad de las jaulas del circo, creyendo que afuera les espera la selva que añoran dolorosamente. Lo que me cuentas del Embajador del Sacro Imperio Romano me parece ejemplo que ajusta a mis razones y debieras, como Logoteta que eres del Imperio, hacerle ver lo oscuro de sus propósitos y el error de sus ideas, pero esto sería tanto como…».\n\n\nLa caravana de los Alesi llegó al anochecer al puesto fortificado de Al Makhir, en donde paraba el Estratega en espera de los rehenes. El Ilirio se retiró temprano. Había hecho tres días de camino sin dormir. A la mañana siguiente, después de dar las órdenes para despachar la caballería turca que los había traído, dio audiencia a los rescatados ciudadanos de Bizancio. Entraron en silencio a la pequeña celda del Estratega y no salían de su asombro al ver al Protosebasta de Lycandos, a la Mano Armada del Cristo, al Hijo dilecto de la Augusta, viviendo como un simple oficial, sin tapetes, ni joyas, acompañado únicamente de unos cuantos libros. Tendido en su lecho de piel de oso, repasaba unas listas de cuentas cuando entraron los Alesi, eran cinco y los encabezaba un joven de aspecto serio y abstraído y una muchacha de unos veinte años con un velo sobre el rostro. Los tres restantes eran el médico de la familia, un administrador de la casa en Bari y un tío, higoumeno del Stoudion. Rindieron al Estratega los homenajes debidos a su jerarquía y éste los invitó a tomar asiento. Leyó la lista de los visitantes en voz alta y cada uno de ellos contestó con la fórmula de costumbre: «Griego por la gracia del Cristo y su sangre redentora, siervo de nuestra divina Augusta». La muchacha fue la última en responder y para hacerlo se quitó el velo de la cara. No reparó en ella Alar en el primer momento, y sólo le llamó la atención la reposada seriedad de su voz que no correspondía con su edad.\n\n\nLes hizo algunas preguntas de cortesía, averiguó por el viaje y al higoumeno le habló largo rato sobre su amigo Andrés a quien aquél conocía superficialmente. A las preguntas que Alar hiciera a la muchacha, ella contestó con detalles que indicaban una clara inteligencia y un agudo sentido crítico. El Estratega se fue interesando en la charla y la audiencia se prolongó por varias horas. Siguiendo alguna observación del hermano sobre el esplendor de la Corte del Emir, la muchacha preguntó al Estratega: «Si has renunciado al lujo que impone tu cargo, debemos pensar que eres hombre de profunda religiosidad, pues llevas una vida al parecer monacal». Alar se la quedó mirando y las palabras de la pregunta se le escapaban a medida que le dominaba el asombro ante cierta secreta armonía, de sabor muy antiguo, que se descubría en los rasgos de la joven. Algo que estaba también en la máscara cretense, mezclado con cierta impresión de salud ultraterrena que da esa permanencia, a través de los siglos, de la interrelación de ojos y boca, nariz y frente y la plenitud de formas propias de ciertos pueblos del Levante. Una sonrisa de la muchacha le trajo de nuevo al presente y contestó: «Conviene más a mi carácter que a mis convicciones religiosas este género de vida. Por mi parte lamento no poder ofrecerles mejor alojamiento».\n\n\nY así fue como Alar conoció a Ana Alesi, a la que llamó después La Cretense y a quien amó hasta su último día y guardó a su lado durante los postreros años de su gobierno en Lycandos. El Estratega halló razones para ir demorando el viaje de los Alesi y, después, pretextando la inseguridad de las costas, dejó a Ana consigo y envió a los demás por tierra, viaje que hubiera resultado en extremo penoso para la joven.\n\n\nAna aceptó gustosa la medida, pues ya sentía hacia el Ilirio el amor y la profunda lealtad que le guardara toda la vida. Al llegar a Bizancio, el joven Alesi se quejó ante la Emperatriz por la conducta de Alar. Irene intervino a través de Andrónico para amonestar al Estratega y exigirle el regreso inmediato de Ana. Alar contestó a su hermano en una carta, que también figura en los archivos del Concilio y que nos da muchas luces sobre su historia y sobre las razones que lo unieron a Ana. Dice así:\n\n\n«En relación con Ana deseo explicarte lo sucedido para que, tal como te lo cuento, se lo hagas saber a la Augusta. Tengo demasiada devoción y lealtad por ella para que, en medio de tanto conspirador y tanto traidor que la rodea, me distinga, precisamente a mí, con su injusto enojo.\n\n\n»Ana es, hoy, todo lo que me ata al mundo. Si no fuera por ella, hace mucho tiempo que hubiera dejado mis huesos en cualquier emboscada nocturna. Tú lo sabes mejor que nadie y como nadie entiendes mis razones. Al principio, cuando apenas la conocía, en verdad pretexté ciertos motivos de seguridad para guardarla a mi lado. Después, se fue uniendo cada vez más a mi vida y hoy el mundo se sostiene para mí a través de su piel, de su aroma, de sus palabras, de su amable compañía en el lecho y de la forma como comprende, con clarividencia hermosísima, las verdades, las certezas que he ido conquistando en mi retiro del mundo y de sus sórdidas argucias cortesanas. Con ella he llegado a apresar, al fin, una verdad suficiente para vivir cada día. La verdad de su tibio cuerpo, la verdad de su voz velada y fiel, la verdad de sus grandes ojos asombrados y leales. Como esto es muy parecido al razonamiento de un adolescente enamorado, es probable que en la Corte no lo entiendan. Pero yo sé que la Augusta sabrá cuál es el particular sentido de mi conducta. Ella me conoce hace muchos años y en el fondo de su alma cristiana de hoy reposa, escondida, la aguda ateniense que fuera mi leal amiga y protectora.\n\n\n»Como sé cuán deleznable y débil es todo intento humano de prolongar, contra todos y contra todo, una relación como la que me une a Ana, si la Despoina insiste en ordenar su regreso a Constantinopla no moveré un dedo para impedirlo. Pero allí habrá terminado para mí todo interés en seguir sirviendo a quien tan torpemente me lastima».\n\n\nAndrónico comunicó a Irene la respuesta de su hermano. La Emperatriz se conmovió con las palabras del Ilirio y prometió olvidar el asunto. En efecto, dos años permaneció Ana al lado de Alar, recorriendo con él todos los puestos y ciudades de la frontera y descansando en el estío, en un escondido puerto de la costa en donde un amigo veneciano había obsequiado al Estratega una pequeña casa de recreo. Pero los Alesi no se daban por vencidos y con ocasión de un empréstito que negociaba Irene con algunos comerciantes genoveses, la casa respaldó la deuda con su firma y la Basilissa se vio obligada a intervenir en forma definitiva, si bien contra su voluntad, ordenando el regreso de Ana. La pareja recibió al mensajero de Irene y conferenciaron con él casi toda la noche. Al día siguiente, Ana la Cretense se embarcaba para Constantinopla y Alar volvía a la capital de su provincia. Quienes estaban presentes no pudieron menos de sorprenderse ante la serenidad con que se dijeron adiós. Todos conocían la profunda adhesión del Estratega a la muchacha y la forma como hacía depender de ella hasta el más mínimo acto de su vida. Sus íntimos amigos, empero, no se extrañaron de la tranquilidad del Ilirio, pues conocían muy bien su pensamiento. Sabían que un fatalismo lúcido, de raíces muy hondas, le hacía aparecer indiferente en los momentos más críticos.\n\n\nAlar no volvió a mencionar el nombre de la Cretense. Guardaba consigo algunos objetos suyos y unas cartas que le escribiera cuando se ausentó para hacerse cargo del aprovisiona-miento y preparación militar de la flota anclada en Malta. Conservaba también un arete que olvidó la muchacha en el lecho, la primera vez que durmieron juntos en la fortaleza de San Esteban Damasceno.\n\n\nUn día citó a sus oficiales a una audiencia. El Estratega les comunicó sus propósitos en las siguientes palabras:\n\n\n«Ahmid Kabil ha reunido todas sus fuerzas y prepara una incursión sin precedentes contra nuestras provincias. Pero esta vez cuenta, si no con el apoyo, sí con la vigilante imparcialidad del Emir. Si penetramos por sorpresa en Siria y alcanzamos a Kabil en sus cuarteles, donde ahora prepara sus fuerzas, la victoria estará seguramente a nuestro favor. Pero una vez terminemos con él, el Emir seguramente violará su neutralidad y se echará sobre nosotros, sabiéndonos lejos de nuestros cuarteles e imposibilitados de recibir ninguna ayuda. Ahora bien, mi plan consiste en pedir refuerzos a Bizancio y traerlos aquí en sigilo para reforzar las ciudadelas de la frontera en donde quedarán la mitad de nuestras tropas.\n\n\n»Cuando el Emir haya terminado con nosotros, sería loco pensar lo contrario, pues vamos a luchar cincuenta contra uno, se volverá sobre la frontera e irá a estrellarse con una resistencia mucho más poderosa de la que sospecha y entonces será él quien esté lejos de sus cuarteles y será copado por los nuestros.\n\n\n»Habremos eliminado así dos peligrosos enemigos del Imperio con el sacrificio de algunos de nosotros. Contra el reglamento, no quiero esta vez designar los jefes y soldados que deban quedarse y los que quieran internarse conmigo. Escojan ustedes libremente y mañana, al alba, me comunican su decisión. Una cosa quiero que sepan con certeza: los que vayan conmigo para terminar con Kabil no tienen ninguna posibilidad de regresar vivos. El Emir espera cualquier descuido nuestro para atacarnos y ésta será para él una ocasión única que aprovechará sin cuartel. Los que se queden para unirse a los refuerzos que hemos pedido a nuestra Despoina formarán a la izquierda del patio de armas y los que hayan decidido acompañarme lo harán a la derecha. Es todo».\n\n\nSe dice que era tal la adhesión que sus gentes tenían por Alar, que los oficiales optaron por sortear entre ellos el quedarse o partir con el Estratega, pues ninguno quería abandonarlo. A la mañana siguiente, Alar pasó revista a su ejército, arengó a los que se quedaban para defender la frontera del Imperio y sus palabras fueron recibidas con lágrimas por muchos de ellos. A quienes se le unieron para internarse en el desierto, les ordenó congregar las tropas en un lugar de la Siria Mardaita. Dos semanas después, se reunieron allí cerca de cuarenta mil soldados que, al mando personal del Ilirio, penetraron en las áridas montañas de Asia Menor.\n\n\nLa campaña de Alar está descrita con escrupuloso detalle en las «Relaciones Militares» de Alejo Comneno, documento inapreciable para conocer la vida militar de aquella época y penetrar en las causas que hicieron posible, siglos más tarde, la destrucción del Imperio por los turcos. Alar no se había equivocado. Una vez derrotado el escurridizo Ahmid Kabil, con muy pocas bajas en las filas griegas, regresó hacia su Thema a marchas forzadas. En la mitad del camino su columna fue sorprendida por una avalancha de jenízaros e infantería turca que se le pegó a los talones sin soltar la presa. Había dividido sus tropas en tres grupos que avanzaban en abanico hacia lugares diferentes del territorio bizantino, con el fin de impedir la total aniquilación del ejército que había penetrado en Siria. Los turcos cayeron en la trampa y se aferraron a la columna de la extrema izquierda comandada por el Estratega, creyendo que se trataba del grueso del ejército. Acosado día y noche por crecientes masas de musulmanes, Alar ordenó detenerse en el oasis de Kazheb y allí hacer frente al enemigo. Formaron en cuadro, según la tradición bizantina, y comenzó el asedio por parte de los turcos. Mientras las otras dos columnas volvían intactas al Imperio e iban a unirse a los defensores de los puestos avanzados, las gentes de Alar iban siendo copadas por las flechas musulmanas. Al cuarto día de sitio, Alar resolvió intentar una salida nocturna y por la mañana atacar a los sitiadores desde la retaguardia. Había la posibilidad de ahuyentarlos, haciéndoles creer que se trataba de refuerzos enviados de Lycandos. Reunió a los macedónicos y a dos regimientos de búlgaros y les propuso la salida. Todos aceptaron serenamente y a medianoche se escurrieron por las frescas arenas que se extendían hasta el horizonte. Sin alertar a los turcos, cruzaron sus líneas y fueron a esconderse en una hondonada en espera del alba. Por desgracia para los griegos, a la mañana siguiente todo el grueso de las tropas del Emir llegaba al lugar del combate. Al primer claror de la mañana una lluvia de flechas les anunció su fin. Una vasta marea de infantes y jenízaros se extendía por todas partes rodeando la hondonada. No tenían siquiera la posibilidad de luchar cuerpo a cuerpo con los turcos; tal era la barrera impenetrable que formaban las flechas disparadas por éstos. Los macedónicos atacaron enloquecidos y fueron aniquilados en pocos minutos por las cimitarras de los jenízaros. Unos cuantos húngaros y la guardia personal del Estratega rodearon a Alar que miraba impasible la carnicería.\n\n\nLa primera flecha le atravesó la espalda y le salió por el pecho a la altura de las últimas costillas. Antes de perder por completo sus fuerzas, apuntó a un mahdi que desde su caballo se divertía en matar búlgaros con su arco y le lanzó la espada pasándolo de parte a parte. Un segundo flechazo le atravesó la garganta. Comenzó a perder sangre rápidamente, y envolviéndose en su capa se dejó caer al suelo con una vaga sonrisa en el rostro. Los fanáticos búlgaros cantaban himnos religiosos y salmos de alabanza a Cristo, con esa fe ciega y ferviente de los recién convertidos. Por entre las monótonas voces de los mártires comenzó a llegarle la muerte al Estratega.\n\n\nUna gozosa confirmación de sus razones le vino de repente. En verdad, con el nacimiento caemos en una trampa sin salida. Todo esfuerzo de la razón, la especiosa red de las religiones, la débil y perecedera fe del hombre en potencias que le son ajenas o que él inventa al torpe avance de la historia, las convicciones políticas, los sistemas de griegos y romanos para conducir el Estado, todo le pareció un necio juego de niños. Y ante el vacío que avanzaba hacia él a medida que su sangre se escapaba, buscó una razón para haber vivido, algo que le hiciera valedera la serena aceptación de su nada, y de pronto, como un golpe de sangre más que le subiera, el recuerdo de Ana la Cretense le fue llenando de sentido toda la historia de su vida sobre la tierra. El delicado tejido azul de las venas en sus blancos pechos, un abrirse de las pupilas con asombro y ternura, un suave ceñirse a su piel para velar su sueño, las dos respiraciones jadeando entre tantas noches, como un mar palpitando eternamente; sus manos seguras, blancas, sus dedos firmes y sus uñas en forma de almendra, su manera de escucharle, su andar, el recuerdo de cada palabra suya, se alzaron para decirle al Estratega que su vida no había sido en vano y que nada podemos pedir, a no ser la secreta armonía que nos une pasajeramente con ese gran misterio de los otros seres y nos permite andar acompañados una parte del camino. La armonía perdurable de un cuerpo y, a través de ella, el solitario grito de otro ser que ha buscado comunicarse con quien ama y lo ha logrado, así sea imperfecta y vagamente, le bastaron para entrar en la muerte con una gran dicha que se confundía con la sangre manando a borbotones. Un último flechazo lo clavó en la tierra atravesándole el corazón. Para entonces, ya era presa de esa desordenada alegría, tan esquiva, de quien se sabe dueño del ilusorio vacío de la muerte.\n\n\nFIN\n\n\n\n\nDiario de Lecumberri\n, Universidad Veracruzana, 1960\n\n"}