{"metadata": {"length": 23923, "words": 4067, "reading_time_min": 20.335}, "text": "Amontonándose, empujándose, platicando, el grupo 11D empezó a entrar en el Aula 109. Por el tipo de excitación de sus alumnos, Mark Prosser supuso que iba a llover. Llevaba tres años de dar clases en secundaria, y sus alumnos todavía seguían impresionándolo: eran unos animales tan sensibles, reaccionaban de una manera tan infalible a una presión meramente barométrica.\n\n\nBrute Young se detuvo junto a la puerta mientras el pequeño Barry Snyder, que apenas le llegaba al codo, risoteaba nerviosamente: su risita ronca subía y bajaba, sumergiéndose hacia algún secreto vil, que tenía que ser saboreado y resaboreado, y saltando luego como cohete para proclamar que él, el pequeño Barry, compartía semejante secreto con el grandulón de la escuela. A Barry le encantaba andar de sombra de Brute. El grandulón no le hizo mucho caso y volteó en busca de algo que aún no aparecía por la puerta, mientras la procesión que venía empujando se llevaba a Barry por delante.\n\n\nExactamente bajo los ojos de Prosser, como un crimen que de repente apareciera en un friso histórico, entre la continuidad de reyes y reinas, alguien con un lápiz le picó las nalgas a una muchacha. Ella lo ignoró arrogantemente. De un tirón, otra mano le desfajó la camisa a Geoffrey Langer. Geoffrey, un alumno brillante, no supo bien si considerarlo una broma o defenderse con ira; e hizo un débil, ambiguo gesto de compromiso, con una expresión de vaga arrogancia, que Prosser de inmediato asoció con los confusos sentimientos que a él mismo le ocurrían. A lo largo de toda la fila, en el resplandor de los llaveros y en los ángulos agudos de los puños arremangados, se expresaba una electricidad que el simple clima era incapaz de generar.\n\n\nMark se preguntó si ese día Gloria Angstrom traería puesto ese suéter de angora, de un rosa subido, prácticamente sin mangas. El factor de disturbio era la falta de mangas, y cómo quedaban expuestos al aire esos dos brazos serenos, blancos como muslos contra la lana delicada.\n\n\nSu sospecha era correcta. Una mancha de un rosa vivo relumbraba entre el zangoloteo de brazos y de hombros, conforme entraba al salón el último grupito de chamacos.\n\n\n—Pueden sentarse —dijo el señor Prosser—; aprisa, muévanse.\n\n\nLa mayoría obedeció, pero Peter Forrester, que había estado en el centro del grupo que rodeaba a Gloria, seguía demorándose con ella junto a la puerta, terminando de contarle algo, con el propósito de hacerla reír o de arrancarle un pequeño grito de asombro. Cuando ella en efecto gritó, él, satisfecho, meneó la cabeza, sacudiendo su pelo anaranjado, presuntuosamente peinado en una especie de copete colgante. A Mark siempre le habían caído mal los pelirrojos, con sus pestañas blancas, sus caras hinchadas, sus ojos tiroideos y sus bocas con el absurdo gesto de seguridad en sí mismos. Una raza de engreídos. Prosser tenía el pelo castaño.\n\n\nCuando Gloria, caminando con movimientos deliberados y majestuosos, ya se había sentado, y Peter había llegado a su pupitre, el señor Prosser dijo:\n\n\n—Peter Forrester.\n\n\n—¿Sí? —Peter se levantó, buscando apresuradamente en su libro la página que tocaba.\n\n\n—Por favor, diga a la clase el significado exacto de “El mañana, y el mañana, y el mañana con rutina se desliza, de día en día”.\n\n\nPeter echó un vistazo a su adición escolar de Macbeth, que estaba abierta sobre su pupitre. Una de las muchachas menos atractivas echó una risita nerviosa desde detrás del salón. Peter era popular con las muchachas; a esa edad, las jóvenes tienen mente de mariposa ciega.\n\n\n—Con el libro cerrado, Peter. Recuerde usted que todos nos hemos aprendido, para hoy, este pasaje de memoria ¿no?\n\n\nLa muchacha de atrás del salón soltó un chillido de placer. Gloria puso su libro abierto sobre su pupitre, de modo que Peter pudiera verlo. Peter cerró el suyo de golpe y miró en el de Gloria.\n\n\n—Bueno —dijo finalmente—, creo que significa en gran medida lo que dice.\n\n\n—¿Y qué dice?\n\n\n—Bueno, que el mañana es algo sobre lo que pensamos muy seguido. Se desliza en nuestras conversaciones todo el tiempo. No podríamos hacer ningún tipo de planes sin pensar en el mañana.\n\n\n—Bien, ¿entonces usted diría que Macbeth se está refiriendo aquí a, digamos, a la vida como si fuera una agenda?\n\n\nGeoffrey Langer se rió, sin duda para agradar al señor Prosser. Por un momento el señor Prosser se sintió complacido. Pero entonces se dio cuenta que había estado buscando risas a costa de un alumno. La paráfrasis que el profesor había hecho de la interpretación de Peter la mostraba más ridícula de lo que había sido. Empezó a retractarse:\n\n\n—Bueno, admito que…\n\n\nPero Peter había retomado la palabra. Los pelirrojos nunca saben cuándo retirarse.\n\n\n—Macbeth quiere decir que si dejamos de preocuparnos sobre el mañana, y vivimos sencillamente el ahora, podríamos apreciar todas las cosas maravillosas que ocurren frente a nosotros.\n\n\nMark pensó sobre esto un momento antes de hablar. Decidió no ser sarcástico:\n\n\n—Ah. Sin negar que hay algo de razón en lo que dice usted, Peter, ¿cree probable que Macbeth, en esta situación estaría expresando sentimientos tan —no pudo evitarlo— primaverales?\n\n\nGeoffrey volvió a reír. A Peter se le enrojeció el cuello, y se puso a mirar detenidamente el piso. Gloria miró con dureza al señor Prosser con la determinación de que en el rostro se le notara claramente su indignación. Mark se apresuró a remediar su error.\n\n\n—No me malinterprete, por favor —le dijo a Peter—, no pretendo saberlo todo; pero me parece que todo el parlamento, hasta donde dice “que no significa nada”, está diciendo que la vida es, bueno, que la vida es un fraude. Nada hay de maravilloso al respecto.\n\n\n—¿De veras Shakespeare pensaba eso? —preguntó Geoffrey Langer, con un nerviosismo que le hacia levantar el tono de la voz.\n\n\nMark vio en la pregunta de Geoffrey sus propias premoniciones adolescentes sobre la terrible verdad. Era obvio que tenía que hacer un esfuerzo. Le dijo a Peter que podía sentarse y miró por la ventana el cielo que se iba cargando, con nubes de intensidad creciente.\n\n\n—En la obra de Shakespeare —empezó el señor Prosser despacio—, hay mucha oscuridad, y ninguno de sus dramas es más tenebroso que Macbeth. La atmósfera es venenosa, opresiva. Un crítico ha dicho que en esta obra es la humanidad misma la que se sofoca.\n\n\nSe sintió a punto de sofocarse y se aclaró la garganta.\n\n\n—Hacia la mitad de su carrera, Shakespeare escribió tragedias sobre hombres como Hamlet, Otelo y Macbeth, a los cuales su sociedad, la mala suerte, o algún defecto menor en ellos mismos, les impidieron convertirse en los grandes hombres que pudieron haber sido. Aun las comedias de Shakespeare en este periodo tratan de un mundo que se ha vuelto amargo. Es como si hubiera visto, a través de la superficie pulida y brillante de sus primeras comedias e historias, y hubiera encontrado algo terrible. Y eso lo aterró, del mismo modo que algún día habrá de aterrarlos a algunos de ustedes.\n\n\nEn su determinación de encontrar las palabras correctas, había detenido su mirada involuntariamente en Gloria; turbada, ella había inclinado la cabeza, y él, al darse cuenta, le había sonreído. Trató de hacer más amables sus comentarios, hasta modestos.\n\n\n—Pero es aquí cuando creo que Shakespeare sentía una verdad redentora. Sus últimas obras son serenas y simbólicas, como si él se hubiera asomado por entre los hechos horribles y hubiera alcanzado una esfera donde los hechos eran hermosos otra vez. En este sentido, la obra completa de Shakespeare constituye una imagen más cabal de la vida, que la de cualquier otro escritor, quizás con la excepción de Dante, un poeta italiano que escribió varios siglos antes.\n\n\nYa se había alejado mucho del soliloquio de Macbeth. Una vez otros profesores, divertidos, le habían contado cómo los alumnos jugaban a hacerlo hablar y hablar. Miró hacia Geoffrey. El muchacho indiferente, se entretenía garabateando en su cuaderno. El señor Prosser concluyó:\n\n\n—La última obra que Shakespeare escribió es un extraordinario poema llamado La tempestad. Quizás algunos de ustedes quieran leerlo para su próximo reporte de lectura que tienen que entregar el 10 de mayo. Es una obra corta.\n\n\nEl grupo se había estado divirtiendo. Barry Snyder estaba aventando bolitas de papel al pizarrón y volteaba a ver si Brute Young se daba cuenta.\n\n\n—Una más, Barry —dijo el señor Prosser—, y se sale del salón.\n\n\nBarry se puso rojo, y sonrió para disimular, mirando de reojo hacia Brute. La feona muchacha de atrás se estaba pintando los labios.\n\n\n—Guarde eso, Alicia —dijo Prosser—, no estamos en un salón de belleza.\n\n\nSejak, el muchacho polaco que trabajaba por las noches, se había dormido sobre el pupitre, la mejilla (a la que la presión volvía totalmente blanca) contra la madera barnizada, la boca colgando hacia un lado. Por un momento el señor Prosser tuvo el impulso de dejarlo dormir; pero ese impulso podía no ser una verdadera bondad, sino solo la pose autocomplaciente y bonachona en que el profesor se descubría a veces. Además un tipo de indisciplina provocaba los demás. Bajó al pasillo y fue a sacudirle el hombro a Sejak. El muchacho despertó. El bullicio crecía en la parte delantera del salón.\n\n\nPeter Forrester le murmuraba algo a Gloria, tratando de hacerla reír. Sin embargo, el rostro de la muchacha era frío y solemne, como si se le estuviera ocurriendo un pensamiento; como si en su cerebro estuviera moviéndose algo de lo que había dicho el profesor Prosser. Con una fuerte sensación de intercesión caballeresca, dijo Mark:\n\n\n—Peter. Ese barullo me hace pensar que tiene usted algo que añadir a sus teorías.\n\n\nPeter respondió con cortesía:\n\n\n—No, maestro. Sinceramente no entiendo los versos. Por favor, maestro ¿podría decirnos qué es lo que de veras significan?\n\n\nEsta confesión sincera y la pregunta, con su énfasis inesperado, sorprendieron al grupo. Una a una, todas las cabezas redondas, blancas, ávidas finalmente por comprender, voltearon hacia Mark.\n\n\n—No sé —dijo él—, estaba esperando que usted me lo aclarara.\n\n\nEn la preparatoria, cuando un profesor hace un comentario así, suele conseguir un buen efecto. La humildad del profesor, la necesidad de intercambio creativo entre el maestro y el alumno, causan una impresión dramática en el grupo. Pero en el grupo 11D de secundaria, que un profesor ignorara algo era tal contrasentido que equivalía a un agujero en el techo. Fue como si Mark hubiera estado jalando cuarenta cuerdas muy tensas, para tener fijas frente a sí cuarenta caras, y entonces hubiera cortado todas las cuerdas. Las cabezas se movieron, las miradas cayeron, las voces murmuraron Algunos de los problemas de disciplina, como Peter Forrester, intercambiaron sonrisillas sesgadas.\n\n\n—¡En orden! —gritó el profesor Prosser—, todos ustedes. La poesía no es aritmética. No existe una única respuesta. No quiero imponer mis propias impresiones en ustedes, no estoy aquí para eso.\n\n\n(Una pregunta silenciosa: ¿Entonces para qué está usted aquí?, parecía cargar la atmósfera de suspenso.)\n\n\n—Estoy aquí para ayudarlos a que ustedes se enseñen a sí mismos.\n\n\nLe hayan creído o no, se sometieron un tanto. Mark juzgó que podía reasumir, con seguridad su posición de un-humano-entre-los-humanos. Se recargó en el borde del escritorio, para preguntarles informal, franca, amistosamente:\n\n\n—Ahora bien, con toda sinceridad, ¿ninguno de ustedes ha sentido algo personal sobre esos versos, su propia impresión, que quisiera compartir con sus compañeros y conmigo?\n\n\nSe levantó indecisamente una mano que apretaba un pañuelo floreado.\n\n\n—A ver, Teresa —dijo el señor Prosser.\n\n\nEra una muchacha tímida un tanto snob, cuya madre era testigo de Jehová.\n\n\n—Me hace pensar en la sombras de las nubes —dijo Teresa.\n\n\nGeoffrey Langer se rió.\n\n\n—Compórtese, Geoff —dijo el señor Prosser lateralmente, con suavidad, antes de dirigirse en voz alta a la clase—; gracias, Teresa. Creo que es una sensación válida e interesante. El movimiento de las nubes tiene algo del ritmo lento y monótomo que uno siente en el verso: “El mañana, y el mañana, y el mañana”. Es una línea muy gris, ¿no es así, muchachos?\n\n\nNadie dijo ni sí ni no.\n\n\nDel otro lado de las ventanas las nubes verdaderas se iban agrupando rápidamente, y secciones erráticas de luz solar resbalaban por aquí y por allá en el aula. El brazo de Gloria, doblado con gracia sobre su cabeza, se volvió dorado de pronto.\n\n\n—¿Gloria? —preguntó el señor Prosser.\n\n\nElla levantó la cabeza de algo que había estado viendo en su pupitre, con un rostro resplandeciente de indignación:\n\n\n—Creo que está muy bien lo que dijo Teresa —dijo, mirando en dirección a Geoffrey Langer. Desafiante, Geoffrey lanzo una risita—, y tengo una pregunta: ¿qué significa, en ese contexto, “con rutina se desliza”?\n\n\n—Significa el trivial modo de vida en el que los días simplemente se siguen uno a otro, como el de un contador o un cajero de banco. O el de un maestro de escuela —añadió, sonriendo.\n\n\nElla no le devolvió la sonrisa. Algunas arrugas de esfuerzo mental irritaban su frente perfecta.\n\n\n—Pero Macbeth ha estado peleando guerras, y matando reyes, y ha llegado él mismo a convertirse en rey, y todo eso —señaló.\n\n\n—Sí, pero son precisamente ésos los hechos que él está condenando como nada, ¿no se da usted cuenta?\n\n\nGloria movió la cabeza.\n\n\n—Otra cosa que me preocupa: ¿no es tonto que Macbeth se ponga a hablar consigo mismo en mitad de esta guerra, cuando apenas se ha muerto su esposa, y todo eso?\n\n\n—No lo creo, Gloria. No importa qué tan rápido ocurran los acontecimientos, el pensamiento siempre es más rápido.\n\n\nSu respuesta era débil, todos se daban cuenta; aun si Gloria no lo hubiera pensado, supuestamente para sí misma, sino en voz alta para que todos la oyeran:\n\n\n—Parece tan estúpido.\n\n\nMark retrocedió, tocado por la espantosa claridad con que sus estudiantes lo veían. A través de sus ojos, qué extraño se veía él, con las manos sucias de gis, los lentes redondos de carey, el cabello que nunca podía mantener aplacado; todo él envuelto en “literatura”, en la que, cuando las cosas se ponen duras, el rey masculla un poema que nadie entiende. De repente Prosser se dio cuenta de una terrible ternura en los muchachos, de su paciencia y de su fe aterradoras. Qué buenos alumnos eran al no sacarlo a carcajadas del salón.\n\n\nBajó la mirada y se frotó las yemas de los dedos, para limpiarse el polvo de gis. El bullicio del grupo fue filtrándose hasta resolverse en una tranquilidad nada natural.\n\n\n—Se está haciendo tarde —dijo Prosser finalmente—, vamos a empezar con las recitaciones del pasaje que hemos aprendido de memoria. Bernard Amilson, empiece usted.\n\n\nA Bernard le costaba trabajo pronunciar, y su recitación empezó con un “al mañán, y al mañán, y al mañán”. Fue reconfortante el grado hasta el cual el grupo se esforzó por reprimir las risas. El señor Prosser puso un MB junto al nombre de Bernard en su libreta de calificaciones. Siempre le ponía MB a Bernard en las recitaciones, a pesar de que la enfermera de la escuela decía que no había nada orgánicamente malo en la boca del muchacho.\n\n\nEra la costumbre, cruel pero tradicional decir las recitaciones frente a la clase. Cuando le llegó su turno, Alicia fue reducida a un estado de indefensión por el primer dengue que le hizo Peter Forrester. Mark la dejó titubear todo un minuto, con la cara cada vez más roja, y luego la dejó regresar a su sitio:\n\n\n—Alicia, al rato volvemos con usted.\n\n\nMuchos alumnos se sabían el pasaje bastante bien, aunque siempre había la tendencia de saltarse el verso “hasta la última sílaba del tiempo”; y de convertir “presume y consume” en “consume y presume”; o simplemente en “presume y presume”. Incluso Sejak, quien ni siquiera pudo haber visto el pasaje antes de entrar al salón consiguió llegar hasta “y no volverá a ser escuchado jamás”. Geoffrey Langer, como de costumbre, se lució interrumpiendo su propia recitación con brillantes preguntas:\n\n\n—“El mañana, y el mañana, y el mañana/ Con rutina se desliza…”, ¿no debería ser “se deslizan”, profesor?\n\n\n—Es se desliza. El trío esta efectivamente en singular. Siga usted, sin las notas de pie de página.\n\n\nEl señor Prosser se había hartado de consentir a Langer. Era como si el pelo negro del muchacho, corto y tieso, quisiera parecerse deliberadamente al de una rata.\n\n\n—“Con rutina se deslizaa de día en día/ Hasta la última sílaba del tiempo/ Y todos nuestro ayeres han iluminado a los tontos el sendero de la muerte…”.\n\n\n—¡No no; deténganse! —el señor Prosser saltó de su silla—. Esto es poesía. No la siga como tarabilla. Haga una pausa después de “tontos”.\n\n\nGeoffrey se vio genuinamente sorprendido esta vez, y el propio Mark no entendió bien a bien por qué se había irritado tanto con el muchacho; mentalmente, reflexionando sobre a qué se debía, recordó los espesos, húmedos y duros ojos indignados con que Gloria había mirado a Geoffrey. Mark se vio a sí mismo en la absurda posición de estar actuando como el caballero andante de Gloria en su guerra privada contra este inteligente muchacho. Suspiró un poco, como a manera de disculpa:\n\n\n—La poesía está hecha a base de versos —empezó, volteando hacia la clase.\n\n\nGloria le estaba pasando un recadito a Peter Forrester. ¡Eso ya era el colmo! ¡Ponerse a pasar recaditos durante un regaño que ella misma había provocado! Mark saltó, atrapó el puño frágil de la muchacha y le arrancó el recadito de entre los dedos. Lo leyó en silencio, dejando que el grupo viera cómo él lo leía, aunque Prosser despreciaba este tipo de gestos de escarmiento. El recadito decía:\n\n\nPete —Creo que te equivocas con el señor Prosser. Creo que es maravilloso y yo aprendo mucho de su clase. Es celestial en poesía. Creo que lo amo. Realmente creo que lo amo. Así que ya sabes.\n\n\nEl señor Prosser dobló el papel y se lo guardó en la bolsa del saco.\n\n\n—Espéreme después de clase, Gloria —dijo; y luego, a Geoffrey—. Vamos a empezar de nuevo; a ver, desde el principio.\n\n\nMientras el muchacho recitaba el pasaje, sonó la campana. Terminaba la clase, y era la última del día. El aula se vació rápidamente y solo quedó Gloria. Llegaba el ruido de cómo se abrían los casilleros metálicos y en ellos azotaban los libros, entre la gritería:\n\n\n—¿Quién trae coche?\n\n\n—Dame un cigarro.\n\n\n—No, pues ni modo de jugar en este charco…\n\n\nMark no había notado cuándo había empezado a llover exactamente, pero ahora la lluvia caía con mucha fuerza. Se puso a cerrar las ventanas y a bajar las persianas. La brisa le salpicaba las manos. Empezó a hablar con Gloria en un tono enérgico de voz que, como este truco de cerrar ventanas, servía para protegerlos a ambos de la turbación y el nerviosismo.\n\n\n—Sobre el recadito —ella seguía inmóvil, sentada en su pupitre en las primeras filas de adelante; su cabello corto, cepillado para arriba, como una antorcha apagada. Por el modo en que estaba sentada, sus brazos desnudos cruzados sobre los pechos, y los hombros recogidos, Prosser sintió que ella tenía frío—; no solamente es una grosería ponerse a garabatear cosas cuando el profesor está hablando, sino que es estúpido poner lo que uno siente en un papel, donde se ven mucho más tontas de lo que hubieran parecido de viva voz.\n\n\nDejó en un rincón la varilla con la que jalaba las ventilas más altas y caminó hacia su escritorio.\n\n\n—Y sobre la palabra amar. Amar es una de esas palabras que ejemplifican lo que sucede en un idioma tan viejo y agotado. En estos días, con estrellas de cine y cantantes y predicadores y psiquiatras que no dejan jamás de hablar de amor, ya no significa más que una vaga simpatía por algo. En este sentido, yo puedo amar la lluvia, el pizarrón, estos pupitres, a usted. No significa nada, ¿ve usted? Mientras que la palabra alguna vez significó algo bien explícito: el deseo de compartir con alguien todo lo que uno es y lo que uno tiene. Ya es hora de que inventemos una nueva palabra que signifique eso; y cuando usted se haga de la palabra que quiera usar para ello, le sugiero que no abuse de ella. Trátela como algo que no puede usar sino solo una vez. Digo, ya para el bien de usted misma; o si no, por lo menos por el bien del idioma.\n\n\nProsser llegó a su escritorio y dejo caer sobre él dos lápices, como diciendo: “eso es todo”.\n\n\n—Qué pena —dijo Gloria.\n\n\nUn tanto sorprendido, contestó el señor Prosser:\n\n\n—No, para nada.\n\n\n—Pero es que usted no entiende.\n\n\n—Desde luego que no entiendo. Probablemente nunca lo entendí. A su edad, Gloria, yo era como Geoffrey Langer.\n\n\n—Apuesto a que no —la muchacha estaba a punto de llorar; Prosser estaba seguro de eso.\n\n\n—Ya, Gloria, no se aflija. Olvídelo.\n\n\nLentamente ella acomodo sus libros entre su brazo desnudo y su suéter, y salió del salón con ese paso adolescente, un como arrastrar los pies con melancolía, de modo que su cuerpo, de los muslos para arriba, parecía flotar sobre el borde de los pupitres.\n\n\nBueno, se dijo Mark a sí mismo, ¿y qué es en el fondo lo que estos chamacos andan buscando? Deslizarse, decidió, lo que es en sí patinar: dejarse ir, siempre rítmicamente, siempre con frialdad, las pequeñas ruedas sonando bajo los pies, hacia ningún sitio especial. Si el cielo existiera, así sería. Es celestial en poesía. Les gustaba la palabra cielo. Se citaba el cielo en la mitad de las canciones que enloquecían a los muchachitos.\n\n\n—Ey, baja, ya no te eleves tanto\n\n\n—Strunk, el maestro de educación física, había entrado al salón sin que Mark se diera cuenta; Gloria había dejado la puerta entreabierta.\n\n\n—¡Ah! —dijo Mark— del cielo cayó un ángel lleno de lodo.\n\n\n—¿Y por qué estás tan contento?\n\n\n—No estoy contento, solo en trance celestial. No sé cómo es que no te das cuenta.\n\n\n—Oye —Strunk recorrió un pasillo entre los pupitres, con una manerita afeminada de caminar como pato deshaciéndose de ganas de chismear—, ¿sabes lo de Murchison?\n\n\n—No —Mark arremedó el susurro de Strunk.\n\n\n—Hoy le vieron la cara de pendejo.\n\n\n—¿De veras?\n\n\nStrunk empezó a reírse, como lo hacía siempre antes de ponerse a contar algo:\n\n\n—Sabes todo lo pinche conquistador que se cree, ¿no?\n\n\n—A lo mejor —dijo Mark, aunque Strunk decía lo mismo de casi todos los profesores de la escuela.\n\n\n—Tú también tienes en tu grupo a Gloria Angstrom, ¿no? —preguntó Strunk.\n\n\n—A lo mejor.\n\n\n—Bueno, pues hoy en la mañana Murky interceptó un recadito que ella estaba escribiendo; y el recadito decía qué pinche maravilla de hombre era Murky, según ella, y lo mucho que lo amaba —Strunk esperó a que Mark dijera algo, y como no hacía comentario alguno, continuó—: Te imaginas cómo se puso el Murky, de todos colores, cuando lo leyó. Pero ¿qué te parece? que a la hora del recreo salió a cuento que a Fryeburg le había hecho la misma cabronada ayer, en la clase de historia —Strunk se rió y con los dedos se puso a golpear a lo tonto el escritorio—. La muchacha es demasiado tonta como para haber inventado la bromita por sí misma; todos creemos que fue idea de Peter Forrester.\n\n\n—A lo mejor —aceptó Mark. Strunk lo siguió rumbo a su casillero, describiendo la expresión de Murchison cuando Fryeburg (con la mejor buena fe, ¿no crees?) le contaba lo que había ocurrido.\n\n\n—¿Me disculpas por hoy Dave? —dijo—. Mi esposa me está esperando. Strunk era demasiado lento como para captar la rabia de Mark.\n\n\n—Ahora tengo que regresar al gimnasio. Con esta lluvia, no puedo sacar a las cancha a los bebitos; luego sus mamitas le mandan recados al profe, quejándose —siguió caminando como pato por el hall; dio vuelta en el extremo, y gritó—: No se lo vayas a contar a ya sabes quién.\n\n\nEl señor Prosser tomó su saco del casillero y se lo echó encima. Se puso el sombrero. Colocó los protectores de hule sobre sus zapatos, lastimándose un poco los dedos al ajustarlos. Sacó su paraguas y pensó en abrirlo ahí mismo en el hall desierto, a manera de chiste, y decidió que mejor no. La muchacha había estado a punto de llorar; estaba seguro de eso.\n\n\n*FIN*\n\n\n\n\n“Tomorrow and Tomorrow and So Forth”,\n\n\nThe New Yorker\n, 1955\n\n"}