{"metadata": {"length": 10700, "words": 1907, "reading_time_min": 9.535}, "text": "Por la mañana, cuando los obreros llegan al taller, encuéntranlo frío, como oscurecido con la tristeza que se desprende de una ruina. En el fondo de la sala principal, la máquina está silenciosa, con sus brazos delgados, sus ruedas inmóviles; y ella, cuyo soplo y movimiento animan habitualmente toda la casa, con los latidos de su corazón de gigante, incansable en la faena, agrega al conjunto una melancolía más.\n\n\nEl amo baja de su despacho y con aire de tristeza dice a sus obreros:\n\n\n—Hijos míos, hoy no hay trabajo… Ya no vienen pedidos, de todas partes recibo contraórdenes, voy a quedarme con las existencias entre las manos. Este mes de diciembre, con el cual contaba, este mes que otros años es de tanto trabajo, amenaza arruinar las casas más fuertes… Es preciso suspenderlo todo.\n\n\nY al ver que los obreros se miran unos a otros, con el espanto que les imbuye la idea de volver a casa, con el miedo del hambre que los amenaza para el día siguiente, añade en voz más baja:\n\n\n—No soy egoísta, no, se los juro… Mi situación es tan terrible, más terrible tal vez que la de ustedes. En ocho días he perdido cincuenta mil billetes. Hoy paro el trabajo para no ahondar más la sima; ni siquiera tengo los primeros cinco céntimos de la suma que necesito para mis vencimientos del 15…\n\nYa lo ven, les hablo como un amigo, nada les oculto. Tal vez mañana mismo vengan a embargarme. No es nuestra la culpa, ¡no es cierto! Hemos luchado hasta última hora. Hubiera querido ayudarlos a pasar días de apuro; pero todo ha acabado, estoy hundido; no tengo ya ni un pedazo de pan para partirlo.\n\n\nDespués les tiende la mano. Los obreros se la estrechan silenciosamente. Y durante algunos minutos permanecen allí, mirando sus herramientas inútiles, con los puños cerrados. Otros días, desde el amanecer, las limas cantaban, los martillos marcaban el ritmo; y todo aquello parece que duerme ya en el polvo de la quiebra. Son veinte, son treinta familias que no tendrán qué comer la semana próxima.\n\n\nAlgunas mujeres que trabajan en la fábrica sienten las lágrimas humedecerles los ojos. Los hombres quieren aparecer más resueltos. Se hacen los valientes, diciendo que la gente no se muere de hambre en París. Luego, cuando el amo los deja y lo ven alejarse, encorvado en ocho días, abrumado tal vez por un desastre de mayores proporciones que las confesadas por él, van saliendo uno por uno, ahogados por la angustia, con el corazón oprimido, como si salieran del cuarto de un muerto. El muerto es el trabajo, es la máquina grande que permanece muda y cuyo esqueleto se destaca siniestro en la sombra.\n\n\nII\n\n\nEl obrero está fuera de su casa, en la calle, en medio del arroyo. Ha paseado las aceras durante ocho días sin encontrar trabajo. De puerta en puerta ha ido ofreciendo sus brazos, sus manos, ofreciéndose él en cuerpo y alma para cualquier faena, para la más repugnante, la más dura, la más nociva. Y todas las puertas se han cerrado.\n\n\nEntonces se ofreció a trabajar por la mitad del jornal; pero las puertas permanecieron cerradas. Aunque trabajase de balde no se le podría admitir. Es la paralización del trabajo, la terrible paralización que toca a muerto para los que habitan en las buhardillas. El pánico ha parado las industrias, y el dinero, cobarde, se ha escondido.\n\n\nAl cabo de ocho días todo ha concluido. El obrero ha hecho una tentativa suprema y ahora vuelve con paso tardo, con las manos vacías, abrumado de miseria. La lluvia cae; aquella tarde París, inundado de barro, aparece fúnebre. El hombre va andando, recibiendo el chaparrón sin sentirlo, no oyendo más que su hambre y deteniéndose para llegar menos pronto. Inclínase sobre el parapeto del Sena: el río, cuyo caudal ha aumentado, corre con un rumor prolongado; la espuma blanca se desgarra en salpicaduras en uno de los tramos del puente. Inclínase más, la colosal riada pasa debajo de él lanzándole un llamamiento furioso. Después, piensa que sería una cobardía y se va.\n\n\nLa lluvia ha cesado. El gas flamea en los escaparates de las joyerías. Si rompiese un cristal, tomaría pan para algunos años con abrir y cerrar la mano. Las cocinas de los restaurantes se encienden; y detrás de las cortinas de muselina blanca, ve gentes que comen. Apresura el paso, vuelve a subir a los barrios extremos, encontrando en el camino las asadurías y pastelerías del todo París comilón, que se exhibe a las horas del hambre.\n\n\nComo la mujer y la pequeña lloraban por la mañana, les ofreció llevarles pan por la tarde. No se ha atrevido a decirles que había mentido, antes de que anocheciese. Al ir andando, pregúntase cómo entrará y qué les contestará para que tengan paciencia. Sin embargo, no pueden permanecer más tiempo sin comer. Él probaría aún, pero la mujer y la pequeña son muy débiles.\n\n\nUn momento se le ocurre pedir limosna; pero cuando una señora o un caballero pasan a su lado y él intenta alargar la mano, su brazo se paraliza y la voz se ahoga en su garganta. Entonces permanece plantado en la acera, mientras los transeúntes adinerados le vuelven la espalda, creyéndolo borracho, al ver su feroz semblante de hambriento.\n\n\nIII\n\n\nLa mujer del obrero ha bajado a la puerta de la calle, dejando arriba a la niña dormida. La mujer es muy delgada; lleva un vestido de percal. El viento helado de la calle la hace tiritar.\n\n\nYa no le queda nada en casa: todo lo llevó al Montepío. Ocho días sin trabajo bastan para vaciar una casa. La víspera vendió a un trapero el último puñado de lana de su colchón: el colchón se fue así; ahora no queda más que la tela. Allá arriba la colgó delante de la ventana, para impedir que entre el aire, porque la niña tose mucho.\n\n\nSin decir nada a su marido, ella también ha buscado por su parte. Pero la falta de trabajo ha alcanzado con más dureza a las mujeres que a los hombres. En la meseta de su cuarto oye a unas desgraciadas que lloran durante la noche. Encontró una de pie en el rincón de una calle; otra ha muerto; otra ha desaparecido.\n\n\nAfortunadamente, ella tiene un buen hombre, un marido que no bebe. Vivirían sin apuros si la falta de trabajo no los hubiese despojado de todo. Ha agotado el crédito: debe al panadero, al especiero, a la frutera y ya ni siquiera se atreve a pasar delante de las tiendas. Por la tarde fue a casa de su hermana a pedirle una moneda prestada, pero allí encontró también tal miseria, que se echó a llorar, sin decir nada, y las dos, su hermana y ella, estuvieron llorando mucho tiempo. Luego, al marcharse, le ofreció llevarle un pedazo de pan si su marido volvía con algo.\n\n\nEl marido no vuelve. La lluvia cae; la mujer se refugia en la puerta; grandes gotas de agua caen a sus pies; un polvillo de agua atraviesa su falda. A ratos se impacienta, se echa fuera a pesar de la lluvia, va hasta el final de la calle para ver si ve a lo lejos al que espera. Y cuando vuelve, toda mojada, pasa la mano por sus cabellos para escurrir el agua; aun cobra paciencia, sacudida por cortos escalofríos de fiebre.\n\n\nLos transeúntes al ir y venir la codean y la pobre mujer se encoje cuanto puede para no molestar a nadie. Los hombres la miran frente a frente y a ratos siente alientos calientes que le rozan el cuello. Todo el París sospechoso, la calle con su lodo, sus claridades crudas y el rodar de los coches, parecen querer cogerla y arrojarla al arroyo. Tiene hambre, pertenece a todo el mundo. Enfrente hay un panadero, y la pobre mujer piensa en la pequeña que duerme arriba.\n\n\nDespués, cuando al fin el marido aparece, rozando como un miserable las paredes de las casas, se precipita a su encuentro, y lo mira ansiosamente.\n\n\n—¿Qué hay? —dice balbuceando.\n\n\nEn vez de contestar, el obrero baja la cabeza. Entonces, la mujer sube la primera, pálida como una muerta.\n\n\nIV\n\n\nArriba la pequeña no duerme. Se ha despertado, y está pensando enfrente de un cabo de vela que se extingue en un extremo de la mesa. Y no se sabe qué pensamiento terrible y doloroso pasa sobre la faz de aquella chicuela de siete años, con rasgos serios y marchitos de mujer hecha.\n\n\nEstá sentada sobre el borde del cofre que le sirve de cama. Sus pies desnudos tiemblan de frío, sus manos de muñeca enfermiza aprietan contra el pecho los trapos con que se cubre. Siente allí una quemadura, un fuego que quisiera apagar. Está pensando. Nunca ha tenido juguetes. No puede ir a la escuela porque no tiene zapatos. Recuerda que cuando era más pequeña su madre la llevaba a tomar el sol. Pero aquello está lejos. Fue preciso mudar de habitación, y desde aquella época le parece que un gran frío sopló dentro de su casa. Desde entonces nunca ha estado contenta; siempre ha tenido hambre.\n\n\nEs una cosa profunda en la cual penetra sin poder comprenderla. Pues qué, ¿todo el mundo tiene hambre? Ha procurado, sin embargo, acostumbrarse a eso, pero no ha podido. Piensa que es demasiado pequeña y que es preciso ser grande para saber. La madre sabe, sin duda, esa cosa que se oculta a los niños. Si se atreviese, preguntaría quién nos trae así al mundo para que se tenga hambre.\n\n¡Luego, en su casa todo es tan feo! Mira la ventana, donde el viento sacude la tela del colchón, las paredes desnudas, los muebles rotos, toda aquella vergüenza de buhardilla, que la falta de trabajo ensucia con su desesperación.\n\n\nImagina haber soñado con habitaciones bien calientes, en las que había cosas que relucían; cierra los ojos para volverlas a ver, y a través de sus párpados adelgazados, la llama de la vela se convierte en un gran resplandor de oro, en el que desearía entrar. Pero el viento sopla y por la ventana llega una corriente tan fuerte de aire que le produce un acceso de tos. La niña tiene los ojos llenos de lágrimas.\n\nAntes tenía miedo cuando la dejaban sola; ahora no sabe, lo mismo le da. Como no ha comido desde la víspera, cree que su madre ha bajado a buscar pan. Entonces esta idea le divierte. Cortará su pan en pedazos pequeñitos, los irá cogiendo despacio, uno por uno. Jugará con su pan.\n\n\nLa madre ha vuelto, el padre ha cerrado la puerta. La niña les mira las manos a los dos, muy sorprendida. Y, como nada dicen, al cabo de un momento la pequeña repite un canto monótono:\n\n\n—Tengo hambre, tengo hambre.\n\n\nEl padre, en un rincón, se ha cogido la cabeza entre los puños; allí permanece abrumado, sacudidas las espaldas por desgarradores y silenciosos gemidos. La madre, conteniendo las lágrimas, acuesta la pequeña. La tapa con todos los andrajos que hay en la casa; le dice que sea buena, que duerma. Pero la niña, a la que el frío hace dar diente con diente y que siente el fuego de su pecho quemarla con más fuerza, se hace atrevida. Se cuelga del cuello de su madre y muy quedito:\n\n\n—Di, mamá —le pregunta— ¿por qué tenemos hambre?\n\n\nFIN\n\n\n\n\nDinamita Cerebral\n, 1913\n\n"}