{"metadata": {"length": 10189, "words": 1713, "reading_time_min": 8.565}, "text": "Un atardecer del pasado mes de octubre en el que Albert Einstein, tras finalizar su jornada de trabajo, se paseaba solo por las avenidas de Princeton, le sucedió algo extraordinario. De pronto, y sin ninguna razón especial, con su pensamiento corriendo de aquí para allá como un perro liberado de la traílla, concibió aquello por lo que había estado esperando toda su vida. En un instante, Einstein vio a su alrededor el espacio que llaman curvo, y lo podía mirar por delante y por detrás, como ustedes este libro.\n\n\nDicen que nuestra mente nunca conseguirá concebir la curvatura del espacio: longitud, anchura, altura, sin olvidar esa misteriosa cuarta dimensión cuya existencia está demostrada, pero que permanece vedada al género humano, como una muralla que nos encierra, y el hombre, cabalgando sobre su mente jamás satisfecha, se eleva y se eleva y acaba chocando contra ella. Ni Pitágoras, ni Platón, ni Dante, si estuvieran todavía en este mundo, conseguirían romperla, pues la verdad es siempre más grande que nosotros.\n\n\nOtros en cambio dicen que sí que es posible, tras años y años de estudios, mediante un gigantesco esfuerzo del cerebro. Así pues, cierto científico solitario —mientras el mundo se agitaba con frenesí a su alrededor, los trenes y los altos hornos humeaban, millones de personas morían en la guerra y en el crepúsculo de los parques urbanos los enamorados se besaban en la boca—, con un heroico esfuerzo mental llegó a percibir, así al menos cuenta la leyenda, llegó a divisar (quizá solo durante unos instantes, como si se hubiera asomado a un abismo y luego alguien le hubiera tirado hacia atrás), ver y contemplar el espacio curvo, lo más sublime e inefable de la creación.\n\n\nPero el fenómeno tuvo lugar en silencio y no hubo felicitaciones para el audaz. Nada de fanfarrias, entrevistas, medallas o condecoraciones, porque era un triunfo completamente personal y, aunque él podía decir: “He concebido el espacio curvo”, no tenía documentos ni fotografías, nada con lo que poder demostrar que era verdad.\n\n\nSin embargo, cuando llegan esos momentos y el pensamiento, en un supremo impulso, pasa al otro lado a través de una pequeña rendija, a ese universo prohibido a los seres humanos, y lo que antes era una fórmula inerte, vacía, nacida y crecida fuera de nosotros, se convierte en nuestra propia vida, ¡oh, cómo se deshacen entonces de golpe nuestros afanes tridimensionales y nos sentimos —¡capacidad humana!—, inmersos y suspendidos en algo muy parecido a la eternidad!\n\n\nTodo esto le ocurrió al profesor Albert Einstein en una magnífica noche de octubre, mientras el cielo parecía de cristal y aquí y allá comenzaban a brillar, rivalizando con el planeta Venus, las farolas eléctricas. ¡El profesor sentía que su corazón, ese extraño músculo, gozaba de la benevolencia de Dios! Y aunque era un hombre sabio al que no le importaba la gloria, en aquellos momentos se consideró fuera del rebaño, como esos miserables entre los miserables que se encuentran de repente con los bolsillos llenos de oro. Un sentimiento de orgullo se apoderó entonces de él.\n\n\nPero en ese preciso momento, como si fuera un castigo, con la misma rapidez con la que había llegado, aquella misteriosa verdad desapareció. Al mismo tiempo, Einstein se dio cuenta de que se encontraba en un sitio que jamás había visto. Caminaba por una larga avenida bordeada de setos, sin casas, villas ni barracas. Solo había un surtidor de gasolina con franjas amarillas y negras coronado por un globo de vidrio iluminado. Y cerca, en un taburete de madera, un negro en espera de clientes. Vestía un peto de trabajo y en la cabeza llevaba una gorra roja de béisbol.\n\n\nNada más pasar Einstein por delante, el hombre se levantó y le llamó:\n\n\n—¡Eh, señor!\n\n\nDe pie resultaba altísimo. Era bastante guapo, con rasgos africanos, formidable; y en la vastedad azul del crepúsculo resplandecía su sonrisa blanca.\n\n\n—¿Tiene fuego, señor? —continuó el negro, mostrándole una colilla.\n\n\n—No fumo —respondió Einstein deteniéndose estupefacto.\n\n\nY el negro, entonces:\n\n\n—¿Y no me da algo para tomar una copa?\n\n\nEra alto, joven, salvaje.\n\n\nEinstein rebuscó en vano en sus bolsillos.\n\n\n—No sé… no llevo nada… no tengo costumbre… lo siento, de verdad.\n\n\nE hizo ademán de continuar su camino.\n\n\n—Gracias de todas formas —dijo el negro—. Pero perdone…\n\n\n—¿Y ahora qué quieres? —preguntó Einstein.\n\n\n—Le necesito. Estoy aquí por eso.\n\n\n—¿Que me necesita? ¿Para qué?\n\n\n—Le necesito para un asunto secreto —dijo el negro—. Pero solo se lo diré al oído… —Sus dientes resplandecían más que nunca porque, mientras tanto, se había hecho de noche. Después se le acercó a la oreja—: Soy el diablo Iblis —murmuró—. Soy el Ángel de la Muerte y vengo por tu alma.\n\n\nEinstein dio un paso atrás.\n\n\n—Tengo la impresión —su voz se había vuelto severa—, tengo la impresión de que has bebido demasiado.\n\n\n—Soy el Ángel de la Muerte —repitió el negro—. Mira.\n\n\nSe acercó al seto, arrancó una rama y, a los pocos instantes, las hojas cambiaron de color, se abarquillaron y luego se volvieron grises. Sopló, y todo: hojas, ramitas y tallo, se deshizo en un polvo finísimo.\n\n\nEinstein bajó la cabeza.\n\n\n—¡Vaya! Hasta aquí hemos llegado… ¿Y tiene que ser precisamente esta noche… en este camino?\n\n\n—Me limito a cumplir órdenes.\n\n\nEinstein miró a su alrededor, pero no había ni un alma. Solo la avenida, los faroles encendidos y al fondo, en el cruce, luces de automóviles. Miró también el cielo, que estaba límpido, con todas sus estrellas en orden. En ese preciso momento, Venus declinaba.\n\n\n—Escucha —dijo Einstein—, dame un poco de tiempo. Has llegado justo en el momento en que estoy a punto de acabar un trabajo. Solo te pido un mes.\n\n\n—Lo que quieres descubrir —repuso el negro— lo sabrás enseguida en el más allá, solo tienes que seguirme.\n\n\n—No es lo mismo. ¿Qué valor tiene lo que sabremos en el más allá si para ello no debemos hacer ningún esfuerzo? El trabajo en el que estoy es muy importante. Me dedico a él desde hace treinta años. Y ya me falta poco…\n\n\nEl negro rió sarcásticamente:\n\n\n—¿Un mes, has dicho?… Pero dentro de un mes no trates de esconderte. Aunque te metieras en la más profunda de las minas, te encontraría de inmediato.\n\n\nEinstein quiso hacerle otra pregunta, pero el otro ya había desaparecido.\n\n\nUn mes se hace muy largo cuando se espera a la persona que uno ama, pero se vuelve muy breve cuando el que ha de llegar es el mensajero de la muerte; más breve que un suspiro. Transcurrió todo el mes y, la noche del día en que se cumplía el plazo, cuando consiguió quedarse a solas, Einstein se acercó al lugar convenido. Allí estaba el surtidor de gasolina y también el negro en la banqueta, solo que ahora llevaba un viejo capote militar, porque hacía frío.\n\n\n—Ya estoy aquí —dijo Einstein, poniéndole una mano en el hombro.\n\n\n—¿Y el trabajo? ¿Lo has acabado?\n\n\n—No, no lo he acabado —dijo el científico con tristeza—. ¡Concédeme un mes más! Juro que será suficiente. Esta vez estoy seguro de conseguirlo. Créeme: me he dedicado a ello día y noche, pero no me ha dado tiempo. Me falta poco.\n\n\nEl negro, sin volverse, se encogió de hombros.\n\n\n—Todos los hombres sois iguales. Nunca estáis contentos. Os arrastráis para conseguir una prórroga. Cualquier pretexto es bueno…\n\n\n—Pero el asunto en el que estoy trabajando es muy difícil. Nunca nadie…\n\n\n—Lo sé, lo sé —dijo el Ángel de la Muerte—. Estás buscando la clave del universo, ¿verdad?\n\n\nGuardaron silencio. Hacía una noche prácticamente invernal, había niebla, malestar, ganas de estar en casa.\n\n\n—¿Y entonces? —preguntó Einstein.\n\n\n—Puedes irte… Pero un mes pasa enseguida.\n\n\nPasó rapidísimo. Nunca el tiempo había devorado cuatro semanas con tanta avidez. Y esa noche de diciembre sopló un viento gélido que hacía crujir sobre el asfalto las últimas hojas errabundas: bajo la boina, la blanca cabellera del sabio temblaba en el aire. Allí estaba el surtidor de gasolina, y junto a él, el negro con un pasamontañas en la cabeza, acurrucado como si estuviera durmiendo.\n\n\nEinstein se acercó y le tocó tímidamente el hombro.\n\n\n—Soy yo —dijo.\n\n\nEl negro se arrebujaba en el capote, tiritando de frío.\n\n\n—¿Eres tú?\n\n\n—Sí, soy yo.\n\n\n—¿Entonces has acabado?\n\n\n—Sí, gracias a Dios, he acabado.\n\n\n—¿Has terminado el gran match? ¿Has encontrado lo que buscabas? ¿Has descerrajado el universo?\n\n\nEinstein carraspeó.\n\n\n—Sí —dijo sonriendo—, ahora en cierto modo el universo está en orden.\n\n\n—¿Entonces vienes? ¿Estás preparado para el viaje?\n\n\n—Por supuesto. Ese era nuestro pacto.\n\n\nDe pronto, el negro se puso de pie de un salto y soltó una de esas carcajadas típicas de la gente de color. Después, hincó con todas sus fuerzas el dedo índice de su mano derecha en el estómago de Einstein, que estuvo a punto de perder el equilibrio.\n\n\n—Vete, vete, viejo canalla… Vuelve a casa; y date prisa, no vaya a ser que cojas una pulmonía… Por ahora, no me interesas.\n\n\n—¿Puedo irme?… ¿Por qué entonces tantas historias?\n\n\n—Lo fundamental era que acabaras el trabajo. Nada más. Y lo he conseguido… Si no te hubiera metido miedo, Dios sabe cuánto tiempo más habrías tardado.\n\n\n—¿Y por qué mi trabajo era tan importante para ti?\n\n\nEl negro rió.\n\n\n—A mí me daba igual… Pero ahí abajo están los jefes, los grandes demonios. Dicen que en el pasado tus primeros descubrimientos les fueron de mucha utilidad… Tú no tienes la culpa, pero es así. Te guste o no, querido profesor, el Infierno les ha sacado mucho partido… Ahora cuenta con tus nuevos…\n\n\n—¡Bobadas! —se irritó Einstein—. Mis descubrimientos no pueden ser más inocentes. Son solo pequeñas fórmulas, puras abstracciones, inofensivas, desinteresadas…\n\n\n—¡No me digas! —gritó Iblis, golpeándole de nuevo con el dedo en todo el estómago—. ¿Así que, según tú, me han enviado para nada? ¿Según tú, se han equivocado? No, no, tú has trabajado muy bien. Los míos estarán muy satisfechos ahí abajo… ¡Oh, si tú supieras!\n\n\n—¿Si yo supiera qué?\n\n\nPero el otro se había desvanecido. Ya no se veía el surtidor de gasolina. Ni tampoco el taburete de madera. Solo la noche y el viento, y allí, a lo lejos, un vaivén de automóviles. En Princeton, Nueva Jersey.\n\n\n*FIN*\n\n\n\n\n“Appuntamento con Einstein”,\n\n\nCorriere della Sera,\n 1950\n\n"}