{"metadata": {"length": 6133, "words": 1093, "reading_time_min": 5.465}, "text": "Voy a contarte algo que me ocurrió cuando iba a las minas del Soberano y había bajado a la Muy Verde a bordo de un navío de ciento veinte codos de largo y cuarenta de ancho. Ciento veinte marinos formaban su tripulación, lo más selecto de Egipto: ya vigilasen el cielo o bien la tierra, su corazón era más intrépido que el de los leones. Podían anunciar, antes de que estallara una tormenta o una tempestad.\n\n\nUna tormenta se desencadenó cuando estábamos en la Muy Verde y antes de que llegásemos a tierra. Seguimos navegando, pero arreció la tormenta, provocando una ola de ocho codos. Luego, zozobró el navío y no sobrevivió ninguno de sus tripulantes. En cuanto a mí, fui arrojado en una isla por una ola de la Muy Verde. Pasé tres días solo, con mi corazón como única compañía; inerte pero protegido por un árbol, abracé la oscuridad. Luego estiré las piernas en busca de algo que llevarme a la boca. Encontré higos y uvas, hortalizas magníficas de todo tipo, frutos de sicomoro y pepinos como si fueran cultivados. Había también peces y aves. En realidad, se encontraba de todo. Entonces, después de saciar mi hambre, arrojé al suelo parte de esos víveres, pues eran demasiado abundantes para llevármelos. Luego, con unos maderos encendí fuego y celebré un holocausto a los dioses\n\n\nEntonces oí un ruido de trueno: pensé que era una ola de la Muy Verde. Los árboles crujieron y tembló la tierra. Cuando me descubrí el rostro, vi que venía una serpiente: medía treinta codos y su barba era superior a dos codos; sus miembros estaban recamados de oro, sus cejas eran de verdadero lapislázuli; avanzaba con prudencia.\n\n\nAbrió la boca hacia donde yo estaba, de bruces ante ella, diciéndome:\n\n\n-¿Quién te ha traído hasta aquí, quién te ha traído, pequeño? ¿Quién te ha traído? Si tardas en decírmelo, pronto te darás cuenta, pues te reduciré a cenizas, de que te has convertido en algo invisible.\n\n\nY respondí:\n\n\n-Me hablas y no entiendo lo que me dices. Estoy frente a ti y he perdido el sentimiento.\n\n\nEntonces me cogió en su boca, me llevó a su guarida, donde me liberó sin rozarme, sano y salvo, y sin quitarme nada. Abrió la boca hacia donde yo estaba, de bruces ante ella, y me dijo:\n\n\n-¿Quién te ha traído hasta aquí, quién te ha traído, pequeño? ¿Quién te ha traído a esta isla de la Muy Verde, cuyas riberas baña el mar?\n\n\nDespués de relatarle el naufragio, me dijo:\n\n\n-No temas, no temas, pequeño: no pongas esa expresión atormentada ahora que has llegado junto a mí. Sin duda Dios ha permitido que continúes viviendo, pues te ha traído a esta isla del Ka donde nada falta y donde abundan todo tipo de cosas buenas. Pasarás aquí un mes tras otro hasta cumplir cuatro meses en la isla. Después un barco llegará de tu país, tripulado por marinos que conoces; con ellos regresarás y morirás en tu ciudad. ¡Feliz aquel que puede contar lo que ha vivido una vez superados los trances dolorosos!\n\n\n“Te contaré algo parecido que sucedió en esta isla, donde yo estaba con mis congéneres, entre los que había pequeñuelos: éramos en total setenta y cinco serpientes, mis hijos y mis demás congéneres. Y no mencionaré una hija de corta edad que me había procurado gracias a mis ruegos. Cayó una estrella incandescente y todos se abrasaron. Cuando esto sucedió yo no estaba con ellos; se quemaron sin que estuviese a su lado. Estuve a punto de morir cuando los encontré convertidos en un triste montón de cadáveres.\n\n\n“Si eres fuerte, domina tu corazón: estrecharás en tus brazos a tus hijos y a tu mujer, verás tu casa, y eso vale más que todo. Regresarás al país donde vivías con tus hermanos.”\n\n\nEntonces, tendido boca abajo, tocaba yo el suelo con la frente ante ella, diciéndole:\n\n\n-Relataré al Soberano tu poderío y le informaré de tu grandeza. Y haré perfumes, así como incienso de los templos, con el que se agasaja a los dioses. Narraré lo sucedido en esta isla, recordando lo que he visto gracias a tu poder. Te darán las gracias en la ciudad, ante los notables de todo el país. Por ti sacrificaré toros en holocausto y retorceré el cuello de las aves. Haré que traigan navíos cargados de todos los productos preciosos de Egipto, como es obligado hacer con una diosa que ama a los hombres, en un país lejano que los hombres desconocen.\n\n\nEntonces se rió de mí, o más bien de lo que yo había dicho y que consideraba una insensatez, diciéndome:\n\n\n-No posees mucho olíbano, pero, en cambio, naciste dueño de resina de trementina de Quío. Pero a mí, que soy la princesa del país del Punt, el olíbano me pertenece; en cuanto a ese perfume que pensabas traer, es el principal producto de esta isla. Además, cuando la abandones, nunca volverás a verla porque se convertirá en agua.\n\n\nAhora bien, el navío llegó como ella había predicho: fui y me encaramé a un árbol alto y reconocí a las gentes que venían a bordo. Corrí a anunciar esta noticia a la Serpiente, pero advertí que ya lo sabía. Me dijo:\n\n\n-Regresa con buena salud, con buena salud, pequeño, a tu hogar, ¡que veas a tus hijos! Habla bien de mí en tu ciudad, es lo único que te pido.\n\n\nEntonces me prosterné con los brazos extendidos ante ella y me dio un cargamento de olíbano, perfumes, colirio negro, colas de jirafas, un montón de resina de trementina de Quío, colmillos de marfil, perros de caza, cercopitecos, mandriles y todo tipo de productos preciosos de calidad.\n\n\nCargué todo en el navío.\n\n\nDespués, cuando me prosterné para darle las gracias me dijo:\n\n\n-Llegarás a tu país dentro de dos meses, abrazarás a tus hijos, volverás joven al país y allí te enterrarán.\n\n\nActo seguido, bajé a la playa ceca del barco y llamé a voces a sus tripulantes. Dí las gracias, en la ribera, a la dueña de esa isla y también a los que estaban a bordo.\n\n\nNavegamos hacia el norte, hacia la corte del Soberano, y llegamos al país en dos meses, exactamente como ella había dicho. Me presenté ante el Soberano y le entregué los regalos que había traído de la isla. Me dio las gracias en presencia de los notables de todo el país. Luego me otorgó el rango de Compañero y me obsequió siervos que le pertenecían.\n\n\nFIN\n\n\n\n\nAnónimo egipcio\n\n\nRevista El Correo de la Unesco\n, 1991\n\n\n\n\n\n"}