{"metadata": {"length": 72636, "words": 13208, "reading_time_min": 66.04}, "text": "Lo leí en el periódico, en el metro, al ir a trabajar. Lo leí y no daba crédito, así que volví a leerlo. Luego es posible que me quedara mirando fijamente la letra de molde que deletreaba su nombre, que explicaba con detalle la noticia. Me quedé mirándolo en las luces oscilantes del vagón, en las caras y los cuerpos de la gente, y en mi propia cara, atrapado en la oscuridad que rugía fuera.\n\n\nEra imposible de creer, y no dejé de repetírmelo mientras salía de la estación de metro y me encaminaba al instituto. Y, al mismo tiempo, no había ninguna duda.\n\n\nTenía miedo, miedo por Sonny. Volvió a hacerse real para mí. Un gran bloque de hielo se instaló en mi estómago y fue derritiéndose poco a poco a lo largo de todo el día, mientras daba mis clases de álgebra. Era una clase de hielo especial. No paraba de derretirse, recorriéndome las venas con hilillos de agua helada, y, sin embargo, nunca disminuía de tamaño. A veces se endurecía y parecía expandirse hasta que creía que se me iban a salir las entrañas, o iba a asfixiarme o a gritar. Siempre ocurría en un momento en que recordaba algo específico que Sonny había dicho o hecho alguna vez.\n\n\nCuando Sonny tenía la misma edad que los chicos de mis clases, había tenido una cara despierta y transparente, de tono cobrizo; unos ojos castaños increíblemente francos, y una gran dulzura y necesidad de privacidad. Me preguntaba qué aspecto tendría ahora. Lo habían detenido la noche anterior en una redada en un apartamento del centro, por vender y consumir heroína.\n\n\nYo no podía creerlo; pero lo que quiero decir con eso es que no lograba hacerle un sitio dentro de mí. Llevaba mucho tiempo manteniéndolo fuera. No había querido saber. Había tenido mis sospechas, pero no les había puesto nombre, no había parado de desecharlas. Me decía a mí mismo que Sonny era insensato, pero no estaba loco. Y\n\n\nsiempre había sido un buen chico, nunca se había vuelto duro, malo o irrespetuoso como pueden volverse los chicos, tan deprisa, tanto, sobre todo en Harlem. Me resistía a creer que algún día vería a mi hermano hundirse, sin llegar a nada, toda esa luz que irradiaba su cara apagada, en la misma condición en que había visto a tantos de ellos. Pero había ocurrido, y allí estaba yo, explicando álgebra a un montón de chicos que, por lo que yo sabía, podían estar metiéndose un chute cada vez que iban a las letrinas. Tal vez les servía más que el álgebra.\n\n\nEstaba seguro de que la primera vez que Sonny se había metido caballo no tendría muchos años más que esos chicos que estaban ante mí. Esos chicos vivían ahora como nosotros habíamos vivido entonces, crecían con prisas, golpeándose la cabeza contra el bajo techo de sus posibilidades reales. Estaban llenos de rabia. Lo único que conocían de verdad eran dos oscuridades, la oscuridad de su vida, que se cernía sobre ellos, y la oscuridad del cine, que les impedía ver esa otra oscuridad, y con la que ahora soñaban con rencor, más juntos de lo que habían estado nunca, y al mismo tiempo más solos.\n\n\nCuando sonó el último timbre y terminó la última clase, exhalé hondo. Era como si hubiera estado conteniendo la respiración todo ese tiempo. Tenía la ropa húmeda…, es posible que tuviera el aspecto de haber estado en un baño turco, totalmente vestido, toda la tarde. Me quedé sentado largo rato en el aula, yo solo.\n\n\nEscuché a los chicos fuera, en el patio, gritando, soltando palabrotas y riendo. Me fijé en su risa, tal vez por primera vez. No era la risa alegre que —Dios sabe por qué—\n\n\nuno asocia con los niños. Era burlona y aislada, su intención era denigrar. Estaba llena de desencanto, y en esto también radicaba la autoridad de sus palabrotas. Tal vez yo los escuchaba porque pensaba en mi hermano y en ellos oía a mi hermano. Y a mí mismo.\n\n\nUn chico silbaba una melodía, muy complicada y muy sencilla al mismo tiempo, parecía brotar de él como de un pájaro, y sonaba fenómeno, desplazándose a través de todo ese aire áspero y brillante, limitándose a sostenerse a través de todos esos otros ruidos.\n\n\nMe levanté y me acerqué a la ventana, y miré al patio de abajo. Era el principio de la primavera, y la savia fluía por los chicos. De vez en cuando pasaba entre ellos un profesor a paso rápido, como si estuviera deseando salir de ese patio y perder de vista a esos chicos, quitárselos de la cabeza. Empecé a recoger mis cosas. Pensé que lo mejor era volver a casa y hablar con Isabel.\n\n\nEl patio estaba casi desierto cuando bajé las escaleras. En la oscuridad de una puerta vi a un chico exactamente igual que Sonny. Casi lo llamé por su nombre.\n\n\nLuego vi que no era él sino alguien a quien los dos conocíamos, un chico de nuestro edificio. Había sido amigo de Sonny. Nunca había sido amigo mío, era demasiado pequeño para mí, y de todas maneras nunca me había caído bien. Y ahora, aun cuando ya era mayorcito, seguía merodeando ese edificio, haraganeando por sus esquinas, siempre colocado y desastrado. Yo me lo encontraba de vez en cuando, y él a menudo se lo montaba para pedirme veinticinco o cincuenta centavos. Siempre tenía una buena excusa, y yo siempre se los daba. No sé por qué.\n\n\nPero ahora, de pronto, lo odiaba. No podía soportar su forma de mirarme, en parte como un perro, en parte como un niño astuto. Quería preguntarle qué demonios estaba haciendo allí, en el patio del colegio.\n\n\nSe acercó a mí medio arrastrando los pies.\n\n\n—Veo que tienes el periódico. Así que ya lo sabes.\n\n\n—¿Te refieres a lo de Sonny? Sí, ya estoy enterado. ¿Cómo es que no te detuvieron a ti?\n\n\nÉl sonrió. Eso lo hacía repulsivo, y te traía también a la memoria el aspecto que había tenido de niño.\n\n\n—Yo no estaba allí. No me junto con esa gente.\n\n\n—Estupendo. —Le ofrecí un cigarrillo, y lo observé a través del humo—. ¿Has venido hasta aquí sólo para decirme lo de Sonny?\n\n\n—Así es. —Medio sacudía la cabeza y tenía una mirada extraña, como si estuviera a punto de poner los ojos bizcos. El sol brillante volvía mate su húmeda piel marrón oscura, hacía que sus ojos parecieran amarillos y mostraba el polvo de su pelo ensortijado. Olía a coño, y me aparté un poco de él.\n\n\n—Pues gracias. Pero ya lo sabía y tengo que irme a casa.\n\n\n—Te acompaño un rato —dijo.\n\n\nEchamos a andar. Seguía habiendo un par de chicos parados sin hacer nada en el patio, y uno de ellos me dio las buenas noches y miró con extrañeza al chico que estaba a mi lado.\n\n\n—¿Qué piensas hacer? —me preguntó él—. Me refiero a Sonny.\n\n\n—Mira, hace más de un año que no veo a Sonny, no estoy seguro de si voy a hacer algo. De todos modos, ¿qué demonios puedo hacer?\n\n\n—Es cierto —se apresuró a decir él—, no hay nada que puedas hacer. Ya no puedes ayudar al bueno de Sonny, supongo.\n\n\nEra lo que yo estaba pensado y por tanto me pareció que él no tenía ningún derecho a decirlo.\n\n\n—Pero me ha sorprendido de Sonny —continuó; tenía una extraña manera de hablar, con la mirada al frente como si hablara consigo mismo—; pensé que era un chico listo, le creía demasiado listo para que se dejara pillar.\n\n\n—Supongo que él también se lo creía —dije con aspereza— y es así como lo pillaron. ¿Y tú qué? Apuesto a que eres muy listo, maldita sea.\n\n\nEntonces él me miró fijamente, sólo un minuto.\n\n\n—No soy listo —dijo—. Si lo fuera me habría hecho con una pistola hace mucho.\n\n\n—Mira, no me cuentes tus penas, si por mí fuera te caerían unas cuantas. —\n\n\nLuego me sentí culpable…, culpable probablemente por haber dado siempre por hecho que el cabrón no tenía nada que contar, y mucho menos penas, y me apresuré a preguntarle—: ¿Qué va a pasarle ahora?\n\n\nÉl no me respondió. Se había recluido en alguna parte.\n\n\n—Es extraño —dijo, y por el tono de su voz podríamos haber estado hablando de la ruta más rápida para llegar a Brooklyn—, cuando he visto los periódicos esta mañana, lo primero que me he preguntado ha sido si yo tenía algo que ver con ello.\n\n\nMe he sentido algo así como responsable.\n\n\nEmpecé a escuchar con más atención. La boca del metro estaba en la esquina, justo delante de nosotros, y me detuve. Él también se detuvo. Estábamos frente a un bar y él se agachó ligeramente para mirar dentro, pero la persona a la que buscaba no parecía estar allí. La máquina de discos sonaba a todo volumen con un tema negro y con ritmo, y observé a medias cómo la camarera iba bailando de la máquina de discos hasta su puesto detrás de la barra. Le escudriñé la cara mientras respondía riendo a algo que alguien le decía, sin dejar de seguir el ritmo de la música. Cuando sonreía uno veía a la niña, intuía a la mujer sentenciada que seguía luchando detrás de esa cara arruinada de la semiputa.\n\n\n—Yo nunca le di nada a Sonny —dijo el chico por fin—, pero hace mucho vine colocado al instituto, y Sonny me preguntó qué se sentía. —Hizo una pausa, yo no podía soportar mirarlo, observé a la camarera, y escuché la música que parecía hacer estremecer la acera—. Le dije que era una sensación increíble. —La música cesó, la camarera se detuvo y se quedó mirando la máquina de discos hasta que volvió a oírse música—. Era cierto.\n\n\nTodo eso me llevaba a algún lugar donde yo no quería ir. No quería saber qué se sentía. Llenaba de amenaza todo, a la gente, las casas, la música, a la morena y voluble camarera; y esa amenaza era lo que los hacía reales.\n\n\n—¿Qué va a pasarle ahora? —volví a preguntar.\n\n\n—Lo enviarán a alguna parte y tratarán de curarlo. —Sacudió la cabeza—. Tal vez hasta crean que se ha desenganchado. Luego lo soltarán. —Hizo un gesto, arrojando el cigarrillo a la cuneta—. Eso es todo.\n\n\n—¿Qué quieres decir con eso es \ntodo\n?\n\n\nPero yo sabía qué quería decir.\n\n\n—Quiero decir que eso es \ntodo\n. —Volvió la cabeza y me miró, con las comisuras de la boca hacia abajo—. ¿No sabes lo que quiero decir? —preguntó en voz baja.\n\n\n—¿Cómo demonios quieres que sepa lo que quieres decir? —Casi lo susurré, no sé por qué.\n\n\n—Es cierto —dijo él al aire—, ¿cómo va a saber él lo que yo quiero decir? —Se volvió de nuevo hacia mí, paciente y tranquilo, y sin embargo me pareció que temblaba, temblaba como si estuviera a punto de desmoronarse. Volví a sentir ese hielo en mis entrañas, el terror que había sentido a lo largo de toda la tarde; y volví a observar a la camarera, que se movía por el bar, lavando vasos y cantando—.\n\n\nEscucha. Lo soltarán y empezará de nuevo. Eso es lo que quiero decir.\n\n\n—Quieres decir… que lo soltarán. Y entonces él volverá a las andadas. Quieres decir que nunca se desenganchará. ¿Es eso lo que quieres decir?\n\n\n—Eso es —dijo él, alegremente—. Ya ves lo que quiero decir.\n\n\n—Dime —dije yo por fin—, ¿por qué quiere morir? Debe de querer morir. Se está matando. ¿Por qué quiere morir?\n\n\nÉl me miró sorprendido. Se pasó la lengua por los labios.\n\n\n—No quiere morir. Quiere vivir. Nadie quiere morir, nunca.\n\n\nEntonces quise preguntarle… tantas cosas. Pero él no habría podido responderme, o, de haberlo hecho, yo no habría soportado las respuestas. Empecé a andar.\n\n\n—Bueno, supongo que no es asunto mío.\n\n\n—Va a ser duro para el bueno de Sonny —dijo él. Llegamos a la boca del metro\n\n\n—. ¿Es ésta tu parada? —preguntó.\n\n\nAsentí. Bajé un escalón.\n\n\n—¡Maldita sea! —exclamó él de pronto. Lo miré. Él volvió a sonreír—. Me he dejado la pasta en casa. ¿No tendrás un dólar? Sólo un par de días, eso es todo.\n\n\nDe pronto algo dentro de mí cedió y amenazó con salir a raudales. Ya no lo odiaba. Sentí que un minuto más y me echaría a llorar como un crío.\n\n\n—Claro —dije—. No te preocupes. —Miré en mi cartera y no tenía un dólar suelto, sólo cinco—. Toma, ¿aguantarás con eso?\n\n\nÉl no lo miró, no quiso mirarlo. Una terrible expresión hermética le cubrió la cara, como si quisiera mantener oculto el número del billete, de él y de mí.\n\n\n—Gracias —dijo, y ahora se moría por verme marchar—. No te preocupes por Sonny. Tal vez le escriba o algo por el estilo.\n\n\n—Claro —dije yo—. Hasta luego.\n\n\n—Hasta pronto —dijo él.\n\n\nSeguí bajando las escaleras.\n\n\nY no escribí a Sonny ni le envié nada durante mucho tiempo. Cuando por fin lo hice fue justo después de que muriera mi hija pequeña, y él me escribió una carta que me hizo sentir como un cabrón.\n\n\nDecía así:\n\n\nQuerido hermano:\n\n\nNo sabes cuánto necesitaba tener noticias de ti. He querido escribirte muchas veces, pero pensaba en cuánto daño debo de haberte hecho y no escribía. Pero ahora me siento como un hombre que ha estado tratando de salir de un hoyo muy hondo, muy hondo y apestoso, y acaba de ver el sol allá arriba, fuera. Tengo que salir de aquí.\n\n\nNo puedo explicarte gran cosa de cómo he acabado aquí. Quiero decir que no sé cómo explicarlo. Supongo que me daba miedo algo, o trataba de huir de algo, y ya sabes que nunca he aguantado mucho (sonrisa). Me alegro de que papá y mamá estén muertos y no vean qué ha sido de su hijo, y te juro que si hubiera sabido lo que hacía nunca os hubiera hecho tanto daño ni a ti ni a tantas otras buenas personas que han sido tan amables conmigo y que creían en mí.\n\n\nNo quiero que creas que tiene que ver con que sea músico. Es algo más. O tal vez menos. No puedo pensar con claridad aquí dentro y trato de no pensar en qué va a ser de mí cuando salga. A veces creo que voy a perder la chaveta y que \nnunca\n saldré, y otras que regresaré directo. Pero te diré una cosa, antes me vuelo la tapa de los sesos que volver a pasar por esto. Pero eso es lo que todos dicen, o eso me aseguran. Si te digo cuándo voy a ir a Nueva York y pudieras venir a recogerme, te lo agradecería. Da recuerdos a Isabel y a los niños, y lo sentí mucho por la pequeña Gracie. Ojalá pudiera ser como mamá y decirte que es la voluntad del Señor, pero no sé, me parece que lo único que no se acaba nunca son los problemas, y no sé de qué sirve echar la culpa de ellos al Señor. Pero tal vez sirve de algo si tienes fe.\n\n\nTu hermano,\n\n\nSonny\n\n\nA partir de entonces me mantuve en estrecho contacto con él y le enviaba lo que fuera, y fui a recogerlo cuando volvió a Nueva York. Cuando lo vi, muchas cosas que creía olvidadas se agolparon en mi memoria. Eso se debía a que yo había empezado por fin a preguntarme sobre Sonny, sobre su vida interior. Esa vida, fuera la que fuese, le había envejecido y adelgazado, y había profundizado la lejana quietud con que siempre se había movido. No se parecía nada a mi hermano pequeño. Sin embargo, cuando sonrió, cuando nos estrechamos la mano, el hermano pequeño al que yo nunca había conocido me miró desde las profundidades de su vida interior, como un animal a la espera de ser camelado para salir a la luz.\n\n\n—¿Qué tal sigues? —me preguntó.\n\n\n—Bien. ¿Y tú?\n\n\n—Francamente bien. —Toda su cara sonreía—. Me alegro de volverte a ver.\n\n\n—Me alegro de verte.\n\n\nLos siete años que nos llevábamos se abrían entre los dos como un abismo: me pregunté si esos años servirían algún día como un puente. Estaba recordando, y me dejó sin aliento, que lo había visto nacer; y había oído las primeras palabras que había balbuceado. Cuando empezó a andar, dejó a mi madre para venir derecho a mí. Y lo cogí justo antes de que cayera al suelo al dar sus primeros pasos en este mundo.\n\n\n—¿Cómo está Isabel?\n\n\n—Bien. Se muere por verte.\n\n\n—¿Y los niños?\n\n\n—También bien. Están impacientes por ver a su tío.\n\n\n—Oh, vamos. Sabes que no se acuerdan de mí.\n\n\n—¿Bromeas? Por supuesto que se acuerdan.\n\n\nÉl volvió a sonreír. Nos subimos a un taxi. Teníamos muchas cosas que decirnos, demasiadas para saber por dónde empezar.\n\n\nCuando el taxi se puso en marcha, pregunté:\n\n\n—¿Sigues queriendo ir a la India?\n\n\nSe echó a reír.\n\n\n—Todavía te acuerdas. Ni hablar. Este sitio ya es lo bastante indio para mí.\n\n\n—Era de ellos —dije.\n\n\nY él rió de nuevo.\n\n\n—Sabían muy bien lo que se hacían cuando se deshicieron de él.\n\n\nHace años, cuando él tenía unos catorce, había estado obsesionado con la idea de ir a la India. Había leído libros sobre gente que permanecía sentada en rocas, desnuda, con toda clase de tiempo, pero sobre todo malo, naturalmente, y andaba descalza sobre brasas de carbón y ganaba sabiduría. Yo le decía que me parecía que se estaban alejando de la sabiduría lo más deprisa posible. Creó que me despreciaba un poco por eso.\n\n\n—¿Te importa —preguntó— si pedimos al taxista que vaya a lo largo del parque?\n\n\nPor el lado oeste… Hace tanto que no veo la ciudad.\n\n\n—Por supuesto que no —dije. Temí dar la impresión de que le seguía la corriente, pero confié en que no se lo tomara así.\n\n\nDe modo que avanzamos entre el verde del parque y la elegancia fría y sin vida de los hoteles y edificios de apartamentos, hacia las durísimas y gráficas calles de nuestra niñez. Esas calles no habían cambiado, aunque habían surgido complejos de viviendas subvencionadas, como rocas en medio de un mar hirviendo. La mayoría de las casas en las que habíamos crecido habían desaparecido, lo mismo que los almacenes en los que habíamos robado, los sótanos en los que habíamos probado por primera vez el sexo, los tejados desde los que habíamos arrojado latas y ladrillos.\n\n\nPero casas exactamente iguales a las casas de nuestro pasado seguían dominando el paisaje, chicos exactamente iguales a los chicos que habíamos sido nosotros se asfixiaban en esas casas y bajaban a las calles en busca de luz y aire, y se veían a sí mismos cercados por la miseria. Alguno escapaba de la trampa, pero la mayoría no lo hacía. Los que salían siempre dejaban atrás una parte de sí mismos, como algunos animales se amputaban una pata y la dejaban atrás en la trampa. Tal vez podía decirse que yo había escapado, después de todo era profesor de instituto; o que lo había hecho Sonny, que hacía años que no vivía en Harlem. Sin embargo, mientras el taxi avanzaba hacia el norte de la ciudad a través de calles que parecían oscurecerse a toda prisa con gente oscura, y yo estudiaba con disimulo la cara de Sonny, se me ocurrió que lo que los dos buscábamos por separado a través de nuestras ventanillas respectivas era esa parte de nosotros mismos que habíamos dejado atrás. Siempre es a la hora de los problemas y la confrontación cuando duele el miembro ausente.\n\n\nLlegamos a la calle Ciento diez y empezamos a subir por la Avenida Lenox. Yo conocía esa avenida de toda la vida, pero volví a verla tal como la vi el día que me enteré por primera vez de los apuros de Sonny, llena de una amenaza oculta que era su mismo soplo de vida.\n\n\n—Ya casi hemos llegado —dijo Sonny.\n\n\n—Casi. —Los dos estábamos demasiado nerviosos para decir algo más.\n\n\nVivimos en un complejo de viviendas subvencionadas. No lleva mucho tiempo en pie. Lo que unos días después de construido parecía inhabitable de puro nuevo ahora está en un estado lamentable, naturalmente. Parece una parodia de la vida buena, limpia y anónima; sabe Dios que la gente que vive aquí hace todo lo posible por convertirlo en una parodia. El césped de aspecto machacado que lo rodea no basta para tornar verdes sus vidas, los setos jamás contendrán las calles, y lo saben. Las grandes ventanas no engañan a nadie, no son lo bastante grandes para hacer sitio donde no lo hay. No se molestan con las ventanas, miran la pantalla del televisor. El parque de columpios y toboganes lo frecuentan sobre todo niños que no juegan a la taba, ni saltan a la comba, ni patinan, ni se columpian, y los encuentras allí en cuanto se hace de noche. Nos mudamos allí en parte porque no está lejos de donde yo doy clases, y en parte por los niños; pero en realidad es como las casas donde Sonny y yo crecimos. Pasan las mismas cosas, tendrán los mismos recuerdos. En cuanto Sonny y yo entramos en la casa, tuve la sensación de estar trayéndolo de vuelta al peligro por el que casi había muerto intentando escapar de él.\n\n\nSonny nunca ha sido muy hablador. De modo que no sé por qué asumí que estaría muriéndose por hablar conmigo cuando acabamos de cenar la primera noche. Todo fue bien, mi hijo mayor se acordaba de él y al pequeño le cayó bien, y Sonny se había acordado de traer algo para cada uno; e Isabel, que es en realidad mucho más simpática que yo, es mucho más abierta y se da mucho más, se había esforzado mucho con la cena y se alegraba sinceramente de verlo. Además, siempre ha sabido tomar el pelo a Sonny de una forma que yo nunca he sabido. Fue agradable verla de nuevo con una expresión tan llena de vida, y oírla reír y verla hacer reír a Sonny. No estaba o no parecía estar para nada preocupada o incómoda. Charló como si no hubiera ningún tema que tuviera que evitarse, y logró que Sonny superara su leve rigidez inicial. Y menos mal que ella estaba allí, porque yo volvía a estar lleno de ese terror helado. Todos mis movimientos me parecían torpes y todas mis palabras me sonaban cargadas de un sentido oculto. Trataba de recordar todo lo que había oído sobre la drogadicción y no podía evitar escudriñar a Sonny en busca de indicios. No lo hacía con malicia. Trataba de averiguar algo de mi hermano. Me moría por oírle decir que estaba fuera de peligro.\n\n\n«¡Seguridad!», gruñía mi padre cada vez que mi madre sugería que nos mudáramos a un barrio que no fuera peligroso para los niños. ¡Al demonio la seguridad! No hay ningún lugar ni ninguna persona que no sea un peligro para los niños.\n\n\nSiempre hablaba en esos términos, pero en realidad no era tan malo como parecía, ni siquiera los fines de semana, cuando se emborrachaba. De hecho, siempre estaba a la caza de «algo un poco mejor», pero murió antes de encontrarlo. Murió de repente, un ebrio fin de semana en mitad de la guerra, cuando Sonny tenía quince años. Él y Sonny nunca se habían llevado muy bien. Y era en parte porque Sonny era el niño de sus ojos. Era porque quería tanto a Sonny y temía por él, que siempre se peleaba con él. Es inútil pelearse con Sonny. Se limita a retroceder y encerrarse en sí mismo, donde nadie pueda alcanzarlo. Pero la principal razón por la que nunca congeniaron es porque se parecían demasiado. Mi padre era grande, bruto y gritón, todo lo contrario de Sonny, pero los dos tenían… esa misma necesidad de privacidad.\n\n\nMi madre trató de decirme algo de esto a la muerte de mi padre. Yo estaba en casa de permiso.\n\n\nÉsa fue la última vez que vi a mi madre con vida. Así y todo, esta imagen se mezcla en mi mente con otras de cuando ella era más joven. Como siempre la veo es como solía estar los domingos por la tarde, cuando los viejos se quedaban charlando después de la gran comida dominical. Siempre la veo vestida de azul celeste, sentada en el sofá. Y a mi padre sentado en el sillón, no muy lejos de ella. Y la sala de estar llena de gente de la iglesia y parientes. Allí están todos, sentados alrededor de la sala de estar, mientras fuera la noche se aproxima con sigilo, pero nadie lo sabe aún. Es posible ver crecer la oscuridad contra los cristales de las ventanas, y oír los ruidos de la calle, o tal vez el ritmo metálico de una pandereta procedente de una de las iglesias cercanas, pero en la habitación reina un silencio total. Por un momento nadie habla, pero todas las caras parecen ensombrecerse, como el cielo fuera. Y mi madre se balancea ligeramente por la cintura, y a mi padre se le cierran los ojos. Todos están mirando algo que no alcanza a ver un niño. Por un instante se han olvidado de los niños. Tal vez hay uno tumbado sobre la alfombra, medio dormido. Tal vez alguien tiene a otro en el regazo y le acaricia distraído la cabeza. Tal vez, acurrucado en una gran silla en la esquina, hay otro niño, callado y con los ojos muy abiertos. El silencio, la oscuridad que se aproxima y la oscuridad de las caras asustan oscuramente al niño. Espera que la mano que le acaricia la frente no pare nunca…, nunca muera. Espera que nunca llegue el día en que los viejos dejen de sentarse en la sala de estar, hablando de donde han venido, y qué han visto, y qué les ha pasado a ellos y a los suyos.\n\n\nPero algo penetrante y observador en el niño le dice que tiene forzosamente que acabarse, que ya se está acabando. En cualquier momento alguien se levantará y encenderá la luz. Entonces los viejos se acordarán de los niños y ya no hablarán más por ese día. Y cuando la luz inunda la habitación, el niño se ve inundado de oscuridad. Sabe que cada vez que eso ocurre, está un poco más cerca de la oscuridad de fuera. La oscuridad de fuera es de lo que han estado hablando los viejos. Es de donde han venido. Lo que soportan. El niño sabe que ya no hablarán más porque si él sabe demasiado sobre lo que les ha ocurrido a ellos, sabrá demasiado y demasiado pronto sobre lo que va a ocurrirle a él.\n\n\nLa última vez que hablé con mi madre recuerdo que yo estaba impaciente. Quería ir a ver a Isabel. Entonces no estábamos casados y teníamos que aclarar muchas cosas entre nosotros.\n\n\nMi madre estaba allí sentada, junto a la ventana. Tarareaba una vieja canción de iglesia, \nSeñor, me trajiste desde muy lejos\n. Sonny estaba fuera, en alguna parte. Mi madre vigilaba sin cesar las calles.\n\n\n—No sé si volveré a verte después de que te marches de aquí —dijo—. Pero espero que no olvides lo que he intentado enseñarte.\n\n\n—No hables así —dije yo, y sonreí—. Todavía tienes cuerda para rato.\n\n\nElla también sonrió, pero no dijo nada. Se quedó callada largo rato. Y yo dije:\n\n\n—Mamá, no te preocupes por nada. Te escribiré continuamente, y recibirás los talones…\n\n\n—Quiero hablarte de tu hermano —dijo ella de pronto—. Si me pasara algo, no tendrá a nadie que mire por él.\n\n\n—Mamá —dije yo—, no va a pasaros nada ni a ti ni a Sonny. Sonny está bien. Es un buen chico y tiene cabeza.\n\n\n—No es cuestión de ser buen chico ni de tener cabeza —dijo mi madre—. No son sólo los malos o los tontos los que se ven arrastrados. —Se interrumpió y me miró—.\n\n\nTu padre tenía un hermano —añadió, y sonrió de una manera que me hizo ver que sufría—. No lo sabías, ¿verdad?\n\n\n—No, no lo sabía —respondí, y le escudriñé la cara.\n\n\n—Pues sí —dijo ella—, tu padre tenía un hermano. —Volvió a mirar por la ventana—. Sé que nunca viste llorar a tu padre. Pero yo sí le vi, y más de una vez, a lo largo de todos estos años.\n\n\n—¿Qué fue de su hermano? —pregunté—. ¿Cómo es que nadie ha hablado nunca de él?\n\n\nEra la primera vez que veía a mi madre mayor.\n\n\n—Lo mataron cuando tenía pocos años menos de los que tienes tú ahora. Yo lo conocí. Era un buen chico. Tal vez un poco diablillo, pero nunca deseó nada malo a nadie. —Luego se interrumpió y la habitación quedó en silencio, exactamente como se había quedado a veces esas tardes de domingo. Mi madre seguía vigilando las calles—. Trabajaba en el molino y, como a todos los jóvenes, le gustaba tocar los sábados por la noche. Los sábados por la noche él y tu padre iban de un local a otro, asistían a bailes o se juntaban con gente que conocían, y el hermano de tu padre cantaba, tenía buena voz, y se acompañaba con la guitarra. Bueno, ese sábado por la noche en concreto, él y tu padre volvían a casa de algún local, y los dos estaban un poco bebidos, y esa noche había luna, iluminaba tanto como la luz del día. El hermano de tu padre se sentía a gusto y silbaba para sí, con la guitarra colgada del hombro. Bajaban una colina y debajo de ellos había una carretera que salía de la autopista. Bueno, pues el hermano de tu padre, que siempre fue juguetón, decidió bajar corriendo, y así lo hizo, con la guitarra golpeándole y haciendo ruido detrás de él, cruzó la carretera y se puso a hacer pipí detrás de un árbol. Y tu padre, que estaba divertido, siguió bajando la colina más bien despacio. De pronto oyó el motor de un coche y en ese preciso momento su hermano salió de detrás del árbol a la carretera a la luz de la luna. Y empezó a cruzarla. Y tu padre echó a correr colina abajo, dice que no sabe por qué. El coche estaba lleno de hombres blancos. Estaban todos borrachos, y cuando vieron al hermano de tu padre, dejaron escapar un gran hurra y un grito, y fueron derechos hacia él. Se divertían, sólo querían asustarlo, como hacen a veces, ya sabes. Pero estaban borrachos. Y supongo que el chico, también borracho y asustado, perdió la cabeza o algo así. Cuando saltó era demasiado tarde. Tu padre dice que lo oyó gritar cuando el coche lo arrolló, y oyó la madera de la guitarra partirse, y las cuerdas soltarse, y a los blancos gritando, y el coche siguió su camino y no se ha parado hasta el día de hoy. Y para cuando tu padre hubo bajado la colina su hermano no era más que sangre y pulpa.\n\n\nBrillaban lágrimas en la cara de mi madre. Yo no sabía qué decir.\n\n\n—Nunca lo mencionó —dijo— porque nunca dejé que lo mencionara delante de vosotros. Tu padre se puso como loco esa noche y durante muchas noches después.\n\n\nDecía que nunca en su vida había visto nada tan oscuro como esa carretera cuando los faros del coche dejaron de verse. No había nada ni nadie en esa carretera, sólo tu padre, su hermano y esa guitarra reventada. Ah, tu padre nunca se recuperó del todo.\n\n\nHasta el día que murió estuvo convencido de que cada hombre blanco que veía era el que había matado a su hermano.\n\n\nSe interrumpió y, sacando un pañuelo, se secó los ojos y me miró.\n\n\n—No te cuento todo esto para asustarte o volverte amargado o hacerte odiar a nadie. Te lo digo porque tienes un hermano. Y el mundo no ha cambiado.\n\n\nSupongo que yo no quería creerlo. Y ella lo vio en mi cara. Me dio la espalda y se volvió de nuevo hacia la ventana, recorriendo esas calles con la mirada.\n\n\n—Pero yo glorifico a mi Redentor —dijo por fin— porque ha llamado a tu padre antes que a mí. No quiero arrojarme flores, pero confieso que me reconforta saber que ayudé a tu padre a pasar por este mundo. Tu padre siempre se comportó como el hombre más duro y más fuerte de la tierra. Y todo el mundo lo tomó por tal. ¡Pero si no me hubiera tenido allí, para ver sus lágrimas…!\n\n\nVolvía a llorar. Sin embargo, yo era incapaz de moverme. Dije:\n\n\n—Dios mío, mamá, no tenía ni idea de que fuese así.\n\n\n—Oh, cariño —respondió ella—, hay un montón de cosas que no sabes. Pero vas a enterarte. —Se levantó de la ventana y se acercó a mí—. Tienes que coger fuerte a tu hermano y no dejarlo caer, no importa lo que parezca que le esté pasando y lo mucho que te enfades con él. Vas a enfadarte con él muchas veces. Pero no olvides lo que te he dicho, ¿me oyes?\n\n\n—No lo olvidaré —dije—. No te preocupes, no lo olvidaré. No dejaré que le pase nada a Sonny.\n\n\nMi madre sonrió como si le divirtiera algo que veía en mi cara. Luego:\n\n\n—Es posible que no puedas impedir que le pase algo. Pero tienes que hacerle saber que estás allí.\n\n\nDos días después me casaba, y luego me marché. Tenía un montón de cosas en la cabeza y me olvidé por completo de la promesa que le había hecho a mi madre, hasta que volví en barco de permiso especial para su funeral.\n\n\nY después del funeral, a solas con Sonny en la cocina vacía, traté de averiguar algo de él.\n\n\n—¿Qué quieres hacer? —pregunté.\n\n\n—Voy a ser músico —respondió él.\n\n\nPorque durante el tiempo que yo había pasado fuera, él había pasado de bailar al ritmo de la máquina de discos a enterarse de quién tocaba qué, y qué hacían con el instrumento, y se había comprado una batería.\n\n\n—¿Quieres decir que quieres ser batería? —Por alguna razón tenía la impresión de que ser hatería podía estar bien para otra gente, pero no para mi hermano Sonny.\n\n\n—No creo que llegue a ser nunca un gran batería —dijo él, mirándome con mucha gravedad—. Pero creo que puedo tocar el piano.\n\n\nFruncí el entrecejo. Nunca había hecho el papel de hermano mayor con tanta seriedad antes, de hecho casi nunca le había preguntado a Sonny una maldita cosa.\n\n\nMe di cuenta de que me hallaba ante algo que no sabía cómo manejar, que se me escapaba. De modo que fruncí un poco más el entrecejo y pregunté:\n\n\n—¿Qué clase de músico quieres ser?\n\n\nÉl sonrió.\n\n\n—¿Cuántas clases crees que hay?\n\n\n—Habla en serio —dije.\n\n\nÉl rió, echando la cabeza hacia atrás. Luego me miró.\n\n\n—Estoy hablando en serio.\n\n\n—Pues entonces, por el amor de Dios, deja de hacer bromas y responde a una pregunta seria. Me refiero a si quieres ser concertista de piano, o quieres tocar música clásica y demás, o qué. —Mucho antes de que yo terminara, él volvía a reír—. ¡Por el amor de Dios, Sonny!\n\n\nSe calmó, no sin dificultad.\n\n\n—Lo siento. ¡Pero se te ve tan… asustado! —Y volvió a estallar en carcajadas.\n\n\n—Puede que te parezca divertido ahora, niño, pero no lo será tanto cuando tengas que ganarte la vida con ello, para que lo sepas. —Estaba furioso porque sabía que se reía de mí y yo no sabía por qué.\n\n\n—No —dijo él, muy serio ahora, y temiendo, tal vez, haberme herido—. No quiero ser pianista clásico. No es eso lo que me interesa. Quiero decir —hizo una pausa, mirándome fijamente, como si con su mirada pudiera ayudarme a comprender, luego hizo un ademán en vano, como si su mano tal vez pudiera ayudar— que tendré que estudiar mucho, y tendré que estudiar de \ntodo\n, pero quiero tocar con músicos de jazz. —Se interrumpió—. Quiero tocar jazz.\n\n\nBueno, la palabra nunca había sonado tan pesada y tan real como sonó esa tarde en la boca de Sonny. Me limité a mirarlo, probablemente con el entrecejo muy fruncido. Sencillamente no podía entender por qué demonios quería pasar el tiempo en clubes nocturnos, haciendo el payaso en un escenario mientras la gente se daba empujones en una pista de baile. Parecía… indigno de él. Yo nunca había pensado en ello antes, nunca me había visto obligado a hacerlo, pero supongo que siempre había encasillado a los músicos de jazz dentro del grupo que mi padre llamaba «gente para pasarlo bien».\n\n\n—¿Hablas en serio?\n\n\n—Ya lo creo que estoy hablando en serio.\n\n\nSe le veía más desvalido que nunca, y disgustado, y profundamente dolido.\n\n\n—¿Quieres decir… como Louis Armstrong? —sugerí amablemente.\n\n\nSu cara se cerró como si se la hubiera golpeado.\n\n\n—No. No estoy hablando de esa mierda tradicional y anticuada.\n\n\n—Mira, Sonny, lo siento, no te enfades. Sencillamente no lo entiendo. Nómbrame a alguien…, ya sabes, a un músico de jazz al que admires.\n\n\n—Bird.\n\n\n—¿Quién?\n\n\n—¡Bird! ¡Charlie Parker! ¿No te enseñan nada en el maldito ejército?\n\n\nEncendí un cigarrillo. Me sorprendió y divirtió un poco descubrir que me temblaba la mano.\n\n\n—He estado desconectado —dije—. Tendrás que tener paciencia conmigo. Dime,\n\n\n¿quién es ese Parker?\n\n\n—Sólo es uno de los más grandes músicos de jazz vivo —respondió Sonny hoscamente, con las manos en los bolsillos, dándome la espalda—. Tal vez el más grande —añadió con amargura—. Probablemente por eso nunca has oído hablar de él.\n\n\n—Está bien —dije—, soy ignorante, lo siento. Ahora mismo saldré y compraré todos los discos en venta, ¿de acuerdo?\n\n\n—Por mí no lo hagas —dijo él con dignidad—. Me da lo mismo lo que escuches.\n\n\nNo me hagas favores.\n\n\nEmpezaba a darme cuenta de que nunca lo había visto tan ofendido. Al mismo tiempo me decía que probablemente sería una de esas fases por las que pasan los chicos, y que no debería darle tanta importancia ni presionarlo tanto. Sin embargo, no creí que hubiera nada malo en preguntar.\n\n\n—¿No lleva mucho tiempo todo eso? ¿Se puede vivir de ello?\n\n\nSe volvió de nuevo hacia mí y se medio apoyó, medio sentó en la mesa de la cocina.\n\n\n—Todo lleva tiempo —dijo— y…, sí, puedo ganarme la vida con ello. Pero lo que parece que no soy capaz de hacerte comprender es que es lo único que quiero hacer.\n\n\n—Bueno, Sonny —dije yo con delicadeza—, ya sabes que la gente no siempre puede permitirse hacer exactamente lo que quiere…\n\n\n—No, no lo sé —dijo Sonny, sorprendiéndome—. Creo que la gente debe hacer lo que quiere hacer, ¿para qué vive si no?\n\n\n—Te estás haciendo mayorcito —dije yo, desesperado— y ya va siendo hora de que empieces a pensar en tu porvenir.\n\n\n—Estoy pensando en mi porvenir —dijo Sonny sombrío—. Pienso en él todo el tiempo.\n\n\nMe rendí. Decidí que si no cambiaba de idea, siempre podríamos hablar de ello más tarde.\n\n\n—Entretanto —dije— tienes que terminar el colegio. —Ya habíamos decidido que se iría a vivir con Isabel y los padres de ella. Me constaba que no era la solución ideal, porque los padres de Isabel tenían tendencia a ser esnob y no habían mostrado especial interés en que ella se casara conmigo. Pero no se me ocurría otra—. Y\n\n\ntenemos que instalarte en casa de Isabel.\n\n\nHubo un largo silencio. Se apartó de la mesa de la cocina y se acercó a la ventana.\n\n\n—Es una idea pésima. Y lo sabes.\n\n\n—¿Tienes alguna mejor?\n\n\nSe paseó por la cocina un momento. Era tan alto como yo, y había empezado a afeitarse. De pronto tuve la sensación de que no le conocía en absoluto.\n\n\nSe detuvo junto a la mesa de la cocina y cogió mis cigarrillos. Mirándome entre divertido y burlón, se llevó uno a los labios.\n\n\n—¿Te molesta?\n\n\n—¿Ya fumas?\n\n\nÉl encendió el cigarrillo y asintió, observándome a través del humo.\n\n\n—Sólo quería comprobar si tenía el coraje de hacerlo delante de ti. —Sonrió y exhaló una gran nube de humo hacia el techo—. Ha sido fácil. —Me miró—. Vamos, apuesto a que tú ya fumabas a mi edad, dime la verdad.\n\n\nNo dije nada, pero la verdad estaba escrita en mi cara, y él rió. Pero esta vez la carcajada estuvo cargada de tensión.\n\n\n—Claro. Y apuesto a que no es lo único que hacías.\n\n\nMe estaba asustando un poco.\n\n\n—Déjate de joder —dije—. Ya habíamos decidido que ibas a vivir con Isabel y sus padres. ¿Qué te ha pasado de repente?\n\n\n—Lo decidiste tú —señaló él—. Yo no decidí nada. —Se detuvo delante de mí, apoyándose contra la cocina, los brazos cruzados relajadamente—. Mira, hermano, no quiero quedarme en Harlem, en serio. —Hablaba con apremio. Me miró, luego miró por la ventana de la cocina. Había algo en su mirada que yo nunca había visto, un aire pensativo, una preocupación muy suya. Me froté el músculo del brazo—. Ha llegado el momento de que me largue de aquí.\n\n\n—¿Adónde quieres ir, Sonny?\n\n\n—Quiero enrolarme en el ejército. O en la marina, me da igual. Si digo que soy lo bastante mayor, me creerán.\n\n\nEntonces me puse furioso. Era porque estaba muy asustado.\n\n\n—Debes de estar loco. ¿Para qué demonios quieres enrolarte en el ejército?\n\n\n—Ya te lo he dicho. Para salir de Harlem.\n\n\n—Sonny, ni siquiera has terminado el colegio. Y si realmente quieres ser músico,\n\n\n¿cómo esperas estudiar en el ejército?\n\n\nMe miró, atrapado, angustiado.\n\n\n—Hay maneras. Puede que se me ocurra una especie de acuerdo. De todos modos, cuando salga tendré mis derechos como veterano.\n\n\n—Si es que sales. —Nos miramos—. Sonny, por favor. Sé razonable. Sé que el montaje está lejos de ser perfecto, pero tenemos que poner todo de nuestra parte.\n\n\n—No aprendo nada en el colegio —dijo—. Ni siquiera cuando voy. —Me dio la espalda, abrió la ventana y tiró el cigarrillo al estrecho callejón. Me quedé mirando su espalda—. Al menos, no estoy aprendiendo nada que me gustaría aprender. —Golpeó la ventana con tanta fuerza que pensé que el cristal iba a saltar por los aires, luego se volvió hacia mí—. ¡Y estoy harto del pestazo de estos cubos de basura!\n\n\n—Sonny —dije yo—. Sé cómo te sientes. Pero si no terminas ahora el colegio, lamentarás más tarde no haberlo hecho. —Le sujeté por los hombros—. Y sólo te falta otro año. No está tan mal. Y yo volveré y te juro que te ayudaré a hacer lo que quieras hacer. Intenta aguantar hasta que yo vuelva. ¿Lo harás, por favor? ¿Por mí?\n\n\nNo respondió ni me miró.\n\n\n—Sonny. ¿Me oyes?\n\n\nSe apartó.\n\n\n—Te oigo. Pero tú nunca oyes nada de lo que yo digo.\n\n\nNo supe qué decir a eso. Él miró por la ventana y luego hacia mí.\n\n\n—Está bien —dijo con un suspiro—. Lo intentaré.\n\n\n—En casa de Isabel tienen un piano —dije yo, tratando de animarlo un poco—.\n\n\nPuedes practicar en él.\n\n\nY, en efecto, eso lo animó durante un minuto.\n\n\n—Es cierto —dijo él para sí—. Lo había olvidado. —Relajó un poco la cara. Pero la preocupación, el aire pensativo, seguía proyectándose en ella de la manera en que las sombras se proyectan en una cara que mira fijamente el fuego.\n\n\nPero pensé que nunca pararía de oír hablar de ese piano. Al principio Isabel me escribía diciendo lo estupendo que era que Sonny se tomara tan en serio su música, y cómo, en cuanto llegaba del colegio, o de donde fuera que había estado cuando se suponía que estaba en el colegio, iba derecho al piano y no se separaba de él hasta la hora de cenar. Y, después de cenar, volvía al piano y se quedaba allí hasta que todos se iban a acostar. Se pasaba sentado al piano todos los sábados y todos los domingos.\n\n\nLuego se compró un tocadiscos y empezó a escuchar discos. Ponía un disco una y otra vez, a veces todo el día, y lo acompañaba improvisando al piano. O ponía una parte del disco, un acorde, un cambio, una progresión, y luego la tocaba al piano. A continuación volvía al disco, y luego al piano.\n\n\nEn fin, la verdad es que no sé cómo lo aguantaron. Isabel al final confesó que no era como vivir con una persona, era vivir con ruido. Y el ruido no tenía ningún sentido para ella, no tenía ningún sentido para ninguno de ellos, naturalmente.\n\n\nEmpezaron en cierto modo a sufrir a causa de esa presencia que vivía en su casa. Era como si Sonny fuera una especie de dios o monstruo. Se movía en una atmósfera que no era la de ellos. Le daban de comer y él comía, se lavaba, entraba y salía de la casa; desde luego, no era horrible ni desagradable ni maleducado, Sonny no era ninguna de esas cosas; pero parecía estar envuelto en una nube, un fuego, una visión muy particular; y no había manera de llegar a él.\n\n\nAl mismo tiempo, aún no era un hombre, pero tampoco un niño, y tenían que mirar por él en todos los sentidos. Desde luego, no podían echarlo. Tampoco se atrevían a montarle una gran escena a causa del piano porque hasta ellos se daban cuenta, como yo a tantos miles de kilómetros de distancia, de que cuando Sonny se sentaba a ese piano tocaba por su vida.\n\n\nPero no había estado yendo al colegio. Un día llegó una carta del consejo escolar, y la madre de Isabel la abrió; al parecer había habido otras cartas, pero Sonny las había roto. Ese día, cuando Sonny entró, la madre de Isabel le enseñó la carta y le preguntó dónde había pasado el tiempo. Y finalmente le sonsacó que había estado en Greenwich Village, con músicos y otros tipos, en el apartamento de una chica blanca.\n\n\nY eso la asustó y empezó a chillarle, y lo que le salió, una vez que se disparó —\n\n\naunque lo niega hasta la fecha—, fueron todos los sacrificios que estaban haciendo para darle un hogar decente, y lo poco que se los agradecía.\n\n\nSonny no tocó el piano ese día. Por la noche la madre de Isabel se había calmado, pero había que vérselas con el anciano, y con la misma Isabel. Dice Isabel que hizo todo lo posible por mantener la calma, pero perdió el control y se echó a llorar. Dice que se quedó mirando la cara de Sonny. Podía ver, sólo con mirarlo, lo que le estaba pasando. Y lo que le estaba pasando era que habían penetrado en su nube, lo habían alcanzado. Aun cuando lo habían hecho con dedos infinitamente más delicados que los dedos humanos en general, él no podía evitar tener la sensación de que lo habían desnudado y escupido a su desnudez. Porque él también tenía que ver que su presencia, esa música que para él era cuestión de vida o muerte, había sido una tortura para ellos, y la habían aguantado, no por él, sino por mí. Y Sonny no pudo soportarlo. Lo puede soportar un poco mejor ahora que entonces, pero sigue costándole y, con franqueza, no conozco a nadie a quien no le cueste.\n\n\nEl silencio de los siguientes días debió de ser más ruidoso que el ruido de toda la música tocada desde el principio de los tiempos. Una mañana, antes de ir a trabajar, Isabel entró en la habitación de Sonny para coger algo y se dio cuenta de que habían desaparecido todos sus discos. Y supo con certeza que se había marchado. Y así era.\n\n\nSe fue todo lo lejos que la marina estaba dispuesta a llevarlo. Al cabo de un tiempo me envió una postal desde algún lugar de Grecia, y fue la primera noticia que tuve de que Sonny seguía con vida. No volví a verlo hasta que los dos vivimos en Nueva York y hacía mucho que había terminado la guerra.\n\n\nEntonces ya era un hombre, por supuesto, pero yo no quería verlo. Pasaba de vez en cuando por casa, pero discutíamos casi cada vez que nos veíamos. No me gustaba cómo se comportaba, relajado y como distraído todo el tiempo, ni me gustaban sus amigos, y su música me parecía una mera excusa para llevar la vida que llevaba. Me parecía rara y desordenada.\n\n\nLuego tuvimos una discusión bastante horrible y no volví a verlo en meses. Al final averigüé dónde vivía, en una habitación amueblada del Village, y traté de hacer las paces con él. Pero había montones de personas en la habitación, y Sonny estaba tumbado en la cama, y no quiso bajar conmigo al piso de abajo, y trataba a esas otras personas como si ellas fueran su familia y no yo. De modo que me puse furioso y entonces él se puso furioso, y yo le dije que por mí lo mismo daba que estuviera muerto que llevando esa vida. Entonces él se levantó y me dijo que no me preocupara más por él, que por lo que a mí se refería, él había \nmuerto\n. Luego me empujó hasta la puerta y las otras personas hicieron como que no pasaba nada, y él cerró la puerta con un portazo detrás de mí. Me quedé en el pasillo, mirando fijamente la puerta. Oí reír a alguien en la habitación, y se me llenaron los ojos de lágrimas. Empecé a bajar las escaleras, silbando para contener el llanto. Seguí silbando para mí: \nYou going to need\n \nme, baby, one of these cold, rainy days\n.\n\n\nLeí sobre los apuros de Sonny en primavera. La pequeña Grace murió en otoño.\n\n\nEra una niña preciosa, pero sólo vivió poco más de dos años. Murió de polio y sufrió.\n\n\nTuvo un poco de fiebre un par de días, pero no parecía nada serio, así que nos limitamos a tenerla en cama. Habríamos llamado al médico, pero le bajó la fiebre y parecía estar bien. Nos pensamos que sólo había sido un resfriado. Un día, Grace estaba levantada y jugando en el salón, e Isabel, que estaba en la cocina preparando el almuerzo para los chicos, la oyó caerse. Cuando tienes muchos hijos no siempre echas a correr cuando uno se cae, a no ser que se ponga a gritar o algo así. Y, esta vez, Grace se quedó callada. Pero Isabel dice que oyó ese ruido sordo y luego ese silencio, le pasó algo que la asustó. Fue corriendo al salón y allí estaba la pequeña Grace, toda retorcida en el suelo, y la razón por la que no había gritado es porque no podía respirar. Y cuando lo hizo, fue el sonido más espantoso, dice Isabel, que ha oído en toda su vida, y todavía lo oye a veces en sueños. A veces me despierta con un ruido como si se ahogara, bajo, quejumbroso, y tengo que despertarla rápidamente y abrazarla, y por donde Isabel se aprieta contra mí llorando me parece una herida mortal.\n\n\nCreo que es posible que escribiera a Sonny el mismo día en que enterraron a la pequeña Grace. Estaba sentado en el cuarto de estar, a oscuras, yo solo, y de pronto pensé en Sonny. Mi problema hizo real el suyo.\n\n\nUn sábado por la tarde, cuando Sonny llevaba casi dos semanas viviendo con nosotros, o quedándose en nuestra casa, me encontré vagando por el cuarto de estar, bebiendo de una lata de cerveza y tratando de reunir el coraje para registrar la habitación de Sonny. Él había salido, solía hacerlo en cuanto yo llegaba, e Isabel había llevado a los niños a ver a sus abuelos. De pronto me detuve ante la ventana del cuarto de estar y me quedé observando la Séptima Avenida. La idea de registrar la habitación de Sonny me dejó paralizado. A duras penas me atrevía a confesarme a mí mismo qué buscaba. Ni sabía qué haría si lo encontraba. O si no lo hacía.\n\n\nEn la acera del otro lado, cerca de la entrada de un local en el que hacían parrilladas, varias personas celebraban una anticuada reunión evangelista. El cocinero, con un mugriento delantal blanco, el pelo castaño rojizo y metálico al pálido sol, y un cigarrillo entre los labios, estaba de pie en el umbral, observándolos.\n\n\nVarios chicos y gente de más edad interrumpieron sus recados y se quedaron allí, junto con varios hombres mayores, así como un par de mujeres de aspecto duro que controlaban todo lo que pasaba en la avenida, como si les perteneciera, o ellas le pertenecieran a ella. Pues bien, ellos también observaban la reunión evangelista, que era dirigida por tres hermanas con hábito negro y un hermano. Todo lo que tenían eran sus voces, sus Biblias y una pandereta. El hermano daba su testimonio, y mientras lo hacía, dos de las hermanas permanecieron juntas, como diciendo amén, y la tercera se paseó con la pandereta extendida, y un par de personas arrojaron monedas en ella. Luego terminó el testimonio del hermano, y la hermana que había estado haciendo la colecta puso las monedas en la palma de su mano y se las guardó en el bolsillo de su largo hábito. Luego alzó las manos y, agitando la pandereta en el aire y contra una mano, se puso a cantar. Y las otras dos hermanas y el hermano se unieron a ella.\n\n\nDe pronto era extraño estar observando, aunque había visto esas reuniones toda mi vida. También las habían visto, por supuesto, todos los demás que estaban allá abajo. Y, sin embargo, se detuvieron, observaron y escucharon, y yo me quedé inmóvil junto a la ventana. \nTis the old ship of Zion\n, cantaban, y la hermana de la pandereta marcaba el ritmo continuo y sonoro, \nit has rescued many a thousand! \nNi una de las almas reunidas bajo el sonido de sus voces oía esa canción por primera vez, ni una sola había sido rescatada. Claro que no parecía haber ningún rescate en marcha. Ni creían particularmente en la santidad de las tres hermanas y el hermano, sabían demasiado de ellos, sabían dónde vivían y cómo. La mujer de la pandereta, cuya voz dominaba el aire, cuya cara brillaba de alegría, estaba separada por muy poco de la mujer que la observaba con un cigarrillo en sus gruesos y cuarteados labios, el pelo un nido de cuco, la cara cubierta de cicatrices e hinchada de muchas palizas, los ojos negros y brillantes como el carbón. Tal vez las dos lo sabían, lo cual explicaba por qué las pocas veces que se dirigían la una a la otra se trataban de hermanas. Mientras el canto llenaba el aire, se produjo un cambio en las caras que observaban y escuchaban: los ojos se concentraron en algo interior, la música pareció extraer un veneno de ellas y el tiempo casi pareció desaparecer de las caras derruidas, beligerantes, hoscas, como si huyeran de nuevo a su primera condición mientras soñaban con la última. El cocinero de las parrillas sacudió a medias la cabeza y sonrió, luego tiró el cigarrillo y desapareció en su local. Un hombre se palpó los bolsillos en busca de calderilla y esperó con ella en la mano, impaciente, como si acabara de acordarse de una cita urgente al otro lado de la avenida. Parecía furioso.\n\n\nEntonces vi a Sonny en el borde del corro. Llevaba un cuaderno ancho y liso de tapas verdes que le hacía parecer, desde donde yo estaba, casi un colegial. El sol cobrizo hacía resaltar el cobre de su piel, sonreía ligeramente, estaba muy quieto. De pronto cesó el canto y la pandereta volvió a convertirse en un plato de recolecta. El hombre furioso arrojó sus monedas y se esfumó, lo mismo que un par de mujeres, y Sonny dejó caer algo de calderilla en el plato, mirando a la mujer a la cara con una leve sonrisa. Luego empezó a cruzar la avenida hacia casa. Tiene un andar lento, saltarín, parecido al de los jazzeros de Harlem, sólo que él ha impuesto al suyo su propio medio compás. Nunca me había fijado.\n\n\nMe quedé junto a la ventana, aliviado y aprensivo a la vez. Cuando Sonny desapareció de mi vista, empezaron a cantar de nuevo. Seguían haciéndolo cuando la llave dio la vuelta en la cerradura.\n\n\n—Eh —dijo.\n\n\n—Eh. ¿Quieres una cerveza?\n\n\n—No. Bueno, tal vez. —Pero se acercó a la ventana y se quedó a mi lado, mirando fuera—. Qué voz tan agradable.\n\n\nCantaban \nIf I could only hear my mother pray again! \n\n\n—Sí —dije—, y sabe tocar la pandereta.\n\n\n—Pero qué canción más horrible —dijo, y se echó a reír. Dejó caer el cuaderno en el sofá y desapareció en la cocina—. ¿Dónde están Isabel y los niños?\n\n\n—Creo que querían ver a sus abuelos. ¿Tienes hambre?\n\n\n—No. —Volvió al cuarto de estar con su lata de cerveza—. ¿Quieres venir conmigo a un sitio esta noche?\n\n\nMe di cuenta, no sé cómo, de que no podía rehusar.\n\n\n—Claro. ¿Adónde?\n\n\nSe sentó en el sofá, cogió su cuaderno y empezó a pasar hojas.\n\n\n—Voy a juntarme con varios colegas en un garito del Village.\n\n\n—¿Quieres decir que vas a tocar esta noche?\n\n\n—Eso es. —Bebió un trago de cerveza y volvió a acercarse a la ventana. Me miró de reojo—. Si puedes soportarlo.\n\n\n—Lo intentaré —dije.\n\n\nMe sonrió y contemplamos juntos cómo se disolvía la reunión al otro lado de la calle. Las tres hermanas y el hermano cantaban con la cabeza gacha \nGod be with you\n \ntill we meet again\n. Las caras que los rodeaban estaban muy silenciosas. Luego terminó la canción y la pequeña multitud se dispersó. Observamos cómo las tres mujeres y el hombre solitario echaban a andar despacio por la avenida.\n\n\n—Mientras ella cantaba antes —dijo Sonny, bruscamente—, su voz me ha recordado por un momento lo que se siente a veces con la heroína…, cuando te entra en las venas. Te hace sentir como calor y frío al mismo tiempo. Y como distante. Y…\n\n\nseguro. —Bebió un sorbo de cerveza, rehuyendo deliberadamente mi mirada. Le observé la cara—. Te hace sentir… que controlas. A veces necesitas experimentar eso.\n\n\n—¿Sí? —Me senté despacio en el sillón.\n\n\n—A veces. —Se acercó al sofá y volvió a coger su cuaderno—. Algunas personas lo necesitan.\n\n\n—¿Para tocar? —pregunté. Y mi voz era muy desagradable, llena de desprecio y cólera.\n\n\n—Bueno… —me miró con los ojos muy abiertos, llenos de preocupación, como si, de hecho, esperara que ellos me dijeran cosas que él no era capaz de decir de otro modo—, eso creen. ¡Y si lo creen…!\n\n\n—¿Y qué crees tú? —pregunté.\n\n\nSe sentó en el sofá y dejó la lata de cerveza en el suelo.\n\n\n—No lo sé —dijo, y yo no pude saber si respondía mi pregunta o continuaba con sus pensamientos. Su cara no me lo dijo—. No es tanto para tocar como para resistirlo, para ser capaz de hacerlo. A cierto nivel. —Frunció el entrecejo y sonrió—.\n\n\nPara evitar venirte abajo.\n\n\n—Pero esos amigos tuyos parecen venirse abajo muy deprisa, maldita sea.\n\n\n—Es posible. —Jugueteó con el cuaderno. Y algo me dijo que debía contener la lengua, que Sonny estaba haciendo lo posible por hablar y que yo debía escuchar—.\n\n\nPero, por supuesto, tú sólo conoces a los que se han venido abajo. Algunos no lo hacen…, o al menos aún no lo han hecho, y eso es todo lo que puede decir cualquiera de nosotros. —Hizo una pausa—. Luego están los que viven realmente en el infierno y lo saben, y se dan cuenta de lo que está ocurriendo, pero siguen. No sé. —Suspiró, dejó caer el cuaderno y cruzó los brazos—. Algunos tipos, lo sabes por su forma de tocar, se meten algo constantemente. Y puedes ver que, bueno, eso hace que sea real para ellos. Pero, claro —cogió la cerveza del suelo, bebió y volvió a dejarla—, ellos también \nquieren\n, tienes que entenderlo. Hasta algunos de los que dicen que no… \nalgunos\n, no todos.\n\n\n—¿Y tú qué? —pregunté; no pude evitarlo—. ¿Tú quieres?\n\n\nSe levantó, se acercó a la ventana y permaneció callado largo rato. Luego suspiró.\n\n\n—Yo —dijo. Luego—: Mientras estaba abajo, al venir a casa, oyendo cantar a esa mujer, me di cuenta de pronto de cuánto debía de haber sufrido… para cantar así. Es repugnante pensar que tienes que sufrir tanto.\n\n\n—Pero no es posible dejar de sufrir…, ¿verdad, Sonny?\n\n\n—Creo que no —dijo, y sonrió—, pero eso no ha detenido a nadie a la hora de intentarlo. —Me miró—. ¿No?\n\n\nVi en esa mirada burlona que entre los dos, y para siempre, más allá del poder del tiempo o del perdón, se interponía el hecho de que yo había guardado silencio —\n\n\n¡tanto tiempo!— cuando él había necesitado unas palabras de ayuda. Se volvió de nuevo hacia la ventana.\n\n\n—No, no hay manera de dejar de sufrir. Pero lo pruebas todo para no ahogarte en ello, para mantenerte a flote y hacer que se parezca…, en fin, a ti. Como cuando haces algo y sufres las consecuencias, ¿sabes? —Yo no dije nada—. Bueno, ya sabes\n\n\n—dijo él impacientándose—, ¿por qué sufre la gente? Tal vez es mejor hacer algo para darle un motivo, cualquiera.\n\n\n—Pero hace un momento estábamos de acuerdo en que no es posible dejar de sufrir. ¿No es mejor limitarse a aceptarlo?\n\n\n—¡Pero nadie se limita a aceptarlo! —exclamó Sonny—. ¡Esto es lo que te estoy tratando de decir! Todo el mundo intenta no hacerlo. Estás obsesionado por la manera en que lo intentan algunas personas…, ¡tú no eres así!\n\n\nMe empezó a picar el vello de la cara, la notaba húmeda.\n\n\n—Eso no es cierto —dije—, no es cierto. Me importa un comino lo que hacen los demás, ni siquiera me importa cuánto sufren. Sólo me importa lo que tú sufres. —Y\n\n\nél me miró—. Por favor, créeme —dije—. No quiero verte… morir tratando de no sufrir.\n\n\n—No moriré —dijo él con un tono desapasionado— tratando de no sufrir. Al menos no más deprisa que cualquier otro.\n\n\n—Pero no hay necesidad —dije, tratando de reír—, ¿verdad? ¿De matarte?\n\n\nQuería decir más, pero no pude. Quería hablar de la fuerza de voluntad, y de cómo la vida podía ser…, en fin, bella. Quería decir que todo estaba dentro de uno; pero ¿lo estaba? O, más bien, ¿no era ése precisamente el problema? Y quería prometerle que nunca volvería a fallarle. Pero todo hubiera sonado a palabras huecas y mentiras.\n\n\nDe modo que hice la promesa en mi fuero interno y recé para no romperla.\n\n\n—A veces es horrible, dentro de uno —dijo él—, ése es el problema. Vas por esas calles negras, malolientes y frías, y no hay ni una jodida alma con quien hablar, no se mueve nada, y no hay forma de sacarlo…, de sacar esta tormenta interior. No puedes hablar de ella ni hacer el amor con ella, y cuando por fin tratas de aceptarla y tocar, te das cuenta de que nadie te está escuchando. De modo que eres tú el que tiene que escuchar. Tienes que hallar el modo de escuchar.\n\n\nLuego se apartó de la ventana y volvió a sentarse en el sofá, como si de pronto se hubiera quedado sin resuello.\n\n\n—A veces harías cualquier cosa por tocar, hasta le cortarías el cuello a tu madre.\n\n\n—Me miró riendo—. O a tu hermano. —Luego se puso serio—. O a ti mismo. No te preocupes, ahora estoy bien y creo que estaré bien. Pero no puedo olvidar… dónde he estado. No me refiero sólo físicamente, sino dónde he estado. Y qué he sido.\n\n\n—¿Qué has sido, Sonny? —pregunté.\n\n\nSonrió…, pero permaneció sentado de lado en el sofá, con el codo en el respaldo, tamborileando con los dedos en la boca y la barbilla, sin mirarme.\n\n\n—He sido algo que no reconocí, que no sabía que podía ser. No sabía que alguien podía serlo. —Se interrumpió y se encerró en sí mismo. Se le veía joven y desvalido, y al mismo tiempo envejecido—. Te lo digo, no porque me sienta culpable ni nada por el estilo…, tal vez sería mejor que lo hiciera, no lo sé. De todos modos, no puedo hablar realmente de ello. Ni contigo ni con nadie. —Y esta vez se volvió hacia mí—.\n\n\n¿Sabes? A veces, y era cuando más fuera estaba del mundo en realidad, tenía la sensación de estar dentro de eso, de estar realmente con eso, y podía tocar, o no me hacía falta tocar, sencillamente salía de mí, estaba allí. Y ahora que lo pienso, no sé cómo tocaba, pero sí sé que a veces hice cosas horribles a otras personas. No es que les hiciera algo a ellas, es que no eran reales. —Cogió la lata de cerveza; estaba vacía; la hizo girar entre las palmas—. Y otras veces, bueno, necesitaba un chute, necesitaba un rincón donde tumbarme, necesitaba despejar un lugar para escuchar…\n\n\ny no podía encontrarlo y… me volvía loco, me hacía cosas horribles a mí mismo, era terrible conmigo mismo. —Empezó a apretar la lata entre las manos, observé cómo el metal empezaba a ceder. Éste brillaba mientras él jugueteaba con él como si fuera un cuchillo, y temí que se cortara, pero no dije nada—. En fin. No puedo explicártelo.\n\n\nEstaba solo en el fondo de algo, apestando, sudando, llorando y temblando, y lo olía,\n\n\n¿sabes?, olía mi propio tufo, y me decía que iba a morir si no me alejaba de él, y al mismo tiempo, sabía que todo lo que estaba haciendo era encerrarme con él. Y no sabía —hizo una pausa, todavía aplastando la lata de cerveza—, no sabía, y sigo sin saberlo, algo no paraba de decirme que tal vez era bueno oler tu propio tufo, pero yo no creía que fuera eso lo que había estado tratando de hacer… y… ¿quién puede soportarlo? —Y de pronto dejó caer la lata destrozada, mirándome con una ligera sonrisa. Luego se levantó y se acercó a la ventana como si fuera una piedra imán. Le escudriñé la cara, él miraba la avenida—. No pude decírtelo cuando mamá murió…, pero la razón por la que quería tan desesperadamente largarme de Harlem era para alejarme de las drogas. Y cuando luego huí, era de eso de lo que huía en realidad.\n\n\nCuando volví, no había cambiado nada, yo no había cambiado…, sólo tenía más años. —Y se interrumpió, tamborileando con los dedos en el cristal. El sol había desaparecido, pronto sería de noche. Le examiné la cara—. Puede pasar otra vez —\n\n\ndijo, casi como si hablara consigo mismo. Luego se volvió hacia mí—. Puede pasar otra vez —repitió—. Sólo quiero que lo sepas.\n\n\n—De acuerdo —dije, por fin—. De modo que puede pasar otra vez. Está bien.\n\n\nSonrió, pero era una sonrisa apesadumbrada.\n\n\n—Tenía que tratar de decírtelo —dijo.\n\n\n—Sí —dije—, lo entiendo.\n\n\n—Eres mi hermano —dijo, mirándome a la cara, sin sonreír en absoluto.\n\n\n—Sí —repetí—, sí, lo entiendo.\n\n\nSe volvió de nuevo hacia la ventana y miró fuera.\n\n\n—Todo ese odio de allá abajo —dijo—, todo ese odio, sufrimiento y amor. Es un milagro que no haga saltar en pedazos la avenida.\n\n\nFuimos al único club nocturno que había en una oscura y corta calle del centro. Nos metimos por el estrecho, bullicioso y atestado bar hasta la entrada de la sala grande, donde estaba el escenario. Y nos quedamos allí de pie un instante, porque las luces eran muy tenues en esa habitación y no veíamos nada. Luego:\n\n\n—Hola, chico —dijo la voz, y un negro enorme, mucho mayor que Sonny o que yo, salió de esa iluminación atmosférica y pasó un brazo alrededor del hombro de Sonny—. He estado aquí sentado, esperándote —dijo.\n\n\nTenía también una voz potente, y varias cabezas en la oscuridad se volvieron hacia nosotros.\n\n\nSonny sonrió y, apartándose un poco, dijo:\n\n\n—Creole, éste es mi hermano. Te he hablado de él.\n\n\nCreole me estrechó la mano.\n\n\n—Me alegro de conocerte, hijo —dijo, y quedó claro que se alegraba de conocerme allí, por Sonny. Y sonrió—. Tienes un verdadero músico en la familia. —\n\n\nY, retirando el brazo del hombro de Sonny, le dio unas afectuosas palmaditas con el dorso de la mano.\n\n\n—Bueno. Lo he oído todo —dijo una voz a nuestras espaldas. Era otro músico amigo de Sonny, un negro más negro que el carbón, de aspecto jovial, que no levantaba un palmo del suelo. Enseguida empezó a confiarme a voz en cuello las cosas más horribles sobre Sonny, su dentadura brillando como un faro, su risa brotando de él como el comienzo de un terremoto.\n\n\nY resultó que todos los que estaban en la barra conocían a Sonny, o casi todos; algunos eran músicos, trabajaban allí o cerca, o no trabajaban, otros eran asiduos del local, y otros habían venido a propósito para oír tocar a Sonny. Éste me presentó a todos y ellos se mostraron muy educados conmigo. Sin embargo, estaba claro que para ellos yo no era más que el hermano de Sonny. Allí yo estaba en el mundo de Sonny. O mejor, su reino. Porque no había ninguna duda de que en sus venas corría sangre real.\n\n\nIban a tocar pronto, y Creole me instaló a mí solo en una mesa de un oscuro rincón. Entonces los observé, a Creole, al negro menudo, a Sonny y a los demás, haciendo barullo justo debajo del escenario. La luz de los focos no los alcanzaba por muy poco y, observándolos reír, gesticular y moverse, tuve la sensación de que estaban teniendo mucho cuidado en no entrar de forma repentina en ese círculo de luz; si entraban de forma repentina, sin pensarlo, perecerían abrasados. Luego, mientras yo observaba, uno de ellos, el negro menudo, se adentró en la luz, cruzó el escenario y empezó a juguetear con la batería. A continuación, en plan cómico pero al mismo tiempo extremadamente ceremonioso, Creole cogió a Sonny del brazo y lo condujo hasta el piano. Una voz femenina gritó el nombre de Sonny y varias manos empezaron a aplaudir. Y Sonny, también cómico y ceremonioso, y tan conmovido, creo, que podría haberse echado allí mismo a llorar, pero sin disimularlo ni hacer ostentación de ello, sobrellevándolo como un hombre, sonrió y, llevándose las dos manos al corazón, hizo una profunda reverencia.\n\n\nCreole se acercó entonces al violín bajo y un hombre delgado y moreno, de piel muy brillante, subió de un salto al escenario y recogió del suelo la trompa. Allí estaban los cuatro, y la atmósfera en el escenario y en la sala empezó a cambiar y a tensarse. Alguien se acercó al micrófono y los anunció. Siguieron toda clase de murmullos, y varias personas de la barra se hicieron callar mutuamente. La camarera correteaba por la sala, tomando frenéticamente nota de las últimas copas que le pedían, las parejas se arrimaron y los focos situados sobre el escenario, sobre el cuarteto, se volvieron azul añil. De pronto todos habían cambiado de aspecto. Creole recorrió por última vez la sala con la mirada, como cerciorándose de que todas las gallinas estaban en el corral, y, con un brinco, empezó a tocar el violín. Y allá iban.\n\n\nLo único que sé de música es que no todo el mundo la escucha de verdad. E\n\n\nincluso en las raras ocasiones en que algo se abre dentro de nosotros, y la música entra, lo que sobre todo oímos, u oímos corroborado, son evocaciones personales, privadas, que se desvanecen. Pero el que crea la música está oyendo algo más, está viéndoselas con el estruendo que se eleva del vacío e imponiendo orden en él en cuanto alcanza el aire. Lo que se evoca en él es, por tanto, de otra índole, más terrible porque carece de palabras, y al mismo tiempo triunfal, por esa misma razón. Y su triunfo, cuando triunfa, es nuestro. Yo me limitaba a observar la cara de Sonny. Era una cara afligida, se estaba esforzando mucho, pero él no estaba con ella. Y tuve la impresión de que, en cierto modo, todos los que tocaban con él estaban esperándolo, esperándolo y empujándolo. Pero cuando empecé a observar a Creole, caí en la cuenta de que era él quien contenía a todos. Los tenía atados corto. Allá arriba, llevando el compás con todo el cuerpo, gimiendo a través de su violín, con los ojos cerrados, escuchaba todo, pero escuchaba a Sonny. Mantenía un diálogo con él.\n\n\nQuería que Sonny se alejara de la orilla y nadara resueltamente hacia las aguas profundas. Él era la prueba de que no era lo mismo nadar en aguas profundas que ahogarse; él había estado allí y lo sabía. Y quería que Sonny lo supiera. Esperaba a que Sonny hiciera algo sobre el teclado que le diera a entender que se había metido en el agua.\n\n\nY mientras Creole escuchaba, Sonny se sumergió en lo más profundo de su ser, exactamente como alguien que sufre lo indecible. Jamás se me había ocurrido lo horrible que debe de ser la relación entre el músico y su instrumento. Tiene que llenar ese instrumento de vida, la suya. Tiene que conseguir que haga lo que él quiere. Y un piano sólo es un piano. Está hecho de mucha madera, cables, martillos grandes y pequeños, y marfil. Si bien se puede hacer infinidad de cosas con él, la única manera de averiguarlo es probarlo; probarlo y obligarle a hacer todo.\n\n\nY hacía más de un mes que Sonny no veía un piano. Y no estaba en las mejores relaciones con su vida, ni con la vida que tenía por delante. Él y el piano tartamudearon, fueron para un lado, se asustaron, pararon; fueron para el otro lado, les entró el pánico, esperaron, volvieron a empezar; luego pareció que habían encontrado un rumbo, pero volvieron a asustarse y se quedaron parados. Y la expresión que vi en la cara de Sonny no la había visto nunca. Todo había sido expulsado a la fuerza y, al mismo tiempo, cosas que por lo general estaban escondidas estaban siendo destruidas, por el fuego y el fragor de la batalla que tenía lugar dentro de él allá arriba.\n\n\nSin embargo, al observar la cara de Creole cuando se acercaban al final del primer tema, tuve la sensación de que había ocurrido algo, algo que yo no había oído.\n\n\nCuando terminaron hubo aplausos desperdigados y, sin previo aviso, Creole empezó a tocar de nuevo, algo casi sardónico, \nAm I Blue\n. Y, como si se hallara a sus órdenes, Sonny empezó a tocar. Algo empezó a ocurrir, y Creole soltó las riendas. El negro seco y vil dijo algo horrible con la batería, Creole respondió y la batería le replicó.\n\n\nEntonces la trompa insistió, dulce y alta, algo distante tal vez, y Creole escuchó, comentando algo de vez en cuando, seco, e impulsor, hermoso, sereno y antiguo.\n\n\nLuego todos volvieron a reunirse y Sonny volvía a formar parte de la familia. Lo supe por su cara. Parecía haber encontrado, allí mismo, debajo de sus dedos, un piano flamante. Y parecía incapaz de dominarlo. Luego, contentos sencillamente con Sonny, todos parecieron coincidir con él en que los pianos nuevos eran, sin duda, divertidísimos.\n\n\nDe pronto Creole dio un paso al frente para recordarles que estaban tocando blues. Hizo mella en todos ellos, hizo mella en sí mismo, y la música se tensó e intensificó, y la revelación hizo vibrar el aire. Creole empezó a decirnos de qué iban los blues. No trataban de nada muy nuevo. Pero él y sus chicos allá arriba lo mantenían nuevo aun a riesgo de perderse, destruirse, enloquecer o morir, para descubrir nuevas maneras de hacernos escuchar. Porque, si bien nunca hay nada nuevo en la historia de cómo sufrimos, y cómo disfrutamos, y cómo podemos llegar a triunfar, siempre hay que oírla. No hay otra historia que contar, es la única luz que tenemos en toda esta oscuridad.\n\n\nY esta historia, según esa cara, ese cuerpo, esas recias manos sobre las cuerdas, adopta un aspecto diferente en cada país, alcanza nuevas profundidades en cada generación. Escuchad, parecía decir Creole, escuchad. Estos son los blues de Sonny.\n\n\nSe lo hizo saber al negro bajito de la batería, y al hombre moreno y brillante de la trompa. Creole ya no trataba de persuadir a Sonny para que se metiera en el agua. Le deseaba buena suerte. Luego retrocedió un paso, muy despacio, llenando el aire de la enorme insinuación de que Sonny hablara por sí mismo.\n\n\nLuego todos se reunieron alrededor de Sonny, y Sonny tocó. De vez en cuando uno de ellos parecía decir amén. Los dedos de Sonny llenaron el aire de vida, su vida.\n\n\nPero esa vida contenía la de muchos otros. Y Sonny retrocedió todo el camino hasta volver a empezar con la sobria y rotunda afirmación de la primera frase de la canción.\n\n\nY empezó a hacerla suya. Era muy hermosa, porque no era apresurada y había dejado de ser un lamento. Me pareció oír, con el fuego con que la había hecho suya, con el fuego con que todavía teníamos que hacerla nuestra nosotros, que podíamos dejar de lamentarnos. La libertad se agazapaba a nuestro alrededor, y comprendí por fin que él podía ayudarnos a liberarnos si lo escuchábamos, que él nunca sería libre hasta que lo hiciéramos. En su cara ya no se libraba ninguna batalla, pero oí por todo lo que había pasado y por lo que seguiría pasando hasta que descansara en paz. Había hecho suya esa larga lista de antepasados, de la que sólo conocíamos a nuestros padres. Y la devolvía, como hay que devolverlo todo, de tal manera que, pasando por la muerte, viviera eternamente. Volví a ver la cara de mi madre y sentí, por primera vez, cómo debían de haberle magullado los pies las piedras del camino por el que había andado.\n\n\nVi la carretera iluminada por la luna donde había muerto el hermano de mi padre. Y\n\n\neso trajo a mi memoria algo más, y me transportó más allá, volví a ver a mi hijita, volví a sentir las lágrimas de Isabel y sentí cómo las mías volvían a aflorar. Y, sin embargo, era consciente de que era sólo un instante, que el mundo esperaba fuera, hambriento como un tigre, y los problemas se extendían por encima de nosotros, más largos que el cielo.\n\n\nLuego todo terminó. Creole y Sonny exhalaron, los dos totalmente empapados en sudor y sonriendo. Hubo muchos aplausos y algunos eran sinceros. En la oscuridad, la joven camarera pasó por mi lado y le pedí que sirviera copas a la banda. Hubo un largo descanso mientras hablaban allá arriba, a la luz añil, y al cabo de un rato vi a la joven dejar un whisky y leche encima del piano de Sonny. Éste no pareció darse cuenta, pero poco antes de que empezaran a tocar de nuevo, bebió un sorbo y miró en mi dirección, asintiendo. Luego volvió a dejar la copa encima del piano. Mientras empezaban a tocar de nuevo, ésta brilló para mí, y se estremeció por encima de la cabeza de mi hermano como el cáliz de aturdimiento.\n\n\n*FIN*\n\n\n\n\n“Sonny’s Blues”,\n\n\nPartisan Review, \n1957\n\n"}