{"metadata": {"length": 8115, "words": 1457, "reading_time_min": 7.285}, "text": "Ya es bastante haber llegado a la cornisa y ver la calle, abajo, sin que se me vaya la cabeza. Hay un hombre remoto que fuma junto al farol y de tanto en tanto se quita el sombrero para rascarse la nuca. A veces escupe por el flanco del cigarrillo. Desde ahí puede vernos, a Jordán y a mí. Si esa maldita hembra llegase de una vez. Todavía nos falta alcanzar la ventana, pasar el corredor, salir a la terracita y encontrar la tapa. Verdes nos lo ha revelado en solemne confidencia, con las comisuras de los labios temblando de borrachera y de deseo, la noche en que perdimos el examen de física y nos quedamos hasta la una tomando caña en lo de Brito. En realidad, a Verdes se lo había dicho Arteaga, y, a éste, el único que efectivamente había penetrado en el ducto: el mellado Soler. Pero el mellado murió en febrero y no es posible echar en saco roto su consejo: “Ojo con la tapa; de dentro no puede abrirse.” Somos cinco los que sabemos que en el Club existe ese pasaje, de setenta centímetros de ancho y quince metros de longitud al que dan las rejillas de los baños que usan las muchachas. Pero nadie se anima. Solo Jordán y yo. Ahora el que fuma empieza a despotricar porque la mujer ha llegado con atraso. Después se calla, como para instaurar el ambiente adecuado a la bofetada que rebasa el silencio y, contra lo previsto, no va seguida de ninguna palabra. Entonces ella lo toma del brazo y se lo lleva hasta la esquina, recalcando los pasos en el empedrado. Por fin. Avanzamos dos metros en la cornisa, con la boca abierta, sin vértigo aún, a la expectativa. Verdes dijo que la ventana está después del recodo, y, efectivamente, Jordán alcanza el marco. Abajo, en la calle cortada, no pasa nadie. Damos el salto. “Bueno”, dice Jordán, “ya pasó lo peor”. Pienso que llevo puesta la camisa blanca, con las flamantes ballenitas de aluminio. “Nos vamos a ensuciar”, digo. “No seas marica”, dice Jordán, “vamos a divertirnos”. Yo creo que sí que vamos a divertirnos, pero también que me voy a arruinar la camisa. “Si lo decís por la ropa, no te preocupes”, dice Jordán, “no podemos entrar vestidos.” “¿Y esto dónde lo dejamos?” “Aquí.” Dice aquí porque hemos llegado y está pisando la tapa. Tiene dos argollas, es cuadrangular y muy pesada. Todavía no sé si podremos moverla. Nos quitamos la ropa y recién nos damos cuenta de que la noche está fría. En cualquier otro momento me hubiera hecho gracia ver a Jordán, sobre la terracita, en calzoncillos. Pero lamentablemente no me hace gracia ahora. Me siento frío y ridículo y tengo miedo de que llueva y se me moje el traje. Sí, conseguimos levantar la tapa. Jordán se mete el primero por la abertura, se tiende en el túnel y comienza a arrastrarse. A la luz de la luna, veo pasar el pescuezo, los hombros, la cintura. Veo pasar el trasero, las rodillas, los pies. Y entonces me decido. Las paredes son ásperas y viene por el ducto un vaho caliente, desagradable. A medida que avanzamos se vuelve más caliente, más nauseabundo, más agrio. No puedo arrastrarme demasiado rápido porque choco con los pies de Jordán. Siento que se me desgarran los calzoncillos, que algo me raspa un hombro, pero sigo, sigo porque vamos a divertirnos, porque vamos a ver cómo son. A los siete u ocho metros, el vaho cálido e invisible se convierte en niebla iluminada. Las rejillas son ésas. Jordán dice: “Es allí.” Yo repito: “Es allí.” Parece que habláramos debajo de la tierra, en un infierno. Jordán se ha detenido, porque choco otra vez contra su planta. Le hago cosquillas con el pelo para que no se detenga. Entonces avanza y deja libre la primera rejilla. Nos establecemos: yo en la primera, él en la segunda. Pero adentro no hay nadie. Tanto riesgo, tanta cornisa sobre la calle, y ahora no hay nada. Estamos empapados y yo pienso en el traje. Jordán dice: “Mirá.” Miro y está Carlota, la vicecampeona de ping-pong, envuelta en una toalla. Abre la ducha y prueba el agua. Se quita la toalla y vemos cómo es. Jordán dice: “¿Y?” Yo no digo nada. Ahora tengo vergüenza. Quería verlas desnudas, pero no así. Es mejor imaginar a Carlota cuando juega al ping-pong, de pantaloncitos, que verla ahora verdaderamente desnuda, sin los \nshorts\n y sin nada. Entonces alguien grita o canta, yo qué sé. Carlota responde con gritos más agudos. Y otras dos, ya desnudas, con la toalla en el brazo, entran a los saltos. La rubia gorda es la señora de Ayala, la rubia flaca es Ana Cristina. Se sientan en el banco largo a esperar que la otra termine su baño. El vapor se mezcla con mi transpiración y se despeña en chorritos por mi piel ablandada. Las piernas más lindas son las de Carlota. “Mirá qué senos, che”, dice Jordán. Sí, también los senos. “El culo, che”, dice Jordán. Sí, también eso. Entonces la rubia flaca se pone a bailar sola y la rubia gorda la contempla con rabia. Después se le arrima y bailan juntas. Carlota se queda mirándolas y dice que dejen eso, que ahora viene Amy y saben cómo es. La muy zorra, dice la de Ayala, pero suspende el baile. No me gusta la de Ayala, me gusta Ana Cristina, pero es estúpido que bailen entre ellas. Claro que más me gusta Amy, pero a ésta no quiero verla. “Vamos”, digo. “¿Qué?”, dice Jordán, asombrado. “¿Tan luego ahora?” “Por mí quedate”, digo, y empiezo a arrastrarme hacia la salida. Ahora sé cómo son. Eso me alcanza. Además tengo vergüenza, calor y repugnancia. Con la mano derecha voy recorriendo el techo, pero no encuentro nada. No quiero creerlo, pero choco con la pared. Con la pared final. Voy otra vez hacia adelante, pero no encuentro nada. Me arrastro hacia atrás, vuelvo hacia adelante, pero la desesperación no me impide entender que han cerrado la tapa. Regreso a las rejillas y llamo: “Jordán.” “Ah, volviste”, dice, satisfecho. “Jordán”, repito. No puedo decirle más, me da asco verlo tan confiado, mirando cómo Ana Cristina se enjabona la espalda. “La tapa”, digo. Me mira distraído, sin comprender todavía. “¿Qué?”, dice. “¡Está cerrada, bestia!” Nos insultamos en un ronco susurro y en la primera pausa descubrimos el miedo. Ahora Jordán tiene los ojos agobiados y la boca entreabierta. Se ha perdido, yo sé que se ha perdido. “Pero… ¿quién la cerró?”, balbucea. A mí no me importa quién la haya cerrado. Miro por la rejilla y está la señora de Ayala lavándose el pescuezo. Los senos le caen ahora y son pulpas fláccidas, sobadas. Los pezones le cuelgan como ciruelas negras. Pienso que por esto, solo por esto hemos caído. Y es poca cosa, es una horrible, abominable cosa. “Dejame pasar”, dice Jordán. El miedo lo ha deformado. Parece un mono vicioso, enloquecido. “Voy a fijarme yo.” No quiero apartarme, es muy angosto. Entonces retrocedo y él me sigue. Claro, la tapa está cerrada. Jordán no dice nada y vuelve a las rejillas. Otra vez me deslizo siguiendo sus pies. Siento un estremecimiento en las rodillas, pero Jordán está mucho peor. Se ha perdido, yo sé que se ha perdido. Llora convulsivamente con su cara de mono y yo no puedo derretirme de piedad. Pero me derrito de sudor y de miedo. “Vamos a llamar”, dice. Entonces sé que no vamos a llamar, que la solución tiene que ser otra. “No”, digo. Nada más. No sé de dónde vienen esos pasos. Jordán se calla y nos miramos en silencio, cada vez más furiosos y decididos. Los pasos son de Amy. Pero no quiero verla. No quiero verla así. Claro, ella no sabe, abre la canilla, se acaricia las piernas. Sé que Jordán no espera, sé que ahora va a gritar. Me parece imposible pero llego a su boca. Es espantoso, es enloquecedor luchar aquí, con mis dedos de miedo en su garganta blanda. Sí, se ha perdido. Yo ya lo sabía. Entonces se le afloja su cara de mono, y vuelve a ser Jordán. Jordán de quince años. Jordán muerto. Aunque yo no sé nada y Amy está en la ducha y no puedo llamar. Porque no quiero admitir su presencia, sentirla inerme, sola, pura hasta lo insufrible. Pero soy un idiota y me castigo. Mi boca se abre dócil, para lanzar un grito. Un alarido atroz, irresistible. Porque soy un idiota y me castigo, y Amy rosada y húmeda, se asombra, se conoce, se desprecia, se escapa, mientras yo grito el grito de Jordán.\n\n\n*FIN*\n\n\n\n\nMontevideanos\n, 1959\n\n"}