{"metadata": {"length": 12278, "words": 2121, "reading_time_min": 10.605}, "text": "El licenciado D. Cristóbal Vaca de Castro, nacido en Mayorga en 1492, hallábase en 1540 ejerciendo el cargo de oidor en la Audiencia de Valladolid, cuando llegó a España la nueva del triste fin de D. Diego de Almagro el Viejo y de las turbulencias habidas en el nuevo reino de Granada entre Benalcázar y Andagoya. El emperador, después de investir a Vaca de Castro con el hábito de Santiago, lo comisionó para venir a poner orden en estos sus reinos del Perú y Nueva Granada y examinar las acusaciones levantadas contra Pizarro y el adelantado Benalcázar. A su llegada a Popayán, recibió el juez pesquisador la noticia del asesinato del marqués y consiguiente revolución de Almagro el Mozo; y dando de mano a todo otro encargo, púsose el licenciado en camino para Quito, levantando bandera por el rey.\n\n\nPreciso es confesar que Carlos V anduvo desacertado en la elección; pues el nombrado no poseía la entereza y bríos, sagacidad y pureza de Gasca. En la batalla de Chupas, donde se batió recio el cobre, estuvo el señor licenciado asustadizo y a punto de huir el bulto; y después del triunfo no pensó más que en medros y granjerías, rellenando la hucha, sin temor a Dios ni al rey.\n\n\nEn la relación que, fechada en el Cuzco a 24 de noviembre de 1542, envió al emperador dándole cuenta del éxito de la batalla, estampa Vaca de Castro estas palabras: «Ansí mismo el mensajero que envío suplicará a V. M. algunas cosas de mi parte, y suplico a V. M. sea servido de me mandar hacer merced en ellas».\n\n\nPara saber hasta dónde llegaban los humos y qué puntos calzaba en pretensiones el señor licenciado, transcribamos algunos acápites de la carta que con el mensajero Francisco Becerra dirigió a su mujer doña María de Quiñones: «Yo, señora, he hecho a S. M. tan gran servicio en ganarle estos reinos de tales tiranos y tantos y tan bien armados que se los tenían ocupados, alcanzando la más gloriosa victoria que ha dado Dios a capitán general en el mundo; y pues a D. Francisco Pizarro, se tuvo por tan gran hazaña ganar estos reinos de indios, que fue ganarles a ovejas, que por ello le dieron marquesado, querría tratar allá de cómo su majestad me hiciese mercedes, y pues yo tengo cuidado en servir a todos, razón es me lo agradezcan y paguen. Os alargaréis o acortaréis en el pedir, conforme a lo que allá viéredes».\n\n\nPara Vaca de Castro eran piñones y confitura todas las grandes batallas, desde las de los tiempos de la Roma pagana hasta la de Pavía. Sólo la de Chupas, en que él dispuso de mil soldados y de las dotes militares de Francisco de Carbajal, que valía por un ejército, contra ochocientos almagristas mal dirigidos, merecía ser cantada por Homero. Para el señor gobernador, los conquistadores que acompañaron a Pizarro habían realizado empresa más fácil y sencilla que el persignarse.\n\n\nA príncipe o duque, por lo menos, enderezaba su merced la proa; pues clarito se vislumbra que hacía ascos a un marquesado.\n\n\nContinúa hablando a su mujer de diversas remesas de dinero que le había hecho, y añade: «Una cosa habéis de tener en gran cuidado y poner muy gran diligencia en ella, y es que todo lo que allá hoviere ido y agora llegare lo recibáis muy secreto, y aun los de casa no lo sepan, y esto conviene, porque mientras menos viere el rey y sus privados, más mercedes me harán».\n\n\nEncarga a su mujer que si se presentare oportunidad de hacer alguna compra de fundo rústico o urbano, lo haga en cabeza de persona de su confianza «y no de otra manera; pues no conviene que para mí, en mi nombre, se compre una paja, sino que se entienda que no tengo ni tenéis un maravedí».\n\n\nSólo con Becerra enviaba Vaca de Castro a su mujer cinco mil quinientos cincuenta castellanos de oro, amén de esmeraldas y vajilla de plata. La hipocresía del licenciado no admite mayor refinamiento, y tentados estaríamos de poner en duda la autenticidad de esta misiva si ella no se encontrara autografiada y escrita, toda de letra de Vaca de Castro, en el precioso infolio que con el título de Cartas de Indias acaba de hacer publicar en Madrid el gobierno español.\n\n\nDe ese documento sacamos también en limpio una noticia de tocador, y que se presta a chistes un si es no es verdes como el cardenillo. Para que doña María le conquistase la protección de algunas damas de la corte la dice: «Envío ochenta tenazuelas de oro, que son acá muy estimadas y que las que allá hay no valen como estas, para que las enviéis a la señora condesa de Miranda y a quien bien os pareciere; que vos, señora, ya sé que no las habéis menester. Con éstas dicen acá las indias que quitan todo el vello por delgado que sea».\n\n\nPeliagudos son los comentarios que a la pluma vienen, y huyendo de ellos sólo digo que hasta para cohechar influencias era roñoso D. Cristóbal. ¿Regalando tenacillas aspiraba usarced a conseguir ducado? ¡Arre allá, bobo!\n\n\nSus enemigos, que lo eran muchos españoles escapados del Perú, y entre los que se contaba la poderosa familia de Juan Tello, el sevillano ajusticiado en el Cuzco por mandato de D. Cristóbal, lograron interceptar ésta y otras cartas no menos comprometedoras, y las presentaron a Carlos V, revelando a la vez que Vaca de Castro había especulado tan ruinmente que su codicia llegó al extremo de abrir por su cuenta tienda en la plaza del Cuzco para vender artículos de primera necesidad, lo que constituía un estanco o privilegio en daño del pueblo y de la real hacienda, que andaba siempre en pos de un maravedí para completar un duro.\n\n\nEntre col y col, lechuga; y a propósito de las Cartas de Indias recientemente publicadas, vamos a dedicar un párrafo a una cuestión interesantísima y que la aparición de aquella importante obra ha puesto sobre el tapete. Trátase de probar que la voz América es exclusivamente americana, y no un derivado del prenombre del piloto mayor de Indias Albérico Vespuccio. De varias preciosas y eruditas disquisiciones que sobre tan curioso tema hemos leído, sacamos en síntesis que América o Americ es nombre de lugar en Nicaragua, y que designa una cadena de montañas en la provincia de Chontales. La terminación ic (ica, ique, ico, castellanizada) se encuentra frecuentemente en los nombres de lugares, en las lenguas y dialectos indígenas de Centro-América y aun de las Antillas. Parece que significa grande, elevado, prominente, y se aplica a las cumbres montañosas en que no hay volcanes. Aun cuando Colón, en su lettera rarissima describiendo su cuarto viaje (1502), no menciona el nombre de América, es más que probable que verbalmente lo hubiera transmitido él a sus compañeros tomándolo como que el oro provenía de la región llamada América por los nicaragüenses. De presumir es también que este nombre América fue esparciéndose poco a poco hasta generalizarse en Europa, y que no conociéndose otra relación impresa, descriptiva de esas regiones, que la de Albericus Vespuccius publicada en latín en 1505 y en alemán en 1506 y 1508, creyesen ver en el prenombre Albericus el origen, un tanto alterado, del nombre América. Cuando en 1522 se publicó en Bale la primera carta marítima con el nombre de América provincia, Colón y sus principales compañeros habían ya muerto, y no hubo quien parara mientes en el nombre. Por otra parte, en toda Europa no era América nombre de pila que se aplicara a hombre o mujer, y llamándose Vespuccio Albérico, claro es que si él hubiera dado nombre al Nuevo Mundo, debió éste llamarse Albericia, por ejemplo, y no América. Otra consideración: sólo las testas coronadas bautizaban países con su nombre: verbigracia, Georgia, Lu[i]siana, Carolina, Maryland, Filipinas, etc.; mientras que los descubridores les daban su apellido, tales como Magallanes, Vancouver, Diemen, Cook, etc. El mismo Colón no ha dado Cristofonia o Cristofia, sino Colombia y Colón. Es evidente, pues, que el autor del plano de 1522 oyó antes pronunciar el nombre indígena de América a alguno de los que acompañaron a Colón en 1503, y tomó el rábano por las hojas. Cuando apareció la carta de Bale, ya Vespuccio había muerto, sin sospechar, por cierto, la paternidad histórica que se le preparaba.\n\n\nSegún el historiador vizconde de Santarem, el florentino Vespuccio (que murió en Sevilla el 22 de febrero de 1512) vino por primera vez al Nuevo Mundo a fines de 1499, en la expedición de Cabral, y la descripción que escribió de estas regiones fue publicada por Waldseemuller, en Lorena, en 1508. Fue Waldseemuller quien tuvo entonces la injustificable ocurrencia de sobreponer el nombre del descriptor al del descubridor.\n\n\nEn conclusión: por su origen, por las noticias de Colón en su cuarto viaje, por su valor filológico y demás consideraciones someramente apuntadas, puede sin gran esfuerzo deducirse que la voz América, exclusivamente indígena, nada tiene que ver con el nombre del piloto Vespuccio.\n\n\nSobre la avaricia de Vaca de Castro refiere la tradición popular algo que vamos a apuntar.\n\n\nDespués de la batalla de Chupas, entró Vaca de Castro en el Cuzco haciendo justicia neroniana en los partidarios de Almagro. En los primeros días el verdugo no estuvo ocioso, y ahorcó gente que fue un primor.\n\n\nEntre los frailes de la Merced (que se distinguieron por su afición a la causa de la rebeldía), había uno que se propuso salvar la vida de cierto capitán prisionero. El mercedario había estado en la escuela con Vaca de Castro, y confiado en el cariño que tal circunstancia engendra, fue a visitar a D. Cristóbal. Este lo recibió con sequedad y díjole que no lo conocía, y que con esa y otra vez que lo viese serían dos. El fraile le daba señales minuciosas, le hablaba de recuerdos íntimos, le citaba el nombre del maestro y de los escolares, y Vaca de Castro erre que erre en que no habían estado juntos en los bancos del aula, ni recibido azotes de manos del mismo dómine.\n\n\n-Pues así será como su señoría lo dice, y mío el error. Errare humanum est -dijo al fin el fraile-. Y lo siento, porque para el amigo de la infancia y camarada de la escuela, que no para el gobernador, traía yo este agasajo.\n\n\nY el mercedario sacó de la manga dos gruesos tejos de oro que colocó sobre la mesa.\n\n\nEl licenciado abrió tamaño ojo, rascose la frente, y fingiendo aire de meditación dijo:\n\n\n-Espere, padre, ¿Vuesa, merced tiene familia en Izagre?\n\n\n-Oriundo soy del lugar como vueseñoría.\n\n\n-¡Calle! ¿Vuesa merced tuvo una tal Mencigüela, moza de mucho rojo y mucha sal, por comadre?\n\n\n-Y tanto que vueseñoría la ferió una basquiña de filipichín y un refajo redondo, y quedé yo más en vergüenza que los moros de Granada.\n\n\n-¡Toñuelo, hermano, Toñuelo! ¡Dame acá esos brazos, hombre! Trabajillo me ha costado el conocerte… Ya se ve, ¡tantos años… y luego los hábitos…!\n\n\n-¡Aprieta, Tobalillo, aprieta!\n\n\nY fraile y gobernador se dieron estrecho abrazo, y los tejos de oro quedaron sobre la mesa, y el capitán que estaba en capilla para ser ahorcado libró con pena de destierro a Charcas.\n\n\nLa carta de Vaca de Castro a su mujer doña María de Quiñones fue la perdición del licenciado; pues aunque por el momento Carlos V disimuló y tragó saliva, guardó el documento bajo de llave esperando oportunidad de sacarlo a lucir.\n\n\nEn junio de 1545, y después de mil peripecias que relatar omito, llegó D. Cristóbal a Valladolid con algunos realitos de bolsillo, como él habría dicho, y que los cronistas llaman un tesoro. El emperador se lo mandó confiscar, lo puso en la fortaleza de Arévalo y lo sometió a riguroso juzgamiento. La maldita carta venía siempre a dar al traste con todos los misericordiosos propósitos de los jueces, que concluyeron por condenar a Vaca de Castro a la pérdida de su cargo de oidor, señalándole además por lugar de residencia la villa de Pinto, a inmediaciones de Madrid, lo que implicaba carcelería de por vida.\n\n\nMas Carlos V, poco antes de su abdicación, apiadose del licenciado y lo rehabilitó y aun concedió mercedes, siendo la principal permitirle introducir en América, sin pago de derechos, quinientas piezas de ébano, o sea esclavos africanos.\n\n\nEn 1561,viejo, viudo, achacoso y abrumado por los desengaños, encerrose Vaca de Castro en el claustro de los agustinos de Valladolid, donde al año siguiente entregó el alma al Creador. En cuanto a su nombre, la famosa Carta de Indias será siempre un cartel clavado en la picota.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}