{"metadata": {"length": 17731, "words": 2905, "reading_time_min": 14.525}, "text": "Compré el mono en el remate de un circo que había quebrado.\n\n\nLa primera vez que se me ocurrió tentar la experiencia a cuyo relato están dedicadas estas líneas, fue una tarde, leyendo no sé dónde, que los naturales de Java atribuían la falta de lenguaje articulado en los monos a la abstención, no a la incapacidad. “No hablan, decían, para que no los hagan trabajar”.\n\n\nSemejante idea, nada profunda al principio, acabó por preocuparme hasta convertirse en este postulado antropológico:\n\n\nLos monos fueron hombres que por una u otra razón dejaron de hablar. El hecho produjo la atrofia de sus órganos de fonación y de los centros cerebrales del lenguaje; debilitó casi hasta suprimirla la relación entre unos y otros, fijando el idioma de la especie en el grito inarticulado, y el humano primitivo descendió a ser animal.\n\n\nClaro es que si llegara a demostrarse esto quedarían explicadas desde luego todas las anomalías que hacen del mono un ser tan singular; pero esto no tendría sino una demostración posible: volver el mono al lenguaje.\n\n\nEntre tanto había corrido el mundo con el mío, vinculándolo cada vez más por medio de peripecias y aventuras. En Europa llamó la atención, y de haberlo querido, llego a darle la celebridad de un Cónsul; pero mi seriedad de hombre de negocios mal se avenía con tales payasadas.\n\n\nTrabajado por mi idea fija del lenguaje de los monos, agoté toda la bibliografía concerniente al problema, sin ningún resultado apreciable. Sabía únicamente, con entera seguridad, \nque no hay ninguna razón científica para que el mono no hable\n. Esto llevaba cinco años de meditaciones.\n\n\nYzur (nombre cuyo origen nunca pude descubrir, pues lo ignoraba igualmente su anterior patrón), Yzur era ciertamente un animal notable. La educación del circo, bien que reducida casi enteramente al mimetismo, había desarrollado mucho sus facultades; y esto era lo que me incitaba más a ensayar sobre él mi en apariencia disparatada teoría.\n\n\nPor otra parte, sábese que el chimpancé (Yzur lo era) es entre los monos el mejor provisto de cerebro y uno de los más dóciles, lo cual aumentaba mis probabilidades. Cada vez que lo veía avanzar en dos pies, con las manos a la espalda para conservar el equilibrio, y su aspecto de marinero borracho, la convicción de su humanidad detenida se vigorizaba en mí.\n\n\nNo hay a la verdad razón alguna para que el mono no articule absolutamente. Su lenguaje natural, es decir, el conjunto de gritos con que se comunica a sus semejantes, es asaz variado; su laringe, por más distinta que resulte de la humana, nunca lo es tanto como la del loro, que habla sin embargo; y en cuanto a su cerebro, fuera de que la comparación con el de este último animal desvanece toda duda, basta recordar que el del idiota es también rudimentario, a pesar de lo cual hay cretinos que pronuncian algunas palabras. Por lo que hace a la circunvolución de Broca, depende, es claro, del desarrollo total del cerebro; fuera de que no está probado que ella sea \nfatalmente\n el sitio de localización del lenguaje. Si es el caso de localización mejor establecido en anatomía, los hechos contradictorios son desde luego incontestables.\n\n\nFelizmente los monos tienen, entre sus muchas malas condiciones, el gusto por aprender, como lo demuestra su tendencia imitativa; la memoria feliz, la reflexión que llega hasta una profunda facultad de disimulo, y la atención comparativamente más desarrollada que en el niño. Es, pues, un sujeto pedagógico de los más favorables.\n\n\nEl mío era joven además, y es sabido que la juventud constituye la época más intelectual del mono, parecido en esto al negro. La dificultad estribaba solamente en el método que se emplearía para comunicarle la palabra. Conocía todas las infructuosas tentativas de mis antecesores; y está de más decir, que ante la competencia de algunos de ellos y la nulidad de todos sus esfuerzos, mis propósitos fallaron más de una vez, cuando el tanto pensar sobre aquel tema fue llevándome a esta conclusión:\n\n\nLo primero consiste en desarrollar el aparato de fonación del mono.\n\n\nAsí es, en efecto, como se procede con los sordomudos antes de llevarlos a la articulación; y no bien hube reflexionado sobre esto, cuando las analogías entre el sordomudo y el mono se agolparon en mi espíritu.\n\n\nPrimero de todo, su extraordinaria movilidad mímica que compensa al lenguaje articulado, demostrando que no por dejar de hablar se deja de pensar, así haya disminución de esta facultad por la paralización de aquella. Después otros caracteres más peculiares por ser más específicos: la diligencia en el trabajo, la fidelidad, el coraje, aumentados hasta la certidumbre por estas dos condiciones cuya comunidad es verdaderamente reveladora; la facilidad para los ejercicios de equilibrio y la resistencia al marco.\n\n\nDecidí, entonces, empezar mi obra con una verdadera gimnasia de los labios y de la lengua de mi mono, tratándolo en esto como a un sordomudo. En lo restante, me favorecería el oído para establecer comunicaciones directas de palabra, sin necesidad de apelar al tacto. El lector verá que en esta parte prejuzgaba con demasiado optimismo.\n\n\nFelizmente, el chimpancé es de todos los grandes monos el que tiene labios más movibles; y en el caso particular, habiendo padecido Yzur de anginas, sabía abrir la boca para que se la examinaran.\n\n\nLa primera inspección confirmó en parte mis sospechas. La lengua permanecía en el fondo de su boca, como una masa inerte, sin otros movimientos que los de la deglución. La gimnasia produjo luego su efecto, pues a los dos meses ya sabía sacar la lengua para burlar. Ésta fue la primera relación que conoció entre el movimiento de su lengua y una idea; una relación perfectamente acorde con su naturaleza, por otra parte.\n\n\nLos labios dieron más trabajo, pues hasta hubo que estirárselos con pinzas; pero apreciaba -quizá por mi expresión- la importancia de aquella tarea anómala y la acometía con viveza. Mientras yo practicaba los movimientos labiales que debía imitar, permanecía sentado, rascándose la grupa con su brazo vuelto hacia atrás y guiñando en una concentración dubitativa, o alisándose las patillas con todo el aire de un hombre que armoniza sus ideas por medio de ademanes rítmicos. Al fin aprendió a mover los labios.\n\n\nPero el ejercicio del lenguaje es un arte difícil, como lo prueban los largos balbuceos del niño, que lo llevan, paralelamente con su desarrollo intelectual, a la adquisición del hábito. Está demostrado, en efecto, que el centro propio de las inervaciones vocales, se halla asociado con el de la palabra en forma tal, que el desarrollo normal de ambos depende de su ejercicio armónico; y esto ya lo había presentido en 1785 Heinicke, el inventor del método oral para la enseñanza de los sordomudos, como una consecuencia filosófica. Hablaba de una “concatenación dinámica de las ideas”, frase cuya profunda claridad honraría a más de un psicólogo contemporáneo.\n\n\nYzur se encontraba, respecto al lenguaje, en la misma situación del niño que antes de hablar entiende ya muchas palabras; pero era mucho más apto para asociar los juicios que debía poseer sobre las cosas, por su mayor experiencia de la vida.\n\n\nEstos juicios, que no debían ser sólo de impresión, sino también inquisitivos y disquisitivos, a juzgar por el carácter diferencial que asumían, lo cual supone un raciocinio abstracto, le daban un grado superior de inteligencia muy favorable por cierto a mi propósito.\n\n\nSi mis teorías parecen demasiado audaces, basta con reflexionar que el silogismo, o sea el argumento lógico fundamental, no es extraño a la mente de muchos animales. Como que el silogismo es originariamente una comparación entre dos sensaciones. Si no, ¿por qué los animales que conocen al hombre huyen de él, y no los que nunca le conocieron?…\n\n\nComencé, entonces, la educación fonética de Yzur.\n\n\nTratábase de enseñarle primero la palabra mecánica, para llevarlo progresivamente a la palabra sensata.\n\n\nPoseyendo el mono la voz, es decir, llevando esto de ventaja al sordomudo, con más ciertas articulaciones rudimentarias, tratábase de enseñarle las modificaciones de aquella, que constituyen los fonemas y su articulación, llamada por los maestros estática o dinámica, según que se refiera a las vocales o a las consonantes.\n\n\nDada la glotonería del mono, y siguiendo en esto un método empleado por Heinicke con los sordomudos, decidí asociar cada vocal con una golosina: \na\n con papa; \ne\n con leche; \ni\n con vino; \no\n con coco; \nu\n con azúcar, haciendo de modo que la vocal estuviese contenida en el nombre de la golosina, ora con dominio único y repetido como en \npapa, coco, leche\n, ora reuniendo los dos acentos, tónico y prosódico, es decir, como fundamental: \nvino, azúcar\n.\n\n\nTodo anduvo bien, mientras se trató de las vocales, o sea los sonidos que se forman con la boca abierta. Yzur los aprendió en quince días. Sólo que a veces, el aire contenido en sus abazones les daba una rotundidad de trueno. La \nu\n fue lo que más le costó pronunciar.\n\n\nLas consonantes me dieron un trabajo endemoniado, y a poco hube de comprender que nunca llegaría a pronunciar aquellas en cuya formación entran los dientes y las encías. Sus largos colmillos y sus abazones, lo estorbaban enteramente.\n\n\nEl vocabulario quedaba reducido, entonces a las cinco vocales, la \nb\n, la \nk\n, la \nm\n, la \ng\n, la \nf\n y la \nc\n, es decir todas aquellas consonantes en cuya formación no intervienen sino el paladar y la lengua.\n\n\nAun para esto no me bastó el oído. Hube de recurrir al tacto como un sordomudo, apoyando su mano en mi pecho y luego en el suyo para que sintiera las vibraciones del sonido.\n\n\nY pasaron tres años, sin conseguir que formara palabra alguna. Tendía a dar a las cosas, como nombre propio, el de la letra cuyo sonido predominaba en ellas. Esto era todo.\n\n\nEn el circo había aprendido a ladrar como los perros, sus compañeros de tarea; y cuando me veía desesperar ante las vanas tentativas para arrancarle la palabra, ladraba fuertemente como dándome todo lo que sabía. Pronunciaba aisladamente las vocales y consonantes, pero no podía asociarlas. Cuando más, acertaba con una repetición de \npes\n y \nemes\n.\n\n\nPor despacio que fuera, se había operado un gran cambio en su carácter. Tenía menos movilidad en las facciones, la mirada más profunda, y adoptaba posturas meditativas. Había adquirido, por ejemplo, la costumbre de contemplar las estrellas. Su sensibilidad se desarrollaba igualmente; íbasele notando una gran facilidad de lágrimas. Las lecciones continuaban con inquebrantable tesón, aunque sin mayor éxito. Aquello había llegado a convertirse en una obsesión dolorosa, y poco a poco sentíame inclinado a emplear la fuerza. Mi carácter iba agriándose con el fracaso, hasta asumir una sorda animosidad contra Yzur. Éste se intelectualizaba más, en el fondo de su mutismo rebelde, y empezaba a convencerme de que nunca lo sacaría de allí, cuando supe de golpe que no hablaba porque no quería. El cocinero, horrorizado, vino a decirme una noche que había sorprendido al mono “hablando verdaderas palabras”. Estaba, según su narración, acurrucado junto a una higuera de la huerta; pero el terror le impedía recordar lo esencial de esto, es decir, las palabras. Sólo creía retener dos: \ncama\n y \npipa\n. Casi le doy de puntapiés por su imbecilidad.\n\n\nNo necesito decir que pasé la noche poseído de una gran emoción; y lo que en tres años no había cometido, el error que todo lo echó a perder, provino del enervamiento de aquel desvelo, tanto como de mi excesiva curiosidad.\n\n\nEn vez de dejar que el mono llegara naturalmente a la manifestación del lenguaje, llaméle al día siguiente y procuré imponérsela por obediencia.\n\n\nNo conseguí sino las \npes\n y las \nemes\n con que me tenía harto, las guiñadas hipócritas y -Dios me perdone- una cierta vislumbre de ironía en la azogada ubicuidad de sus muecas.\n\n\nMe encolericé, y sin consideración alguna, le di de azotes. Lo único que logré fue su llanto y un silencio absoluto que excluía hasta los gemidos.\n\n\nA los tres días cayó enfermo, en una especie de sombría demencia complicada con síntomas de meningitis. Sanguijuelas, afusiones frías, purgantes, revulsivos cutáneos, alcoholaturo de brionia, bromuro -toda la terapéutica del espantoso mal le fue aplicada. Luché con desesperado brío, a impulsos de un remordimiento y de un temor. Aquél por creer a la bestia una víctima de mi crueldad; éste por la suerte del secreto que quizá se llevaba a la tumba.\n\n\nMejoró al cabo de mucho tiempo, quedando, no obstante, tan débil, que no podía moverse de su cama. La proximidad de la muerte habíalo ennoblecido y humanizado. Sus ojos llenos de gratitud, no se separaban de mí, siguiéndome por toda la habitación como dos bolas giratorias, aunque estuviese detrás de él; su mano buscaba las mías en una intimidad de convalecencia. En mi gran soledad, iba adquiriendo rápidamente la importancia de una persona.\n\n\nEl demonio del análisis, que no es sino una forma del espíritu de perversidad, impulsábame, sin embargo, a renovar mis experiencias. En realidad el mono había hablado. Aquello no podía quedar así.\n\n\nComencé muy despacio, pidiéndole las letras que sabía pronunciar. ¡Nada! Dejelo solo durante horas, espiándolo por un agujerillo del tabique. ¡Nada! Hablele con oraciones breves, procurando tocar su fidelidad o su glotonería. ¡Nada! Cuando aquéllas eran patéticas, los ojos se le hinchaban de llanto. Cuando le decía una frase habitual, como el “yo soy tu amo” con que empezaba todas mis lecciones, o el “tú eres mi mono” con que completaba mi anterior afirmación, para llevar a un espíritu la certidumbre de una verdad total, él asentía cerrando los párpados; pero no producía sonido, ni siquiera llegaba a mover los labios.\n\n\nHabía vuelto a la gesticulación como único medio de comunicarse conmigo; y este detalle, unido a sus analogías con los sordomudos, hacía redoblar mis preocupaciones, pues nadie ignora la gran predisposición de estos últimos a las enfermedades mentales. Por momentos deseaba que se volviera loco, a ver si el delirio rompía al fin su silencio. Su convalecencia seguía estacionaria. La misma flacura, la misma tristeza. Era evidente que estaba enfermo de inteligencia y de dolor. Su unidad orgánica habíase roto al impulso de una cerebración anormal, y día más, día menos, aquél era caso perdido. Más, a pesar de la mansedumbre que el progreso de la enfermedad aumentaba en él, su silencio, aquel desesperante silencio provocado por mi exasperación, no cedía. Desde un oscuro fondo de tradición petrificada en instinto, la raza imponía su milenario mutismo al animal, fortaleciéndose de voluntad atávica en las raíces mismas de su ser. Los antiguos hombres de la selva, que forzó al silencio, es decir, al suicidio intelectual, quién sabe qué bárbara injusticia, mantenían su secreto formado por misterios de bosque y abismos de prehistoria, en aquella decisión ya inconsciente, pero formidable con la inmensidad de su tiempo. Infortunios del antropoide retrasado en la evolución cuya delantera tomaba el humano con un despotismo de sombría barbarie, habían, sin duda, destronado a las grandes familias cuadrumanas del dominio arbóreo de sus primitivos edenes, raleando sus filas, cautivando sus hembras para organizar la esclavitud desde el propio vientre materno, hasta infundir a su impotencia de vencidas el acto de dignidad mortal que las llevaba a romper con el enemigo el vínculo superior también, pero infausto, de la palabra, refugiándose como salvación suprema en la noche de la animalidad.\n\n\nY qué horrores, qué estupendas sevicias no habrían cometido los vencedores con la semibestia en trance de evolución, para que ésta, después de haber gustado el encanto intelectual que es el fruto paradisíaco de las biblias, se resignara a aquella claudicación de su extirpe en la degradante igualdad de los inferiores; a aquel retroceso que cristalizaba por siempre su inteligencia en los gestos de un automatismo de acróbata; a aquella gran cobardía de la vida que encorvaría eternamente, como en distintivo bestial, sus espaldas de dominado, imprimiéndole ese melancólico azoramiento que permanece en el fondo de su caricatura.\n\n\nHe aquí lo que, al borde mismo del éxito, había despertado mi malhumor en el fondo del limbo atávico. A través del millón de años, la palabra, con su conjuro, removía la antigua alma simiana; pero contra esa tentación que iba a violar las tinieblas de la animalidad protectora, la memoria ancestral, difundida en la especie bajo un instintivo horror, oponía también edad sobre edad como una muralla.\n\n\nYzur entró en agonía sin perder el conocimiento. Una dulce agonía a ojos cerrados, con respiración débil, pulso vago, quietud absoluta, que sólo interrumpía para volver de cuando en cuando hacia mí, con una desgarradora expresión de eternidad, su cara de viejo mulato triste. Y la última noche, la tarde de su muerte, fue cuando ocurrió la cosa extraordinaria que me ha decidido a emprender esta narración.\n\n\nHabíame dormitado a su cabecera, vencido por el calor y la quietud del crepúsculo que empezaba, cuando sentí de pronto que me asían por la muñeca.\n\n\nDesperté sobresaltado. El mono, con los ojos muy abiertos, se moría definitivamente aquella vez, y su expresión era tan humana, que me infundió horror; pero su mano, sus ojos, me atraían con tanta elocuencia hacia él, que hube de inclinarme de inmediato a su rostro; y entonces, con su último suspiro, el último suspiro que coronaba y desvanecía a la vez mi esperanza, brotaron -estoy seguro-, brotaron en un murmullo (¿cómo explicar el tono de una voz que ha permanecido sin hablar diez mil siglos?) estas palabras cuya humanidad reconciliaba las especies:\n\n\n-AMO, AGUA, AMO, MI AMO…\n\n\nFIN\n\n\n\n\nLas fuerzas extrañas\n, 1906\n\n"}