{"metadata": {"length": 4791, "words": 844, "reading_time_min": 4.22}, "text": "Cediendo a la insistencia de muchos amigos contaré brevemente el episodio que tanta influencia debía tener en la vida del maestro (y también en la mía).\n\n\n—¿Y si ahora, entre las hojas de esa puerta (que estaba apenas entornada) se insinuasen dos, mejor, algunas patas larguísimas, delgadas y peludas, y la propia puerta, cediendo a la presión se abriera poquito a poco y apareciese una enorme araña, tan grande como un cesto de la colada…?\n\n\n—¿Y bien?\n\n\n—Espera, aún no he acabado. ¿Si esa araña, en lugar de cuerpo tuviera una cabeza de hombre que te mirase fijamente desde el suelo, qué harías? ¿Te matarías, no?\n\n\n—¿Yo? Ni se me ocurriría. ¿Por qué demonios iba a matarme? Más bien la mataría a ella.\n\n\n—Yo sí. Yo me mataría. ¡Caray! ¡Vivir en un mundo en el que sean posibles cosas de ese tipo!\n\n\n—Y yo te digo que haría de todo menos matarme. ¡Ni en sueños!\n\n\nKafka aún no había acabado de pronunciar estas palabras y seguía mirando con aire de desafío a la puerta entornada, cuando la hoja giró lentamente sobre sus goznes y se produjo punto por punto la escena imaginada por mí. En la sala remota donde estábamos cenando nos pusimos de pie aterrorizados. La araña, o la cabeza de hombre, balanceándose sobre sus largas patas avanzaba hacia la mesa y nos miraba con una cierta expresión malvada.\n\n\n—Bueno —gritaba yo, lo confieso, casi a punto de echarme a llorar—. ¿Por qué no la matas ahora?\n\n\nPero Kafka miraba al animal u hombre con los ojos abiertos de par en par y no movía ni un dedo e iba retrocediendo insensiblemente hacia un rincón de la estancia. El caso es que aquella cabeza (como supe después) era precisamente la cabeza de su padre, muerto hacía mucho tiempo. Este, al mirar a Kafka, lucía su peor expresión, con los ojos inyectados en sangre y casi bizcos, el labio superior curvado en un lado en señal de rabia, como cuando montaba sus tediosas escenas, de las que ahora Kafka se acordaba muy bien, alzando la voz del modo más desagradable. Ahora no hablaba, tal vez porque no podía, pero era evidente que estaba casi a punto de estallar de ganas de gritar. La cabeza, con la cara vuelta hacia arriba, estaba un poco inclinada, en la posición de un sapo.\n\n\n“¿Qué demonios he hecho ahora?”, se preguntaba Kafka, presa de la angustiosa sensación de cuando, siendo niño, era el blanco de aquellas escenas sin saber exactamente por qué:\n\n\n—Papá… —murmuró.\n\n\nYo, lo confieso, me puse a tocar palmas y a gritar destempladamente:\n\n\n—¡Largo, largo, bicho! —pero sin más valor para hacer otra cosa.\n\n\nEntonces, el padre de Kafka, que ahora avanzaba circunspecto hacia nosotros, pareció reflexionar y darse ánimos a sí mismo (dominarse ante los “extraños” siempre había sido su orgullo, pero todos adivinaban sus sentimientos con solo mirarlo a la cara, aunque no hubiera murmurado entre sí en casos semejantes “¡cuernos, cuernos!”). Aplazando la escena o la agresión se dio media vuelta y, bamboleándose y renqueando, se fue en silencio por donde había venido. Yo, lo confieso, huí arrancándome los pelos y sollozando a alguna parte. Kafka, al cabo de un instante, se precipitó tras su padre en el gran salón oscuro.\n\n\nEs inútil decir que ni esa noche ni los días siguientes logró encontrarlo, aunque lo buscó por todas las estancias y a todas horas. “¡Vaya! —se decía—. En mi casa había un bicho así y nunca lo había visto. Quién sabe cuántos habrá del mismo tipo. Si no lo atrapo ya no podré vivir aquí.” Al principio, pensaba encerrarlo en una jaula o en la habitación que había sido la suya. Por fin, un día lo vio al atardecer cruzando velozmente en un trastero lleno de objetos polvorientos y también comprendió que pasaba con facilidad a través de las puertas cerradas y, tal vez, a través de las paredes. Desde entonces se dijo que lo mataría sin piedad, no había otra solución. Se entiende que en esa ocasión también se le escapó.\n\n\nUn día, cuando ya desesperaba de volverlo a encontrar y ya estaba dispuesto a marcharse y dejarle a su disposición toda la vieja mansión, se dirigió hacia él de improviso y a plena luz. El futuro gran escritor estaba en su dormitorio, por cuya ventana el sol entraba a raudales. A la luz del sol parecía más grisáceo y polvoriento. Su rostro ceniciento miró esta vez a su hijo con una expresión cansada y casi implorante y con gran afecto, con lágrimas en los ojos (como cuando, antes, se sentía mal). A pesar de ello, Kafka agarró una silla y, de momento, lo dejó bien aturdido. Luego corrió al sótano a buscar un mazo con el que lo aplastó del todo. De la cabeza rota salió, como era de esperar, una especie de tuétano más o menos líquido.\n\n\nCon ello Kafka creía haberse liberado de él para siempre, aunque a duro precio. ¡Pero cuántas arañas, grandes o pequeñas, no alberga una vieja mansión!\n\n\nFIN\n\n\n\n\n“Il babbo di Kafka”, 1939\n\n"}