{"metadata": {"length": 3187, "words": 543, "reading_time_min": 2.715}, "text": "Durante diez años luché con un rinoceronte; soy la esposa divorciada del juez McBride.\n\n\nJoshua McBride me poseyó durante diez años con imperioso egoísmo. Conocí sus arrebatos de furor, su ternura momentánea, y en las altas horas de la noche, su lujuria insistente y ceremoniosa.\n\n\nRenuncié al amor antes de saber lo que era, porque Joshua me demostró con alegatos judiciales que el amor sólo es un cuento que sirve para entretener a las criadas. Me ofreció en cambio su protección de hombre respetable. La protección de un hombre respetable es, según Joshua, la máxima ambición de toda mujer.\n\n\nDiez años luché cuerpo a cuerpo con el rinoceronte, y mi único triunfo consistió en arrastrarlo al divorcio.\n\n\nJoshua McBride se ha casado de nuevo, pero esta vez se equivocó en la elección. Buscando otra Elinor, fue a dar con la horma de su zapato. Pamela es romántica y dulce, pero sabe el secreto que ayuda a vencer a los rinocerontes. Joshua McBride ataca de frente, pero no puede volverse con rapidez. Cuando alguien se coloca de pronto a su espalda, tiene que girar en redondo para volver a atacar. Pamela lo ha cogido de la cola, y no lo suelta, y lo zarandea. De tanto girar en redondo, el juez comienza a dar muestras de fatiga, cede y se ablanda. Se ha vuelto más lento y opaco en sus furores; sus prédicas pierden veracidad, como en labios de un actor desconcentrado. Su cólera no sale ya a la superficie. Es como un volcán subterráneo, con Pamela sentada encima, sonriente. Con Joshua, yo naufragaba en el mar; Pamela flota como un barquito de papel en una palangana. Es hija de un pastor prudente y vegetariano que le enseñó la manera de lograr que los tigres se vuelvan también vegetarianos y prudentes.\n\n\nHace poco vi a Joshua en la iglesia, oyendo devotamente los oficios dominicales. Está como enjuto y comprimido. Tal parece que Pamela, con sus dos manos frágiles, ha estado reduciendo su volumen y le ha ido doblando el espinazo. Su palidez de vegetariano le da un suave aspecto de enfermo.\n\n\nLas personas que visitan a los McBride me cuentan cosas sorprendentes. Hablan de unas comidas incomprensibles, de almuerzos y cenas sin rosbif; me describen a Joshua devorando enormes fuentes de ensalada. Naturalmente, de tales alimentos no puede extraer las calorías que daban auge a sus antiguas cóleras. Sus platos favoritos han sido metódicamente alterados o suprimidos por implacables y adustas cocineras. El patagrás y el gorgonzola no envuelven ya el roble ahumado del comedor en su untuosa pestilencia. Han sido remplazados por insípidas cremas y quesos inodoros que Joshua come en silencio, como un niño castigado. Pamela, siempre amable y sonriente, apaga el habano de Joshua a la mitad, raciona el tabaco de su pipa y restringe su whisky.\n\n\nEsto es lo que me cuentan. Me place imaginarlos a los dos solos, cenando en la mesa angosta y larga, bajo la luz fría de los candelabros. Vigilado por la sabia Pamela, Joshua el glotón absorbe colérico sus livianos manjares. Pero sobre todo, me gusta imaginar al rinoceronte en pantuflas, con el gran cuerpo informe bajo la bata, llamando en las altas horas de la noche, tímido y persistente, ante una puerta obstinada.\n\n\nFIN\n\n"}