{"metadata": {"length": 8281, "words": 1423, "reading_time_min": 7.115}, "text": "El silencio de la alcoba -silencio casi religioso- se rompió con el sonar leve de unos pasos tácitos y recatados, que amortiguaban la alfombra espesa. El bulto de un hombre se interpuso ante la luz de la lamparilla, encerrada en globo de bohemio cristal. La mujer que velaba el sueño del niño, dormidito entre los encajes de su cuna, se irguió y, anhelante de ansiedad, miró fijamente al que entraba así, con precauciones de malhechor.\n\n\n-¿Traes eso? \n\n\n-¡Chis! Aquí viene. \n\n\n-¿Se han fijado? \n\n\n-Nadie. El portero, medio dormido estaba. El criado abrió sin mirar. Le dije que venía a ver a la parienta… \n\n\n-Como de costumbre. ¡Digo yo que no habrán extrañao…!\n\n\n-Que no, mujer. Ni ¿cómo iban ellos a pensarse…?\n\n\n-No se les ocurrirá, me parece… \n\n\n-¡Ea! ¡No moler! ¿Qué se les va a ocurrir, imbécila? Ni ¿quién lo averigua luego? De un tiempo son y en la cara se asemejan: ¡casualidás!\n\n\nEl hombre se desembozó. La mujer, envalentonada, hizo girar la llave de la luz eléctrica, y la lámpara, astro redondo formado por sartitas de facetado vidrio, alumbró la suntuosa estancia. Forradas de seda verde pálido las paredes; de laca blanca, con guirnaldas finas de oro, el lecho matrimonial; de marfil antiguo el Cristo que santificaba aquel nido de amor, y en cuna también laqueada, con pabellón de batista y Valenciennes, la criaturita fruto de una unión venturosa… Los ojos del hombre registraron con mirada zaina, artera, el encantador refugio, y se posaron en el chiquitín, que ni respiraba. \n\n\n-Desnúdale ya -ordenó imperiosamente a la mujer. \n\n\nElla, al pronto, no obedeció. Temblaba un poco y sentía que se le enfriaban las manos, a pesar de la suave temperatura de la habitación.\n\n\n-Miguel -articuló por fin-, miá lo que haces antes que no haiga remedio… Miá que esto es mu gordo, Miguel. \n\n\nEl hombre había depositado sobre la meridiana de brocado rameado, igual al que vestía la pared, un bulto informe. Era algo envuelto en raído y pingajoso mantón. \n\n\n-¿Ahora me sales con esas? -articuló, mascando un terno-. ¿No vale lo tratado? Entonces se hará otra cosa mejor, que nos aprovechará a nosotros, aunque no le sirva de ná a nuestro nene… La ocasión es que ni encargá. Solos estamos y ahí guardan los amos sus alhajas y de fijo que monises… ¡Caya! ¡La órdiga! ¡Abierto se lo han dejao y colgás las yaves!\n\n\nUn movimiento de feroz codicia impulsaba ya a Miguel hacia el mueblecito de boule moderno, incrustado y recargado de bronces de artística cinceladura; ya hacía descender la tapa, descubriendo el interior, lleno de cajoncitos, cuando la mujer le paró la acción. \n\n\n-¡Eso no!… ¡Maldita sea! Si tal barbaridá cometes, ¡como soy Ginesa, que grito y llamo y nos perdemos pa toa la vía!… Malo será lo otro, pero es en bien de nuestro nenito… Esto sería robar, y yo no nací pa ladrona, ¿te enteras? Aunque estuviesen ay los tesoros de San Creso, seguros estaban por mí, ¿lo oyes? \n\n\nMiguel había retrocedido, lívido. \n\n\n-¡Caya, loca, no escandalices, que va a venir gente!… Y despacha, ¿entiendes?, y avívate, que son las once, y si a tus amos les da la manía de volver temprano… ¡Me caso en…! ¡Si se recuerdan que han dejao puestas las yaves!… ¡Me…! \n\n\n-¡Quiera Dios y la Virgen la Paloma no sea hoy cuando nos hundamos, Miguel!… \n\n\nCon manos inciertas, la mujer emprendió la labor, asaz complicada. El marido permanecía en acecho, temeroso de una sorpresa, que no sería, por otra parte fácil evitar… Ginesa desempeñaba y desfajaba al niño de sus amos, que gruñía y lloriqueaba, despertado súbitamente. Ya desnudito, con todo su cuerpo de rosa encima de la nitidez de la sábana, le amamantó para calmarle. \n\n\n-¡Vivo, vivo, no tanto cuajo! -repetía, con terrible expresión de zozobra, la voz del hombre. \n\n\nDel lío abandonado sobre la meridiana salió un vagido confuso. Dentro del cobijo de trapos había otra criatura. Ginesa, al oír aquella especie de gemido dulce y tierno, como balar de ovejilla desamparada, recobró valor, actividad, serenidad. Era la queja de su crío, a quien, necesitada, hubo de dejar por un hijo ajeno. Y amante de la criatura como una leona madre, Ginesa le daría, no leche, sangre de las venas brotando de heridas que doliesen mucho.\n\n\nY lo tenía entregado a manos indiferentes, sin cuidados, criado a biberón sabe Dios cómo, encanijándose tal vez; y el chorro de dulzura que surtía de sus senos era para un chiquillo rico, que podía comprarlo.\n\n\nElla no robaría un céntimo jamás; pero, vamos, que tampoco esto era justo. Y pensaba con salvaje gozo en que, desde aquel punto y hora, el chiquillo de sus entrañas sería quien bebiese el jugo de su vida, todo, sin tasa, a oleadas de amor… \n\n\nEmprendió la otra tarea: la de desnudar a su rorro. Cada prenda que le quitaba, tibia del calor del corpezuelo, se la ponía al hijo de los señores. Embriagada ya en la temeraria acción, repetía mofándose: \n\n\n-Toma…, toma… Toma ropa de pobres, a ver si te gusta… \n\n\nEl niño, satisfecho con la mamadura reciente, entornando sus ojitos, se adormecía… Lo soltó Ginesa sobre el mantón astroso, y vistió al otro con las prendas delicadas, que marcaba una coronita minúscula de marqués. La voz del marido, ronca por un terror que iba graduándose, insistía: \n\n\n-Pero, ¿acabas u no, mardita? ¡Qué güelvan y nos piyen en la faena!… \n\n\nTerminó el trueque, Miguel se acercó y contempló a su hijo, yacente en la elegante cuna. Se dilató su rostro de vanidad, de malignidad, de pasión satisfecha. Y, bajándose, riendo, le colocó un gran beso, a bulto. \n\n\n-¡Adiós, marqués! -murmuró, irónico-. Pué que argunos haya por el mundo como tú… \n\n\n-Por muchos años sea -exclamó Ginesa, vehemente. \n\n\n-¡Menuda vía se dará el tunantón! -añadió, a guisa de comentario, Miguel. \n\n\nY recogiendo de la meridiana el bulto, cargó con él de nuevo, rezongando: \n\n\n-¡Tú, ala pa mi casa!… A ver si te paece mejor que esta. \n\n\nGinesa, ya sin miedo ni escrúpulo alguno, le echó la capa sobre los hombros y le embozó en ella, empujándole, a fin de que no se demorase ni un segundo más… Habían salido bien del lance; no lo enredase el diablo… \n\n\nY sería el diablo o quien fuese, pero al punto mismo en que Miguel transponía el umbral, cara a cara se halló con el señor marqués en persona. \n\n\n-¿Qué es esto? ¿Quién va? ¡Alto!… ¡Quieto!… ¡A desembozarse!… \n\n\nDos puños de hierro, de fuerte sportman, sujetaban, zarandeaban al presunto ladrón… \n\n\n-¡Ginesa! ¡Ama Ginesa! ¿Quién es este hombre? \n\n\nY serena, sin perder la presencia de espíritu, Ginesa avanzó, se arrodilló, gimoteando: \n\n\n-Señor marqués… Perdón… No es nadie, señor; es mi marío… Señorito, no goverá a suceer… Quince días que no veía a mi nene, y me lo ha traío pa que le diese un beso… Muy mal hecho fue; pero, señorito, una es madre… \n\n\n-¿No le habrá dado usted de mamar? Ya sabe que hemos convenido… \n\n\n-¡Ca! No, señor… Ya sé que eso es «otra cosa»… Pero una miradiya… \n\n\n-Estas no son horas -reprendió, severamente, el marqués- de venir ni de traer al chico… Se solicita permiso, se viene por la tarde… \n\n\n-Así se hará, señor -respondió Miguel, que agasajaba al niño contra su pecho cariñosamente-. No tenga cuidao. Y, con su licencia, me llevo al pequeño, que la noche está muy fría. \n\n\n-Lléveselo cuanto antes… ¡Me gusta la ocurrencia! ¡Y ese portero! Ya me oirán… ¡Ea! Andando… \n\n\nCuando se alejó el marido del ama, apretando bajo la capa a la criatura, el marqués se volvió hacia Ginesa: \n\n\n-Dé usted gracias a Dios que he venido solo. Si me acompaña la señora, mañana busca otra ama. \n\n\nY tendría razón de sobra. Y es lo que merecían ustedes. ¡Pues hombre! \n\n\nGinesa se echó a llorar, con un dolor que no podía ser más verdadero. ¡Ahora que tenía allí al nene suyo! ¡Irse! ¡No verle! ¡No criarle! \n\n\n-Bueno; no se apure, no se le ponga mala leche; por esta vez, pase; que no se repita… Diga usted… ¿Ha estado usted siempre aquí?\n\n\n-Sin moverme. ¿Lo ice el señorito por las yaves, que se quedaron puestas? Ya sabe que aunque hubiese ahí miyones… \n\n\n-Ya sé, Ginesa, que es usted fiel… Sus amos antiguos respondieron por usted… \n\n\nY el marques recogió el manojillo, reparando el olvido que había motivado su vuelta impensada. \n\n\nBajando las escaleras aprisa, saltó en el mismo coche que le había traído, para llegar al teatro Real, a tiempo de no perder el último acto del Crepúsculo, la entrada de los dioses en la Walhalla.\n\n"}