{"metadata": {"length": 6188, "words": 1099, "reading_time_min": 5.495}, "text": "Una representación bastante perspicua, apenas un escalón más arriba, de los sentimientos expresados ayer en las últimas frases (y por ventura de mi “arte”) la hallo en un viejo manuscrito titulado El pozo de San Patricio. Se entiende que no hablo de perspicuidad literaria. Así comienza ese manuscrito al que no cambio ni una coma:\n\n\nDios no sería Dios si fuese perfecto. O sea, para no alargarme demasiado en esta cuestión, si no fuera también imperfecto, al menos según nuestras pobres palabras. Es un hecho que no concede un mismo impulso vital, quiero decir igualmente intenso, a todos los seres que salen de sus manos. Por distracción o por designio algunos reciben de él uno menor del necesario para vivir. Las cualidades propiamente dichas tal vez sean las mismas para todos. La diferencia entre los hombres y entre sus variados destinos está aquí precisamente: que del soplo divino a algunos les tocó más y a otros menos. Si no, no se explica cómo criaturas no desprovistas de alguna noble facultad lleven la vida más triste y melancólica y, en definitiva, no sepan qué hacer con todas sus facultades. El hecho es, lo repito, que un soplo más leve las hizo salir de las manos del Artífice. De modo que, aunque ante estas criaturas el mundo esté hecho de cumplidas apariencias, hagan lo que hagan, no consiguen entrar en él ni encontrar el hilo de su propio destino ni del ajeno. De ellos se suele decir que suspiran por otra patria, por su patria celestial, y que, por tanto, desdeñan esta terrenal. Pero no es más que un modo de hablar: ser creados significa perder toda especie de memoria, la abierta y la secreta, de la verdadera patria. Y, además, ¿nuestra verdadera patria y la de Dios no es este universo que, sin siquiera ser solicitado, a todos se entreabre y que, en verdad, es el más bello de los posibles, el único?\n\n\nSea como sea, lo anterior no es una metáfora; es algo que hay que tomarlo al pie de la letra. Lo cierto, quería decir yo, es que existen al menos dos especies de seres a los que hemos dado el nombre de fantasmas: los que ya han vivido y los que aún deben vivir y que en la mayoría de los casos no podrán hacerlo. La ciega existencia de estos nonatos, de estas completas pero demasiado débiles criaturas, por otra parte, no está hecha, precisamente, sino de un inexhausto anhelo de vida. Larval existencia, en verdad. En suma, no logran conseguir la vida. Dios, una vez creados, los abandonó en el umbral del mundo y ya no se ocupa de ellos. En términos más científicos, representan un primer estadio entre todos los posibles de vitalidad. De sus hermanos los hombres hay quien toma jactanciosamente posesión del mundo y entre los dos extremos se desarrolla una gama infinita de disposiciones ante la vida. Así, también hay quien apenas tuvo valor para dar el gran paso, quien apenas cruzó el umbral del mundo y se quedó allí, indeciso y perplejo, sin fuerza para reconocerse en los innumerables y vividos objetos circundantes ni para descubrir en ellos el signo de su propia vida. Pero no es de estos últimos de los que quería hablar.\n\n\nDichos nonatos, progenie colocada al lado de acá de la vida, como al lado de allá están los de la primera categoría, pueden, sí, ser salvados, pero nunca salvarse por sí solos. Pero todos, está claro, son modos de salvación fuertemente aleatorios, destinados las más de las veces a fracasar. No me arriesgo a revelar aquí demasiado de las cosas ocultas y me limito a exponer uno solo de esos modos. Son salvos aquellos que logran llamar la atención de algún gran poeta o músico o pintor o qué sé yo, de alguno de semejantes lugartenientes del Altísimo. Efectivamente, solo a ellos les es dado atraer a los infelices al círculo de la vida y hacerlos moverse por el mundo. Se comprende que los mismos infelices deben considerar bien a quien se confían, ya que, la verdad, no basta con ser poeta o músico o pintor para poder dar vida, ni todos los así llamados son ministros de Dios. Pero ésa es otra cuestión. Los pobrecillos, además, no son tan libres de elegir al hombre que les conviene. El azar también juega aquí un papel no indiferente y también aquí, a la hora de la verdad, es cuestión de suerte.\n\n\nPues sea. Por fin he llegado a donde quería. Está bien equivocarse, pero, ¿por qué insistir en el error? Sin embargo, eso es lo que algunos de nuestros crepusculares hermanos hacen y se obstinan inexplicablemente en hacer.\n\n\nAlgunos de estos fantasmas me atormentan desde hace tiempo. No han comprendido, no quieren comprender que yo mismo soy como uno de ellos, que apenas he cruzado el umbral y que no sé dar un paso más allá; que no sé, que no puedo dar vida, no solo a los demás, sino ni siquiera casi a mí mismo. O tal vez lo hayan comprendido pero no tengan a otros al alcance de la mano. O son de esos fantasmas que los grandes poetas no ven.\n\n\nEllos pretenden de mí, que ignoro el mío, su destino. Concédaseme presentarlos al lector y hablar públicamente de todos los infructuosos esfuerzos que he hecho para contentarlos. Un remordimiento sin nombre, como una culpa inexpiable, me oprime el corazón cuando zumban a mi alrededor. ¿Por qué? Tal vez no haya hecho bastante por ellos. Y, sin embargo, no veo qué más podría hacer. Juzgadlo vosotros mismos y acaso, al pensar en ello, el horrible remordimiento se calme.\n\n\nLes he dado hasta un nombre, pero podría ser que sufrieran precisamente por eso: por el hecho de que intenté hacerles vivir. Y ya están unidos a mí y ya no pueden dirigirse a otros; son esclavos del nombre que les he dado, de ese demasiado poco que les presté. Su conato de vida está ya condicionado al mío de creación; ya ni siquiera son errantes. Pero yo no sé seguir adelante. ¡Deben comprenderlo!\n\n\nMe persiguen. Intentaré daros una idea de ellos, pero no sabría hacerlo en un orden preciso. Así, pues, os los presentaré como puedo, al azar…\n\n\n \n\n\n(Más adelante el escritor llega a esta sorprendente proposición: “En efecto, casi he llegado a creer que el propio destino es, ni más ni menos, que una acción”. Por lo demás, el manuscrito, que debe de ser de hace unos veinte años, tal vez sea publicado completo algún día.)\n\n\n*FIN*\n\n\n\n\n“I non nati”,\n\n\nLa bière du pécheur\n, 1953\n\n"}