{"metadata": {"length": 25753, "words": 4291, "reading_time_min": 21.455}, "text": "El caserón le tiró al rostro un vaho caliente como si pretendiera deshacerse de él. El portal tenía siete capas de hollín entre sus mancharones negros, ocres, violetas; las escaleras opacas, una puerta tosca insensible a las uñas de los pedigüeños. Sin embargo, aquella era la última puerta que le quedaba a su mundo americano. El capitán Calixto Solana tuvo que aldabear varias veces antes que se movieran los ecos:\n\n\n—Abran; ¡abran, por favor!\n\n\nAlgo parecía haber muerto adentro. El capitán adivinaba las persianas con sus párpados virados hacia el vacío, los muebles deshaciéndose bajo el peso de los fantasmas, los corredores llenos de lagartos y de trepadoras. El temor de encontrar la casa desierta le nubló la cabeza y lo puso a temblar sobre unas rodillas maceradas. Pero la puerta se abrió y un grito breve y azorado lo aupó desde las axilas:\n\n\n-¡Niño Calixto!\n\n\n-¿No había noticia de mi llegada?\n\n\n-Llegó recado del convento, anoche.\n\n\nEl que respondía era un indio corpulento, con su ritual grave y placentero y sus ojos metidos en madriguera. Niño Calixto recordaba haberlo visto en la casa de su abuelo, preparando las cuadrillas que partían desde las márgenes del Ucayali hasta las serranías, en busca de cobre, de pieles y palisandro. El indio conocía todos los dialectos de la cuenca del Amazonas y en sus andanzas había llegado hasta la selva fría de Valdivia. El indio fue a recoger el hatillo del capitán y este se quedó junto a la puerta abochornado, trémulo, indeciso.\n\n\nEl caserón apenas movió los labios al saludar a su amo. Desde que lo construyeron, había tenido que vivir por su cuenta, sin repisa ni resplandores, a pesar de estar situado en la calle del Sol de San Juan Bautista de Puerto Rico. En el inventario de los bienes americanos de la familia Solana, levantado por el obispo de Tucumán, el caserón aparecía catalogado como palacio. Por más de un cuarto de siglo, el caserón había estado esperando la visita de un Solana. Cada lustro se cambiaba el ajuar completo y las piezas desechadas se repartían entre los establecimientos religiosos. Ahora, por primera vez, aparecía un Solana; pero más facha tenía de pordiosero que de cabeza de familia.\n\n\nEl capitán Solana logró dar unos cuantos trancos por una galería donde vio un guiño de luz y se desplomó sobre un banco de ausubo prensado por clavos de bronce. El indio, avisado por su viejo instinto de guía, fue a descorrer algunas persianas, temiendo que los ojos de su amo no pudieran vadear entre los piélagos rojos de los tinajones. La luz viva, centelleante, hería las losetas de mármol veteando el vientre húmedo de la penumbra. A veces el capitán Solana tenía que recatarse de aquel resplandor como si sus ojos no pudieran soportar más el brillo de los soles americanos.\n\n\nEl sopor de Niño Calixto era demasiado oscuro para que el indio se sintiera tranquilo. Tenía los ojos erráticos, las manos exangües, las piernas hinchadas. No era el primer Solana recogido por él al borde del derrengamiento. Aquella era gente dura, acostumbrada a vivir sin contar con el cuerpo, capaces de pasar junto al cenoto sin tentar las pellejas. El capitán traía su peto de lana cosido a la piel, las hebillas de las jarreteras incrustadas en los hombros, las botas encoladas a las corvas. El indio tiró de su faca haciendo saltar las presillas, los correajes, rajándole las botas hasta los talones. Después de hacerle beber de una cantarilla de agua de quina con tallos de borraja, lo cargó hasta el lecho..\n\n\nDurante dos días, el capitán estuvo quemando un sueño agitado bajo la mirada pétrea del indio. El sueño de un Solana puede cabecear desde Talara hasta Arica o levantar velas desde el puerto de Valparaíso hasta el Golfo de Penas. La familia había dado tres generaciones de aventureros; exploradores y botánicos tanto como mercaderes; honorables en sus tratos con los indios. Los niños de la familia salían con sus padres a aprender las artes trashumantes de los trotadores de cordilleras.\n\n\nEl primer Solana, abuelo del Niño Calixto, usaba montera de zorro plateado y chanclos de leña del rayo. Los indios y los chinos lo conocían como El Valiente Solana. La caridad de su mano se extendía desde el Valle de Huancayo hasta el Archipiélago de Chonos. Era compadre de los ríos que corren desde Iquito hasta la Sierra Velluda. El Valiente Solana tenía treinta cuadrillas de indios, una flota de canoas con aparejo de palma y un nutrido tiro de llamas y vicuñas. De los altos lagos pasaba a las terrazas fluviales; de las hoyas a las pampas; de las covaderas a los salitrales. Cuando había que acampar a cortar cedro, ensacar azufre o recoger caolín, se construía un torreón de piedra con una estacada de guayacanes. Si los niños se portaban mal, se les encerraba en el torreón a jugar con doblones de oro. Dentro de la estacada, indios y camélidos cambiaban sueños de soles pesados y palacios azules.\n\n\nEl padre del capitán Solana resultó más explorador que mercader; mejor geógrafo que botánico. Trazó para sus cuadrillas un nuevo mapa de los Andes que cubría desde la Cordillera Negra hasta el Volcán Maipo. El geógrafo le devolvió el cobre al Cerro de Pasco, el guano a las gaviotas y abrió las trampas de las chinchillas. Los indios y los mulatos lo conocían como El Temerario Solana. Gustaba de las tierras negras y de los cráteres del altiplano; prefería los metales blancos a los metales rubios; pelear con los osos -el melancólico haracami de los Andes- mejor que escaldar alpacas. Estaba acostumbrado a que la garúa hiciera desaparecer ante sus ojos los paisajes más confiables; penetrar en las ciudades espectrales que el fósforo dibuja sobre los fósiles vegetales. Su rostro era insensible a los cuchillos secos de la ventisca. Niño Calixto tuvo que acompañar a su padre en estas exploraciones espeluznantes como antes su padre había acompañado al primer Solana. Una noche, el niño se sentó sobre una piedra, una piedra redonda que parecía tallada por un yunca, pero el indio lo vigilaba, de una lazada, lo hizo volar por los aires. Cuando el niño vio desenroscarse la serpiente sobre la cual se había sentado, cayó desvanecido entre los brazos del indio.\n\n\nLa fortuna seguía, como una esclava sumisa, el rostro de los Solana. Algunas veces el peso de la plata, del platino, del ónix, obligaba a las cuadrillas a descender hasta los pueblos mayores de los archipiélagos a almacenar la prodigiosa carga, antes de seguir adelante. Cuando Niño Calixto entró en la Escuela de Armas, los Solana tenían casa puesta desde Nueva Granada hasta el Virreinato del Plata; almacenes de metales, sederías, cristales, ébanos y granos en todos los embarcaderos de la costa. Contemplando un anochecer desde su palacio de Iquito, Niño Calixto vio un sol amarillo, envuelto en una nube de amaranto, hundiéndose lentamente en el horizonte que baña el río Napo. El indio cusqueño que lo había acompañado desde el sur, era como un oráculo vivo para el ocaso de los soles:\n\n\n-Indios y españoles van a pelear.\n\n\n-Como español, me siento tan indio como tú; nunca podría yo pelear contra un hombre de tu raza.\n\n\n-Indio sentirse español como su amo, pero los tambores traen las voces de los muertos.\n\n\nPronto llegaron noticias que El Temerario Solana había muerto peleando junto a los españoles en la costa. Sin que el capitán Solana pudiera explicarse lo que sucedía, se encontró en la cordillera haciéndole la guerra a la gente que él amaba tanto. Dejó manchadas de sangre las cruces pacíficas que los Solana habían tallado en las crestas andinas, para guiar el paso de los misioneros y los exploradores. Antes de morir, el segundo Solana tuvo que vaciar sus talegas de cobre; antes de poder huir, el tercer Solana hubo de fundir sus lingotes de plata. Ahora solo le quedaba un palacio apresado en un sol angosto y un indio virtuoso encuclillado a sus plantas.\n\n\nEl indio no se movió de su lado hasta que el capitán Solana sepultó en el fondo de sus ojos los paisajes vidriados por el terror. Poco a poco, el mundo se fue reduciendo en la conciencia de Niño Calixto; pudo mover las piernas y alzar los brazos hasta la cabecera dorada al fuego. No sentía ya alarma ni extrañeza. Había vivido casi toda su vida entre los brazos prietos de la naturaleza; cada amanecer con un cielo distinto. Como si la calle se hubiera dado cuenta que el capitán Solana regresaba de sus pesadillas, el aire se llenó de voces, unas voces bravuconas, metidas en picardía, diestras en jugar al escondite con el doble sentido. Aquella algarabía le hizo añorar el amoroso secreteo del indio en la oreja de la llama, la cadencia ondulante del palabreo andino -garúa, allá lejos; coipo, rama amarilla; guanay, volando bajo-. Era un lenguaje de tambores diminutos perchados en las gargantas del quichua o del araucano. Temiéndole a las terribles nostalgias del viajero de la selva, Niño Calixto se asomó a la primera ventana que cedió a su mano a contemplar su nuevo mundo.\n\n\nCalle del Sol era un corredor místico disparado hacia el cielo a tiro de casamata. La calle empezaba en la Rambla de los Caballeros y terminaba en la Batería de los Caballeros. La mitad de la calle estaba bajo el báculo de san Pablo, Apóstol de los Gentiles, y la otra mitad, bajo las pestañas inquietas de santa Bárbara, patrona de la artillería. Era una casa señorial y enteca; en ella tuvo Juan Ponce una casa blanca; las Carmelitas, un cementerio; el Obispado tenía un colegio de seminaristas; el Cuerpo de Artillería, un polvorín.\n\n\nEl tallo central estaba ocupado por casas de beatas, militares pensionados, parentela del Banco Azul. Caballeros graves, con rostros de san Luis Gonzaga, platicaban con los canónigos de la Catedral sobre filosofía agustina; coroneles maniobristas reconstruían frente a sus mapas de campaña, la historia bélica de las armas españolas en América; mancebos amarillados sobre las cotizaciones del mercado de granos, estudiaban los riesgos cubiertos por el Ordenamiento de Bilbao. En los zaguanes espejeantes había esculturas de los santeros sevillanos, azulejos bíblicos, cancelas de hierro con espadillas de Santiago. Cierta cerrazón monacal se cernía sobre aquellos palacios fantasmales; se sabía que estaban habitados porque a las diez de la noche, bajaban las fámulas a apagar las luces pasándole el cerrojo al portalón.\n\n\nAbajo, las casapuertas estaban destinadas a los artificieros, los sargentos de la guardia, los centinelas del fuerte. Petardistas con cara de san Garabito, permutaban con los goleteros de las Antillas Menores, los viejos mitos de las serpientes marinas; mujeres despechugadas remendaban, a velón de ochavo, los calzones de los artilleros. En la cazoleta del Callejón del Gato, un farol con lamparones, alusaba el tablón carcomido de la taberna del Pitre Vergara. En las saletas pintadas con borra de algodón había cestillas de palmas benditas, barcos soplados dentro de botellas azules, bastidores de lona con lazos de agave. Cierto empecinamiento bravucón se cernía sobre aquellas barracas dispuestas a volar junto con el polvorín.\n\n\nLa calle sorprendió al capitán Solana dejándolo sumido en una misteriosa acritud. Le parecía imposible que una calle tan española como aquella formara parte del mundo americano. El latido vibrante, la gran presencia fluídica, el canto vivo de la selva americana, estaba como sepultado en el fondo de la tierra. Niño Calixto no vio un solo indio acurrucado en los soportales de la calle. Dos negras que cruzaron con sus canastas de espumas en la cabeza, parecían horneadas en un ensueño muslínico. Las mulatas tenían carbones alegres en los ojos y contoneo de bayaderas en la grupa. ¿Qué sería de la calle el día que los españoles tuvieran que abandonar la plaza? ¿Quién podría cambiarle el color a aquella vida sumergida en una aventura transmundana? Niño Calixto empezó a sentirse un extranjero más en la Plaza Fuerte. Un mundo como el que lo rodeaba, nunca entendería su júbilo primitivo, su trajinar aventurero, su amor a las tierras indias. Era preferible mirar hacia dentro, encerrarse entre las paredes oscuras de su caserón destartalado.\n\n\nEl caserón no se había dejado contaminar por las estructuras verticales de la calle pero habíase improvisado un orientalismo cromático extraído de las más puras quimeras del mundo americano. Niño Calixto no pudo reprimir un gesto de estupor al contemplarlo por primera vez. Las estancias tenían una atmósfera límpida recogida en el fondo de un espejismo; el artesonado de olivo silvestre le prestaba sus tersas aguas a las paredes con escayola veteada de lapislázuli; los pisos de ébano les servían de espejo a los pájaros sagrados, a las corzuelas esculpidas en las puertas de cedro.\n\n\nEl ajuar tenía el humor trajinante de los Solana, trillo de mercaderes, encargos de la fantasía, pequeños hallazgos recogidos en las excavaciones: lámparas de porcelana con lágrimas de calcedonias; orquídeas de platino que recibían sus luces delgadas desde unas joyas engastadas en el fondo de la montura; cemíes de dioses oscuros tallados en una sola piedra preciosa. La casa era un pequeño museo; poseía esa grandeza abigarrada que da la opulencia cuando se junta con la pasión:\n\n\n-Extraña casa -murmuró el capitán Solana con un sombrío orgullo.\n\n\n-El Valiente Solana siempre quiso pasar sus últimos días aquí.\n\n\nLa única pieza indescifrable del museo era un gigantesco muñeco, sentado sobre unas piernas enanas, que parecía escapado de un ensueño barbárico. Era imposible descubrir en él algún linaje mítico. El trazo humano lo aislaba de los mitos animales. Tal parecía que la furia eruptiva había destruido el molde mágico, en el mismo instante en que su fundidor empezaba a estampar su idolatría. Daba la sensación de un misterio interrumpido, de una profecía a medio revelar. Se adivinaba que estaba hueco porque una boca ancha, gorda, oblongada hasta un júbilo salvaje, descubría un interior rugoso, como el de un talque petrificado en un baño de cobre. En la penumbra se convertía en un pequeño monstruo rencoroso. Cuando un rayo de luz lograba alcanzarlo era como un cuerpo transparente que devolvía paisajes y colores fantasmales; chortales rodeados de mandrágoras, laureles lívidos, granates ahumados, escamas de azufre.\n\n\n-¿De dónde salió este muñeco?\n\n\n-El Valiente Solana lo encontró en una balsa podrida, flotando sobre las aguas del río Hauri.\n\n\n-¿Sabes tú lo que representa?\n\n\n-Muñeco mágico tiene su secreto dentro.\n\n\nEl capitán Solana introdujo su sable en la boca del muñeco tirándole un solo mandoble a la aprehensión del indio y a su propio malestar. Sintió el sable tropezar con una cenefilla que cedía a la presión de la hoja, y más abajo, una pasta blanda pero resistente. Hasta el sitio donde pudo penetrar la hoja, rajó la pasta. El indio examinó la punta del sable extrayendo de la ranura una sustancia color lacre:\n\n\n-Sangre -barboteó el indio, lacónico, con los oídos pegados al hueco sonoro de sus supersticiones.\n\n\n-Algún murciélago atrapado en el fondo -replicó el capitán desdeñosamente. Pero no pudo darle la espalda completa a la prevención del indio. Por unos segundos se puso a examinar el residuo-: no es sangre; parece caucho teñido con resina de cochinilla-. El indio movió la cabeza reafirmando su ciencia de rastreador, mas el capitán Solana no estaba en ánimo de inventarle disputas a sus creencias; acabó por musitar-: un día de estos veremos lo que tiene dentro.\n\n\nEl menosprecio del blanco sulfuró al ente mágico oculto en el fondo del muñeco. En la boca oblongada apareció un resplandor rojo, como si una mano negra hubiera encendido una fogatilla de cristales hipnóticos en las entrañas del muñeco. El resplandor era tan vivo que el capitán Solana tuvo que retroceder, azorado. De un salto, el indio se colocó frente a su amo, temeroso del maleficio. Niño Calixto había visto demasiadas cosas en el continente americano para que el juego de aquella luz pudiera desvelarlo. Conocía piedras cristalinas vedadas al ojo del hombre, anillas de serpientes que cambiaban de color antes que los volcanes abrieran sus cráteres; pero el indio conocía el calor ignoto que hacía hervir el agua mágica en los calabacines:\n\n\n-Muñeco mágico hay que dejarlo quieto -sentenció el indio, mirando de reojo a su amo. El capitán Solana sonrió, esquivo. Más que temor lo que sentía era la vaga desazón de un presagio. Era la primera vez que sentía su mundo blanco chocar con el mundo del indio. Algún día, con su rostro lavado por la mansedumbre, el indio entregaría su alma solitaria a sus dioses de piedra. Cruzaría por las pontanas temblorosas de las aguas crepusculares en busca de una luna terrestre. Para un Solana, el destino de su alma no era cuestión de mirarse en un espejo de pirita o untar sus pieles de oso con miel y almizcle, antes de cruzar por los carámbanos de la muerte.\n\n\nNo había que pensar que aquel muñeco fuera una de esas esculturas violentas que crea el terror de un artesano enloquecido. En el mundo indio toda cosa tiene sentido. Niño Calixto estaba seguro que en aquel muñeco había trabajado una tribu entera con destreza y ritos de tres continentes. El andino trabaja con una naturaleza más ancha que la del hombre blanco, con sustancias más remotas, sin otra ciencia que su magia. Una voluntad sobrenatural filtra viejas cualidades cavernarias en las piedras, los metales, las maderas. Al momento de fundir sus esculturas, el andino baña sus yunques con argento vivo e hipnotiza sus fogones milenarios. Hasta los insectos más reacios traen sus colorantes sutiles a la columna del humo mágico. Niño Calixto sabía, además, que el muñeco era indestructible. Tendría que encender los mil volcanes del altiplano, quien pretendiera derretir aquella aleación trabajada por el misterio andino. Podría ser arrojado al mar, y el muñeco esperar a que los mares se secaran, antes de regresar a la tierra.\n\n\nEl enigma no estaba en la estructura sino en aquel trazo humano subsumido en una quimera de cobre. La mano mágica había querido alejarlo de los cultos siderales, de las idolatrías naturales, forjándole un destino más promiscuo. Su máscara de terror no tenía leyendas en el mar ni en la tierra. Lo que en él hubiera de humano, había quedado allí, apresado, en una mutación confusa entre la bestia y la momia. Niño Calixto tenía bastantes horas vacías por delante para que pudiera perturbarlo una peregrinación lenta entre las profecías de lo inverosímil. Se conformó con musitar:\n\n\n-Un día de estos, veré lo que hay detrás de él.\n\n\nLa sorpresa placentera que le había deparado su nueva casa, aquella selva diminutiva estilizada hasta el ensueño. Cada día las arquetas y los tambarillos le devolvían nuevas maravillas; joyas de las cuales él se había olvidado, resguardadas por El Temerario Solana de la dulce rapiña de las criollas americanas; monedas atacuñadas con la premura del hombre que ha de partir de madrugada, hojillas de crédito de los bancos extranjeros. Aquello era suficiente para subvencionar el ocio dispendioso de un soldado, mas no podía satisfacer el espíritu de empresa de un Solana.\n\n\nDesde niño, el capitán había encontrado hecho el mundo de los Solana. Hasta las ciénagas de los hondones le devolvían su imagen con un trabajoso temblor. Ahora un pistoletazo había cuarteado el mundo de los Solana. Tal parecía que el magnánimo dios de Tierra Firme, el Inka Tupac Yupanqui le había vuelto la espalda a sus amigos blancos. Niño Calixto sentía su capacidad de hombre blanco reducida por una nostalgia irreprimible. ¿Era él, en la realidad íntima, un hombre español? Podía comprender que su abuelo lo fuera puesto que de España había venido; hasta podía entender que su padre se sintiera español ya que había andado tanto entre españoles como entre indios; pero él era mundo aparte. El indio había sido el ángel de bronce de su niñez, el protector sigiloso de sus andanzas de mozo, el servidor leal de sus desventuras de soldado.\n\n\nEl mundo indio le había dado su frugalidad, su confianza en la naturaleza; podía comer oveja asada, pan de maíz, sorber ostras recogidas del chope; saborear duraznos y damascos y tomar té crudo; podía dormir sobre la tierra envuelto en un poncho o pernoctar en los frágiles pueblos andinos mecidos por los temblores de tierra. Apenas sabía lo que era una sociedad de blancos. Aquella misma casa sería incomprensible para un europeo. El descubrimiento que él pertenecía a otro mundo, un mundo cerrado y enigmático, enemigo del suyo, lo dejó triste y caviloso.\n\n\nEl indio vio aparecer en la frente de Niño Calixto una nube parecida a la que borra los guarangos en los caminos de la costa. Hasta aquel momento, las casas de los Solana solo habían sido visitadas por soles cabalísticos y lunas sacerdotales. El indio le pidió al sol de Casa Blanca y a la luna del polvorín, que lo ayudaran a cuidar de su amo. El caserón de los Solana se llenó de resplandores tibios y la calle de evocaciones indianas. Las tribulaciones de Niño Calixto se fueron amansando entre aquellas mañanas desdibujadas por el relente del mar, prisioneras de un largo amanecer, y aquellos atardeceres dorados. Cada día el pensamiento de Niño Calixto caminaba más lejos, pero su ánimo estaba más tranquilo. Vivía con la frugalidad de un chupatintas entre joyas fabulosas y muebles monumentales. La compañía del indio y la presencia del indescifrable muñeco le eran placenteras. Algunas veces se levantaba a acariciar el muñeco, tratando de llegar hasta las oscuras claves de su enigmático huésped. El indio se encuclillaba junto a su amo a cuadrar su propio enigma.\n\n\nEl silencio del indio está poblado de estatuas de piedra que guardan viejas palabras en sus labios inmóviles. El indio se siente hilado a un mundo cromático, y como un cuerpo mágico más, ondula entre los luceros, las aguas, los metales, las bestias. Hasta en el lomo rayado de sus alimañas encuentra señales de su destino. El silencio del hombre blanco está poblado por estatuas de cal con los labios sellados por la muerte. El hombre blanco vaga por un universo descolorido, y como un pájaro de fuego, picotea en las pizarras ignotas del páramo celeste. Frente a lo inverosímil, el indio se conmueve, el hombre blanco se confunde.\n\n\nUna noche, un lamento horripilante estremeció el caserón de los Solana. Era como si una momia hubiera despertado en su lecho de calamita encontrando sus carnes desecadas:\n\n\n-Muñeco mágico está sudando -advirtió el indio a mitad de su segundo salto-. Tenga cuidado, Niño Calixto.\n\n\nA pesar de la advertencia del indio, Niño Calixto agarró al muñeco por el cuello dispuesto a vengar su propio susto. El capitán Solana estaba furioso. Desde fuera llegaban las voces de sus vecinos, corriendo calle arriba, como perseguidos por una admonición demoníaca.\n\n\nLos Solana eran gente religiosa; solían pernoctar en los conventos de sus dotaciones durante sus excursiones. Era famoso el jardín de plantas que El Valiente Solana le había donado al obispo de Tucumán. Después de vapulear al muñeco con una furia inútil, el capitán Solana trató de extraer, con sus propias manos, aquel silbato diabólico escondido en el fondo del muñeco. Niño Calixto retiró sus manos cubiertas de una resina untuosa, fétida, semejante a un cebo de vaca a medio alquitranar. El capitán se sentía irritado e insatisfecho. La idea de que su casa fuera señalada por el terror popular como un antro mágico empezaba a conturbar su ánimo. El temor de que la guerra hubiera desatado en él algún resentimiento contra su amado mundo americano, lo mantenía contrito y absorto. Casi no se atrevía a mirar al indio que trataba de lavarle las manos. Estaba seguro que al amanecer vendrían los vecinos a apedrear el palacio de la calle del Sol.\n\n\nEl que vino al amanecer fue el decano de los médicos del Cuerpo de Artillería. El indio había notado que las manos de Niño Calixto se estaban poniendo tan negras como las manos de los pegueros de santa Inés. El médico estuvo examinando las manos del capitán Solana, entre sombrío y divertido:\n\n\n-Cualquiera diría que intenta usted petrificarse, mi querido capitán.\n\n\nLe ordenó sumergir las manos en una jofaina de agua de cenizas con unas gotas de láudano en lo que regresaba. Media hora más tarde volvió con el primer cirujano del Cuerpo de Infantería. La incisión devolvió una sangre llena de pústulas metálicas pero todavía fluentes.\n\n\n-Caso más extraño; esto es una emulsión aurífera circulando por un cuerpo humano; algo que va transformando los corpúsculos de la sangre en un metal.\n\n\n-Yo lo encuentro muy grave.\n\n\n-Grave, pero todavía lleva una esperanza colgada del rabo. Esta será una muerte espantosa, pero rápida. Hágale una sangría antes de que se taponen las arterias mayores; así morirá tranquilo.\n\n\nEl cirujano le hizo otras incisiones con un espanto clínico insaciable. Las venas iban colapsando una tras otra y entre sus paredes había cuajado algo parecido a unas celdillas de colmena.\n\n\nEl crepúsculo encontró el cuerpo cobrizo del capitán Calixto Solana, amortajado. El rumor de aquel extraño mal corrió por la plaza con tanta violencia como el lamento horripilante de la noche anterior. Solo los santos frailes del Convento de los Dominicos y algunos capitanes jóvenes del Cuerpo de Infantería se atrevieron a velar el cadáver. La dignidad de los hábitos monacales, ni la severidad del cuadro militar, lograron desdibujar el vigor escultórico de aquel indio inmóvil, acurrucado a los pies del último Solana, con su mirada vieja sumergida en la leyenda de su tierra. Cerca del féretro, el muñeco fulgía con una extraña inocencia; parecía un niño yunca abandonado junto a un puente o un chono imberbe, empeñado en saciar su sed en una cieneguilla cebada de heliotropos.\n\n\nFIN\n\n\n\n\nCuentos de la Plaza Fuerte\n, 1963\n\n\nAgradecemos a María Zamparelli su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}