{"metadata": {"length": 15135, "words": 2631, "reading_time_min": 13.155}, "text": "Salí del autobús en aquel lugar de Tejas y hacía frío y yo tenía catarro, y uno nunca sabe, era una habitación muy grande, limpia, por solo cinco dólares a la semana, y tenía chimenea, y apenas me había quitado la ropa cuando de pronto entró aquel negro viejo y empezó a hurgar en la chimenea con aquel atizador largo. No había leña en la chimenea y me pregunté qué haría allí aquel viejo hurgando en la chimenea con el atizador. Y entonces me miró, se agarró el pijo y emitió un sonido así como, «¡isssssss!» y yo pensé, bueno, por alguna razón debe creer que soy marica, pero como no lo soy, no puedo hacer nada por él. En fin, pensé, así es el mundo, así funciona. Dio unas cuantas vueltas por allí con el atizador y luego se fue. Entonces me metí en la cama. Cuando viajo en autobús siempre me acatarro y además me da insomnio, aunque la verdad es que siempre tengo insomnio de todos modos.\n\n\nEn fin, la cosa es que el negro del atizador se largó y yo me tumbé en la cama y pensé, bueno, puede que un día de estos consiga cagar.\n\n\nVolvió a abrirse la puerta y entró una criatura, hembra, bastante sabrosa, y se echó de rodillas y empezó a fregar el suelo de madera, y a mover y mover y mover el culo mientras fregaba el suelo de madera.\n\n\n—¿Quieres una chica guapa? —me preguntó.\n\n\n—No. Estoy molido. Acabo de bajarme del autobús. Solo quiero dormir.\n\n\n—Un buen chocho te ayudaría a dormir, de veras. Solo son cinco dólares.\n\n\n—Estoy hecho migas.\n\n\n—Es una chica muy guapa… y limpia.\n\n\n—¿Dónde está esa chica?\n\n\n—Yo soy la chica —se levantó y se plantó delante de mí.\n\n\n—Lo siento, pero estoy agotado, de veras.\n\n\n—Solo dos dólares.\n\n\n—No, lo siento.\n\n\nSe fue. Al cabo de unos minutos oí la voz de hombre.\n\n\n—Oye, ¿vas a decirme que eres incapaz de camelerarle? Le dimos nuestra mejor habitación por solo cinco dólares. ¿Me vas a decir que no puedes?\n\n\n—¡Lo intenté, Bruno! ¡De verdad que lo intenté, Bruno!\n\n\n—¡Sucia zorra!\n\n\nIdentifiqué el sonido. No era un bofetón. La mayoría de los buenos chulos procuran no espachurrar la cara. Pegan en la mejilla, junto a la mandíbula, evitando los ojos y la boca. Bruno debía tener un establo bien surtido. Era sin lugar a dudas el sonido de puñetazos en la cabeza. Ella chilló y cayó al suelo y el hermano Bruno le atizó otro lanzándola contra la pared. Anduvo un rato rebotando de puño a pared y de pared a puño entre chillidos; yo me estiré en la cama y pensé, bueno, a veces la vida resulta interesante. Pero no quiero de ninguna manera oír esto. Si hubiese sabido que iba a pasar le habría dejado acostarse conmigo.\n\n\nLuego me dormí.\n\n\nPor la mañana, me levanté, me vestí. Normalmente lo hago. Pero de cagar nada. Me fui a la calle y empecé a buscar estudios fotográficos. Entré en el primero.\n\n\n—Buenos días, caballero. ¿Quiere usted una foto?\n\n\nEra una guapa pelirroja y sonreía.\n\n\n—¿Una foto con esta cara? Ando buscando a Gloria Westhaven.\n\n\n—Yo soy Gloria Westhaven —dijo ella y cruzó las piernas y se subió un poquito la falda. Pensé que el hombre ha de morir para llegar al cielo.\n\n\n—¿Pero qué dices? —dije—. Tú no eres Gloria Westhaven. Conocí a Gloria Westhaven en un autobús de Los Angeles.\n\n\n—¿Y qué pasó?\n\n\n—Bueno, me enteré de que su madre tenía un estudio fotográfico. Ando buscándola. Es que en el autobús pasó algo…\n\n\n—Vaya, vaya, ¿qué pasó?\n\n\n—Que la conocí. Había lágrimas en sus ojos cuando se bajó. Yo seguí hasta Nueva Orleáns, al llegar cogí el autobús de vuelta. Nunca una mujer había llorado por mí.\n\n\n—Quizá llorase por otra cosa.\n\n\n—Eso creí yo también hasta que los otros pasajeros empezaron a insultarme.\n\n\n—¿Y lo único que sabes es que su madre tiene un estudio fotográfico?\n\n\n—Eso es todo lo que sé.\n\n\n—Muy bien, escucha. Conozco al director del periódico más importante de esta ciudad.\n\n\n—No me sorprende —dije mirándole las piernas.\n\n\n—Escucha, déjame tu nombre y dirección. Le explicaré por teléfono la historia, aunque habrá que cambiarla. Se conocieron en un avión, ¿entiendes? Amor en el aire. Ahora están separados y perdidos, ¿entiendes? Y tú has volado hasta aquí desde Nueva Orleáns y lo único que sabes es que su madre tiene un estudio fotográfico. ¿Comprendido? Lo pondremos en la columna de M… K… en la edición de mañana. ¿De acuerdo?\n\n\n—De acuerdo —dije y eché una última ojeada a sus piernas y salí mientras ella marcaba en el teléfono. Y allí estaba yo en la segunda o tercera ciudad de Tejas, el amo de la ciudad. Entré en el primer bar…\n\n\nEstaba muy lleno para aquella hora del día. Me senté en el único taburete vacío. Bueno, no. Había dos taburetes vacíos, uno a cada lado de aquel tipo grande. Tendría unos veinticinco años, con cerca de uno noventa y unos cien kilos. Ocupé uno de los taburetes y pedí una cerveza. Me zampé la cerveza y pedí más.\n\n\n—Así me gusta, eso es beber, sí señor —dijo el tipo grande—. En cambio estos maricas de aquí, se sientan y están horas con una cerveza. Me gusta cómo se comporta usted, forastero. ¿De dónde es, qué hace?\n\n\n—No hago nada —dije—. Y soy de California.\n\n\n—¿Y no tiene proyectos?\n\n\n—No, ninguno. Yo solo ando por ahí.\n\n\nBebí la mitad de mi segunda cerveza.\n\n\n—Usted me gusta, forastero —dijo el tipo grande— Confiaré en usted. Pero hablaré bajo, porque aunque soy un tipo grande, son muchos para mí.\n\n\n—Diga diga —dije terminando la segunda cerveza.\n\n\nEl tipo grande se inclinó y me dijo al oído, en un susurro:\n\n\n—Los téjanos apestan.\n\n\nMiré alrededor. Asentí lentamente. Sí.\n\n\nCuando acabó, yo estaba debajo de una de las mesas que atendía la camarera por la noche. Salí a gatas, me limpié la boca furtivamente, vi que todos se reían y me largué…\n\n\nCuando llegué al hotel no podía entrar. Había un periódico debajo de la puerta y la puerta estaba abierta solo unos milímetros.\n\n\n—Eh, déjeme pasar —dije.\n\n\n—¿Quién es usted? —preguntó el tipo.\n\n\n—Estoy en la ciento dos. Pagué por una semana. Me llamo Bukowski.\n\n\n—Usted no lleva botas, ¿verdad?\n\n\n—¿Botas? ¿Cómo dice?\n\n\n—Rangers.\n\n\n—¿Rangers? ¿Qué es eso?\n\n\n—Pase pase —dijo…\n\n\nNo llevaba diez minutos en mi habitación, estaba en la cama con toda aquella red alrededor. Toda la cama (y era una cama grande con una especie de techo) tenía alrededor aquella red. Tiré de ella por los lados y me quedé allí tumbado con toda aquella red alrededor. Me producía una sensación bastante extraña hacer una cosa así, pero tal como iban las cosas pensé que de todos modos me sentiría extraño. Por si no bastara esto, sentí una llave en la puerta y la puerta se abrió. Esta vez era una negra baja y maciza de rostro bonachón y culo inmenso.\n\n\nY aquella amable y enorme negra se puso a colocar de nuevo la extraña red, diciendo:\n\n\n—Es hora de cambiar las sábanas, querido.\n\n\n—Pero sí llegué ayer —dije yo.\n\n\n—Querido, nuestro turno de cambio de sábanas no depende de ti. Venga, saca de ahí tu culito rosado y déjame hacer mi trabajo.\n\n\n—Bueno bueno —dije, y salté de la cama, absolutamente desnudo. No pareció asustarse.\n\n\n—Conseguiste una cama muy linda y muy grande, querido —me dijo—. Tienes la mejor habitación y la mejor cama de este hotel.\n\n\n—Debo ser un hombre de suerte.\n\n\nEstiró aquellas sábanas y me enseñó todo aquel culo. Me enseñó todo aquel culo y luego se volvió y dijo:\n\n\n—Vale, querido, ya está hecha la cama. ¿Algo más?\n\n\n—Bueno, sí puedes subirme doce o quince cuartos de cerveza.\n\n\n—Te lo subiré. Primero dame el dinero.\n\n\nLe di el dinero y pensé, en fin, hasta nunca. Eché la red alrededor decidido a dormir. Pero la negrita volvió y corrió la red y nos sentamos allí a charlar y a beber cerveza.\n\n\n—Háblame de ti —le dije.\n\n\nSe rió y empezó a contar. Por supuesto, no había tenido una vida fácil. No sé cuánto tiempo estuvimos bebiendo. Por fin se metió en la cama y fue uno de los polvos mejores de mi vida…\n\n\nAl día siguiente, me levanté, bajé a la calle y compré el periódico y allí estaba, en la columna del popular columnista. Se mencionaba mi nombre. Bukowski, novelista, periodista, viajero. Nos habíamos conocido en el aire. La encantadora dama y yo. Y ella había aterrizado en Tejas y yo había seguido hasta Nueva Orleáns cumpliendo mi trabajo de periodista, pero, como no podía borrar del pensamiento a aquella maravillosa mujer, había cogido otro avión rumbo a Tejas. Solo sabía que su madre tenía un estudio fotográfico. En el hotel, me hice con una botella de whisky y cinco o seis cuartos de cerveza y cagué al fin. ¡Qué gozosa experiencia! ¡Debería haber figurado en la columna!\n\nMe metí de nuevo en la red. Sonó el teléfono. Era el teléfono interior. Estiré la mano y descolgué.\n\n\n—Una llamada para usted, señor Bukowski, del director del… ¿se la paso?\n\n\n—Sí, pásemela —dije—. Diga.\n\n\n—¿Es usted Charles Bukowski?\n\n\n—Sí.\n\n\n—¿Qué hace en un sitio así?\n\n\n—¿Qué quiere decir? ¿Qué tiene este sitio? Me parece una gente muy agradable.\n\n\n—Es el peor prostíbulo de la ciudad. Llevamos quince años intentando cerrarlo. ¿Cómo fue a parar ahí?\n\n\n—Hacía frío. Entré en el primer sitio que vi. Vine en autobús y hacía frío.\n\n\n—Vino usted en avión. ¿No recuerda?\n\n\n—Recuerdo.\n\n\n—Muy bien, tengo la dirección de la chica. ¿La quiere?\n\n\n—Sí, si no tiene usted inconveniente. Si lo tiene, olvídelo.\n\n\n—No entiendo, la verdad, cómo vive usted en un sitio así.\n\n\n—Está bien. Es usted el director del periódico más importante de la ciudad y está hablando conmigo por teléfono y estoy en un burdel de Tejas. En fin, amigo, dejémoslo. La chica lloraba o algo así; y eso me impresionó. Sabe, cogeré el próximo autobús y me iré de la ciudad.\n\n\n—¡Espere!\n\n\n—¿Qué he de esperar?\n\n\n—Le daré la dirección. La chica leyó la columna. Leyó entre líneas. Telefoneó. Quiere verle. No le dije dónde estaba viviendo. En Tejas somos gente hospitalaria.\n\n\n—Sí, estuve en un bar anoche. Pude comprobarlo.\n\n\n—¿También bebe?\n\n\n—No es que beba, soy un borracho.\n\n\n—Creo que no debería darle la dirección.\n\n\n—Entonces olvide este jodido asunto —dije, y colgué. Sonó otra vez el teléfono.\n\n\n—Una llamada para usted, señor Bukowski. Del director del…\n\n\n—Pásela.\n\n\n—Mire, señor Bukowski, necesitamos completar la historia. Hay mucha gente interesada.\n\n\n—Dígale al columnista que utilice su imaginación.\n\n\n—Escuche, ¿le importa que le pregunte qué hace usted para ganarse la vida?\n\n\n—No hago nada.\n\n\n—¿Solo viajar por ahí en autobús y hacer llorar a las jóvenes?\n\n\n—No todos pueden hacerlo.\n\n\n—Escuche, voy a darle una oportunidad. Voy a darle esa dirección. Vaya usted y véala.\n\n\n—Puede que sea yo el que esté dándole una oportunidad.\n\n\nMe dio la dirección.\n\n\n—¿Quiere que le explique cómo puede ir allí?\n\n\n—No se preocupe. Si puedo encontrar un burdel, podré encontrarla a ella.\n\n\n—Hay algo en usted que no acaba de gustarme —dijo.\n\n\n—Olvídelo. Si la chica merece la pena, volveré a llamarle. Colgué.\n\n\nEra una casita marrón. Me abrió una vieja.\n\n\n—Busco a Charles Bukowski —dije—. No, perdón —añadí—. Busco a una tal Gloria Westhaven.\n\n\n—Soy su madre —dijo ella—. ¿Es usted el del avión?\n\n\n—Soy el del autobús.\n\n\n—Gloria leyó la columna. Supo inmediatamente que era usted.\n\n\n—Magnífico. ¿Qué hacemos ahora?\n\n\n—Oh, pase pase.\n\n\nPasé.\n\n\n—Gloria —aulló la vieja.\n\n\nSalió Gloría. Seguía con muy buen aspecto. Exactamente una más de esas saludables pelirrojas tejanas.\n\n\n—Pase, pase, no se quede ahí —dijo—. Discúlpanos, mamá.\n\n\nMe hizo pasar a su cuarto, pero dejó la puerta abierta. Nos sentamos, muy separados.\n\n\n—¿Qué hace usted? —preguntó.\n\n\n—Soy escritor.\n\n\n—¡Oh, qué maravilla! ¿Dónde le han publicado?\n\n\n—No me han publicado.\n\n\n—Entonces, en cierto modo, en realidad no es usted escritor.\n\n\n—Así es. Y vivo en una casa de putas.\n\n\n—¿Que?\n\n\n—Lo dicho, tiene usted razón, no soy escritor, en realidad.\n\n\n—No, me refiero a lo otro.\n\n\n—Estoy viviendo en un burdel.\n\n\n—¿Vive usted siempre en burdeles?\n\n\n—No.\n\n\n—¿Cómo es que no está usted en el ejército?\n\n\n—No pude pasar el psiquiatra.\n\n\n—Bromea usted.\n\n\n—No, gracias a Dios.\n\n\n—¿No quiere usted combatir?\n\n\n—No.\n\n\n—Ellos bombardearon Pearl Harbor.\n\n\n—Ya me enteré, ya.\n\n\n—¿No quiere usted luchar contra Adolfo Hitler?\n\n\n—Pues, no, la verdad, prefiero que sean otros.\n\n\n—Es usted un cobarde.\n\n\n—Sí, claro, lo soy. No es que me importe mucho matar a un hombre, pero no me gusta dormir en barracones con un montón de tipos roncando y luego que me despierte un idiota a cornetazos, y no me gusta llevar esas cochambrosas camisas color aceituna que pican muchísimo. Soy de piel muy sensible.\n\n\n—Me alegro que tenga usted algo sensible.\n\n\n—Yo también, pero ojalá que no fuese la piel.\n\n\n—Quizá debiese usted escribir con la piel.\n\n\n—Quizá debiese usted escribir con el chocho.\n\n\n—Es usted ruin. Y cobarde. Alguien ha de enfrentarse a las hordas fascistas. Estoy prometida a un teniente de la marina norteamericana que si estuviese aquí ahora, le daría a usted una buena zurra.\n\n\n—Ya puede ser, pero eso solo me haría aún más ruin.\n\n\n—Le enseñaría al menos a portarse como un caballero delante de una dama.\n\n\n—Sí, claro, tiene usted razón. ¿Si matase a Mussolini sería un caballero?\n\n\n—Sin duda.\n\n\n—Me alisto ahora mismo.\n\n\n—No le quieren. ¿Se acuerda?\n\n\n—Me acuerdo.\n\n\nEstuvimos sentados allí mucho tiempo en silencio. Luego dije yo:\n\n\n—Oiga, ¿puedo preguntarle algo?\n\n\n—Adelante —dijo ella.\n\n\n—¿Por qué me pidió que me bajara del autobús con usted? ¿Y por qué lloró al ver que no lo hacía?\n\n\n—Bueno, se trata de su cara. Es usted tan feo.\n\n\n—Sí, ya lo sé.\n\n\n—En fin, tiene esa cara tan fea y tan trágica. No quería perder esa «cosa trágica». Me daba usted lástima, por eso lloré. ¿Cómo consiguió una cara tan trágica?\n\n\n—Ay Dios mío —dije. Luego me levanté y me fui.\n\n\nVolví andando al burdel. El tipo de la puerta me reconoció.\n\n\n—Eh, amigo, ¿dónde le hicieron ese cardenal?\n\n\n—Un asunto relacionado con Tejas.\n\n\n—¿Tejas? ¿Estaba usted a favor o en contra de Tejas?\n\n\n—A favor, desde luego.\n\n\n—Va usted aprendiendo, amigo.\n\n\n—Sí, lo sé.\n\n\nSubí a la habitación y cogí el teléfono y le dije al tipo que me pusiera con el director del periódico.\n\n\n—Oiga amigo, aquí Bukowski.\n\n\n—¿Vio usted a la chica?\n\n\n—Vi a la chica.\n\n\n—¿Cómo fueron las cosas?\n\n\n—Bien, muy bien. Estuve viniéndome como una hora. Dígaselo a su columnista. Colgué.\n\n\nBajé y salí y busqué el mismo bar. No había cambiado nada. Aún seguía allí el tipo grande, con un taburete vacío a cada lado.\n\n\nMe senté y pedí dos cervezas. Bebí la primera de un trago. Luego bebí la mitad de la otra.\n\n\n—Yo a usted le recuerdo —dijo el tipo grande—. ¿Qué le pasó?\n\n\n—La piel. Es muy sensible.\n\n\n—¿Usted me recuerda? —preguntó.\n\n\n—Le recuerdo.\n\n\n—Creí que no volvería nunca.\n\n\n—Pues aquí estoy. ¿Jugamos el jueguecito?\n\n\n—Aquí en Tejas no jugamos jueguecitos, forastero.\n\n\n—¿No?\n\n\n—¿Aún cree usted que los tejanos apestan?\n\n\n—Algunos.\n\n\nY allá fui yo otra vez debajo de la mesa. Salí, me levanté y me fui. Volví al burdel.\n\n\nAl día siguiente, el periódico decía que el «Romance» había fracasado. Yo había vuelto a Nueva Orleáns.\n\n\nRecogí mis cosas y bajé hasta la estación de autobuses. Llegué a Nueva Orleáns, conseguí una habitación legal y me instalé. Conservé los recortes de periódico un par de semanas, y luego los tiré. ¿Tú no habrías hecho lo mismo?\n\n\nFIN\n\n\n\n\n“Life in a Texas Whorehouse”,\n\n\nThe Most Beautiful Woman in Town & Other Stories\n, 1983\n\n"}