{"metadata": {"length": 2930, "words": 488, "reading_time_min": 2.44}, "text": "Santos era cochero en una estancia distante dos leguas de la nuestra.\n\n\nBajo y grueso, sus cincuenta y seis años de vida bondadosa y tranquila no acusaban más de cuarenta.\n\n\nContaba en su existencia con un episodio que tal vez marcara en ella la única página intensa, y le oí contar más de cien veces aquel momento trágico, que narraba a la menor insinuación, con siempre el mismo terror latente.\n\n\nServía entonces a don Venancio Gómez, individuo cruel y bruto, que repartía su tiempo entre orgías violentas en Buenos Aires y cortas visitas a su estancia, a donde sólo venía de tiempo en tiempo con objeto de apretar ciertas clavijas para mayor rendimiento.\n\n\nFue un día a buscarlo al pueblo.\n\n\nEl telegrama decía: “Llego mañana 11 a. m.” ¡Buena hora había elegido para el tiempo de calor que venía manteniéndose desde varios días!\n\nSubió al coche, sin contestar los saludos obsequiosos de Santos, y comenzaron las preguntas acerca de la administración.\n\n\nA cada cosa desaprobada por don Venancio seguía un rosario de injurias, que su interlocutor trataba de eludir alegando su impotencia de simple peón.\n\n\nDecididamente, el señor debía estar tomao.\n\n\nSiguieron el camino, que serpenteaba sumiso como un lazo tirado a descuido.\n\n\nTras la volanta, un compacto pelotón de polvo oscilaba.\n\n\nEl patrón dormitaba ahora al vaivén de los barquinazos.\n\n\nNo irían por mitad de viaje cuando se incorporó en el interior del coche, ceceando pesadamente.\n\n\n— Tengo ganas de matar un hombre.\n\n\n— ¡Jesús! —aulló bufonamente Santos, tomando la cosa a broma. ¡Si no hay más que hacienda por el camino!\n\n\n— De no encontrar otro —prosiguió don Venancio—, has de ser vos el pavo e la boda.\n\n\nLo cual diciendo, sacó del cinto un revólver que descansó sobre las rodillas.\n\n\nSantos sintió que se le aflojaban las mandíbulas; la luz parecíale más blanca, menos clara, y las formas de los caballos bailaron ante sus ojos como dos bultos indecisos.\n\n\nSin embargo, pensaba en salvarse y buscó ansiosamente una forma humana en lo que su vista pudiese alcanzar.\n\n¡Ni rastro!\n\n\nEsperó que toda la fuerza de su ser creara un hombre; tan fuerte era su deseo. Y fue cumplido.\n\n\nUna cosa, que primero le pareciera montón de pasto, era un trabajador echado al sol, cansado de andar, y que reposaba un instante su cabeza en la blandura de su linyera.\n\n\n— ¡Allá patrón…, allacito, un cristiano en la orilla del callejón!\n\n\nPronto se detuvieron frente al infeliz, que, humildemente, se acercó obedeciendo a los signos del borracho.\n\n\nSombrero en mano, se detuvo, una amplia calva brillando al sol, y cuando se agachaba para hacer una reverencia de respeto, el otro, pausadamente, inclinó su arma hacia aquella pelada de viejo, apenas rodeada de canas. El tiro sonó seco; voló a apagarse al través de la distancia.\n\n\n— Pa que críes pelo — subrayó el bruto, mirando al cadáver que cayera envuelto sobre sí mismo.\n\n\nY el intrépido Santos creyó tener que reírse.\n\n\n*FIN*\n\n"}