{"metadata": {"length": 79769, "words": 13614, "reading_time_min": 68.07}, "text": "Justo antes de que sonara el despertador, estaba tendida en un jardín cálido y soleado, con prados verdes en torno a ella hasta donde alcanzaba la vista. El timbre del reloj era una molestia, un aviso que debía ser atendido; se agitó inquieta bajo el cálido sol y se dio cuenta de que estaba despierta. Cuando abrió los ojos y estaba lloviendo y vio la silueta blanca de la ventana contra el cielo gris, trató de darse la vuelta y enterrar el rostro en la hierba verde, pero ya era de día y la fuerza de la costumbre la arrancaba de allí y la arrastraba hacia aquel día lluvioso y plomizo.\n\n\nEran, sin duda, más de las ocho. Así lo decía el reloj, el radiador comenzaba a crujir y en la calle, dos pisos más abajo, se empezaban a oír los desagradables ruidos matinales de la gente desperezándose y saliendo hacia el trabajo. A regañadientes, sacó los pies de debajo de las cobijas, los apoyó en el suelo y se dio impulso hasta quedar sentada al borde de la cama. Cuando al fin se puso en pie y se envolvió en el albornoz, el día ya había recuperado su rutina. Después de la primera rebelión involuntaria contra el despertador diario, se sometió como de costumbre al ritual de ducha, maquillaje, vestuario y desayuno que la acompañaría en el inicio de la jornada y la llevaría hasta la mañana, en que podría olvidarse de la hierba verde y el calor del sol y empezaría a hacer planes para la cena y la velada.\n\n\nComo estaba lloviendo y el día no parecía importante, se puso lo primero que encontró: un traje gris de tweed que sabía que le quedaba grande y sin forma ahora que había adelgazado tanto, y una blusa azul con la que nunca se había sentido a gusto. Conocía su propio rostro demasiado bien como para disfrutar con el largo y meticuloso repaso que acompañaba a la sesión de maquillaje; hacia las cuatro de la tarde, sus mejillas pálidas y finas se calentarían y se llenarían un poco, y el carmín que parecía demasiado subido de color para sus cabellos y ojos castaños adquiriría un tono más rosado a pesar de la blusa azul; sin embargo esa mañana, igual que pensaba casi todas las mañanas al plantarse ante el espejo, se dijo que ojalá fuera rubia. Nunca llegaba a darse cuenta de que, en realidad, lo deseaba porque ya aparecía algún asomo de canas en su cabeza.\n\n\nDeambuló con paso rápido por su apartamento de una sola pieza, con una seguridad que era producto del hábito, más que de la convicción; después de más de cuatro años en aquel reducido hogar, conocía todas sus posibilidades: cómo podía fingir una falsa apariencia de calor y hospitalidad cuando necesitaba un lugar donde refugiarse, cómo se cernía sobre ella cuando despertaba de pronto en plena noche, cómo podía relajarse hasta un desagradable estado de desorden y desbarajuste, en mañanas como aquélla, cuando parecía impaciente por expulsarla de sus paredes y volverse a dormir. El libro que leía la noche anterior estaba boca abajo en la mesilla auxiliar y, a su lado, el cenicero sin vaciar. La ropa que se había quitado seguía en el respaldo de una silla, para llevarla a la lavandería por la mañana.\n\n\nCon el abrigo y el sombrero puestos, hizo la cama rápidamente, tirando de la colcha sin alisar las arrugas de debajo, y echó la ropa de la lavandería en la parte de atrás del armario; esta noche ordenaré y barreré y tal vez limpie el baño, pensó, vendré a casa y tomaré un baño caliente y me lavaré el pelo y me arreglaré las uñas. Cuando hubo cerrado la puerta y empezó a bajar la escalera, continuó pensando: Quizá hoy me detenga a buscar una tela brillante para unas cortinas y fundas para los muebles. Podría hacerlas por las tardes y así el apartamento no parecería tan horrible cuando me levanto por la mañana; amarillo, podría comprar unos platos amarillos y ponerlos en una hilera en la pared. Como en Madeimoselle o algo así, se dijo con ironía mientras se detenía ante la puerta de la calle, una enérgica joven ejecutiva y su hogar de una sola habitación. Adecuado para recibir a enérgicos jóvenes ejecutivos. Ojalá tuviera algo que se plegara en una estantería por un lado y un escritorio Sheraton por el otro y que se abriera en una mesa de comedor con capacidad para doce asientos.\n\n\nMientras aguardaba en el vestíbulo, junto a la puerta, y se ponía los guantes con la esperanza de que cesara la lluvia en aquellos breves segundos, se abrió la puerta contigua a la escalera y una voz de mujer preguntó:\n\n\n—¿Quién anda ahí?\n\n\n—Soy la señorita Style, señora Anderson —respondió.\n\n\nLa puerta se abrió del todo y una anciana asomó la cabeza.\n\n\n—Pensé que era el tipo del apartamento arriba del suyo —dijo—. Tengo ganas de sorprenderlo por haber dejado los esquís en el pasillo. Por poco me rompo la pierna.\n\n\n—Me estaba diciendo que ojalá no tuviera que salir. Qué día tan malo.\n\n\nLa vieja salió de su cuarto y llegó hasta la puerta. Retiró la cortina y contempló la calle con los brazos cruzados. Llevaba una bata sucia y su aspecto hizo que, de pronto, el traje gris de tweed de la señorita Style pareciera limpio y cálido.\n\n\n—Hace dos días que voy detrás de ese tipo —insistió la anciana—, pero entra y sale con mucho sigilo. Hace dos noches estuve a punto de atrapar a ese amigo de usted — continuó con una risilla, mirando de soslayo a la señorita Style—. Ése también baja las escaleras con cautela. Menos mal que lo reconocí a tiempo —soltó una nueva risilla—. Supongo que todos los hombres bajan la escalera así. Todos con miedo a algo.\n\n\n—Bueno, si voy a salir, da igual que lo haga ahora mismo —murmuró la señorita Style. Pero aún siguió en el portal un minuto más, vacilando antes de salir al día, a la lluvia y a la gente. Vivía en una calle bastante tranquila, donde un rato después habría niños gritándose unos a otros y, en los días de buen tiempo, un organillero, pero esa mañana todo parecía sucio. Le disgustaba llevar botas de goma porque tenía unos pies finos y elegantes; en un día como aquél, caminaba lentamente, pisando con cuidado entre charcos.\n\n\nEra muy tarde; ante el mostrador de la cafetería de la esquina solo había un puñado de gente desayunando. La mujer se instaló en un taburete, resignada a llegar con retraso, y aguardó pacientemente a que el camarero volviera con su jugo de naranja.\n\n\n—Hola, Tommy —saludó al hombre con aire melancólico.\n\n\n—¿Qué tal, señorita Style? —respondió el camarero—. Un día de perros.\n\n\n—Desde luego —asintió ella—. Un día estupendo para no salir de casa.\n\n\n—Cuando venía esta mañana —comentó Tommy—, habría dado mi brazo derecho por quedarme en la cama. Tendría que haber una ley contra la lluvia.\n\n\nTommy era un hombrecillo menudo, feo y despierto. Mientras lo observaba, la señorita Style se dijo: ese hombre tiene que levantarse y venir a trabajar cada mañana, igual que yo y que todo el resto del mundo; la lluvia es solo una más entre los millones de cosas desagradables de cada día, como levantarse de la cama para ir al trabajo.\n\n\n—La nieve no me importa —continuó diciendo Tommy—, y tampoco los días de mucho calor, pero no soporto la lluvia.\n\n\nAl oír que alguien lo llamaba, el camarero se volvió con brusquedad y acudió al otro extremo del mostrador como si diera unos pasos de baile, hasta detenerse con un gesto ceremonioso ante el cliente.\n\n\n—Un día de perros, ¿verdad? —saludó a éste—. Desde luego, me gustaría estar en Florida.\n\n\nLa señorita Style apuró el jugo de naranja mientras recordaba su sueño. Una vivida evocación de flores y calor llenó su mente y volvió a perderse ante la lluvia fría y torrencial del exterior.\n\n\nTommy se acercó de nuevo con el café y un plato de pan tostado.\n\n\n—No hay nada como un café para entonarlo a uno por la mañana —comentó.\n\n\n—Gracias, Tommy —respondió ella sin entusiasmo—. Por cierto, ¿cómo va su obra de teatro?\n\n\nEl camarero alzó la vista con expresión de entusiasmo.\n\n\n—¡Ah! Ya la terminé. Precisamente quería contárselo a usted. La terminé hace unos días y anteayer mismo la envié.\n\n\nEs curioso, pensó ella: Un camarero de una cafetería se levanta por las mañanas y come y pasea y escribe una obra de teatro como si todo fuera real, como cualquiera de nosotros, como yo misma.\n\n\n—Estupendo —respondió.\n\n\n—Se la mandé a un agente que me recomendó un tipo. Según él, es el mejor agente que ha conocido.\n\n\n—¿Por qué no me la dio a mí, Tommy? —inquirió.\n\n\nEl camarero se echó a reír y bajó la vista a la azucarera que sostenía entre sus dedos para que la señorita se sirviera.\n\n\n—Mire —dijo a continuación—, ese amigo mío me dijo que usted no quería obras como la mía, que quería gente, digamos, de fuera de la ciudad o algo así, gente que no sabe si sirve para algo o no. ¡Demonios! —añadió con vehemencia—, yo no soy uno de esos tipos que se dejan embaucar por los anuncios de las revistas.\n\n\n—Entiendo —asintió ella.\n\n\nTommy se inclinó hacia adelante sobre el mostrador.\n\n\n—No lo tome a mal —murmuró—. Usted conoce su trabajo mejor que yo y sabe a qué me refiero.\n\n\n—No lo tomo a mal —respondió ella. Observó a Tommy, que se alejaba de nuevo con paso apresurado, y pensó: Espera a que se lo cuente a Robbie. Espera a que le cuente que el camarero lo considera un holgazán.\n\n\n—Oiga, señorita —le preguntó Tommy casi desde el otro extremo del mostrador—, ¿cuánto tiempo cree que tendré que esperar? ¿Cuánto tardarán esos agentes en leer la obra?\n\n\n—Un par de semanas, tal vez —respondió ella—. Quizá un poco más.\n\n\n—Ya me imaginaba algo así. ¿Le apetece otro café esta mañana?\n\n\n—No, gracias.\n\n\nLa señorita Style se apeó del taburete y cruzó la cafetería para pagar la cuenta. Probablemente van a comprarle la obra, pensó, y yo voy a empezar a desayunar en la hamburguesería de la acera de enfrente.\n\n\nVolvió a salir bajo la lluvia, justo a tiempo para ver cómo su autobús se detenía al otro lado de la calle. Corrió a tomarlo, con el semáforo en rojo, y se sumó al numeroso grupo de personas que subía al vehículo. Con una especie de furia provocada por Tommy y su obra, se abrió paso a empujones entre los pasajeros hasta que una mujer se volvió hacia ella y exclamó: “¡Deje ya de empujar, señora!” Vengativa, la señorita Style clavó el codo en las costillas de la mujer y subió al autobús antes que ella. Introdujo la moneda en la ranura y ocupó el último asiento libre. Oyó detrás de ella a la mujer: “Esa gente que cree que puede apartar a codazos a los demás y que se cree tan importante…” Echó un vistazo a su alrededor para observar si alguien sabía a quién se estaba refiriendo la mujer. El hombre que ocupaba el asiento contiguo al suyo, al lado de la ventanilla, tenía la mirada fija al frente con la expresión de infinito cansancio de los pasajeros de un autobús de primera hora de la mañana; en el asiento de delante, dos chicas contemplaban por la ventanilla a un hombre que pasaba y, de pie en el pasillo junto a ella, la mujer continuaba sus quejas. “Esa gente que piensa que sus asuntos son lo único importante de este mundo y cree que puede ir por ahí empujando a los demás…” Nadie, en todo el autobús, le prestaba la menor atención; todo el mundo estaba mojado e incómodo y apretado, pero la mujer continuó monótonamente: “… Que cree que nadie más tiene derecho a subir al autobús…”\n\n\nMantuvo la mirada fija en la ventanilla, más allá del rostro del pasajero de al lado, hasta que la gente que subía al autobús empujó a la mujer hacia el fondo del vehículo, alejándola de su asiento. Cuando llegó a su parada, por unos instantes, le dio reparo volver a abrirse camino a empujones; al llegar a la puerta, la mujer estaba cerca y la miraba fijamente, como si quisiera recordar su rostro.\n\n\n—¡Solterona apergaminada! —exclamó la mujer en voz alta, y los pasajeros del autobús próximos a ella sonrieron.\n\n\nLa señorita Style puso una mueca de desagrado, descendió con cuidado los escalones hasta el bordillo y alzó la vista en el preciso momento en que el autobús reemprendía la marcha, a tiempo de ver el rostro de la mujer, que aún la miraba tras el cristal de la ventanilla. Anduvo bajo la lluvia hasta el viejo edificio donde tenía la oficina, pensando que la mujer del autobús solo esperaba, aquella mañana, a que alguien se cruzara en su camino. Ojalá le hubiera replicado algo, se dijo.\n\n\n—¿Qué tal, señorita Style? —la saludó el ascensorista.\n\n\n—¿Qué tal? —respondió ella. Entró en el ascensor de hierro calado y apoyó la espalda en la pared del fondo.\n\n\n—Una mañana de perros —comentó el ascensorista. Tras aguardar un momento, cerró la puerta y añadió—: Un día estupendo para no salir de casa.\n\n\n—Desde luego —asintió ella. Ojalá le hubiera dicho algo a la mujer del autobús, continuó pensando. No debería haber dejado las cosas de aquella manera, no debería haber permitido que el día empezara así, con un incidente desagradable; debería haberle replicado adecuadamente y haber concluido el asunto sintiéndome bien, satisfecha conmigo misma. Haber empezado la jornada de buena manera.\n\n\n—Ahora ya está aquí —comentó el ascensorista—. No tendrá que volver a salir en un buen rato.\n\n\n—Y me alegro de ello —asintió la señorita. Salió del ascensor y recorrió el pasillo hasta su despacho. En el interior había una luz encendida que hacía destacar en el cristal de la puerta el rótulo ROBERT SHAX, Agentes Literarios. Parece casi alegre, pensó. Robbie debe de haber llegado temprano.\n\n\nLa señorita Style llevaba casi once años trabajando para Robert Shax. A su llegada a Nueva York una Navidad, con veinte años recién cumplidos (una muchacha delgada y morena, de cabellos y ropas limpias y moderadamente ambiciosa, que sujetaba el bolso con ambas manos y tenía miedo del metro), había contestado a un anuncio y había conocido a Robert Shax antes incluso de encontrar una habitación donde vivir. Se había tratado de uno de esos anuncios llovidos del cielo en que se solicitaba una secretaria para una agencia literaria y por aquel entonces Elizabeth Style, que tuvo que preguntar tímidamente a la gente dónde quedaba la dirección que venía en el anuncio, no conocía a nadie que le dijera que, si conseguía el empleo, era que éste no valía la pena. La agencia literaria la formaban Robert Shax y un hombre delgado y astuto que había mostrado un desagrado tan virulento por la muchacha que, al cabo de dos años, ésta consiguió que Robert Shax rompiera con él para iniciar su propia agencia. En la puerta y en todos los cheques constaba Robert Shax; Elizabeth Style permanecía oculta en su oficina, escribía las cartas, llevaba los archivos y aparecía esporádicamente para consultar los expedientes que permitía que Robert Shax tuviera a la vista.\n\n\nDurante los ocho años transcurridos, los dos habían dedicado mucho tiempo a procurar que la oficina pareciera un ambiente serio para un negocio floreciente, un lugar mísero que sus dueños estaban demasiado atareados para adecentar más de lo preciso para satisfacer el objetivo de sus clientes. La puerta daba paso a una angosta salita de recepción, pintada en tono crema el año anterior, donde había dos sillas baratas de tonos pardos y cromos, un suelo de linóleo marrón y un cuadro enmarcado de un jarrón de flores sobre la pequeña mesa que ocupaba cinco tardes por semana la señorita Wilson, una muchacha descolorida que atendía el teléfono lloriqueando. Detrás de la mesa de la señorita Wilson había dos puertas que no llegaban a producir, como había esperado Robert Shax al principio, el efecto de unos inmensos despachos que se extendían por el edificio. En la puerta de la izquierda, un rótulo rezaba “Robert Shax”; en la puerta de la derecha, podía leerse “Elizabeth Style”. A través de sus cristales translúcidos se adivinaba, difusa, la silueta de la estrecha ventana que poseía cada despacho y que se abría lo bastante cerca de la puerta y de la pared como para revelar que los dos despachos juntos no eran más espaciosos que la salita de recepción y para dar a entender secretamente que lo único que protegía la intimidad del señor Shax y de la señorita Style era una pared de cartón de fibra, pintada del mismo color de las paredes para que se confundiera con ellas.\n\n\nCada mañana, Elizabeth Style entraba en la oficina con la idea de que aún se podía hacer algo por ella, que debía existir algún modo de darle un aire respetable, con celosías o paneles o un librero que diera buen efecto, con una colección de clásicos y los libros más recientes que, presumiblemente, Robert Shax había vendido a los editores. Incluso una mesilla auxiliar con revistas caras. La señorita Wilson consideraba que sería estupendo tener una radio, pero Robert Shax deseaba un despacho caro, con alfombra gruesa, escritorios firmemente asentados en el suelo y una batería de secretarias.\n\n\nAquella mañana, la oficina parecía más estimulante de lo habitual, probablemente porque afuera seguía lloviendo, o porque las luces ya estaban encendidas y los radiadores en marcha. Elizabeth avanzó hasta la puerta de su despacho y la abrió mientras decía: “Buenos días, Robbie” pues, al no haber nadie en la oficina, no había necesidad de fingir que las paredes de cartón eran muros.\n\n\n—Buenos días, Liz —respondió Robbie, y a continuación añadió—: ¿Quieres venir un momento?\n\n\n—Espera a que me quite el abrigo —respondió. En el rincón del despacho había un minúsculo armario donde colgó el abrigo, pasando con esfuerzo tras el escritorio para hacerlo. Observó que tenía correo sobre la mesa, cuatro o cinco cartas y un sobre abultado que contendría algún manuscrito. Revisó los sobres para asegurarse de que no había nada de especial interés y, acto seguido, salió del despacho y abrió la puerta del cuchitril de Robbie.\n\n\nRobert Shax estaba inclinado sobre su escritorio en una actitud que pretendía mostrar una concentración extrema; su coronilla ligeramente calva apuntaba hacia ella y sus hombros fuertes y redondeados tapaban la luz de la mitad inferior de la ventana. El despacho era casi idéntico al de Elizabeth; tenía un pequeño archivero y una fotografía autógrafa de uno de los contados escritores de mediano éxito que había tenido la empresa. La fotografía iba firmada “A Bob, con mi más profunda gratitud, Jim”, y Robert Shax solía utilizarla como feliz ejemplo en sus conversaciones de despacho con los autores impacientes. Cuando hubo cerrado la puerta tras ella, Elizabeth se encontró a apenas un paso de la silla recta de los visitantes, colocada en diagonal al escritorio; tomó asiento y estiró las piernas delante de ella.\n\n\n—Esta mañana vengo empapada —comentó.\n\n\n—Hace un día horrible —asintió Robbie, sin alzar la vista. Cuando estaba a solas con ella, el hombre solía relajar el entusiasmo que normalmente comunicaba su voz, y permitía que su rostro adquiriera un aspecto cansado y preocupado. Aquel día llevaba su mejor traje gris y más tarde, rodeado de otras personas, produciría el efecto de un golfista, de un hombre que comía excelentes asados y al que gustaban las chicas bonitas —. Hace un día de mil diablos —repitió y, por fin, levantó los ojos hacia ella—. Liz, ese condenado clérigo vuelve a estar en la ciudad.\n\n\n—Ahora entiendo ese aire tan preocupado —dijo ella. Venía dispuesta a quejarse, a explicarle lo de la mujer del autobús, a pedirle que se sentara erguido y se comportara como era debido, pero ya no había lugar a decir nada—. Pobre Robbie —murmuró.\n\n\n—Hay una nota suya —explicó Robbie—. Tengo que ir a verlo esta mañana. Vuelve a alojarse en esa condenada pensión.\n\n\n—¿Qué tienes pensado decirle?\n\n\nRobbie se puso en pie y se volvió hacia la ventana. Al levantarse de la silla, le quedó el espacio justo para volverse hacia la ventana, entre el armario y el archivero; otro día más agradable, Elizabeth habría hecho algún comentario amistoso acerca del aumento de peso de Robbie.\n\n\n—No sé qué diablos pienso decirle —comentó él—. Le prometeré algo.\n\n\nEstoy segura de que lo harás, pensó la mujer evocando la familiar imagen de las maniobras de Robbie para escapar de las situaciones apuradas: en su mente vio a Robbie estrechando vigorosamente la mano del viejo, llamándolo “señor” y sacando pecho, repitiéndole que sus poemas eran “buenos, señor, realmente espléndidos” y prometiéndole cualquier cosa, cualquier desatino, solo para salir del paso.\n\n\n—Seguro que vuelves metido en algún lío —le dijo con suavidad.\n\n\nRobbie replicó con una repentina carcajada de satisfacción.\n\n\n—¡Pero dejará de molestarnos por un tiempo!\n\n\n—Deberías llamarlo por teléfono o algo así. Escribirle una carta —apuntó ella.\n\n\n—¿Por qué?\n\n\nElizabeth advirtió que Robbie se sentía contento ante la perspectiva de volver metido en algún lío, de mostrarse irresponsable y lo que él llamaría descuidado. Haría en metro el largo viaje hasta la pensión del clérigo en las afueras de la ciudad y tomaría un taxi las dos últimas calles para llegar como un señor, y se sentaría a charlar con el viejo durante una tediosa hora con el único propósito de ser descuidado y lo que él denominaría gallardo.\n\n\nHazlo sentirse bien, pensó Elizabeth. Es él quien tiene que ir, no yo.\n\n\n—No debería confiársete ningún asunto a ti solo —le dijo—. Eres demasiado tonto.\n\n\nRobbie se echó a reír otra vez y rodeó el escritorio para darle unas palmaditas en la cabeza.\n\n\n—Nos llevamos muy bien, ¿verdad, Liz?\n\n\n—Bastante —asintió ella.\n\n\nRobbie ya empezaba a darle vueltas a la entrevista; mantenía la cabeza erguida y su voz empezaba a hincharse.\n\n\n—Le diré que alguien quiere uno de sus poemas para una antología.\n\n\n—Pero no le des dinero —añadió ella—. Ahora mismo, ese hombre tiene más dinero que nosotros.\n\n\nRobbie volvió hasta el armario, sacó el abrigo (esa mañana llevaba el bueno) y se lo echó al brazo con gesto descuidado. Se puso el sombrero en la coronilla y recogió el maletín de encima del escritorio.\n\n\n—Aquí llevo todos los poemas del viejo —declaró—. Pienso que podría matar un poco el tiempo leyéndoselos en voz alta.\n\n\n—Que tengas buen viaje —le deseó Liz.\n\n\nÉl le dio otra palmadita en la cabeza y alargó la mano hacia la puerta.\n\n\n—¿Te ocuparás de todo aquí?\n\n\n—Trataré de hacerlo —respondió ella.\n\n\nSalió del despacho tras él y se dirigió al suyo. Robbie se detuvo en mitad de la sala de recepción y, sin volverse, murmuró:\n\n\n—¿Liz?\n\n\n—¿SÍ?\n\n\nÉl permaneció pensativo unos momentos y dijo:\n\n\n—Creo que tenía algo que decirte… En fin, no importa.\n\n\n—¿Nos vemos para almorzar?\n\n\n—Estaré de vuelta a las doce y media —asintió él. Cerró la puerta y ella escuchó sus pasos recorriendo enérgicamente el pasillo hasta el ascensor; unos pasos atareados, pensó, por si alguien estaba pendiente de ellos en aquel edificio viejo y espantoso.\n\n\nPermaneció sentada tras el escritorio durante unos minutos, fumando y deseando pintar de un verde pálido las paredes del despacho. Podía hacerlo ella misma, si una noche decidía quedarse tras el trabajo. Para un despacho de aquellas medidas, se dijo amargamente, solo necesitaría un bote de pintura y aún sobraría la suficiente para hacer la fachada del edificio. Por fin, apagó el cigarrillo y pensó que llevaba mucho tiempo trabajando en aquello. Tal vez algún día tengamos un cliente de un millón de dólares y podamos trasladarnos a un auténtico edificio de oficinas con paredes a prueba de ruidos.\n\n\nEl correo que tenía sobre la mesa no le gustó. Una factura del dentista, una carta de un cliente de Oregon, un par de hojas de propaganda, una carta de su padre y el sobre voluminoso que, sin duda, contenía un manuscrito. Arrojó a la papelera los anuncios y la factura del dentista, que llevaba la indicación: “Sírvase remitir”, apartó el manuscrito y la otra carta y abrió la que le enviaba su padre.\n\n\nEstaba escrita en su estilo de siempre, con “Queridísima hija” en el encabezado y “Tu affmo. padre” junto a la rúbrica, y le contaba que la tienda de alimentación iba fatal, que su hermana de California volvía a estar embarazada, que la vieja señora Gilí había preguntado por ella hacía unos días y que se encontraba muy solo desde la muerte de su madre. Y que esperaba que ella se encontrara bien. Liz arrojó la carta a la papelera, encima de la factura del dentista.\n\n\nEl cliente de Oregon quería saber qué había sucedido con un manuscrito que había enviado tres meses antes. El sobre abultado contenía un original escrito a mano de un joven de Allentown que daba instrucciones para venderlo inmediatamente y deducir su comisión del cheque del editor. Elizabeth echó un somero vistazo al manuscrito, volviendo las páginas y leyendo unas cuantas palabras de cada una; hacia la mitad del texto, se detuvo a leer una página entera y, a continuación, volvió un poco atrás y leyó unos párrafos más. Con los ojos todavía en el manuscrito, se inclinó hacia adelante e introdujo la mano en el cajón inferior del escritorio, desordenando unos papeles hasta que encontró un pequeño bloc de notas de diez centavos, con algunas páginas llenas de anotaciones. Abrió el bloc por una hoja en blanco y copió un párrafo del manuscrito, pensando que podía cambiarlo y ponerlo en boca de una mujer, en lugar de atribuirlo a un hombre; a continuación escribió otra nota: “Hacerlo en mujer; utilizar cualquier nombre menos Helen”, que era el nombre de la mujer de la historia. Tras esto, guardó el bloc de notas y dejó el manuscrito en un rincón del escritorio para levantar el panel que ponía derecha la máquina de escribir. Sacó una hoja de papel de carta con el marbete “robert shax, Agentes Literarios, Elizabeth Style, Departamento de Ficción” y lo colocó en el carro de la máquina; justo estaba escribiendo el nombre y la dirección del joven: Lista de Correos, Allentown, cuando escuchó que la puerta exterior se abría y volvía a cerrarse.\n\n\n—¿Sí? —preguntó sin alzar la vista.\n\n\n—Buenos días.\n\n\nElizabeth levantó la vista al escuchar la voz aguda y aniñada. La muchacha que acababa de entrar era alta y rubia y cruzó la pequeña sala de recepción como si estuviera dispuesta a dejarse impresionar por cualquier cosa que le sucediese en aquella oficina.\n\n\n—¿Deseaba usted verme? —preguntó Elizabeth con las manos posadas todavía en las teclas de la máquina de escribir. Si Dios le enviaba una cliente, pensó, no venía mal dar una apariencia literaria.\n\n\n—Buscaba al señor Shax —dijo la muchacha, aguardando en el umbral del despacho de Elizabeth.\n\n\n—Tuvo que salir por un asunto urgente —explicó Elizabeth—. ¿Estaba usted citada?\n\n\nLa muchacha titubeó, como si dudara de la autoridad de Elizabeth.\n\n\n—No exactamente —dijo por fin—. Se supone que voy a trabajar aquí.\n\n\nElizabeth pensó para sí: De modo que a ese cobarde le parecía que tenía algo que decirme…\n\n\n—Entiendo —respondió—. Entre y siéntese.\n\n\nLa muchacha entró con cautela, aunque sin aparente timidez. Elizabeth siguió diciéndose: Seguramente piensa que era asunto de él, y no suyo, ponerme al corriente de esto.\n\n\n—¿Le dijo el señor Shax que viniera a trabajar aquí?\n\n\n—Bueno —contestó la muchacha, llegando a la conclusión de que podía confiar en Elizabeth—, el lunes pasado, hacia las cinco, estaba buscando trabajo en todos los despachos del edificio y entré aquí y el señor Shax me enseñó la oficina y me dijo que pensaba que podría encargarme del trabajo —repasó lo que acababa de decir y añadió —: Usted no estaba.\n\n\n—Era imposible que estuviera —asintió Elizabeth. Robbie está al corriente de esto desde el lunes, se dijo, y yo me entero… ¿a qué estamos hoy? ¿Miércoles? Me entero el miércoles, cuando la chica se presenta a trabajar—. No le he preguntado su nombre…\n\n\n—Daphne Hill —dijo la muchacha sumisamente.\n\n\nElizabeth anotó “Daphne Hill” en el dietario y observó el nombre, en parte para ver si llegaba a alguna decisión importante y en parte para ver qué tal quedaba “Daphne Hill” por escrito.\n\n\n—El señor Shax me dijo… —empezó a decir la muchacha, pero se detuvo. Tenía la voz aguda y, cuando se ponía nerviosa, abría mucho sus ojillos castaños y parpadeaba rápidamente. Salvo el cabello, que era de un rubio pálido y formaba rizos en toda la parte superior de su cabeza, tenía un aspecto torpe y desmañado, emperifollada para el primer día de trabajo.\n\n\n—¿Qué le dijo el señor Shax? —preguntó Elizabeth al ver que la chica parecía haber enmudecido definitivamente.\n\n\n—Dijo que no estaba satisfecho con la chica que tenía ahora y que yo iba a aprender su trabajo y me pondría a hacerlo y que viniera hoy porque él se lo diría ayer.\n\n\n—Muy bien —asintió Elizabeth—. Supongo que sabe mecanografía.\n\n\n—Supongo que sí —respondió la muchacha.\n\n\nElizabeth miró la carta que tenía en la máquina de su escritorio y luego dijo:\n\n\n—Bien, pase ahí fuera, siéntese tras la mesa y atienda el teléfono si hay alguna llamada. Mientras tanto, lea o haga lo que quiera.\n\n\n—Sí, señorita Style —dijo la muchacha.\n\n\n—Y haga el favor de cerrar la puerta del despacho —añadió Elizabeth. Siguió con la vista a la muchacha mientras ésta salía y cerraba la puerta con cuidado. Las cosas que había querido decirle quedaron sin decir; tal vez pudiera volver a expresarlas con otras palabras durante el almuerzo con Robbie.\n\n\n¿Qué significa esto?, se preguntó, presa de un repentino pánico. La señorita Wilson lleva en la agencia casi tanto tiempo como yo. ¿Acaso Robbie pretende, con su habitual torpeza, embellecer un poco la oficina? Si es así, mejor hubiera sido comprar una estantería para libros. ¿Quién tendría que enseñar a esa muchacha increíble a atender el teléfono y pasar las cartas a máquina tal como lo hace la señorita Wilson? Yo, se dijo por fin. Como siempre, voy a tener que sacar a Robbie de este nuevo gesto hermoso e impulsivo; las cosas que debo hacer por un minúsculo despacho y la posibilidad de hacer dinero. En todo caso, tal vez Daphne me ayude a pintar las paredes cualquier día, después de las cinco; puede que la única cosa que Daphne sepa hacer sea pintar paredes.\n\n\nVolvió a concentrarse en la carta que tenía en la máquina de escribir. Era una nota de estímulo a un nuevo cliente y Elizabeth aplicó mentalmente una sencilla fórmula que procedió a mecanografiar sin titubeos, pulsando las teclas con la torpeza de una aficionada, pero con bastante rapidez. “Apreciado señor Burton, hemos leído su trabajo con gran interés. La trama está bastante bien urdida y creemos que el personaje de…”\n\n\nElizabeth se detuvo un momento y consultó el manuscrito, abriéndolo al azar. “… de lady Montague, en particular, tiene un valor fuera de lo común. Por supuesto, para poder aspirar a los mercados mejor retribuidos, la obra necesita los retoques de una dirección literaria profesional y experimentada, un servicio clave para la venta de una obra que nuestra agencia está en disposición de ofrecer a sus clientes. Nuestras tarifas…”\n\n\n—¿Señorita Style?\n\n\nA pesar de las paredes de cartón, Elizabeth contestó:\n\n\n—Señorita Hill, si tiene algo que decirme, entre.\n\n\nAl cabo de unos momentos, la señorita Hill abrió la puerta y penetró en el despacho. Elizabeth vio el bolso de la muchacha sobre la mesa de recepción y, junto a él, la barra de lápiz de labios y la polvera.\n\n\n—¿Cuándo volverá el señor Shax?\n\n\n—Probablemente, no hasta esta tarde. Salió para tratar un asunto importante con un cliente —añadió Elizabeth—. ¿Por qué? ¿Hubo alguna llamada?\n\n\n—No, solo me lo preguntaba —respondió la señorita Hill antes de cerrar la puerta y volver lentamente hasta su mesa. Elizabeth observó de nuevo la carta a medio escribir en el carro de la máquina y movió la silla a un lado para apoyar los pies, todavía húmedos, en el radiador situado bajo la ventana. Al cabo de un minuto, abrió otra vez el cajón inferior del escritorio y sacó una reimpresión en formato de bolsillo de un libro de misterio. Con los pies sobre el radiador, se dedicó a leer.\n\n\nEn vista de que seguía lloviendo, de que se sentía deprimida y malhumorada y de que era la una menos cuarto y Robbie seguía sin aparecer, Elizabeth se permitió el placer de un martini mientras esperaba, incómodamente sentada en una estrecha silla del restaurante, y observaba la entrada y salida de otras personas nada destacables. El restaurante estaba lleno, con el suelo mojado por los zapatos que entraban de la calle encharcada, y resultaba sombrío y deprimente. Elizabeth y Robbie llevaban almorzando en aquel local dos o tres veces por semana desde que abrieran la oficina en el edificio próximo. El primer día que habían entrado era verano y Elizabeth, con un fino vestido negro (todavía lo recordaba, pero ahora le vendría ancho, con lo delgada que estaba) y un casquete blanco y unos guantes también blancos, se había sentido emocionada y feliz ante las grandes perspectivas laborales que se abrían ante ella. Ella y Robbie se habían tomado las manos sobre la mesa y habían hablado con entusiasmo: solo iban a quedarse en el viejo edificio durante un año, dos a lo sumo, hasta tener el dinero suficiente para trasladarse al distrito residencial de la ciudad; los buenos clientes que acudirían a la renovada Agencia Robert Shax serían escritores honrados y respetables con espléndidos originales de gran éxito; los editores los llevarían a comidas de negocios en restaurantes elegantes del mejor barrio de la ciudad y tomar una copa antes del almuerzo no sería nada extraordinario. Aún no habían encargado el primer pedido de sobres y papel de carta con el membrete de “ROBERT SHAX, Agentes Literarios, Elizabeth Style, Departamento de Ficción”; ese día, durante el almuerzo, habían diseñado el membrete.\n\n\nElizabeth pensó en pedir un segundo martini cuando vio a Robbie abriéndose paso con impaciencia entre la gente que abarrotaba los pasillos. Robbie la distinguió desde el otro extremo del local y llamó su atención agitando la mano, consciente de que la gente lo observaba; otro ejecutivo que llegaba tarde a una cita para comer, aunque fuera en un restaurante de poca categoría.\n\n\nCuando llegó hasta la mesa, de espaldas al local, Robbie mostró un rostro fatigado y habló en voz baja.\n\n\n—Por fin estoy aquí —comentó. Observó la copa de martini vacía con aire de sorpresa y añadió—: Yo aún no he desayunado.\n\n\n—¿Pasaste un mal rato con el clérigo?\n\n\n—Terrible —asintió él—. Quiere ver publicado su libro de poemas este año.\n\n\n—¿Qué le dijiste? —Elizabeth procuró que su voz no pareciera tensa. Ya habría tiempo para eso más tarde, se dijo; cuando se sienta con ganas de responderme.\n\n\n—No lo sé —declaró Robbie—. ¿Cómo diablos voy a saber qué le dije a ese viejo idiota? —se dejó caer pesadamente en el asiento y añadió—: Algo así como que haremos lo posible.\n\n\nEsto significa que realmente ha organizado un buen lío, pensó Elizabeth. Si le hubiera ido bien, me lo habría contado con detalle. De pronto, se sintió tan cansada que hundió los hombros y permaneció sentada con aire estupefacto, mirando a la gente que entraba y salía por la puerta. ¿Qué voy a decirle?, pensó. ¿Qué palabras comprenderá mejor?\n\n\n—¿A qué viene esa expresión tan lúgubre? —inquirió de pronto Robbie—. No fuiste tú quien tuvo que ir al otro extremo de la ciudad sin siquiera haber desayunado.\n\n\n—Yo también tuve una mañana difícil —declaró Elizabeth. Robbie alzó la vista, esperando que continuara—. Para empezar, se presentó una nueva empleada.\n\n\nRobbie siguió esperando, ligeramente ruborizado y mirándola con los ojos entrecerrados, aguardando a ver qué más decía Liz antes de disculparse, de ponerse furiosa o de intentar quitar hierro al asunto como si se tratara de una broma divertida.\n\n\nElizabeth lo observó detenidamente mientras pensaba: Así es Robbie. Sé cómo va a reaccionar y qué va a decir y qué corbata va a ponerse cada día de la semana, y hace once años que conozco estas cosas y llevo once años buscando la manera de exponerle las cosas de modo que las entienda. Y hace once años que nos sentamos aquí y nos tomamos las manos y le oí asegurar que las cosas nos iban a salir bien.\n\n\n—Pensaba en el día que vinimos a comer aquí cuando pusimos en marcha la agencia —dijo en voz baja, y Robbie pareció desconcertado—. El día en que empezamos juntos —repitió en voz más clara—. ¿Te acuerdas de Jim Harris? —Robbie asintió, con la boca ligeramente abierta—. íbamos a hacer mucho dinero porque Jim iba a traernos a todos sus amigos, pero luego tuviste esa pelea con él y no hemos vuelto a verlo desde entonces y nunca vimos a esos amigos suyos y ahora solo tenemos a tu amigo el clérigo y una hermosa fotografía de Jim en la pared de tu despacho. Firmada —añadió—. Firmada “con gratitud”, y si Jim estuviera haciendo suficiente dinero, nosotros lo estaríamos rondando aún hoy para darle un sablazo.\n\n\n—¡Elizabeth! —murmuró Robbie, dividido entre tratar de parecer dolido e intentar observar si alguien había prestado atención a lo que ella acababa de decir.\n\n\n—Hasta al chico de la tienda de la esquina de mi casa —Elizabeth lo miró fijamente durante unos instantes—. Daphne Hill —murmuró—. ¡Dios mío!\n\n\n—Entiendo —replicó Robbie con una sonrisa de inteligencia—. Daphne Hill —al ver acercarse a la camarera, la llamó y luego le dijo a Elizabeth—: Creo que deberías tomar otra copa. Para animarte un poco —cuando la camarera lo miró, pidió dos martinis y volvió a concentrarse en Elizabeth, recuperando la sonrisa—. Eso es lo que voy a desayunar —comentó. Alargó la mano, tocó la de Elizabeth y añadió—: Escucha, Liz, si eso es todo lo que te preocupa… He sido un asno: pensaba que te habrías imaginado que había cometido algún patinazo con el clérigo. Escucha, lo de Daphne no tiene importancia. Solo pensé que necesitábamos a alguien que diera un poco de alegría a la oficina.\n\n\n—Podrías haber pintado las paredes —replicó Elizabeth en voz apagada. Al ver que Robbie la miraba inquisitivamente, murmuró: “Nada”, y él continuó, inclinándose hacia adelante con expresión seria.\n\n\n—Escucha —dijo—, si esa Daphne no te cae bien, ya está despedida. Sobre eso no habrá disputas. Estamos juntos en el negocio —desvió la mirada hacia el vacío y mostró una sonrisa evocadora—. Yo también recuerdo esos días. Entonces nos proponíamos hacer maravillas —bajó la voz y miró a Elizabeth con afecto—. Y creo que aún podemos hacerlas.\n\n\nElizabeth se echó a reír sin poder evitarlo.\n\n\n—Tendrás que bajar la escalera con más cuidado —dijo—. La portera pensó que eras el joven que deja los esquís en el pasillo. Estuvo a punto de romperse una pierna.\n\n\n—No te burles de mí —suplicó Robbie—. Elizabeth, me duele de veras ver que alguien como tú se deje trastornar por una Daphne Hill.\n\n\n—Pues claro que me molesta —replicó ella. De pronto, Robbie le pareció muy divertido. Ojalá pudiera seguir sintiéndose así, pensó mientras seguía riéndose de él—. Aquí llega tu desayuno.\n\n\n—Señorita —dijo Robbie a la camarera—, ¿puede tomar nota del almuerzo, por favor?\n\n\nPasó ceremoniosamente la carta a Elizabeth y se volvió a la camarera.\n\n\n—Croquetas de pollo y papas fritas —pidió.\n\n\n—Para mí, lo mismo —dijo Elizabeth, devolviendo la carta a la camarera. Cuando ésta se hubo ido, Robbie alzó de la mesa uno de los martinis y se lo ofreció a Liz.\n\n\n—Necesitas esta copa —murmuró. Levantó la otra y miró a Liz; luego, bajó la voz y añadió, en el mismo tono suave y afectuoso—: Por ti y por nuestro futuro éxito.\n\n\nElizabeth le sonrió con ternura y dio un sorbo a la copa mientras advertía que Robbie se debatía entre apurar la suya de un trago o tomársela lentamente, como si no la necesitara.\n\n\n—Si bebes demasiado deprisa te marearás, querido —le recordó—. No has desayunado y…\n\n\nRobbie dio un delicado sorbo al martini y volvió a dejarlo sobre la mesa.\n\n\n—Ahora, hablemos en serio de Daphne —propuso.\n\n\n—Pensaba que iba a marcharse —apuntó Elizabeth.\n\n\n—Por supuesto, si así lo quieres —Robbie parecía asustado. Con voz tensa, añadió—: Pero parece de muy mal tono contratar a una chica y despedirla el mismo día porque estés celosa.\n\n\n—No estoy celosa —protestó Elizabeth—. Nunca he dicho que lo estuviera.\n\n\n—Si no puedo tener a una chica guapa en la oficina… —insistió Robbie.\n\n\n—Claro que puedes —dijo ella—, solo que preferiría una que supiera escribir a máquina.\n\n\n—Daphne sabrá encargarse del trabajo sin problemas.\n\n\n—Robbie… —empezó a decir Elizabeth, pero dejó la frase en el aire. Ya no quiero seguir burlándome de él, pensó. Ojalá me sintiera siempre como hace un minuto, y no como ahora.\n\n\nEstudió detenidamente a Robbie, fijándose en su rostro encendido, en sus cabellos ralos y cada vez más canosos y en sus hombros robustos; mantenía la cabeza erguida y el mentón firme porque sabía que ella lo estaba mirando. Piensa que estoy asustada, se dijo; cree que es un hombre y me ha intimidado.\n\n\n—Que se quede —dijo finalmente.\n\n\n—Al fin y al cabo… —Robbie se echó hacia atrás para permitir que la camarera dejara el plato ante él—. Al fin y al cabo —repitió cuando se hubo marchado la camarera—, no es como si no tuviera la autoridad para contratar a alguien en mi propia oficina.\n\n\n—Ya lo sé —contestó Elizabeth cansinamente.\n\n\n—Si quieres empezar una discusión por una tontería… —dijo Robbie con una mueca de disgusto y rehuyendo su mirada—. Yo puedo dirigir mi propia oficina —repitió.\n\n\n—Tienes un miedo mortal a que un día te pueda dejar —afirmó Elizabeth—. Cómete el almuerzo.\n\n\nRobbie tomó el tenedor.\n\n\n—Por supuesto —prosiguió—, creo que sería una lástima romper una estupenda colaboración por culpa de tus celos.\n\n\n—No te preocupes —replicó ella—. No pienso irme a ninguna parte.\n\n\n—Eso espero —afirmó Robbie, y se dedicó a comer diligentemente durante un minuto —. Haremos una cosa —dijo de pronto, dejando el tenedor en el plato—: La tendremos a prueba una semana, y si crees que no lo hace mejor que la señorita Wilson, la despedimos.\n\n\n—Pero si yo no… —empezó a protestar Elizabeth. Luego añadió—: Está bien. Así podremos descubrir cómo se acopla a nosotros.\n\n\n—Espléndida idea —asintió Robbie—. Ahora me siento mejor —alargó la mano sobre la mesa y esta vez le dio unas palmaditas en la suya—. Mi querida Liz…\n\n\n—¿Sabes?, ahora mismo me siento muy rara —Elizabeth tenía la mirada fija en la puerta del local—. Me pareció ver a un conocido.\n\n\n—¿Quién? —Robbie se volvió y miró hacia la puerta.\n\n\n—Nadie que conozcas. Un chico de mi pueblo. Pero no era él.\n\n\n—En Nueva York, uno siempre cree ver gente que conoce —sentenció Robbie, volviendo a su tenedor.\n\n\nDebe ser de tanto hablar de los viejos tiempos con Robbie y de las dos copas que he tomado, se dijo Elizabeth. Hacía años que no pensaba en Frank. Se rio en voz alta y Robbie dejó de comer para decir:\n\n\n—¿A qué viene eso? Van a pensar que sucede algo.\n\n\n—Solo estaba recordando —contestó ella. De pronto, se dijo que debía hablar con Robbie, tratarlo como si fuera alguien que conociera bien, casi como a un marido—. No había pensado en ese tipo desde hacía años. Me trajo a la memoria un millón de cosas.\n\n\n—¿Algún antiguo novio? —inquirió Robbie sin interés.\n\n\nElizabeth sintió la misma punzada de horror que la hubiera embargado quince años atrás ante tal sugerencia.\n\n\n—¡Oh, no! —exclamó—. Una vez me llevó a un baile. Mi madre llamó por teléfono a la suya y le pidió que me llevara.\n\n\n—Helado de chocolate con crema de chocolate —pidió Robbie a la camarera.\n\n\n—Un café —dijo Elizabeth—. Era un chico maravilloso —explicó a Robbie. ¿Por qué no puedo dejarlo?, pensó; no había recordado eso desde hace años.\n\n\n—Escucha, ¿le dijiste a Daphne que podía salir a almorzar?\n\n\n—No le dije nada.\n\n\n—Será mejor que nos demos prisa —dijo Robbie—. La pobre chica debe de estar muerta de hambre.\n\n\nFrank, pensó Elizabeth.\n\n\n—En serio, ¿qué decidieron tú y el clérigo?\n\n\n—Ya te lo contaré después, cuando tenga las ideas claras. Ahora mismo, no estoy muy seguro de qué hemos resuelto.\n\n\nY luego me lo soltará de golpe, sin darme tiempo a pensar, pensó Elizabeth. Le habrá prometido publicarle los poemas por su cuenta, o ha salido de la ciudad y tendré que ocuparme yo, o alguien va a demandarnos. De todos modos, Frank no habría entrado en un lugar como aquél, si come en alguna parte ha de ser en un lugar tranquilo donde lo llamen “señor” y las mujeres sean muy hermosas.\n\n\n—En el fondo, no importa —dijo.\n\n\n—Claro que no —asintió Robbie. Evidentemente, consideró necesario añadir un último toque decisivo antes de volver al asunto de Daphne Hill—. Mientras podamos afrontar las cosas juntos, todo saldrá bien. Hacemos un buen equipo, Liz.\n\n\nSe incorporó y volvió el cuerpo para tomar el abrigo y el sombrero. Llevaba el traje arrugado y, por el modo en que movía los hombros con gesto inquieto, se sentía incómodo con él. Elizabeth apuró el café.\n\n\n—Cada día estás más gordo —comentó.\n\n\nÉl se volvió en redondo y la miró con ojos asustados.\n\n\n—¿Te parece que debería ponerme a dieta otra vez? —preguntó.\n\n\nSubieron juntos en el ascensor, cada uno en un rincón opuesto y ambos mirando al vacío, a través del enrejado metálico del ascensor, concentrados en algo privado y secreto. Desde que habían instalado el despacho en el edificio, habían subido y bajado en aquel ascensor cuatro, seis, ocho y hasta diez veces al día, en ocasiones contentos y en otras fríamente enfadados el uno con el otro, a veces entre risas y a veces peleándose con rabia e intercambiando frases cortas cargadas de violencia. Probablemente, el ascensorista sabía más acerca de la pareja que la portera de Elizabeth o que la pareja joven que ocupaba el apartamento contiguo al de Robbie y, aun así, seguían montando en el ascensor cada día, y el ascensorista los saludaba educadamente y permanecía de espaldas a ellos, subiendo y bajando a los pasajeros, entrando brevemente en sus discusiones y, probablemente, sonriendo a hurtadillas cuando se volvía de espaldas.\n\n\nAquel día, el ascensorista preguntó: “¿Sigue el mal tiempo?”, y Robbie contestó: “Peor que nunca”, y el hombre dijo: “Tendría que haber una ley contra el mal tiempo”, y los dejó en su piso.\n\n\n—Me pregunto qué pensará de nosotros el ascensorista —comentó Elizabeth, siguiendo los pasos de Robbie por el corredor.\n\n\n—Probablemente, le gustaría dejar durante un rato ese ascensor y sentarse en un despacho —apuntó Robbie. Abrió la puerta de la oficina y preguntó—: ¿Señorita Hill?\n\n\nDaphne Hill estaba sentada tras la mesa de la recepción, leyendo la novela policiaca que Elizabeth había dejado a medias para salir a almorzar.\n\n\n—Hola, señor Shax —los recibió la muchacha.\n\n\n—¿Tomó eso de mi mesa? —dijo Elizabeth, sorprendida durante unos segundos por haber hablado de improviso, sin pensar en lo que iba a decir.\n\n\n—¿No debía haberlo hecho? —inquirió Daphne—. Como no tenía nada que hacer…\n\n\n—Ya le encontraremos trabajo en abundancia, señorita —respondió Robbie con cordialidad, recuperando su fachada de dinámico hombre de negocios—. Lamento haberla tenido esperando sin almorzar.\n\n\n—Salí a comer algo —dijo Daphne.\n\n\n—Bien —asintió Robbie, mirando de reojo a Elizabeth—, en el futuro, tendremos que hacer un arreglo con los horarios.\n\n\n—En adelante —anunció Elizabeth con voz severa—, no vuelva a entrar en mi despacho sin permiso.\n\n\n—Desde luego —dijo Daphne, sobresaltada—. ¿Quiere que le devuelva el libro?\n\n\n—Quédeselo —replicó Elizabeth. Entró en su despacho, cerrando la puerta tras ella, y escuchó decir a Robbie:\n\n\n—A la señorita Style no le gusta que nadie toque sus cosas, señorita Hill. Pase a mi despacho, por favor.\n\n\nComo si hubiera de verdad un muro de separación, pensó Elizabeth. Escuchó a Robbie entrar rápidamente en su despacho y a Daphne seguirlo con su caminar pausado, cerrando la puerta tras ella.\n\n\nCon un suspiro, Elizabeth se dijo: Fingiré que la pared es real; es lo que haría Robbie. En la máquina de escribir, en cuyo carro aún seguía la carta al señor Burton a medio terminar, descubrió una nota. La sostuvo entre los dedos y la leyó con profunda concentración para ahogar la voz de jefe de personal de Robbie al otro lado de la pared de cartón. La nota era de la señora Wilson y decía:\n\n\n“Señorita Style, nadie me ha dicho que venía una chica nueva y llevo trabajando aquí el tiempo suficiente para pensar que, al menos, deberían haberme avisado con antelación. Supongo que podrá aprender el trabajo por ella misma. Haga el favor de decirle al señor Shax que me envíe el finiquito a casa; la dirección está en el expediente, como él sabe. Hubo una llamada para usted del señor Robert Hunt; dice que lo llame usted a su hotel,\n\n\nAddison House. Por favor, dígale al señor Shax que me envíe el dinero; ahora me debe dos semanas de sueldo, más otra semana de preaviso de despido. Alice Wilson.”\n\n\nDebe de haberse puesto furiosa, para no esperar siquiera a cobrar el finiquito; debe de estar fuera de sí. Supongo que la primera noticia se la habrá dado Daphne, y Alice se puso como yo al principio. Robbie no le mandará nunca el dinero. Mientras pensaba todo esto, Elizabeth escuchó la voz de Robbie diciendo: “Es un trabajo terrible, el más angustioso que conozco”. Debe de estar hablando del trabajo como escritor independiente, se dijo Elizabeth. Probablemente, Daphne le quiere vender la historia de su vida.\n\n\nSalió del despacho, llegó ante el de Robbie y llamó a la puerta. Si Robbie pregunta quién es, pensó, le contestaré: “El ascensorista, que viene a sentarse un rato en tu oficina”. Pero Robbie dijo:\n\n\n—Entra, Liz, no seas tonta.\n\n\n—Robbie —dijo ella, abriendo la puerta—, la señorita Wilson estuvo aquí y dejó una nota.\n\n\n—Me había olvidado de decírselo —asintió Daphne—, y tampoco he tenido ocasión de hacerlo, hasta ahora. Mencionó que le dijera al señor Shax que le mandara el dinero.\n\n\n—Lamento mucho todo esto —declaró Robbie—. Debería habérselo comunicado ayer. Es una verdadera lástima que la señorita Wilson haya tenido que enterarse de esta manera —Daphne estaba sentada en la única silla para visitantes del despacho; Robbie titubeó un momento y, acto seguido, añadió—: Siéntate aquí, Elizabeth.\n\n\nElla esperó a que Robbie empezara a incorporarse y luego respondió:\n\n\n—No es preciso. Me voy a trabajar.\n\n\nRobbie leyó la carta de la señorita Wilson.\n\n\n—Señorita Hill —dijo a continuación—, tome nota de enviarle a la señorita Wilson el sueldo pendiente y la semana extra que solicita.\n\n\n—No tengo con qué tomar notas —declaró Daphne. Elizabeth tomó un bloc y un bolígrafo del escritorio de Robbie y se los dio. Daphne escribió una frase solemne en la primera página del bloc.\n\n\n—¿Quién es ese Hunt? —preguntó Robbie a Elizabeth—. ¿Tu antiguo novio?\n\n\nSabía que no debía habérselo dicho, pensó ella.\n\n\n—Creo que es un viejo amigo de mi padre —explicó.\n\n\n—Será mejor que le llames —dijo Robbie, entregándole la nota.\n\n\n—Sí, eso haré. ¿No crees que deberías escribir a la señorita Wilson y explicarle lo sucedido?\n\n\nRobbie puso cara de abatimiento y murmuró:\n\n\n—La señorita Hill puede encargarse de ello esta tarde. Elizabeth, con cuidado de no mirar a Daphne, replicó:\n\n\n—Estupendo. Así tendrá algo que hacer.\n\n\nCerró la puerta con suavidad al salir y, cuando estuvo en su despacho, cerró también la de éste para tener una falsa sensación de intimidad. Sabía que Robbie la oiría hablar por teléfono y tuvo la extraña imagen de Robbie y Daphne sentados en silencio a cada lado del escritorio, con el rostro muy serio y la cabeza ligeramente inclinada hacia el tabique de la pared, escuchando con aire solemne su conversación con el viejo amigo de su padre.\n\n\nBuscó el número del hotel en la guía y oyó a Robbie decir:\n\n\n—Dígale que lo lamentamos sinceramente, pero que circunstancias imprevistas me obligan, etcétera… Sea lo más agradable posible. Y acuérdese de poner que la tendremos en cuenta para el primer puesto de trabajo que surja en la empresa.\n\n\nElizabeth marcó el número, esperando a que se hiciera de pronto el silencio en el despacho de al lado. Pidió al telefonista del hotel por el señor Robert Hunt y, cuando éste contestó, bajó el tono de voz y dijo:\n\n\n—¿Tío Robert? Soy Beth.\n\n\n—¡Beth! —respondió su interlocutor en tono entusiasta—. Me alegro mucho de oírte. Tu tía pensaba que estarías demasiado ocupada para llamar.\n\n\n—¿Está contigo? ¡Qué bien! —dijo Elizabeth—. ¿Cómo están los dos? ¿Cómo está papá?\n\n\n—Todos estamos bien. ¿Y tú, Beth?\n\n\nElla siguió hablando en voz baja.\n\n\n—Estupendamente, tío Robert. Las cosas me van muy bien. ¿Cuánto tiempo llevan aquí? ¿Y hasta cuándo se van a quedar? ¿Cuándo nos veremos?\n\n\nEl tío Robert se echó a reír.\n\n\n—Tu tía me está hablando por un oído y tú por el otro. Así no entiendo una palabra de lo que habla ninguna de las dos. ¿Cómo te encuentras, cariño?\n\n\n—De maravilla —repitió ella.\n\n\n—Beth, tenemos muchas ganas de verte. Tengo un montón de recados del pueblo y todo eso.\n\n\n—Estoy bastante ocupada —contestó Elizabeth—, pero me encantará verlos. ¿Cuánto tiempo se quedarán?\n\n\n—Hasta mañana —dijo él—. Solo hemos venido un par de días.\n\n\nElizabeth se puso a calcular rápidamente, al tiempo que su voz empezaba a decir, con gran abatimiento:\n\n\n—¡Oh, no! ¿Por qué no me avisaron que venían?\n\n\n—Tu tía quiere que te diga que todos te mandan saludos —la interrumpió el tío Robert.\n\n\n—¡Estoy desolada! —exclamó Elizabeth. El sentimiento de culpa la impulsó a acentuar sus palabras casi con violencia—. No sé cómo voy a hacer para verlos. ¿Tal vez mañana por la mañana, en algún momento?\n\n\n—Bueno… —murmuró él pausadamente—, tu tía tenía decidido ir mañana a Long Island a ver a su hermana, y ellos nos acompañarán luego hasta el tren. Pensábamos que tal vez podrías venir con nosotros esta noche.\n\n\n—¡Oh, Señor!, esta noche tengo una cita inaplazable para cenar —contestó Elizabeth —. Es un cliente, ¿sabes?\n\n\n—Es una verdadera lástima —dijo el tío Robert—. Iremos a un espectáculo y habíamos pensado que nos acompañarías. ¿Cuál es el espectáculo que vamos a ver, mamá? —tras una breve pausa, añadió—: Ella tampoco se acuerda. El hotel se ocupó de las entradas.\n\n\n—Ojalá pudiera —dijo Elizabeth—. De veras, ojalá pudiera —sin poder evitarlo, pensó en la entrada extra que habían tenido el detalle de comprarle, en aquellos dos ancianos que cenarían solos fingiendo que estaban de fiesta en una ciudad extraña. Le habían reservado aquella velada, se dijo—. Si se hubiera tratado de cualquier otra persona, podría haber cancelado la cita. Pero es uno de nuestros mejores clientes y no me atrevo.\n\n\n—Claro, claro.\n\n\nSe produjo un silencio tan largo que Elizabeth se apresuró a añadir:\n\n\n—¿Cómo está papá, por cierto?\n\n\n—Bien —dijo el tío Robert—. Todo el mundo está bien. Supongo que le gustaría verte por casa.\n\n\n—Sí, imagino que se sentirá solo —murmuró Elizabeth, cuidando mucho de que sus palabras no la comprometieran a nada. Tenía ganas de poner fin a la conversación telefónica, de distanciarse de los Hunt y de su padre y de las insinuaciones en tono de reprimenda sobre si debería volver a casa. Ahora vivo en Nueva York, se dijo mientras la voz del viejo continuaba su monótona serie de anécdotas sobre su padre y sobre gente que había conocido hacía mucho tiempo; ahora vivo sola en Nueva York y no tengo que acordarme de nadie, y el tío Robert debería alegrarse de que haya querido hablar con él, siquiera.\n\n\n—Me alegro mucho de que hayas llamado —dijo de pronto, interrumpiendo a su interlocutor—. Tengo que volver al trabajo.\n\n\n—Claro, claro —respondió él en tono de disculpa—. Bueno, Beth, escríbenos a todos, ¿querrás? Tu tía me dice que te mande saludos.\n\n\nSe cuelgan de mí, se dijo Elizabeth; con sus cartas y sus “tus affmos.” y su mandar recuerdos, me están reteniendo.\n\n\n—Adiós —dijo.\n\n\n—Vuelve pronto a visitarnos —continuó el tío Robert.\n\n\n—Iré cuando pueda. Adiós —insistió Elizabeth, y colgó mientras él decía: “Adiós”, y luego añadía: “¡Ah, Beth, espera!”, como si acabara de ocurrírsele algo más. No podría haberlo escuchado un segundo más sin mostrarme desagradable, se dijo.\n\n\nA continuación, oyó la voz de Robbie que empezaba a decir en el despacho contiguo:\n\n\n—Y supongo que entiende de asuntos como atender el teléfono y demás.\n\n\n—Supongo que sí —respondió Daphne.\n\n\nElizabeth volvió a su carta al señor Burton, cuyo papel tenía una curva permanente de estar tanto rato en el carro de la máquina de escribir y durante un rato oyó a Robbie y a Daphne Hill hablando sobre los nombres de los clientes y sobre la extensión telefónica de dos teclas de la mesa de recepción; luego los oyó salir a la recepción y probar la extensión. Eran como dos niños jugando a los oficinistas, se dijo. De vez en cuando escuchaba la risa ronca de Robbie y luego, al cabo de unos momentos, también la de Daphne, tardía y sorprendida. Pese a sus esfuerzos por concentrarse en las tarifas para el señor Burton, se descubrió prestando atención a lo que hacían al otro lado de la puerta, siguiendo los movimientos de Robbie y Daphne por el despacho. En cierto momento, más audible que el leve murmullo que mantenían ambos, le llegó la voz de hombre de mundo de Robbie diciendo: “Algún restaurante tranquilo…” y luego, cuando la voz recuperó su cauto tono cuchicheante, Elizabeth pensó: Sí, donde puedan hablar. Esperó un poco, para no parecer una entrometida, hasta que oyó a Daphne instalarse en la mesa de recepción y a Robbie entrar de nuevo en su despacho; entonces dijo en voz alta:\n\n\n—¿Robbie?\n\n\nSe produjo un silencio y, a continuación, el hombre desanduvo sus pasos y abrió la puerta del despacho de Elizabeth.\n\n\n—Ya sabes que no me gusta que grites así en la oficina.\n\n\nElizabeth hizo una pausa antes de responder porque quería hacerlo en tono cordial.\n\n\n—¿Vamos a cenar juntos esta noche? —preguntó. Habían cenado juntos cuatro o cinco veces por semana, habitualmente en el restaurante donde habían almorzado, o en algún pequeño local cerca del apartamento de uno de los dos. Al ver la mueca en la comisura de los labios de Robbie y el leve giro de su cabeza hacia la puerta del despacho, Elizabeth elevó un poco el tono de voz—. Me escapé de cenar con esos parientes esta noche porque tenemos muchas cosas de que hablar.\n\n\n—En realidad, Liz —respondió Robbie, hablando muy deprisa y en voz muy baja—, me temo que voy a estar ocupado para la cena —sin darse cuenta de que estaba repitiendo las mismas palabras que ella acababa de utilizar por teléfono unos minutos antes, Robbie continuó, con una mueca de disgusto—: Tengo una cita que no puedo cancelar. Con un cliente —al observar la expresión de sorpresa de Elizabeth, añadió—: Es el clérigo; esta mañana le prometí que volveríamos a encontrarnos esta noche. No tuve oportunidad de decírtelo antes.\n\n\n—Por supuesto que no puedes faltar —asintió Elizabeth en tono tranquilizador, y esperó con la vista fija en Robbie. Él se había sentado incómodamente en la esquina del escritorio y jugueteaba con un lápiz con aire ausente, deseando marcharse pero temeroso de hacerlo con demasiada brusquedad. ¿Qué estoy haciendo?, se preguntó de pronto Elizabeth. ¿Jugar al escondite?—. ¿Por qué no te vas al cine o algo así? —le propuso.\n\n\n—Ojalá pudiera —replicó Robbie con una risa lastimera. Elizabeth alargó la mano y le arrebató el lápiz.\n\n\n—Pobrecito Robbie —murmuró—. Estás tan preocupado que deberías salir a relajarte un poco.\n\n\n—¿Por qué lo dices? —Robbie frunció el ceño con aire nervioso—. ¿Acaso no estoy en mi oficina?\n\n\nElizabeth adoptó un tono de ternura.\n\n\n—Tendrías que pasar unas horas fuera, Robbie, lo digo en serio. Esta tarde no vas a ser capaz de trabajar —decidió permitirse un toque malicioso y añadió—: Sobre todo, si esta noche tienes que ver a ese viejo tan pesado.\n\n\nRobbie abrió la boca, volvió a cerrarla y dijo por fin:\n\n\n—Cuando hace un tiempo tan malo, no puedo pensar. La lluvia me saca de quicio.\n\n\n—Lo sé muy bien —asintió ella, poniéndose en pie—. Ponte el abrigo y el sombrero y deja aquí el maletín y todo lo demás —dijo, empujando a Robbie hacia la puerta—. Cuando vuelvas después de pasar un par de horas sentado en un cine, te sentirás de maravilla para salir a convencer al clérigo.\n\n\n—No quiero salir otra vez con este tiempo.\n\n\n—Y aprovecha para afeitarte —añadió Elizabeth. Abrió la puerta del despacho y encontró a Daphne Hill mirándola—. Córtate el pelo —dijo, tocándole la coronilla—. Seguro que la señorita Hill y yo nos las arreglaremos sin ti, ¿verdad, señorita Hill?\n\n\n—Claro —contestó Daphne.\n\n\nRobbie entró en su despacho con aire desasosegado y volvió a salir al cabo de un momento con el sombrero y el abrigo aún mojado.\n\n\n—No sé para qué quieres que me vaya —murmuró.\n\n\n—Y yo no sé para qué quieres quedarte —replicó Elizabeth, escoltándolo hasta la puerta de la oficina—. Cuando te pones así, no sirves para nada —abrió la puerta y Robbie salió—. Nos veremos luego.\n\n\n—Hasta luego —asintió Robbie, alejándose por el pasillo. Elizabeth lo siguió con la mirada hasta que hubo entrado en el ascensor; luego, cerró la puerta y se volvió hacia Daphne Hill.\n\n\n—¿Ya escribiste esa carta a la señora Wilson? —le preguntó.\n\n\n—Ahora mismo estaba haciéndola —contestó Daphne.\n\n\n—Tráemela cuando la tengas.\n\n\nElizabeth entró en su despacho, cerró la puerta y tomó asiento tras el escritorio. Frank…, se puso a pensar. No puede haber sido Frank. Me habría saludado, me habría dicho algo; no he cambiado tanto. Y si era Frank, ¿qué andaría haciendo por aquí? De todos modos, continuó diciéndose, era inútil, pues no habría manera de localizarlo.\n\n\nAgarró la guía telefónica de la esquina del escritorio y buscó el nombre de Frank; no estaba y continuó pasando páginas hasta llegar a la hache. Recorrió las columnas con el dedo hasta llegar a Harris, James. Descolgó el teléfono, marcó el número y esperó. Cuando respondió una voz de hombre, Elizabeth preguntó:\n\n\n—¿Hablo con Jim Harris?\n\n\n—En efecto.\n\n\n—Soy Elizabeth Style.\n\n\n—Hola, Liz —dijo él—. ¿Cómo estás?\n\n\n—Esperando a que te pongas en contacto conmigo. Ha pasado mucho tiempo.\n\n\n—Lo sé —respondió Harris—. No sé por qué, pero nunca encuentro el momento de…\n\n\n—Te llamé por un asunto… ¿Te acuerdas de Frank Davis?\n\n\n—Sí, me acuerdo. ¿Qué hace ahora?\n\n\n—Eso es lo que quería preguntarte —dijo Elizabeth.\n\n\n—¡Ah! Bueno…\n\n\nElla aguardó un momento y añadió:\n\n\n—Un día de éstos voy a reclamarte esa cita para cenar que tenemos pendiente.\n\n\n—Espero que lo hagas —dijo él—. Te llamaré.\n\n\n¡Oh, no!, pensó Elizabeth.\n\n\n—Me parece que hace una eternidad que no nos vemos. Escucha… —hizo que su voz sonara como si fuera una idea improvisada, uno de esos chispazos inesperados—. ¿Por qué no esta noche? —Jim Harris empezó a decir algo, pero ella no lo dejó—: Me muero de ganas de verte.\n\n\n—Es que tengo de visita a mi hermana pequeña, ¿sabes?\n\n\n—¿No puedes traerla? —propuso Elizabeth.\n\n\n—Bueno… Supongo que sí —respondió él.\n\n\n—Estupendo. Pasa por mi apartamento para tomar una copa y trae a tu hermana y charlaremos sin parar de los viejos tiempos.\n\n\n—¿Quieres que vuelva a llamarte? —preguntó él.\n\n\n—No —dijo Elizabeth rotundamente—. Voy a salir del despacho y estaré por ahí toda la tarde. Así pues, ¿quedamos para las siete?\n\n\n—De acuerdo —asintió Harris.\n\n\n—Estoy encantada de que quedemos para esta noche —le aseguró Elizabeth—. Hasta luego.\n\n\nDespués de colgar, permaneció unos momentos sentada con la mano sobre el teléfono, pensando: Pobre Harris, si le hablas deprisa no le dejas la menor oportunidad; debe verse metido en todos los malos rollos de la ciudad. Se echó a reír, satisfecha, pero se detuvo bruscamente cuando Daphne llamó a la puerta.\n\n\n—Adelante —dijo, y Daphne abrió la puerta con cuidado y asomó la cabeza.\n\n\n—Ya terminé la carta, señorita Style —anunció.\n\n\n—Tráela aquí —ordenó Elizabeth, y añadió a continuación—: por favor.\n\n\nDaphne entró en el despacho y le tendió la carta alargando el brazo todo lo posible.\n\n\n—No está demasiado bien —murmuró—, pero es la primera carta que hago sola.\n\n\n—No importa —dijo Elizabeth, echando una ojeada a la misiva—. Siéntate, Daphne.\n\n\nLa muchacha tomó asiento cautelosamente en el borde de la silla.\n\n\n—Siéntate bien —la conminó Elizabeth—. Es la única silla que tengo y no quiero que la rompas.\n\n\nDaphne se acomodó en la silla y abrió los ojos como platos.\n\n\nElizabeth abrió el bolso con todo cuidado, sacó un paquete de cigarrillos y buscó a tientas unos cerillos.\n\n\n—Un momento —dijo Daphne rápidamente—. Yo tengo fuego —salió a toda prisa a la sala de recepción y regresó con una caja de fósforos—. Quédeselos. Tengo muchos más.\n\n\nElizabeth encendió el cigarrillo y dejó los cerillos en el borde del escritorio.\n\n\n—Y ahora… —murmuró, y Daphne se inclinó hacia adelante—, ¿dónde has trabajado antes de presentarte aquí?\n\n\n—Éste es mi primer empleo —afirmó la muchacha—. Acabo de llegar a Nueva York.\n\n\n—¿De dónde vienes?\n\n\n—De Buffalo —le informó Daphne.\n\n\n—Entonces, ¿has venido a Nueva York para hacer fortuna? —Elizabeth hizo la pregunta mientras pensaba: Aquí es donde te gano, querida Daphne; yo ya me abrí camino.\n\n\n—No lo sé —respondió la muchacha—. Mi padre nos trajo aquí porque su hermano lo necesitaba en el negocio. Nos trasladamos hace apenas un par de meses.\n\n\nSi yo tuviera una familia que atender, pensó Elizabeth, no me metería a trabajar con Robert Shax.\n\n\n—¿Qué clase de estudios tienes?\n\n\n—Fui a la preparatoria en Buffalo —explicó Daphne—. Y asistí algún tiempo a una academia comercial.\n\n\n—¿Quieres ser escritora?\n\n\n—No. Quiero ser agente literaria, como el señor Shax. Y como usted —añadió.\n\n\n—Es un buen trabajo —afirmó Elizabeth—. Se puede hacer mucho dinero.\n\n\n—Es lo que me dijo el señor Shax. Ha sido muy amable conmigo.\n\n\nDaphne se estaba envalentonando. Contemplaba el cigarrillo de Elizabeth y se había instalado cómodamente en la silla. De pronto, Liz se sintió muy cansada; Daphne había dejado de divertirla.\n\n\n—El señor Shax y yo hemos estado hablando de ti durante el almuerzo —dijo con premeditación.\n\n\nDaphne sonrió. Cuando sonreía, y cuando estaba sentada, sin enseñar aquel corpachón enorme apoyado precariamente sobre unos pies menudos, resultaba una chica atractiva. A pesar de aquellos ojillos pardos y de aquel increíble cabello de estropajo, Daphne era muy atractiva. Yo estoy muy delgada, se dijo Elizabeth, y anunció complacida:\n\n\n—Me parece que será mejor que escribas otra vez esa carta a la señorita Wilson, Daphne.\n\n\n—Claro —asintió ésta.\n\n\n—Dile que vuelva al trabajo cuanto antes.\n\n\n—¿Que vuelva aquí? —inquirió Daphne, con un levísimo tono de alarma en la voz.\n\n\n—Que vuelva aquí, exacto —dijo Elizabeth con una sonrisa—. Me temo que el señor Shax no tuvo valor para decírtelo. El señor Shax y yo, además de compañeros de trabajo, somos muy buenos amigos. A menudo —prosiguió—, el señor Shax se aprovecha de nuestra amistad y me deja los trabajos desagradables.\n\n\n—El señor Shax no me dijo nada —afirmó Daphne.\n\n\n—Es lo que pensé cuando vi que continuabas trabajando como si fueras a quedarte.\n\n\nDaphne estaba asustada. Es demasiado estúpida para llorar, pensó Elizabeth, pero va a quedar informada de todo al detalle.\n\n\n—Desde luego, no me gusta tener que hacer esto —continuó—, pero podría hacerte las cosas más fáciles tratando de ayudarte a conseguir otro empleo.\n\n\nDaphne asintió.\n\n\n—Hay una cosa que puede ayudarte —dijo Elizabeth—, porque el señor Shax me lo comentó antes y es una de esas cosas en que los hombres son muy quisquillosos. Se trata de tu aspecto.\n\n\nDaphne bajó la vista hacia la amplia delantera de su vestido.\n\n\n—Es probable que ya lo sepas y sea una grosería por mi parte, pero creo que darás una mejor impresión y, si consigues otro empleo, te permitirá trabajar con más comodidad, si vas a la oficina con otra cosa que no sea un vestido de seda. De alguna manera, esa ropa hace que parezcas recién llegada de Buffalo.\n\n\n—¿Quiere que me ponga un traje sastre o algo así? —preguntó Daphne con calma y sin malicia.\n\n\n—Algo más sencillo, en cualquier caso —replicó Elizabeth.\n\n\nDaphne repasó de arriba abajo a Elizabeth.\n\n\n—¿Un traje como el suyo? —insistió.\n\n\n—Sí, un traje es lo adecuado. Y procura dominar esa melena.\n\n\nDaphne se acarició la cabeza con suavidad.\n\n\n—Intenta ser más ordenada, en general —le aconsejó Elizabeth—. Tienes un cabello bonito, Daphne, pero parecería más adecuado para una oficina si llevaras un peinado más serio.\n\n\n—¿Como el suyo? —repitió Daphne, observando las canas de las sienes de Elizabeth.\n\n\n—Como tú prefieras, pero que no parezca un estropajo —Elizabeth volvió a concentrarse en su escritorio en un gesto expresivo y, al cabo de un momento, Daphne se puso en pie—. Llévate esto —añadió, tendiéndole la carta a la señorita Wilson— y vuélvela a escribir como te he dicho.\n\n\n—Sí, señorita Style —murmuró Daphne.\n\n\n—Cuando la termines, puedes irte a casa. Déjala en el escritorio, anota tu nombre y dirección y el señor Shax te enviará la paga del día.\n\n\n—No me importa si la manda o no —replicó Daphne con brusquedad.\n\n\nElizabeth alzó la vista un instante y miró fijamente a Daphne.\n\n\n—¿Te crees con derecho a criticar las decisiones del señor Shax?\n\n\nElizabeth permaneció unos minutos sentada tras el escritorio esperando a ver qué hacía la muchacha; desde que la puerta se había cerrado en silencio tras Daphne y ésta había vuelto a su escritorio, había caído un denso silencio. Elizabeth pensó: Está ahí sentada, repasando lo que acaba de suceder. Por fin se escuchó el ligero sonido del bolso de Daphne, el chasquido del cierre, el movimiento de la mano revolviendo llaves, papeles. Está sacando la polvera, se dijo; está mirándose para ver si es verdad lo que le dije de su aspecto; se está preguntando si Robbie dijo algo, cómo lo dijo, si yo lo puse peor o si más bien suavicé sus palabras. Debería haberle dicho que, según él, era una cerdita cebona, o la cosa más fea que había visto nunca; puede que ni siquiera pusiera en duda eso. ¿Qué está haciendo ahora?\n\n\nHabía dicho “maldita sea” con toda claridad; Elizabeth se inclinó hacia adelante en su asiento, no queriendo que se le escapara el menor asomo de movimiento. Entonces escuchó el leve sonido de la máquina de escribir; Daphne estaba mecanografiando la carta a la señorita Wilson. Elizabeth movió la cabeza lentamente y sonrió. Encendió un cigarrillo con uno de los cerillos de Daphne, que seguían en el borde del escritorio, y su mirada vagó sin verla sobre la carta al señor Burton, aún en el carro de su máquina. Sentada con un brazo colgado del respaldo de la silla y el cigarrillo entre los labios, pulsó las teclas lentamente, con un dedo: “Vete a la mierda, Burton”, y luego arrancó la hoja del carro y la arrojó a la papelera. Esto es todo el trabajo que he hecho hoy, se recriminó a sí misma, y no importa después de ver la cara de Daphne cuando se lo dije. Echó un vistazo al escritorio, con las cartas esperando respuesta, las críticas de un director literario profesional aún por escribir, las quejas por satisfacer, y pensó: Me voy a casa. Me daré un baño, adecentaré la casa y compraré unos aperitivos para Jim y su hermana pequeña; solo esperaré a que se marche Daphne.\n\n\n—¿Daphne?\n\n\n—¿Sí, señorita Style? —respondió la muchacha tras un titubeo.\n\n\n—¿Aún no has terminado? —ahora podía permitirse hablar con dulzura—. Esa carta a la señorita Wilson debería estar lista en un minuto.\n\n\n—Me estaba preparando para irme —dijo Daphne.\n\n\n—No te olvides de dejar tu nombre y la dirección.\n\n\nEn la otra habitación hubo un silencio y Elizabeth, vuelta hacia la puerta cerrada y alzando de nuevo la voz, dijo:\n\n\n—¿Me oíste?\n\n\n—El señor Shax sabe el nombre y la dirección —la puerta principal se abrió y Daphne gritó—: ¡Adiós!\n\n\n—Adiós —dijo Elizabeth.\n\n\nSe apeó del taxi en la esquina de su casa, y después de pagar, le quedaron diez dólares y un poco de cambio en el monedero; éste, más los veinte dólares que guardaba en el apartamento, era todo el dinero que le quedaba hasta que pudiera pedirle más a Robbie. Tras un rápido cálculo, decidió tomar diez dólares del dinero que tenía en casa para pasar la velada; Jim Harris tendría que pagarle la cena. Diez dólares, pues, para taxis y emergencias; mañana le pediría más a Robbie. Con el dinero que tenía en el bolsillo pagaría el alcohol y los aperitivos; se detuvo en la licorería de la esquina y compró una botella de whisky de centeno, una de tres cuartos de litro, pensando que así quedaría suficiente para ofrecerle una copa a Robbie la siguiente vez que pasara por su casa. Con la botella bajo el brazo, entró en la tienda de alimentación y compró ginger ale; titubeante, seleccionó una bolsa de papas fritas y una caja de galletas saladas y embutido de hígado para extenderlo sobre éstas.\n\n\nElizabeth no estaba acostumbrada a recibir gente; Robbie y ella pasaban las veladas juntos tranquilamente, sin ver a nadie salvo a algún esporádico cliente y, en alguna rara ocasión, a algún viejo amigo que los invitaba a salir. Como no estaban casados, Robbie era reacio a llevarla a cualquier sitio donde su presencia pudiera ponerlo en un aprieto. Frecuentaban pequeños restaurantes, tomaban sus escasas copas juntos en casa o en cualquier bar de esquina y veían películas en el cine del barrio. Cuando Elizabeth se veía obligada a invitar a alguien, Robbie se ausentaba; en una ocasión, habían dado una fiesta en el apartamento de Robbie, que era más espacioso, para celebrar algún acontecimiento — probablemente, haber conseguido a cierto cliente—, pero la reunión había sido tan lamentable y el invitado de honor se había sentido tan incómodo que jamás habían vuelto a ofrecer otra fiesta, y desde entonces solo los habían invitado a un par de ellas.\n\n\nAsí pues Elizabeth, pese a sus despreocupadas invitaciones a la gente a “pasar por casa a tomar una copa”, se encontraba completamente perdida cuando alguien se presentaba de verdad. Mientras subía las escaleras hasta el apartamento, con las bolsas entre el brazo y la barbilla, repasó mentalmente una y otra vez, inquieta, la secuencia de tomar una copa, servir las galletas y encargarse de los abrigos.\n\n\nEl aspecto del apartamento la abrumó. Había olvidado su salida apresurada por la mañana y cómo había dejado las cosas. Además, el apartamento parecía creado y pensado para Elizabeth, es decir, para la cotidiana salida apresurada de una mujer joven bastante infeliz y desesperada con poca o ninguna capacidad de hacer gratas las cosas, para las veladas solitarias y aburridas en el sillón con un libro y un cenicero, para las noches consumidas en sueños de hierba cálida y sol radiante. No había posibilidad de disponer de las cosas que permitirían una reunión relajada de tres o cuatro personas cómodamente sentadas en una sala, sosteniendo unas copas y charlando con animación. Al atardecer, con una lámpara encendida y los rincones en sombras, la estancia parecía cálida y acogedora; sin embargo, uno solo tenía que sentarse en el único sillón, o pasar la mano por la madera gris de la mesilla auxiliar que parecía tan pulida, para comprobar que el sillón era duro y barato, y que la pintura gris estaba desconchada.\n\n\nElizabeth permaneció un instante en el umbral del apartamento, con los paquetes en los brazos, tratando de visualizar la estancia como si una mano amable la hubiera adecentado, pero el ruido de unas pisadas que descendían por la escalera desde el piso de arriba la impulsó a cruzar el umbral y cerrar la puerta. Una vez dentro, no pudo mantener la imagen con claridad; sus pies pisaban un suelo sin barrer y en la perilla de la puerta había huellas de unos dedos. Los de Robbie, se dijo Elizabeth.\n\n\nAbrió la puerta corrediza acristalada que separaba la sala de la cocina empotrada y dejó las bolsas sobre la repisa; la pequeña cocina estaba instalada en una de las paredes, con unos reducidos fogones y un horno debajo de un armario, el fregadero encima de un minúsculo frigorífico y, sobre el fregadero, dos estantes en los que guardaba su vajilla de porcelana: dos platos, dos tazas con sus correspondientes platillos y cuatro vasos. También tenía una cacerola pequeña, una sartén y una cafetera. Había comprado todos los accesorios de la casa años atrás, en un almacén barato, con la idea de tener algún día una pequeña cocina completa donde poder preparar minúsculos asados para ella y para Robbie, e incluso un pastel o unas galletas, luciendo un delantal amarillo y cometiendo divertidos errores al principio. Aunque a su llegada a Nueva York era una cocinera bastante competente, capaz de freír chuletas y papas, en los muchos años transcurridos desde que se había acercado por última vez a una cocina de verdad había olvidado todo lo que sabía salvo el dulce fudge de chocolate, en cuya confección se complacía de vez en cuando. Cocinar, como todo lo demás que conocía a su llegada, era una habilidad decente y honrada que había de hacer de ella una mujer capaz y feliz (“el camino al corazón de un hombre”, solía decir su madre con aire solemne) pero que, como el resto de su vida cotidiana, había quedado reducida a una minucia que solo le resultaba útil como curiosidad en contadas ocasiones.\n\n\nTuvo que bajar los vasos y lavarlos, pues llevaban tanto tiempo en la estantería sin usarse que se habían llenado de polvo. Echó un vistazo al frigorífico. Durante una temporada había guardado huevos y mantequilla en el frigorífico, y pan y café en la alacena, pero todo se ponía rancio antes de que preparara con ello un par de desayunos, pues casi siempre llevaba prisa y muy rara vez sentía el impulso de dedicar tiempo al desayuno.\n\n\nEran las cuatro y media; tenía tiempo de adecentar la casa, tomar un baño y vestirse. Lo primero que hizo fue ocuparse de las tareas más sencillas de la casa: quitó el polvo de las mesas, vació el cenicero, dejó un momento el paño del polvo y extendió la ropa de la cama, alisando la colcha hasta dejarla sin una arruga. Estuvo tentada a recoger las tres pequeñas alfombras para sacudirlas y pasar luego la jerga por el suelo, pero una ojeada al cuarto de baño la disuadió de hacerlo; sin duda, los invitados utilizarían el baño, y el suelo, la bañera e incluso las paredes necesitaban urgentemente una limpieza. Utilizó el paño del polvo, empapado en agua caliente del grifo, para dejar el suelo limpio por fin; después, puso toallas limpias de su reducida provisión y abrió el grifo de la bañera mientras volvía a la sala para terminar la tarea.\n\n\nA pesar de todos sus desordenados esfuerzos, la estancia seguía teniendo el mismo aspecto gris y poco acogedor bajo la luz de la tarde lluviosa. Por un instante, estuvo a punto de salir corriendo escaleras abajo para ir a comprar unas ñores de colores brillantes, pero decidió que el dinero no le daba para tanto; además, sus invitados solo estarían un ratito en la casa y, con algo que beber y que picar, cualquier salón parecería acogedor.\n\n\nCuando terminó de bañarse eran casi las seis y ya estaba lo bastante oscuro como para encender la lámpara de la mesilla auxiliar. Cruzó la sala con los pies descalzos, sintiéndose limpia y fresca y notando la colonia que se había puesto, y con el cabello un poco rizado a causa del agua caliente. Junto a la sensación de limpieza la asaltó una nerviosa expectación. Aquella noche sería feliz, tendría éxito, le sucedería algo que cambiaría toda su vida. Siguiendo esta sensación, escogió un vestido de seda rojo oscuro del armario; era una ropa de estilo juvenil y, sin las canas de las sienes, la hacía parecer más cerca de los veinte que por encima de los treinta. Se decidió por una gruesa cadena dorada como complemento y pensó: sacaré el abrigo bueno, el negro, aunque llueva; me lo pondré para sentirme a gusto.\n\n\nMientras se vestía, pensó en su hogar. Mirando las cosas con realismo, no había nada que hacer con aquel apartamento; de nada servirían unas cortinas amarillas o unos cuadros. Necesitaba otro apartamento, un lugar abierto y agradable con ventanas grandes y muebles claros, donde entrara el sol todo el día. Para cambiar de apartamento necesitaba más dinero, necesitaba cambiar de empleo, y Jim Harris tenía que ayudarla; aquella noche sería la primera de una larga serie de emocionantes cenas compartidas en las que cimentarían una magnífica amistad que le proporcionaría un empleo y un apartamento soleado. Mientras hacía planes para su nueva vida, Elizabeth se olvidó de Jim Harris, de su rostro insulso y su voz fina; era un desconocido, un hombre moreno y galante de ojos sagaces que la observaba desde el otro extremo de una estancia, era alguien que la quería, era un hombre callado y preocupado que necesitaba un sol radiante, un jardín cálido, unos prados verdes…\n\n\n*FIN*\n\n\n\n\n“Elizabeth”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}