{"metadata": {"length": 1898, "words": 327, "reading_time_min": 1.635}, "text": "El rey roncaba sonoramente. Llevaba puesto un gran gorro de dormir con una borla en la punta y formaba como un bulto desordenado.\n\n\n—Ahora está soñando —señaló Tarará—; y ¿a que no sabes lo que está soñando?\n\n\n—¡Vaya uno a saber! —replicó Alicia—. ¡Nadie podría adivinarlo!\n\n\n—¡Te está soñando a ti! —exclamó Tarará, batiendo las palmas por su triunfo—. Y si dejara de soñar contigo, ¿qué crees que te pasaría?\n\n\n—Pues que seguiría aquí tan tranquila, por supuesto —respondió Alicia.\n\n\n—¡Eso es lo que tu querrías —replicó Tarará con gran suficiencia—. ¡No estarías en ninguna parte! ¡Tú no eres más que algo con lo que él está soñando!\n\n\n—Si se despertara —añadió Tararí— tú te apagarías… ¡zas! ¡Como una vela!\n\n\n—¡No es verdad! —exclamó Alicia indignada—. Además, si yo no fuera más que algo con lo que él está soñando, ¡me gustaría saber lo que son ustedes!\n\n\n—¡Eso, eso! —dijo Tararí.\n\n\n—¡Tú lo has dicho! —exclamó Tarará.\n\n\nTantas voces daban, que Alicia no pudo contenerse:\n\n\n—¡Cállense! Si siguen haciendo tanto ruido, lo van a despertar.\n\n\n—Eso habría que verlo; lo que es a ti, de nada te sirve hablar de despertarlo —dijo Tararí—, cuando no eres más que un objeto de su sueño. No tienes ninguna realidad.\n\n\n—¡Que sí soy real! —insistió Alicia y empezó a llorar.\n\n\n—Por mucho que llores, no te vas a hacer ni una pizca más real —observó Tarará— y, además, no hay razón para llorar.\n\n\n—Si yo no fuera real —continuó Alicia, medio riéndose a través de sus lágrimas—, no podría llorar como lo estoy haciendo.\n\n\n—¡Anda! ¡No supondrás que esas lágrimas son de verdad! —interrumpió Tararí con el mayor desprecio.\n\n\n“Sé que no están diciendo más que tonterías”, razonó Alicia para sí misma, “así que es una bobada que me ponga a llorar”. De forma que se secó las lágrimas y continuó hablando con el tono más alegre y despreocupado que le fue posible.\n\n\nFIN\n\n\n\n\nAlicia a través del espejo\n, 1871\n\n"}