{"metadata": {"length": 22858, "words": 3856, "reading_time_min": 19.28}, "text": "Siempre pensé que, aunque buen tipo, Jack Gisburn era un genio mediocre, por lo que no me sorprendió enterarme de que había abandonado la pintura en la cima de su gloria, que se había casado con una viuda rica y se había establecido en la Riviera. (A mi entender, Roma o Florencia habrían sido más idóneas).\n\n\n«La cima de su gloria…», así lo expresaban las mujeres. Me parecía estar oyendo a la señora de Gideon Thwing, su última modelo en Chicago, deplorando su inexplicable abdicación. «Indudablemente mi retrato se revalorizará, pero yo no pienso en eso, señor Rickham… En lo único que puedo pensar es en la pérdida que supone para el Arrrrte». En labios de la señora Thwing la palabra multiplicaba sus erres como si se reflejaran sobre un infinito paisaje de espejos. Y no eran exclusivamente señoras Thwing quienes lamentaban tamaña pérdida. ¿Acaso no se había detenido junto a mí, ante las \nBailarinas bajo la luna\n, de Gisburn, durante la última exposición en la Galería Grafton, la sofisticada Hermia Croft para comentar con los ojos arrasados de lágrimas que «ya no volveremos a ver algo así»?\n\n\nPero… incluso a través del prisma de las lágrimas de Hermia, me sentía capaz de abordar el asunto de forma ecuánime. ¡Pobre Jack Gisburn! Las mujeres lo habían creado, era natural que le llorasen. Entre los de su propio sexo se escucharon escasos lamentos, y entre sus compañeros de profesión, apenas un murmullo. ¿Celos profesionales? Tal vez.\n\n\nPor si acaso, el honor corporativo fue convenientemente defendido por el enjuto Claude Nutley, que, con su mejor voluntad, escribió en el \nBurlington\n un bonito «obituario» sobre Jack —uno de esos artículos rimbombantes, saturado de arbitrarios tecnicismos que también he escuchado (no diré a quién) en relación a la pintura de Gisburn—. Así pues, como su veredicto parecía incontestable, la polémica fue languideciendo gradualmente y, tal como había vaticinado la señora Thwing, se disparó el precio de los Gisburn.\n\n\nNo fue hasta tres años después, en el transcurso de unas semanas de vacaciones en la Riviera, cuando de repente se me ocurrió preguntarme por qué habría abandonado Gisburn la pintura. Bien pensado, era un enigma inquietante. Lo más fácil habría sido culpar a su esposa…, pero ni siquiera ese consuelo les quedó a sus clientas. No pudieron afirmar que la señora Gisburn lo hubiese «retirado», pues la señora Gisburn como tal no existió hasta casi un año después de que Jack hubiese tomado su decisión. A él le gustaba vivir con comodidad, por lo que era bastante posible que se hubiese casado porque no quería seguir pintando. Por el contrario, era difícilmente demostrable que hubiese dejado la pintura por haber contraído matrimonio.\n\n\nAunque su mujer no había contribuido a retirarle, resultaba evidente que tampoco había logrado «relanzarle», como argumentaba la señorita Croft… No había sabido devolverle al caballete. Poner de nuevo el pincel en su mano…, ¡qué vocación para una esposa! La señora Gisburn, sin embargo, parecía haberla desdeñado… Y a mí me parecía que podía ser interesante descubrir el motivo.\n\n\nLa vida ociosa en la Riviera se presta a este tipo de lucubraciones intelectuales, y habiendo vislumbrado entre los pinares las terrazas porticadas de Jack cuando me dirigía a Montecarlo, me las arreglé para plantarme allí al día siguiente.\n\n\nEncontré a la pareja tomando el té bajo las palmeras, y la bienvenida de la señora Gisburn fue tan cálida que seguí disfrutándola durante las semanas posteriores. No es que mi anfitriona fuese «interesante», en cuyo caso no habría tenido más remedio que darle la razón a la señorita Croft. Era precisamente porque no era interesante (si se me permite el desvarío) por lo que a mí me lo parecía. Y es que Jack había estado toda su vida rodeado de mujeres interesantes: ellas habían promovido su arte, el cual terminó de florecer en el invernadero de la adulación femenina. Resultaría curioso, por tanto, verificar el efecto que sobre él estaba teniendo «aquel empobrecedor ambiente de mediocridad» (cito textualmente a la señorita Croft).\n\n\nHe mencionado que la señora Gisburn era rica, y se percibía de forma inmediata que dicha circunstancia suscitaba en su marido una sutil pero definitiva satisfacción. Por regla general, es precisamente la gente que desprecia el dinero la que más se beneficia de él, y el elegante desdén de Jack hacia la fortuna de su esposa le permitía invertirla en arte y en artículos de lujo sin perder sus educadas maneras. Hacia los segundos, debo añadir, Jack mostraba relativa indiferencia. Sin embargo, adquiría bronces del Renacimiento y pintura del siglo XVIII con una discriminación a la altura de los más desahogados recursos.\n\n\n«El dinero sólo se justifica si hace circular la belleza», fue uno de los axiomas que él mismo dejó caer sobre la plata y la porcelana de Sèvres de una mesa primorosamente dispuesta para el almuerzo, cuando, al día siguiente, me acerqué de nuevo a visitarles desde Montecarlo. Mirándole con arrobo y para ayudarme a comprender, la señora Gisburn había añadido: «Jack es morbosamente sensible hacia cualquier forma de belleza».\n\n\n¡Pobre Jack! Su destino era hacer que las mujeres dijesen de él cosas semejantes: aquello debería constar como atenuante. Lo que me sorprendió en aquella ocasión fue que, por primera vez, a él le molestase el tono. Le había visto tantas veces regodearse con cumplidos similares… ¿Era el tono conyugal lo que le impedía disfrutar ahora de ellos?\n\n\nNo…, porque, por extraño que pueda parecer, era obvio que apreciaba a la señora Gisburn… Tanto como para no reparar en su absurdez. Era su propia absurdez la que le provocaba una mueca de disgusto…, su propia actitud como objeto de laureles e incienso.\n\n\n«Querida, desde que abandoné la pintura nadie dice esa clase de cosas sobre mí…\n\n\nSe dicen sobre Victor Grindle…», fue su única protesta, al tiempo que se levantaba de la mesa y se alejaba hacia la asoleada terraza.\n\n\nMe quedé mirándole, impresionado por sus últimas palabras. Victor Grindle se estaba convirtiendo, ciertamente, en el hombre del momento… Como el propio Jack había sido, por así decirlo, el hombre del instante. Se decía que el joven artista se había formado a los pies de mi amigo, y me preguntaba si tras la enigmática renuncia de éste no subyacía una ráfaga de envidia. Pero no… Porque los Grindle comenzaron a exponerse en las salas rosadas de Dubarry tras haberse producido tal renuncia.\n\n\nMe volví hacia la señora Gisburn, que se demoraba en el comedor dándole un terrón de azúcar a su spaniel.\n\n\n—¿Por qué dejó Jack la pintura? —le pregunté abruptamente.\n\n\nElla alzó las cejas con un atisbo de desenfadada sorpresa.\n\n\n—¡Oh!, ahora no \ntiene por qué\n hacerlo, ya sabes, y quiero que disfrute de su tiempo. —Se limitó a contestar.\n\n\nContemplé la espaciosa habitación de paneles blancos en la que me encontraba, con sus jarrones \nfamille-verte\n a tono con las pálidas cortinas adamascadas y sus pinturas al pastel del siglo XVIII en sus desvaídos marcos.\n\n\n—¿También ha dejado de pintar para sí mismo? No he visto ningún cuadro suyo aquí.\n\n\nUna fugaz sombra de vacilación atravesó el apacible semblante de la señora Gisburn.\n\n\n—Es todo por su ridícula modestia, ¿entiendes? Dice que no son adecuados para nuestra casa. Se ha deshecho de todos excepto de uno, de mi retrato… Y ése quiere que lo tenga arriba.\n\n\nSu ridícula modestia…, ¿Jack modesto sobre sus cuadros? Mi curiosidad crecía como la mata de haba. En tono persuasivo, le dije a mi anfitriona:\n\n\n—¿Sabes qué? Tengo que ver ese retrato.\n\n\nCasi temerosa, dirigió una mirada a la terraza donde su marido, arrellanado en una silla con parasol, había encendido un puro y colocaba entre sus rodillas la cabeza del podenco ruso.\n\n\n—Bueno, ven, ahora que no nos ve —dijo con una risa que trataba de ocultar su nerviosismo. Y seguí sus pasos entre los emperadores de mármol del recibidor, y por la amplia escalera adornada con impávidas ninfas de terracota que asomaban entre las flores de los rellanos.\n\n\nEn el rincón más umbrío del vestidor de la señora Gisburn, entre la profusión de delicados y selectos objetos, colgaba uno de los famosos lienzos ovales, enmarcado con las consabidas guirnaldas. ¡La mera visión del marco traía a la memoria el pasado entero de Gisburn!\n\n\nLa señora Gisburn corrió las cortinas, retiró una jardinera rebosante de azaleas de color rosa y comentó al tiempo que apartaba un sillón:\n\n\n—Desde aquí podrás verlo mejor. Yo lo había colgado sobre la chimenea, pero él no quiso que se quedase allí.\n\n\nSí, \npodía verlo\n, ¡el único retrato de Jack que tenía que contemplar realizando un esfuerzo! Generalmente, sus cuadros gozaban de lugares de honor… En el panel central de una sala Dubarry de suaves tonos amarillos o rosas, por ejemplo, o sobre un caballete monumental colocado de forma que recibiera la luz a través de cortinas de antiguo encaje veneciano. En este entorno más modesto, el cuadro destacaba más. Pese a ello, a medida que mis ojos se habituaban a la media luz, se iban revelando los familiares rasgos: las vacilaciones disfrazadas de audacia, los trucos de prestidigitación mediante los cuales, y con ayuda de consumada técnica, se las ingeniaba el artista para desviar la atención de lo principal y centrarla en algún bonito detalle irrelevante. La señora Gisburn (de por sí insípido motivo de inspiración que se contagiaba al alma de su propio retrato) había contribuido en gran medida a resaltar el falso virtuosismo. El cuadro era uno de los más «agresivos», como lo habrían definido sus admiradores, de Jack. En él se apreciaban músculos prominentes, venas congestionadas y un equilibrio vacilante e impostado que recordaba los histriónicos esfuerzos con que los payasos de circo fingen levantar una pluma. En síntesis, el cuadro cumplía las expectativas de la mujer bella que, harta de parecer «delicada», aspira a ser retratada de forma «agresiva», pero que, al mismo tiempo, no desea perder un átomo de dicha delicadeza.\n\n\n—Es el último que pintó, ¿sabes? —dijo la señora Gisburn con comprensible orgullo—. El penúltimo —rectificó—, pero ese otro no cuenta porque lo destruyó.\n\n\n—¿Lo destruyó? —Me disponía a insistir en ello cuando escuché unos pasos y vi al propio Jack en el umbral.\n\n\nAllí de pie, con las manos en los bolsillos de su batín de terciopelo y el fino cabello castaño peinado hacia atrás, despejado de la pálida frente, con las bronceadas mejillas fruncidas por la sonrisa que le curvaba las puntas de su espléndido bigote, percibí hasta qué punto se beneficiaba él de la misma cualidad de sus cuadros: la de parecer más listo de lo que era.\n\n\nSu mujer le miró en actitud afligida, pero los ojos de Gisburn la ignoraron para posarse sobre el retrato.\n\n\n—El señor Rickham deseaba verlo —empezó a decir ella tratando de disculparse.\n\n\nÉl se encogió de hombros, sin dejar de sonreír.\n\n\n—¡Oh!, Rickham me descubrió hace tiempo —dijo con ligereza. Seguidamente, añadió cogiéndome del brazo—: Ven a ver el resto de la casa.\n\n\nMe la fue mostrando con una especie de complacencia infantil de clase media: cuartos de baño, intercomunicadores, vestidores, prensas para pantalón… Todas las complejas simplificaciones domésticas de los millonarios. Y cada vez que yo pagaba el esperado tributo de mi admiración, respondía él sacando un poco el pecho:\n\n\n—Sí, verdaderamente no entiendo cómo se las arregla la gente para vivir sin todo esto.\n\n\nAl fin y al cabo, éste era el final que cualquiera habría previsto para Gisburn. La cuestión era que, para bien y para mal, el tipo seguía siendo el que fue por y a pesar de sus cuadros… Tan atractivo, tan encantador, tan irresistible que a uno le entraban ganas de suplicarle: «¡No te resignes a esta vida ociosa!», de la misma forma que en el pasado a uno le habían entrado ganas de suplicarle: «¡No te resignes a un trabajo como éste!».\n\n\nPero, justo cuando la súplica se esbozaba en mis labios, mi diagnóstico experimentó un brusco retroceso.\n\n\n—Esta es mi guarida particular —dijo conduciéndome, tras la deslumbradora gira, hasta una habitación anodina y oscura. Era cuadrada, marrón y tapizada en piel; sin\n\n\n«piezas», sin antiguallas, sin nada que revelase un ambiente de posado previo a su plasmación en un cuadro semanal y, sobre todo, sin el menor atisbo de haber sido jamás utilizada como estudio.\n\n\nEste hecho me confirmó la definitiva ruptura de Jack con su vida anterior.\n\n\n—¿Alguna vez pintas algo? —le pregunté buscando todavía en torno a mí algún indicio de dicha actividad.\n\n\n—Jamás.\n\n\n—¿Ni siquiera acuarelas o aguafuertes?\n\n\nSus ojos apacibles se entrecerraron y sus mejillas palidecieron un poco bajo el bonito bronceado.\n\n\n—Nunca pienso en ello, querido amigo. Es como si no hubiese cogido un pincel en toda mi vida.\n\n\nPor el tono en que lo dijo adiviné enseguida que en realidad no pensaba en otra cosa.\n\n\nMe aparté por instinto, incómodo por aquel insospechado descubrimiento. Al volverme reparé en un cuadro pequeño colgado sobre la chimenea, el único objeto que rompía el monótono revestimiento en roble de la habitación.\n\n\n—¡Santo Dios! —exclamé.\n\n\nSe trataba del boceto de un burro, un burro viejo y cansado, de pie junto a un muro bajo la lluvia.\n\n\n—¡Santo Dios! —repetí—. ¡Un Stroud!\n\n\nÉl guardó silencio, pero podía sentirle pegado a mi espalda, con la respiración algo agitada.\n\n\n—¡Qué maravilla! Apenas doce trazos pero sobre cimientos recios. Eres afortunado, amigo. ¿Dónde lo conseguiste?\n\n\n—Me lo regaló la señora Stroud.\n\n\n—¡Ah, no tenía ni idea de que conocieras a los Stroud! Él era un ermitaño incorregible.\n\n\n—No los conocía hasta que… Ella me buscó para que le pintara tras su muerte.\n\n\n—¿Tras su muerte? ¿A ti?\n\n\nMi sorpresa debió de traslucir un asombro excesivo, porque Jack reaccionó con una risa embarazosa:\n\n\n—Sí, bueno, ya sabes… Ella, la señora Stroud, es de lo más simple. Su única obsesión era que lo retratase un pintor de moda, pobre Stroud… Creía que era el único modo de proclamar su grandeza, de metérsela por los ojos a un público miope. Y en aquel momento yo era \nel\n pintor de moda.\n\n\n—Pobre Stroud…, como tú dices. ¿Esa fue su historia?\n\n\n—Esa fue su historia. Ella creía en él, se vanagloriaba de él…, o eso creía. Pero no soportaba no controlar todas las salas de exposiciones. No soportaba que alguien pudiese acercarse demasiado para ver sus cuadros durante los días de barnizado. ¡Pobre mujer! Sólo es un fragmento en busca de más fragmentos. Stroud fue la única persona completa en sí misma que he conocido.\n\n\n—¿Que has conocido? Pero acabas de decir…\n\n\nEn la mirada de Gisburn había un júbilo enigmático.\n\n\n—¡Oh, sí, le conocí…! Y él me conoció a mí… Sólo que fue después de su muerte.\n\n\nBajé la voz instintivamente:\n\n\n—¿Cuando ella te mandó buscar?\n\n\n—Sí, por irónico que parezca. Ella quería que se reivindicase su nombre para la posteridad y deseaba \nque yo\n lo hiciese.\n\n\nVolvió a reír, echando la cabeza hacia atrás para contemplar el boceto del burro.\n\n\n—Hubo días en los que no podía mirarlo, colocarme frente a él. Pero me obligué a colgarlo aquí, y ahora me ha curado…, me ha curado. Ese es el motivo por el que ya ni siquiera me acerco a la pintura, querido Rickham. O quizá el motivo sea Stroud.\n\n\nPor primera vez mi frívola curiosidad por mi amigo se tornó en genuino deseo de querer comprenderle.\n\n\n—Me gustaría que me contaras cómo ocurrió.\n\n\nGisburn continuaba mirando el boceto, haciendo rodar entre los dedos un cigarrillo que había olvidado encender. De repente se volvió hacia mí:\n\n\n—Me apetece contártelo…, porque siempre he sospechado que detestas mi trabajo.\n\n\nInicié un gesto de protesta que él atajó con un espontáneo encogimiento de hombros.\n\n\n—¡Oh!, no me importaba en absoluto cuando yo creía en mí mismo… ¡y ahora es un vínculo más entre los dos!\n\n\nSe rió un poco, sin amargura, y empujó hacia delante uno de los sillones:\n\n\n—Toma, ponte cómodo… Aquí tienes los puros que te gustan.\n\n\nLos dejó junto a mi codo y se puso a caminar por la habitación, deteniéndose de vez en cuando bajo el cuadro.\n\n\n—¿Que cómo ocurrió? Te lo puedo contar en cinco minutos… Lo que pasó tampoco transcurrió en mucho más tiempo… Recuerdo lo sorprendido y halagado que me sentí al recibir la nota de la señora Stroud. Por supuesto, en lo más profundo de mi ser, siempre \nsupe\n que no había otro como él…, sólo que me dejé llevar, me hice eco de las típicas trivialidades que se decían sobre él, casi hasta llegué a creer que era un fraude, uno más de los que se quedan en el camino. Y ya lo creo que se quedó en el camino…, ¡porque él llegó para quedarse! Los demás seríamos barridos o sepultados, pero él nadaba muy por encima de la corriente… Sobre cimientos recios, como bien has apuntado tú.\n\n\n»Pues bien, llegué a la casa en actitud regia…, ¡casi conmovido, que Dios me perdone, por el dramatismo de la fracasada carrera de Stroud, coronada por la gloria de haber sido retratado por mí! Naturalmente, tenía intención de hacer el retrato sin cobrar…\n\n\nSe lo dije a la señora Stroud en cuanto ésta empezó a balbucir algo respecto a sus apuros económicos. Recuerdo que salí del paso con una frase airosa sobre que realmente el honor era mío… ¡Oh, estuve formidable, querido Rickham, posando para mí mismo como una de mis modelos!\n\n\n»A continuación me condujeron hasta donde estaba Stroud y me dejaron a solas con él. Había enviado todos mis bártulos por adelantado, sólo tenía que montar el caballete y ponerme a trabajar. Llevaba sólo veinticuatro horas muerto y había fallecido de repente, de enfermedad coronaria, por lo que no había habido actividad destructiva previa… Su rostro estaba despejado e intacto. Le había visto una o dos veces antes, hacía años, y me había parecido insignificante y gris. En cambio en ese momento me pareció soberbio.\n\n\n»En un principio me alegré por mera complacencia estética. Me satisfacía poner mi mano sobre semejante “motivo”. Pero más tarde la extraña impresión de que parecía estar vivo empezó a afectarme de manera inquietante… Cuando esbozaba su cabeza sentía que él observaba cómo lo hacía. Por si aquella sensación no fuese suficiente se me ocurrió preguntarme qué diría de mi forma de trabajar si verdaderamente estuviese mirándome. Mis trazos se tornaron imprecisos…, me sentía nervioso e inseguro.\n\n\n»Cierta vez, al alzar la mirada, me pareció detectar una sonrisa bajo su barba cana, como si él estuviera en posesión del secreto y me lo estuviera ocultando. Esto aún me exasperó más. ¿El secreto? ¡Por Dios, yo tenía un secreto que valía más que veinte de los suyos! Me apliqué al lienzo con furia e intenté poner en práctica algunos de mis atrevidos subterfugios. Pero me fallaron, se me desmoronaron. Observé que él no les daba importancia a mis minucias exhibicionistas, que no conseguía desviar su atención, sino que mantenía la mirada fija en los arduos entresijos. Eran ésos precisamente los que yo siempre había logrado esquivar o cubrir con algo de pintura engañosa. ¡Y cómo logró ver Stroud a través de mis engaños!\n\n\n»Alcé de nuevo la vista y reparé en el boceto del burro que colgaba de una pared junto a su cama. Luego su esposa me contó que era lo último que había hecho, un simple apunte realizado con mano temblorosa mientras estuvo en Devonshire, convaleciente de un ataque cardíaco anterior. ¡Un simple apunte! Sin embargo, revela toda su trayectoria. Hay años de paciente e implacable perseverancia en cada línea. Alguien que nada con la corriente jamás habría aprendido ese prodigioso trazo a contracorriente…\n\n\n»Volví a mi tarea, seguí probando y buscando. Entonces miré de nuevo al burro y me di cuenta de que, a la primera pincelada, Stroud ya sabía cuál iba a ser el final. Había poseído a su sujeto, lo había absorbido y recreado. ¿Cuándo había hecho yo eso mismo con mis cosas? Mis creaciones no habían nacido de mí… Las había adoptado, ni más ni menos…\n\n\n»Imagínate, Rickham, no era capaz de dar la siguiente pincelada con aquel rostro mirándome. La pura verdad era que no sabía hacia dónde dirigirla… ¡Nunca lo había sabido! Entre mis clientas y mi público una intrépida mancha de color bastaba para disimular dicha realidad… Me limitaba a aplicar pintura a sus rostros… Pues resulta que aquellos ojos muertos sabían mirar precisamente a través de esa pintura. Y veían hasta los más frágiles cimientos. ¿Sabes cuando uno habla en un idioma extranjero cómo, aunque lo haga con fluidez, la mitad de las veces no es capaz de comunicar lo que quiere decir sino sólo lo que puede? Pues así mismo pintaba yo. Y, mientras él yacía allí mirándome, eso que todos denominaban mi “técnica” se me vino abajo como un castillo de naipes. Entiéndeme, no es que él me pusiese cara de desprecio, pobre Stroud… Sólo estaba allí, observando en silencio, pero de sus labios, a través de la barba gris, me pareció escuchar la pregunta:\n\n\n“¿Estás seguro de saber adónde quieres ir a parar?”.\n\n\n»Si hubiese sido capaz de pintar aquel rostro, con la pregunta reflejada en él, habría realizado algo grandioso. Sin embargo, igualmente grandioso fue percatarme de que no era capaz de hacerlo… Me fue concedida esa última gracia. Pero ¡ay, Rickham!, en ese momento, ¿qué no habría dado yo por tener a Stroud vivo delante de mí y escucharle decir:\n\n\n“No es demasiado tarde…, yo te enseñaré cómo lograrlo”?\n\n\n»\nEra\n demasiado tarde… Lo habría sido incluso aunque él hubiese estado vivo.\n\n\nRecogí mis bártulos, bajé y se lo dije a la señora Stroud. Naturalmente no le conté \naquello\n.\n\n\nLe habría sonado a chino. Le conté simplemente que no podía pintarle, que estaba demasiado conmovido. A ella le agradó la idea… ¡Es tan romántica! Por eso se decidió a regalarme el burro. Pero le preocupaba terriblemente no tener el retrato… ¡Deseaba tanto que lo “trabajase” alguien en boga!\n\n\n»Al principio me temí que no conseguiría librarme…, y tan agobiado estaba que le sugerí a Grindle. Sí, yo fui el que lanzó a Grindle: le dije a la señora Stroud que era “un talento en alza”. Ella se lo dijo a otra persona, y así es como llegó a ser verdad… Grindle pintó a Stroud sin pestañear y ella colgó el cuadro al lado de las obras de su marido…\n\n\nSe desplomó en el sillón que estaba junto al mío, echó hacia atrás la cabeza y, enlazando los brazos tras ella, contempló el cuadro que estaba sobre la chimenea.\n\n\n—Me gusta imaginar que, si aquel día hubiese podido decir lo que pensaba, Stroud me lo habría encomendado a mí.\n\n\nY, en respuesta a mi casi obligada pregunta sobre si empezaría de nuevo, se apresuró a contestar:\n\n\n—¿Empezar de nuevo? ¿Ahora que lo único que me asemeja remotamente a él es haber tenido la lucidez de claudicar? —Se puso en pie y apoyó su mano en mi hombro riendo—. Lo más irónico de todo esto es que todavía \nsigo\n pintando… ¡Porque Grindle lo hace por mí! Los Stroud son excepcionales y ocurren sólo una vez, pero no hay forma de exterminar a artistas como nosotros.\n\n\n*FIN*\n\n\n\n\n“The Verdict”,\n\n\nScribner’s Magazine\n, 1908\n\n"}