{"metadata": {"length": 51574, "words": 8766, "reading_time_min": 43.83}, "text": "I\n\n\nUna sola cosa salvaba a Jacobo Uber de la abominación: era esa substancia de sufrimiento con que había amasado su vida y que acabó por destruirlo.\n\n\nJacobo Uber era un hombre pequeño y magro, muy regularmente atado a sus hábitos, que se turbaba antes de hablar. En realidad esto le sucedía con todos aquellos seres cuyo fondo no conocía. Con sus camaradas, con los miembros de esas familias del azar de que habla Dostoiewsky y que cada hombre en su torno va creando, Jacobo Uber se sentía, por el contrario, extremadamente cómodo. Afectado de una extraña dolencia del alma, en la compañía de estos hombres pugnaba por escapar de sí, y en raros minutos de felicidad lograba, en efecto, alejarse de la atmósfera interna que desde niño lo sofocaba.\n\n\nDurante años y años, su gran afán consistió en librarse del peso de ese aire viciado que llevaba dentro. Quiso desviar los ojos de sí y volverlos hacia la salud multiforme del mundo en sus islas más altas. Pero este pobre hombre no consiguió nunca matarse lo suficiente como para renacer y hubo épocas en que se arrastró a sí mismo, por detrás de su voluntad y su espíritu —que marchaban avanzados con un aire triste—, como se arrastra un despojo. Era también penosa en él esta caridad con que consideraba todo lo que encerraba de inmodificable y que le había sido dado por la naturaleza con espíritu de condenación.\n\n\nFué un hombre muy solitario y muy triste. Lo más grave de todo: un hombre que no acabó de nacer nunca. De los que le conocieron yendo y viniendo por la gran ciudad, movido por los exteriores resortes de todo el mundo, nadie sospechó siquiera semejante condición. Por el contrario, les parecía un hombre de vida tranquila, seguro de sus placeres, cómodo en sus hábitos, relativamente satisfecho en medio de los humanos motivos de aflicción. Y desde su camarada más próximo, un inspector jubilado de recaudadores amigo de los artistas, hasta la propia señora Folán que llevaba la contaduría en el séptimo piso de la oficina, veían en la soledad de Jacobo Uber cierto fondo de aburguesado egoísmo, al que se referían en su presencia con benévola ironía.\n\n\nLa vida de este habitante de Buenos Aires no podía ser más banal. A través de ella solo se llegaba a tener noción de una blanda conformidad frente a las mutaciones del mundo; Jacobo Uber desempeñaba un puesto pú- blico, vivía en una pequeña casa del barrio sur, era apasionado por el cinematógrafo y almorzaba los sábados en una rotisería francesa, donde le servían platos de suculenta sazón: “Aloyau roti aux legumes panachées’ u “omelette a la Tour de Nisan”, con una media botella de Chateau Margaux. Había épocas en que se había pasado la semana esperando este momento; después, como si su paladar se hubiera estragado, siguió yendo al restaurante por inercia, sin encontrar especial sabor en la comida.\n\n\nEra empleado público desde muy joven. Su padre llegó de Europa —era oriundo de Lyon— también antes de la madurez y la vida argentina lo asimiló rápidamente. Murió una tarde en una estación de ferrocarril, de una angina péctoris. Jacobo Uber se fué entonces a vivir, con el pequeño patrimonio que recibió, a la casa donde había transcurrido su infancia y que su padre había tenido alquilada a un matrimonio belga a fin de poder percibir esta renta y gastarla en alcoholes caros. Su hijohabíaa vivido hasta entonces en una pensión y cuando llegó a la pequeña casa ruinosa que ocupaba un primer piso sobre un comercio, sintió su corazón lleno de congoja, por una causa inexplicable, como si se fuera a refugiar en los cuartos de aquel edificio con el infortunio y la desesperación.\n\n\nSe complacía en pintar él mismo la casa, de tiempo en tiempo, variando los colores de las habitaciones; respetaba solo el cuarto que había pertenecido a su progenitor y que estaba siempre cerrado, lleno todavía con los objetos que le pertenecieron : cómodas barrocas, frondosos candelabros y espejos de grueso mareo ornamentado. Una vez por mes abría la ventana de ese cuarto y dejaba que el polvo se aventara; luego volvía a clausurar herméticamente las puertas.\n\n\nHabía sido hasta entonces un gran aislado. Poco propenso a las juergas y eternamente sombrío al regresar con los grupos de joviales camaradas de las casas de cita donde los agasajaban siniestras matronas de batón floreado. Tampoco le divertían los bailes ni los espectáculos sportivos; en estos últimos se hallaba siempre deprimido por la brutalidad del público y la terrible atmósfera de exacerbación que quedaba flotando, al final del acto, sobre el estadio desierto. Se complacía, en cambio, en la amistad de algunas mujeres que trabajaban en distintos sitios de la ciudad y a las que había conocido de mil maneras casuales y sencillas.\n\n\nTrabajaba en la oficina de un modo obstinado, forzando su mente naturalmente propensa a la divagación y al ensueño. Bajaba los ojos sobre el teclado de la máquina y leía “Expediente A Legajo C. Y. Z.” No se había propuesto ser un excelente empleado, pero quería, eso sí —¡y de qué modo!—, arrebatarse a esas ideas hacia las que tenia inclinación y que lo agotaban penosamente. Esas ideas consistían en considerar su propio aislamiento y le traían de pronto miedos vagos pero insoportables. Lo que más lo hacía sufrir era imaginarse a la humanidad como un todo al que él no estaba unido por lazo alguno, como no fueran las superficiales vinculaciones que su vida vegetativa le creaba. Una madrugada había tenido que refugiarse en un café, como huido de la calle y de la urbe, y estuvo allí anheloso, encogido, palpitante, sorbiendo un vaso de cognac y viendo a todos aquellos hombres que le era extraños repartidos en las mesas en medio del humo azulado y del halo amarillento de las lámparas. Pero al lado de estos extraños subía, al menos, un calor; mientras fuera, en la calle, en plena noche, ¡qué tremenda penuria para su alma librada al desierto!\n\n\nSe sentía vivir como en un sopor. Abierto de ojos e inmóvil como una anémona. Por la mañana salía para la oficina sorbiendo el aire y el sol, no sin alegría. Pero desde que entraba en la corriente de seres y rostros entre los que debería cumplir su jornada, sentía una desa- zón profunda, un desencanto de todo, que se cernía en el fondo de sus actos mecánicos y de sus palabras superficiales. ¡Palabras superficiales! ¿Es que había dicho alguna vez otras, más profundas? No. No, no había tenido nunca a quién decirles, ni ocasión de pronunciarlas. Jamás había confiado nada a nadie, jamás se sintió lo suficientemente cerca de un ser como para librarle eso que él veía como la vaga historia de su existencia y que sin duda no tendría, objetivamente, interés alguno.\n\n\nEsa sensación de desaliento comenzó a crecer en él a los treinta años. Antes había sido regularmente despreocupado, pero a partir de esa edad pensó mucho en su responsabilidad como hombre y en su fracaso sentimental que se expresaba bajo la forma de una árida soledad y una permanencia en el raro mundo recóndito que encerraba. Pensó en ahorrar y viajar (en distraerse, traerse fuera de sí), en abandonar su puesto e iniciar otra vida, dar paso en su existencia a la aventura. Pero todo esto con el tiempo, fué quedando en nada, como si antes de moverse en cualquier de esos sentidos tuviera él la certidumbre de su fracaso. Seguía inclinado sobre los legajos, después de haber recorrido —no sin alegría— las aceras soleadas y haber almorzado frugalmente en un bar económico de la calle Reconquista; extendiendo informes en los que no pensaba al escribir y mirando, desde su escritorio, a la señorita Rebeca que escribía con dedos veloces y mostraba por debajo de la mesa sus piernas enfermizas y flacas. Pensaba en lo que seria la señorita Rebeca en la intimidad y en los resortes que movían en ella aquella tenaz animación. ¿Pueden existir seres para quienes cada gesto de la vida no tenga un rictus dramático, un fondo trágico? Indudablemente, vivía rodeado de este tipo humano desaprensivo, tan diferente a él y que envidiaba. Los envidiaba por lo que de ellos vivía fuera de ellos mismos. Por poder volcarse en pasiones hacia otros seres, espectáculos o cosas. El en cambio, se sentía destinado a vegetar entre los objetos que le eran familiares —una cama, un restaurante, un “aloyau roti”, un cuarto lleno de litografías e imágenes recortadas— profesándoles ese afecto que nunca había podido dirigir hacia algo viviente. Sé consideraba con melancolía tal como era: un receptáculo humano conteniendo un mundo sin salidas, es decir, un mundo estancado donde los mirajes se mueven sin correr y sucederse por otros. Solamente su imaginación era en él algo activo. Y en vez de vivir imaginaba, creaba en ese mundo interno cosas que comenzaban en él y acababan en él. ¿Qué cosas? Todo lo que, en cada instante, hubiera querido vivir y no vivía.\n\n\nTodo lo que en cada instante hubiera querido vivir y no vivía. Andaba habitado por las imágenes de esta vida ficticia y esto acababa por dejarlo siempre extenuado y angustiosamente sombrío. Era entonces cuando hacia esfuerzos por ir hacia la realidad, por dejarse a si mismo para lanzarse hacia el mundo, por extravertirse. Y la historia de esta lucha era en él terriblemente dramática; lo único que en definitiva lo acercaba a lo real, lo único que no era en él ficción interior.\n\n\nEl mundo, tan efímero en su plano físico, ¡qué extrañas resonancias despertaba en él! Al propio tiempo qué cúmulo de decepciones taciturnas y de amargos regresos a la inmutable verdad concreta. Raptado por sus espejismos, su vida ficticia era infinitamente vasta, pero reducida hasta el último extremo en los goces que extraía de lo humano y lo real. Los días de fiesta salía con su amigo Lucas Mordach al campo y caminaban por las vastas praderas monótonas hasta el anochecer; luego, en invierno, tomaban un té con anís en el bar de la estación y en verano un mazagrán delicioso en medio de los grupos de pacíficos agrarios. Lucas Mordach, un raro personaje verboso y sensual, mordisqueaba las flores de calicanto y guardaba en los bolsillos puñados fragantes de cedrón. Sus ojos se avivaban, su boca se entreabría respirando la delicia salvaje de la tierra prolon- gada en arbustos y las típicas copas planas de los árboles del país. Pero, caminando al lado de Mordach, Jacobo Uber no advertía la forma perfecta de un ombú ni el “olo litúrgico” de los pinos sino cuando aquella voz gangosa lo llamaba a fijar la atención; él tenía ante sí, mientras marchaba dándose pequeños golpes en la pantorrilla con una rama verde, multitud de imágenes que nada tenían que ver con el paisaje circundante. Eran delicadas representaciones, mirajes en los que se disponían las circunstancias de un modo mágico, ensueños. Le parecía estar caminando en las botas de un granjero, con un delantal azul de peto alto y un ancho sombrero de paja, viniendo desde el lado del horizonte hacia su casa, en la que había una mujer y un niño de pantalones demasiado largos que masticaba semillas; pero sobre la casa y esos seres pesaba un agüero de tragedia. Eso le parecía. El sol no daba sobre éste o aquél árbol, en la pradera, sino sobre su miraje. Algo semejante le pasaba cuando salía, algunos primeros de mes, a cazar perdices coloradas o a pescar truchas en el lago de Baldivén; sin embargo, en esas ocasiones, la voz de su compañero, una voz fuerte y sana, lo dejaba extático, oyéndola casi sin escuchar. “Qué hermoso dia de campo”, exclamaba cuando volvían en el tren, y sus ojos se clavaban inmóvilmente en los caseríos del camino, que se sucedían de manera vertiginosa.\n\n\nLa potente iluminación nocturna de la ciudad lo sorprendia siempre, lleno da aprensiones imaginarias. ¿Qué temía? Temía seguramente, al no pisar firmemente sobre lo real, alguna obscura catástrofe que permanentemente lo amenazaba como un torrente a un clavel del aire suspendido en plena intemperie. Y andaba buscando refugios, de bar en bar, de cinematógrafo en cinematógrafo, sin entregarse a lo que miraba sino para multiplicar su cavilación y los caminos de su preocupada fantasía.\n\n\n \n\n\nII\n\n\n \n\n\nSus años juveniles transcurrieron así, y conservó él, permanentemente, la sensación de que todo el mundo, con sus fenómenos y mutaciones infinitas, hubiera pasado dentro suyo.\n\n\nCreía, de este modo, por las resonancias profundas de que se sentía habitado, que vivir hacia dentro era el modo más noble y generoso de vivir. Porque, qué más podía dar a las gentes que los atributos con que los moldeaba su fantasía y las emociones que en él suscitaban? Y era este raciocinio lo que le llevaba a no explicarse su soledad, que se hacía por momentos tan triste.\n\n\nSolo una vez había pensado en casarse y traer a la casa sombría un ser ameno y amable. Pero él no sabia explicarse a ciencia cierta lo que sucedió, lo que dió al traste con su voluntad. Un amigo de infancia, Abel Lima, daba fiestas en su casa e invitaba a las reuniones semanales a jóvenes capaces de hacer vida ligera y alegre. Un sábado, en el curso de una de esas reuniones, conoció Jacobo Uber a Carlota Moret, una mujer alta y rubia de ojos vivos, con cierto esplendor en toda su figura, y un gesto de dominio en la imperiosa cabezlderlina mujer de manos pequeñas, bastante culta que daba lecciones privadas de idiomas, leía a Hölderlin en el original, no se inquietaba por la opinión del mundo y en definitiva lo pasaba alegremente con su jovialidad y su tono autoritario. El pareció impresionarla desde el primer día, porque ella le habló con inteligencia y sinceridad de muchas cosas de su propia vida, creando así una especie de precoz intimidad en la que él se sintió complacido. Pronto la invitó a que se encontraran, dos o tres veces por semana, en el Jardín Botánico o en el parque Lezama o en alguno de los otros paseos frondosos y solitarios de la ciudad. Un día, ella le confesó inquieta: “No soy feliz. A cada rato me traiciono. Todas las noches me invade un terror, me siento sobrecogida y a veces me echo a temblar, espantada del silencio en que vivo”. Jacobo Uber la miró profundamente y no le contestó nada. Nunca le dijo nada. El creía amarla y ella veía en él a un hombre reconcentrado, dotado de un tranquilo coraje ante la vida, fuerte y tierno. Pasaba el tiempo y el tiempo y él seguía soñando con ella, alegrándose al verla, enmudeciendo al encontrarla. Al fin las palabras escasearon entre los dos. Una noche entraron en un sórdido hotel de piezas húmedas, donde había una gran cama, desolada, y un lavabo y cortinas de encaje de Orleans. Aquello sucedió sin que hablaran, casi, como entre dos amantes viejos y cansados. Él le dijo, acariciándole tristemente el pelo: “Ya no podré vivir sin tu apoyo, sin este pelo que querré, cada vez más a medida que encanezca”. No sabía por qué le había dicho aquello. En realidad la imagen del encanecimiento le venía porque había ya algo de marchito entre los dos, porque aquella mujer no era, en su sensible presencia, lo que él pensaba a solas de ella, lo que quería él convencerse que era. Cuando estaba con esta Carlota Morel añoraba la Carlota Morel de su cerebro, la amasada en sus meditaciones, en su soledad, la Carlota Morel que desde hacía meses habitaba su casa de plaza Constitución sin estar en ella con su carne y su voz sensibles. Ante esta extraña presencia él se exaltaba, pero ante la Carlota Morel real no podía experimentar ya sino una suerte de afán por huirle, por dejarla en un arranque para ir a reunirse con la otra, con la Carlota creada por él, parecida a ésta, pero no igual, transformada. Volvieron algunas veces al sórdido hotel y ella le preguntó una tarde porque no iban a su casa, en Constitución. Jacobo Uber evitó contestar y permaneció pensativo. Pensaba en lo que hubiera sido el encuentro de las dos mujeres; en que, tal vez, espantada, la Carlota Morel de su soledad habría huido. Esto habría sido terrible. Sacudió la cabeza ante tal idea, mudo, y ella nunca supo por qué no la llevaba Jacobo Uber a su casa; lo atribuyó a muchas cosas y no tardó en olvidarlo.\n\n\nA raíz de una discusión, mientras iban un día caminando por una desierta calle central disputaron agria- mente. El hombre no podía soportar por más tiempo la desazón que le causaba encontrarse con esta mujer a quien cada día veía más como una extranjera. Se sentía irritado por su propio silencio ante ella, irritado de no saber qderlin a lo largo de las extrañas entrevistas. Ella, en el fondo, había aceptado en su alma la visita de un frío, de una ola glacial, y mostraba en todos sus gestos, algo de maquinal e indiferente. Erguida, seguía con sus tópicos, describía el viaje del poeta Höl1161derlin por su locura. Fué aquella noche cuando, al regresar de un cinematógrafo por las calles desiertas y suscitarse una discu- sión, se sintió ella increpada por él; respondió con un gesto dominante, sin palabras, en actitud de secreto desafío. Jacobo Uber tuvo un movimiento de terquedad, brilló en sus ojos una centella de furia y, volviéndose, se alejó de ella de un modo seco y brutal. Sabia de sobra que esto no era valentía, ni presencia de espíritu, ni nada. Pero quería hacerlo, llevaba en su interior, desde hacía mucho, ese gesto. Aquella noche, al meterse en cama, sintió las sábanas frescas y se juzgó liberado de algo, en paz con la imagen que lo habitaba. La noche le trajo, con el sueño, del hotel vecino, un olor a manzanas y ese olor le pareció a algo nuevo, ignorado.\n\n\nA partir del día siguiente, fué un hombre distinto. Se sintió trabajar con felicidad, cantó y silbó. Nancel, el tartamudo, uno de sus compañeros en el departamento de recaudaciones, le dirigió una broma alusiva a su estado de alacridad. En verdad se sentía otro, feliz, libre del peso en que se había convertido cada entrevista con la profesora de idiomas; atento, apenas consciente de ello, a la misteriosa compañia que llevaba ahora a solas, bella, rica, mujer que podía evocar a cada instante, llamarla a su lado, abstraerse en ella con delectación. Quería a esta mujer que tenía los rasgos físicos de Carlota Moret pero que reaccionaba a su voluntad y se movía a su placer, con su suave andar, sigilosa, vestida con los trajes que él escogía, volviéndole los gestos que él, en un instante dado, necesitaba, reclamaba. Durante quince días se sintió totalmente feliz y no percibió arrepentimiento ni pesar alguno. Se complacía pasear solo por la ciudad y aun cuando lo acompañaba algún amigo, remontando las calles del norte o atravesando por la mañana el barrio de los mercados, llevaba en los ojos una sonrisa distante; apenas oía, todo su ser estaba ausente, creando mmundos para su aventura con aquella Carlota Morel. Al cabo de las cinco horas diarias de trabajo iba a sentarse en alguna terraza de café, en los alrededores del Congreso, y permanecía horas inmóvil ante el vaso de cerveza helada; rara vez lo distraía el paso de los transeuntes, tumultuosamente acrecancentado anochecer; de vez en cuando seguía con la vista el paso de algún hombre y dejaba luego los ojos clavados en el aire.\n\n\nPero, de pronto, aquello cambió. Fué una transformación tan brusca que introdujo en su ánimo gran confusión. No hubiera sabido qué decirse a sí mismo, cómo definir su cambio ni interpretar el fondo de su nuevo estado de ánimo. Sucedió de un día para otro y fué algo realmente desconcertante. Tampoco había atinado a decir en qué momento preciso se dió a adiar la imagen que llevaba en su imaginación de Carlota y a volverse, absedido, hacia la mujer real, hacia la maestra de idiomas a quien había tratado con arbitrariedad y violencia. El hecho es que concibió un resentimiento profundo hacia sí mismo y una fuerte nostalgia de aquel ser que había arrancado de su vida. Pensó que se había equivocado y que cada vez que se había encontrado con ella, en el sórdido hotel, o en los paseos de la ciudad, había experimentado verdadero placer, plenitud. Esta idea le arrebató el sueño, sumiéndole en un estado de agria discordia interior; comenzó a trabajar con desazón, y un día que lo llamó a su despacho el inspector de recaudadores, el Sr. Olda —un hombre calvo, apoplético, de enfermizas pupilas—, Jacobo Uber permaneció en su presencia extrañamente embotado, sin acertar a escuchar y contestar propiamente, pensando en la mujer que había arrancado de su vida. El Sr. Olda lo miraba por encima de sus anteojos, advirtiendo sin duda la ausencia de su interlocutor, y le dijo con voz ronca y brusca: “A ver, repítame lo que le he dicho; estas indicaciones son importantes y deben ser cumplidas con justeza”. Jacobo Uber hubiera preferido hundirse, desaparecer; apoyó una mano en el extremo del ancho escritorio y sonrió con vaguedad, ciertamente como un estúpido. “Repita”, repitió el inspector de recaudadores. “No he entendido bien” —alegó Jacobo Uber—. Entonces el señor Olda se puso hecho una furia y empezó a levantar los ojos al cielo y rogó impacientemente a Jacobo Uber que se retirara, aludiendo al atajo de cretinos en medio del cual vivía.\n\n\nCosas semejantes le pasaban a cada rato. Ya tenía fama de ser un hombre ausente y raro, un cavilador. Pero lo que él no podía perdonarse era su conducta con Carlota Morel, la mujer a quien había tratado con monstruoso desapego. Andaba por las calles triste, añorando los ratos que había pasado juntos; hubiera dado cualquier cosa por volver a acariciar aquella cabeza suave, a la que había renunciado, donde habían aparecido no pocas canas. “¡Bruto de mí!”, se decía, pensando en los momentos en que ella llegaba a verlo, hasta alguna determinada esquina, al anochecer, con un poco de retardo; luego andaban juntos por las calles, bañadas de luz lunar, defendidos por ese simple acto de compañía contra las graves asechanzas del vivir; ella le hablaba de Hölderlin, se mostraba inquieta e inteligente, le contaba la vida maravillosas extraordinariamente patética del poeta perdido en su locera. Pero él había barrido con todo aquello y ahora no tenia más que su fría soledad, habitada por fantasmas en su viaje errante, infinito. Por otra parte, se cuidaba de no comentar aquello con persona alguna, tenía el pudor de no llegar a decirlo con la exaltación y la fuerza, el ardor, con que su imaginación le realzaba. Estaba muy confundido y su palidez daba lástima. Dió en llegarse todas das noches hasta la calle donde estaba el hotel sórdido y pasaba por debajo de das ventanas y disfrutaba con su imaginación de la que no había gozado en la realidad; se detenía, en la acera, y miraba el frente del hotel, las escasos balcones abiertos por donde se veían aparecer interiores tendidos de ropa. Se veía entrar al albergue con Carlota Morel, pero con la Carlota Morel real, la mujer que lo enardecía, alta y rabia, de ojos vivaces. Se animó una ocasión a entrar; pidió al conserje una pieza —su fantasía llamaba aquella del cuarta piso, con los coronados de terciopelo arcaico y amarronado de cuya pared colgaba junto a una oleografía pretenciosa un almanaque de propaganda—; permaneció solo en el cuarta hasta el anochecer, sentado en una butaca de cretona, las celosías hostiles a la luz.\n\n\nEsto duró mucho tiempo. Pero no fué a buscarla, no dió, en su fatal morosidad, ningún paso tras ella. Al fin, la obsesión, el recuerdo fueron desvaneciéndose, y Jacobo Uber volvió a sentirse libre. Pero lo que le pasaba en otros órdenes de la vida eran también cosas de naturaleza singular. Sufría, como si se hallara siempre traicionado, con un sufrimiento sordo y difícilmente definible. Solían abatirle lamentables accesos de demacración y desasosiego. Visitó, más de una vez, atraído por una obscura fuerza, una capilla del norte, en la cuesta verdosa de Retiro, pero su constante abstracción lo distraía de la liturgia. Era terrible su propensión a fluctuar, su incapacidad de ir hacia ninguna fe, de afirmarse él mismo en alguna creencia, de resolverse en un acto integro.\n\n\nTranscurría así los días sin que su bondad difusa pudiera ser bondadosa para nadie. Una radical, recóndita vehemencia, le hacia querer dar amistad, querer crear, pero estas voluntades partían de sentimientos igualmente difusos, extendidos pero sin concentración; de este modo su vocación de amistad se diluía sin producir un amigo, sin crear en él pasiones consistentes y tenaces. Y esto, este estado de extenso deseo infructuoso, de infecunda aspiración, lo torturaban. Su asunto con la profesora de idiomas ocurrió cuando tenía veintiocho años —ella tenía entonces treinta y cuatro—; al llegar a esta última edad, en su casa de Constitución, Jacobo Uber vivía como un vegetal dotado de alma, monstruosamente dormido hacia afuera y vigilante hacia dentro. Un joven llamado Alcorta andaba a menudo con él, recorriendo lugares públicos, teatros, barrios, calles. Era un joven atildado, de mentalidad mediocre pero de ánimo sonriente y suave. Solían ir de noche al Luna Park, observaban el paso de mujeres y hombres, comentaban los mil fenómenos cambiantes y rápidos de la ciudad. Pero Jacobo Uber se hurtaba siempre a la conversación, en el fondo, a la circunstancia presente; se dejaba alejar. Un día abandonó la amistad del joven Alcorta, seguro de que éste ya no se complacía en su vecindad. Anduvo algunos meses más solitario que nunca, yendo de la oficina a su casa y de su casa al restaurante vasco, conmovido, enternecido por un cúmulo de ideas sombrías, rumiando taciturnidad. Sus ojos llamaban la atención de las mujeres porque eran virilmente bellos, grandes, discretos, y profundos, como si pesara sobre ellos lo majestuoso de un grave designio; pero la absorción que expresaban era tal que los tornaba, a poco de mirarlos, aburridos e increíblemente monótonos.\n\n\nSe había creado en él un estado de cristalización en lo abstracto y de permanencia en el fondo de sí mismo. A los treinta y nueve años no se alimentaba para vivir sino para sostener esa deformación constante de las cosas que era la obra de su imaginación y en la que él se complacía morosamente. En ocasiones se sorprendía, en un rápido aletazo de consciencia, dando voz a cosas falsas que pensaba, hablándolas como si fueran una verdad concreta. Una vez el empleado bancario que almorzaba en una de las mesas contiguas a la suya en el restaurant vasco, le invitó a realizar un viaje a las provincias del norte, viaje que harían a pie, deteniéndose en modestos albergues y observando los curiosos rasgos del alma de los pobladores en los campos y las ciudades; respondió él que sí, con entusiasmo, y propuso en seguida al empleado bancario pasar, en el trayecto, por las viejas casonas riojanas y las pequeñas iglesias barrocas del extremo septentrión; el empleado dijo: “Tendremos que partir antes de fin de mes, a fin de evitar los grandes fríos”. “Esto es”, contestó Jacobo Uber, con una sonrisa afable y animada. Pero al echarse a andar, solo, por la acera costeada de grandes casas comerciales, se dirigió a si mismo una apasionada acusación. ¿Por qué había consentido en aquella prisa, por qué se había exaltado de un modo pueril y efusivo al hablar de un viaje que no pensaba realizar? En aquel momento se sintió indignado de consentir, de un modo tan deplorable, en todas las deformaciones propuestas por su fantasía. Sin embargo, la certidumbre de que no baria nunca semejante viaje le llevó a substraer los ojos del mundo que lo rodeaba, de la calle donde había una actividad incesante y violenta, donde afloraba a los rostros una voluntad de pasión, para hundirse en el pensamiento de aquellos pueblecitos del norte, deliciosamente acuñados entre árboles de rica copa al pie de la imponente serenidad de los cerros andinos. Aquella tarde hizo la recaudación sin apartar el fondo de su espíritu de semejante panorama.\n\n\n \n\n\n* * *\n\n\n \n\n\nLos sábados por la noche se ponía de acuerdo con alguno de sus compañeros para ir a comer a un café cantante de la calle Florida, adonde concurrían para juntarse con ellos dos o tres mujeres de vida libre, pero no muy dadas al mundo. Una de estas mujeres se llamaba Elsa y tenía unos labios pequeños y sensuales y una cabellera rubia y alborotada; otra era húngara, flaca, con los ojos eternamente entornados, y se ocupaba en traducir folletines para un diario de la tarde; a ese grupo se añadía a veces dos hermanas divorciadas y una amiga íntima de cierto ministro, una dama de ojos fríos, prevenidos y temibles. Lo pasaban hablando y riendo. Jacobo Uber no cesaba de pensar que iba a descubrir en alguna de aquellas mujeres un rasgo de oculta belleza, una centella de espíritu, algo capaz de levantarla, por un momento, sobre la tierra y de infundirle a él esperanza en ese fulgor misterioso. Pero los días transcurrían y de aquellas reuniones que animaba una orquesta estridente no subsistía más que un indigesto, empalagoso regusto. Una a una fueron yendo aquellas mujeres a su casa y haciéndose sus amantes. Pero la experiencia era singular, invariable, abrupta y brutal ante los ojos de Jacobo Uber como una mane thecel phares. Cuerpos, cuerpos, cuerpos habitados por un fantasma gris; cuerpos imbuidos de muerte impalpable; cuerpos exhaustos sobre una cama y la imaginación de él marchando, creando, abandonando, separando su ser del otro ser, dividiendo las aguas de las aguas como en el segundo día de la creación. Dividiéndose él, alejado, del cuerpo vecino, yerto, presente. Se sentía sobrecogido por lo efímero de su aproximación a aquella carne en medio de una soledad tremenda. La miseria era tomar aquellas carnes sin estar él allí, con su ánimo; sin creer en este instante. Sus ojos erraban sin hallar dónde asirse, como los ojos de un condenado. Tal vez si en lugar del cuerpo que en aquel momento ponía una difusa claridad en la atmósfera negra del cuarto, hubiera sido otro cuerpo… aquellos labios, risa, temblores, voz —los labios, la risa, los temblores de otro ser… Y no de aquél. Las mujeres volvían a vestirse —junto a la puerta de la alcoba del padre llena de recuerdos y polvo, protestando por el alejamiento del hombre, o sin reparar en él.\n\n\nNada, nada de consistente, de real, en su vida. Siempre sin salir de sí.\n\n\n \n\n\nSe veía, no sin terror, lanzado en una fuga perdida, sin origen ni meta, indigente de tierra, de cielo, de aire, de agua, de pasión, de fe, de amistad —proyectando con su ser atrozmente libre de raíces en un universo donde su espíritu flotaba a la deriva, alucinado y pasivo. Era sensible a súbitos horrores al pensar en símbolos que se asemejaban al destino de su naturaleza, al encontrarse accidentalmente con alguno de esos símbolos expresado en cualquier manifestación de la vida. Una vez se había quedado absorto, transido, ante un grabado que representaba a Ofelia muerta flotando en un lago de lotos blancuzcos, como si esa imagen pudiera aludir directamente a la sumersión inerte de su propio espíritu. Por momentos ansiaba desesperadamente dar con algo que lo hiciera anclar, que determinara violentamente el arraigo de su ser a algo —pasión, creencia, orden—, de autenticidad vasta y profunda que llevara su ser hacia fuera, a mirarse con el mundo. Pero, a cada rato, se desmentía, escapaba, libraba su oído a la tentación de un ancho y remoto sueño, persistía en una suerte de estupor alucinado.\n\n\n \n\n\nIII\n\n\n \n\n\nSiendo ya jefe de recaudadores fué cuando le atacó aquel mal físico. Comenzó con un estado de ahogo que lo atacaba por las noches, al rato de acostarse, despertándolo del primer sueño en medio de un pavor. Tal fenómeno no tardó en convertirse en una claudicación cardíaca tenaz. Jacobo Uber abandonaba el trabajo a las seis de la tarde y el temor de aquel ahogo nocturno que lo esperaba en su cuarto comenzaba entonces a operar en él. Había perdido la voluntad de hablar y comer. Su vecino de mesa en el restaurante vasco no le dirigía siquiera la palabra, viendo aquel estado de taciturnidad hosca y concentrada. Sin embargo, después de comer, no soportaba la soledad. Solía recorrer grandes distancias para llegarse hasta la casa de los compañeros de trabajo cuya amistad prefería y que eran solitarios como él. Cuando daba con alguno de ellos —después de haber evitado con un vano deseo de no necesitarlos cada día el proponerles en la oficina la salida nocturna prefería andar casi en silencio, cosa que aburría indeciblemente a sus acompañantes, imponiéndoles gestos y expresiones inmóviles. A veces lo sorprendía la medianoche sin haber ciado con un amigo dispuesto a la extra- ña peregrinación silenciosa por las calles. Entonces recorría solo los barrios de tráfico incesante, los brotes de turba y luz en la superficie de la urbe, los alrededores del puerto, pústulas iluminadas. Cuando no se acostaba, el mal disminuía su intensidad, no hacia crisis, permanecía en él sin forma aguda, manifestándose como una sorda opresión.\n\n\nSolía llegar hasta un café donde se repetían hasta el amanecer los números de una cantante de voz ronca, curiosamente fascinante. Esta mujer, “Lola Cifuentes” en los carteles amarillos, ostentaba un traje negro de lentejuelas, descuidadamente sujeto sobre sus mórbidos hombros y era de una extraña elegancia salvaje; cantaba sin mover los ojos, conservando las pupilas paralizadas, hieráticamente erguida junto al piano en el que trataba de ahogar su vocación de gimnasta un holandés atlético y rubio. Jacobo Uber pugnaba por volcar su atención en los personajes allí reunidos, dispersos en palcos y mesas, envueltos en una atmósfera cargada. Pero su mente persistía en reflejar sobre las figuras allí reunidas, hombres que fumaban hablando y discutiendo y vistosas mujeres de cabeza cansada, las imágenes de su enfermedad, las complejas formas de su propio caso, el destino a que estaba abocado ; por instantes se veía marchando hacia una nueva salud, por instantes hundido en un mal sin salida, agravándose, acabándose, finalmente concluido en el extremo de su soledad. La ronca voz de la mujer tenía una familiaridad con el sonido del piano, ruido de cuerdas viejas, un tono alto y metálico. Cuando la primera claridad diurna comenzaba a invadir el bar, Jacobo Uber apuraba el último sorbo del pequeño vaso de cognac, que le había durado horas, y regresaba a su casa, donde caía sobre él, como un golpe, el sueño del rendido y del santo.\n\n\n \n\n\n* * *\n\n\n \n\n\nEl Dr. Fogueral le aseguró, lleno de temores, que necesitaba una vida higiénica y estrictos cuidados inmediatos. Le aconsejó una pensión tranquila de Palermo, cerca del bosque, donde podría estar bajo la atención de una señora amable. La señora era amiga del médico y el médico insistió en la excelencia de aquella casa. Jacobo Uber abandonó sus cuartos abatido; llevó consigo solo una pequeña valija de cuero blanco; escribió al departamento de recaudadores expresando que necesitaba tomarse una licencia. Estaba lleno de pensamientos sombríos, y al subir al taxímetro que lo había de llevar hasta la casa de huéspedes de Palermo, en lugar de darle la dirección, preguntó absorto al chauffeur, como si estuviera ante un criado: “¿Está la señora?” Y volvió en el acto de su abstracción y sonrió, débilmente, con el chauf- feur, como quien se excusa.\n\n\nVió la ciudad, el cielo alto, los árboles, el pavimento. Flotaban miríadas de luz que se abrían, precediendo al anochecer, en haces de brillo sangriento y venían a reflejar en los rígidos canales de la urbe un precario, tenue relumbre ladrillo. Resonaron secamente en el asfalto los vasos de un caballo, y apareció a la vista, doblando una esquina, el coche sucio y destartalado que tiraba ese caballo, un carruaje de capota grisácea, arcaico. Jacobo Uber vió la tarde encogida en una latente y desesperante miseria. Sentía sobre los edificios, sobre la extensión horizontalmente infinita, en la garganta multitudinaria y cósmica —un tremendo clamor.\n\n\nLa casa era blanca y brillante y totalmente desprovista de adornos en la superficie. La señora salió a recibirle; ostentaba un traje de ricos encajes negros pero de corte desusado, con la cintura demasiado ceñida y el ruedo flotante y ancho; sus ojos avizoraban con fulgor vivo por encima de las mejillas excesivamente pintadas. Jacobo Uber la siguió por los corredores —desnudez y cal de los muros. El cuarto tenía una ventana, por la que se veía una gran extensión, hasta el río, desde gran altura. Las primeras luces empezaban a encenderse. La señora le preguntó qué deseaba tomar con las comidas y se asombró del parecido de Jacobo Uber con un personaje famoso; esto la habría detenido en el cuarto, deseosa de comentar la circunstancia, si no hubiera advertido en las facciones del huésped una mueca de sequedad fatigada. La señora cerró la puerta sin ruido. Jacobo Uber abrió el ropero empotrado en la pared y sacó su traje de la valija y lo colgó en una de las perchas pendientes. Luego se acercó al espejo y estuvo un rato mirándose. El pelo desordenado, caído en una crencha sobre la frente, acentuaba la escualidez del semblante ya dócil a la fuerza deformadora del físico ahogo. Permaneció un rato mirándose. Después, sin orden alguro, colocó los pocos libros sobre la mesa —los viajes de De Foe, la historia de Hadley. Miró todo lo que le rodeaba una vez y otra vez; los pájaros obscuros viajando hacia el río, una veleta próxima, con las cuatro letras cardinales, la confusión de ventanas fronterizas venecianas, ojivales, barrocas, francesas, bizantinas.\n\n\nSe veía también el techo imbricado de una factoría y la cúpula de una iglesia, casi perdida en la atmósfera crepuscular. Muy lejos, desarrollándose en anchos obstinados círculos concéntricos, un vuelo de gaviotas. Originada sobre el río, la noche crecía, se acercaba.\n\n\nMiró muchas veces todo lo que había en la pieza y acabó por sentarse en el sillón, forrado de felpa descolorida en el sitio donde debían haberse posado las manos de tantos huéspedes de aquella casa. Se sintió triste y miserable. Levantó la cabeza, apoyándola en el bajo respaldo, y cerró los ojos y permaneció en esa posición hasta que la obscuridad nocturna llenó del todo el cuarto, admitiendo solo el claror reflejado por el espejo, que a su vez recibía una mirada lunar. Tenía la sensación, muy amarga, de que algo estaba por llegar en él a una agonía; al propio tiempo, deseaba curarse, vivir. Existir todavía un poco más, bañado por la soflama cruel del mundo, entre las infinitas cosas amargamente queridas.\n\n\nHabía encendido la luz y tenía entre las manos el libro de Hadley, cuando, después de haber llamado discretamente a la puerta, entró en el cuarto una muchacha de expresión imbeciloide, de aire extático, con una hirsuta melena roja. Dijo que se llamaba Ercilia. La muchacha puso la mesa, llevando hasta el centro del cuarto una redonda que estaba arrinconada, y luego fué por los platos y reapareció trayendo una porción de pescado hervido y una botella de leche. Permaneció mirándolo, en una especie de ensueño, mientras comía él lleno de cavilaciones, con su largo cuerpo blanco un poco encorvado. Uber le preguntó algunas cosas relativas a la casa; ella le respondió con monosílabos, las manos caídas a lo largo de la falda gris.\n\n\nEsto sucedió, en la misma forma, una vez y otra vez. Eran demasiado dolorosos los largos días en aquella casa. Jacobo Uber languidecía mostrando un poco de la espalda débil a través de la camisa, rota, de lienzo. Cada tres días, casi al alba, lo visitaba el Dr. Fogueral era un hombre de pocas palabras que se decía afecto a la filosofía, pero que en realidad no veía la razón última de las cosas sino a través de las vísceras, y éstas se le aparecían como una maraña, ante la que no cesaba de aterrarse y fruncir el ceño. Todas las mañanas, antes del almuerzo, Jacobo Uber salía a tomar un poco de sol y se paseaba por las plazoletas que se extienden más allá de la plaza Italia, desnudas y secas. Había cobrado aprensión por la oficina de recaudadores y no deseaba aparecer allí ni siquiera de visita; pero estos cortos paseos no lo entristecían menos. Cada árbol, cada hombre, cada casa —le mostraban la lejanía en que estaba de ellos y lo poco que podían decir a esa isla viva que caminaba con é1.— ¡Qué tiempo amargo y penoso! Tenía el sentimiento de que todo nace y vive en el mundo por un acto de amor y él no había buscado otra cosa que traer amor a su isla, condenándose así cada vez más, en lugar de salvarse por el arrojo ciego del alma y la pasión. Ahora todo le parecía irreparable. Un gran sollozo constante lo desgarraba por dentro.\n\n\nPero quería vivir. Y cuidaba ese cuerpo suyo que había amado siempre tanto tan solitario y apresado en su propia fortaleza. Seguía estrictamente el régimen; auscultaba con temor la cara del médico que lo auscultaba. Trataba en vano de distraerse. No podía leer. Cada día estaba más concentrado en la idea fija de su esterilidad, hablaba apenas con la dueña de casa que lo visitaba en su cuarto con frecuencia. Pasaba las horas mirando las luces de la ciudad, el largo empilamiento de ventanas en lo alto de los grandes edificios solo diferenciados por el tono de su petulancia, y el río.\n\n\nVeía pasar apresuradas las gentes, detrás de algo. El no tenía nada que buscar. Una gran soledad quedaba en algunas calles como una criatura abandonada por el tiempo. Las puertas de los comercios quedaban herméticas, veladas por pálido resplandor de la luna. Solitaria criatura de la atmósfera, la soledad tomaba formas diferentes y rodaba con pesadez por las calles nocturnas.\n\n\nSu pensamiento se vió acosado por la idea de que la suprema privación de su vida consistió en no haber sido fecundada nunca por la realidad. Observaba la luz del sol incidiendo en las piedras, el color verde definiéndose en las hojas, —todo eso obedecía a una fecundación. Pero él no había dado fruto.\n\n\n \n\n\nFué entonces cuando comenzó a pensar que no era ya útil sino para una cosa, para morir y, lentamente, aquella voluntad de perdurar que se había agarrado en su espíritu fué cambiándose un todo en algo que era como una voluntad de entrega total. ¡Qué mutación terrible, la muerte! Tuvo, al principio, pavor. Abandonó su cuarto en busca de aire puro, de luz, de rostros humanos, cada vez que lo acosó ese pensamiento. Pero le pareció después que paseaba una isla árida, cuyos únicos habitantes eran el dolor y el descorazonamiento.\n\n\nLas calles le parecían áridas y despojadas de color; los semblantes que encontraba a su paso igualmente privados de temperatura; los bares, fríos. El invierno mordía ya los troncos pálidos de los plátanos; los habitantes de la ciudad se recogían a horas tempranas; él regresaba despacio por las calles interminablemente rectas, fijándose en los ornamentos negruzcos de las molduras y en los edificios regulares y herméticos. Y su decadencia había acabado por llevarle al rostro una ex presión en la que había pena y agrura.\n\n\nSu corazón no andaba bien. Se sentía cada día más débil y tenía que esforzarse para comer. El médico no le decía nada bueno; se limitaba a recomendarle el mayor descanso posible, la mayor calma. ¡La mayor calma! A él, que no había hecho otra cosa en su vida más que estar en calma, monstruosamente en calma. Pero lo que le producía la acusación más dolorosa era verse desaparecer en mayor distancia cada día de los humanos; desaparecía, se alejaba. Ya no iba quedando apenas nada de él en el mundo; su ánimo había salido del cauce y erraba ingrávido, soliviantado por sus recuerdos.\n\n\n¡Si todavía se hubiera podido aferrar a algo! Pero, ¿a qué? Una tarde que caminaba por su cuarto pensó en la profesora, en Carlota Moret. Contempló como algo grato la idea de ponerse esta esperanza por delante, de abrir todavía este ameno horizonte a su vida cuando estuviera un poco mejor se echaría a buscarla; por todas partes, no importa cómo la encontraría —tal vez casada, con familia. Pero lo esencial era llegar a ella y decirle con vehemente urgencia, todo lo que en él permanecía no dicho, ineluctablemente secreto, rígido. Aún podrían pasearse juntos por la ciudad en algún momento. Quién sabe si ella seguiría acordándose de Hölderlin. Quién sabe cómo pesaría ahora en los anocheceres su cabeza imperiosa, sus ojos vivos y ardientes.\n\n\n \n\n\nJacobo Uber pareció reanimarse con esta esperanza. La expresión agria y penosa de su rostro se endulzó de un modo suavemente sensible. Sintió una paz, una reconciliación consigo mismo. Durante tres días respiró contento el aire de la ciudad. ¿No habían revivido, con repentina afloración de energía, todos aquellos rostros, el rostro del hombre apurado, el rostro del agente de policía, el rostro de ésta, de aquélla mujer? Todo había revivido en la ciudad, y en uno de sus rincones, allí donde él tal vez la hallaría, estaba Carlota Morel.\n\n\nFui, por algunas semanas, corno haber entrado en una nueva vida. Se sintió mejor y el médico le autorizó a regresar a su casa. Sus facciones demacradas, angulosas y sin sensualidad, en las que parecía moverse morosamente el pájaro de una alucinación, aceptaron el ameno movimiento de la sonrisa. Estuvo contento de irse y dió una buena propina a la muchacha del semblante extático, y conversó largamente, la víspera de abandonar la casa, con la señora, que vestía un traje cubierto de encajes y moños y conservaba la cabeza violentamente erguida por el negro cuello de ballenas. Esta señora mostraba en sus gestos una energía viril y dejaba al desplazarse un fuerte olor a pomadas y afeites. Ese olor lo había sentido él muchas veces al entrar al vestíbulo, en el primer piso, donde los muebles más dispares se aglomeraban sin orden. Cambiaron algunas conjeturas con respecto a la posible guerra que se cernía sobre el mundo y que la señora consideraba como un castigo divino.\n\n\nLa señora y la muchacha lo despidieron, una mañana de sol, en la puerta de calle, mientras los miraba desde el vestíbulo, con extrema curiosidad, otra pensionista, envuelta en un peinador morado. Después de agradecer con la mayor viveza todas las atenciones de que había sido objeto, Jacobo Uber abandonó contento aquella casa.\n\n\n \n\n\nIV\n\n\n \n\n\nVivió quince días auténticamente feliz. Todo le parecía flamante y maravilloso. La vida le hablaba con un lenguaje desconocido. Hasta le era grato volver a poner las manos sobre los papeles cubiertos de polvo que se habían ido acumulando sobre su pupitre, en la sala de recaudadores. La imaginación abandonó transitoriamente su presa, y Uber miraba el universo con ojos frescos. Durante esos días se manifestó atento y locuaz con sus compañeros y les invitó a comer en su casa de Constitución, un martes, mostrándoles luego, desde la ventana del piso alto, a los postres de una comida que hizo subir del restaurante, la perspectiva de la plaza, con sus juegos para los niños y sus árboles de un verde blancuzco y viejo, limitada por los pequeños hoteles, las casas importadoras y la estación. Bebieron bastante y, en su media lengua, Nancel festejó el retorno a la ciudad del pródigo —sombrío. Para ser exactos, nadie entendió tal alusión. Después de la fiesta, Uber los acompañó a la “boite” rusa llamada Cáucaso, donde volvieron a beber todos gozosamente, aceptando algunas mujeres en las faldas, señalándoles a Uber como el festejado y pidiéndoles que lo besaran por turno. Las mujeres hicieron esto con prodigalidad circunstanciada. Jacobo Uber sonreía, sentado en un extremo de la mesa, con Nancel a su izquierda y un irlandés, McCormack, completamente ebrio, a la derecha. La “boite” era cuadrada y las mesas estaban dispuestas paralelamente a la pared con un escáño sin fin que también recorría el muro. En el ángulo opuesto a la entrada, estaba el pequeño tablado de la orquesta. El animador era una especie de tártaro que reía y vociferaba golpeando una pandereta; vestido con traje de oficial de cosacos, con sus hileras de cartuchos dispuestas en dos alas sobre el pecho. Las mesas dejaban en su centro un espacio libre para bailar, y el primero que lo hizo, entre los componentes del alegre grupo, fué McCormack, quien proporcionó a los espectadores un espectáculo desconcertante, en el que había algo de pesadilla; las piernas se le doblaban y la jovencita rubia que había elegido de compañera tenía que hacer esfuerzos sobrehumanos para mantenerlo en pie. Al fin, McCormack se desplomó, y el grupo de compañeros de Jacobo Uber, mientras éste sonreía inmóvil, aplaudieron hasta reventar. El animador tártaro avanzó unos pasos y ayudó a la jovencita rubia y ambos levantaron al irlandés, que parecía un muñeco desarticulado. “¡Qué hermosa fiesta!”, gritaba Nancel. Las mujeres se arqueaban hacia atrás, el vaso en alto, muertas de risa.\n\n\nPero, de una manera o de otra, al retirarse de aquella fiesta, Jacobo Uber se sintió triste. Volvió a considerar cómo no estaba con aquellos hombres, en el fondo, sino recluido en si ; cómo su cielo, su tierra, sus vinculaciones con el mundo exterior no eran sino una obscura proyección de su espíritu y nada tenían que ver con su realidad concreta y universal. Así, era inútil quererse volcar en esto o aquello. Inútil buscar salidas para ese precipicio en cuyos meandros estaba retenido, y casi ahogado. Su esperanza había sido una nueva ilusión, tan transitoria y fugaz como las anteriores, una mera reacción de su físico mejorado.\n\n\nCayó entonces en un estado de aflicción permanente. Semejante a un cuerpo desnutrido que se consume por dentro, fué perdiendo, de un modo paulatino, todos los deseos. Solo quedaba él en pie : él, en medio de estos despojos, con su imaginación. Por momentos no podía contener sus sollozos, cosa que pasaba en los momentos más inesperados, obligándole a sustraerse del contacto de las gentes. Y esto no podía confiárselo a nadie, ab- solutamente a nadie. ¿De qué valía, por otra parte, llorar sobre sí mismo?\n\n\n \n\n\nUna tarde de diciembre, todo esto llegó a su extremo. Había estado dos noches sin dormir, lleno de angustia, respirando el olor deletéreo de su inutilidad. Había perdido el último de los deseos, su apetito se había ido, no probaba a las horas de la comida más que un poco de vino rojo y algunos trozos de pan negro con jamón. Pero los mozos del restaurante no le preguntaban una palabra, él masticaba en silencio esas flacas substancias. Y aquella tarde de diciembre, faltó a la oficina, y fué a caminar a lo largo de la avenida costanera y siguió marchando por cerca de tres horas, hasta que sintió una fatiga inmensa en su cuerpo y en su moral. Llegó hasta el estuario, desde cuyas márgenes se divisaban, en alto, los lomos verdes de las barrancas, pletóricos de hermosa vegetación, con sus manchas obscuras y sus grandes losanges verde claro. Llevaba en su interior un grito terrible. Y un miedo, un miedo. Pero ya no podía volver atrás, al mundo. Ya no podía volver a ese continente en el que era extranjero y donde se sentía ahogado y sin luz. Al pasar debajo de una de las barrancas más altas, vió, arriba, a dos muchachas vestidas con trajes blancos que caminaban enlazadas con sus bellas cabezas desnudas, expuestas al suave viento. Se sentó y escuchó el lejano croar de las ranas, más allá de los cañaverales que separaban las verdes barrancas del estuario. De repente, corno llamado por una voz o corrido por un pavor espantoso, se levantó y echó a correr, con los ojos alucinados, y llegó al borde del agua y entró en el río produciendo un ruido de palmadas en el liquido agitado. Nadó, en ese vasto mar en calma, sobre el que se había desplomado el silencio. Nadaba y lloraba, con atroz congoja, abandonado a su infinito desamparo. ¡Cuántas veces había nadado en aquel río, en su infancia! La muerte era algo adonde por fin iba a poder entrar y descansar, algo real, implacablemente real. De repente dejó de nadar y gritó. El grito recorrió largo espacio. El agua se abrió, por un segundo, luego volvió a dar al anochecer infinitamente en calma su superficie inmóvil y sin color.\n\n\n*FIN*\n\n\n\n\nDiablo Mundo\n, 1934\n\n"}