{"metadata": {"length": 2022, "words": 357, "reading_time_min": 1.785}, "text": "Hace mucho tiempo, en un país lejano, vivía una Jirafa de estatura regular pero tan descuidada que una vez se salió de la selva y se perdió.\n\n\nDesorientada como siempre, se puso a caminar a tontas y a locas de aquí para allá, y por más que se agachaba para encontrar el camino no lo encontraba.\n\n\nAsí, deambulando, llegó a un desfiladero donde en ese momento tenía lugar una gran batalla.\n\n\nA pesar de que las bajas eran cuantiosas por ambos bandos, ninguno estaba dispuesto a ceder un milímetro de terreno.\n\n\nLos generales arengaban a sus tropas con las espadas en alto, al mismo tiempo que la nieve se teñía de púrpura con la sangre de los heridos.\n\n\nEntre el humo y el estrépito de los cañones se veía desplomarse a los muertos de uno y otro ejército, con tiempo apenas para encomendar su alma al diablo; pero los sobrevivientes continuaban disparando con entusiasmo hasta que a ellos también les tocaba y caían con un gesto estúpido pero que en su caída consideraban que la Historia iba a recoger como heroico, pues morían por defender su bandera; y efectivamente la Historia recogía esos gestos como heroicos, tanto la Historia que recogía los gestos del uno, como la que recogía los gestos del otro, ya que cada lado escribía su propia Historia; así, Wellington era un héroe para los ingleses y Napoleón era un héroe para los franceses.\n\n\nA todo esto, la Jirafa siguió caminando, hasta que llegó a una parte del desfiladero en que estaba montado un enorme cañón, que en ese preciso instante hizo un disparo exactamente unos veinte centímetros arriba de su cabeza, más o menos.\n\n\nAl ver pasar la bala tan cerca, y mientras seguía con la vista su trayectoria, la Jirafa pensó:\n\n\n“Qué bueno que no soy tan alta, pues si mi cuello midiera treinta centímetros más esa bala me hubiera volado la cabeza; o bien, qué bueno que esta parte del desfiladero en que está el cañón no es tan baja, pues si midiera treinta centímetros menos la bala también me hubiera volado la cabeza. Ahora comprendo que todo es relativo.”\n\n\nFIN\n\n"}