{"metadata": {"length": 5313, "words": 942, "reading_time_min": 4.71}, "text": "Había una vez un viudo que tenía una hija llamada Aua. El hombre casó de nuevo y de este matrimonio hubo otra hija, que era tan querida como odiada aquella.\n\n\nUna noche, mientras la pequeña Aua dormía, se le apareció su madre y le habló de esta manera:\n\n\n-Hija mía, mañana tu madrastra te dará una piel de carnero para que la laves en el río Amarillo. No le contestes. Ponte en camino para lavar la piel que tu hermanastra Alimata ha ensuciado. Vete sin temor, pues dondequiera que tú vayas, yo estaré siempre cerca de ti.\n\n\nA la mañana siguiente, sucedió como había advertido la aparición.\n\n\nY Aua fue enviada al río Amarillo a lavar la piel de carnero.\n\n\nSe hallaba en camino cuando estalló una espantosa tormenta. Aua divisó una choza a lo lejos y corrió para refugiarse en ella.\n\n\nPero la choza huía, huía de la muchacha. Hasta que Aua consiguió darle alcance, no sin haberse calado hasta los huesos.\n\n\nUn perro peludo guardaba la choza y el perro dijo:\n\n\n-Linda Aua, puedes entrar.\n\n\nAua no se hizo rogar. Penetró en la choza y en el fondo del albergue vio colgada una enorme pierna de buey.\n\n\nEl peludo perro era el esclavo y guardián de esta pierna de buey que, a su vez, dijo al perro:\n\n\n-Haz sentar a esta niña en la esterilla.\n\n\nEl enorme perro peludo invitó a Aua a sentarse, y la niña se sentó.\n\n\nAl cabo de un rato, la Pierna de Buey ordenó al perro, su esclavo:\n\n\n-Dale a la niña algo con que pueda preparar su comida.\n\n\nY el perro dio a la niña dos granos de arroz, y cuando ella los puso a cocer en la marmita, los granos se hincharon hasta llenarla por completo.\n\n\nCocido el arroz, Aua lo sacó de la marmita y vio, sorprendida, que estaba condimentado con grasa. Y Aua comió hasta que hubo satisfecho su apetito; entonces, lo que quedaba en la marmita desapareció como por encanto.\n\n\nAua pasó así ocho días en esta choza, habiendo por compañía al perro fiel y a la hospitalaria Pierna de Buey. Día y noche se alimentaba de arroz con carne grasa, y el manjar mucho le apetecía.\n\n\nEn la noche del octavo día, la Pierna de Buey dijo al perro:\n\n\n-Di a la niña que venga a darme masaje.\n\n\nSin hacerse rogar, la niña prestó sumisa el servicio pedido.\n\n\nEntonces la Pierna de Buey dijo:\n\n\n-Veo que realmente eres una niña dechado de bondad. Vuelve a casa de tu padre, pero antes de partir toma estos dos huevos. Cuando llegues a un sitio donde no oigas ninguna voz, rómpelos.\n\n\nAua tomó los dos huevos y se puso en camino para regresar a la choza paterna. No se hallaba muy lejos de la de Pierna de Buey cuando oyó voces de gentes invisibles que le gritaban:\n\n\n-¡Rompe los huevos, que nosotros los sorberemos!\n\n\nLa pequeña Aua prosiguió su ruta sin impresionarse por las voces misteriosas que le gritaban órdenes.\n\n\nPor fin llegó a un sitio solitario; no había ni un solo guijarro y no se percibía el menor ruido.\n\n\nEntonces dejó caer uno de los huevos sobre el suelo y el huevo se rompió.\n\n\nCaballeros, guerreros armados de fusiles, esclavos y esclavas, salieron de aquel huevo.\n\n\nAua rompió el otro huevo: montones de alhajas, vestidos suntuosos y toda clase de animales domésticos salieron de éste.\n\n\nMandó entonces a uno de los caballeros:\n\n\n-Di a mi padre que estoy de vuelta para abrazarlo.\n\n\nEl caballero entró en el pueblo en el momento en que el jefe, habiendo convocado a todos los hombres por medio del tambor, tomaba disposiciones para rechazar a la escolta de la huerfanita, a quien tomara por una columna enemiga.\n\n\nEl rey, acompañado del padre de Aua, salió al encuentro de la joven y la condujeron, montada en un soberbio caballo, a la choza paterna.\n\n\nPasaron unos días, y la madrastra, celosa de ver a Aua tan parecida a una reina, dio a su hija Alimata la piel de carnero que antes confiara a su hijastra, para que también fuera a lavarlaal río Amarillo.\n\n\nAlimata obedeció. Como anteriormente su hermanastra, ella encontró la choza fugitiva.\n\n\nComo Aua, también la persiguió en medio de una espantosa tormenta y se caló hasta los huesos.\n\n\nLlegó por fin delante de la choza de Pierna de Buey. El enorme perro peludo la invitó a entrar.\n\n\n-¡Ah! -exclamó ella-. ¡Cuanto más vieja una se hace, más cosas se ven! ¡Un perro que habla!\n\n\nY así que hubo entrado, la Pierna de Buey ordenó al perro que la invitase a sentarse.\n\n\n-¡Otra maravilla! -exclamó-. ¡Carne que habla!\n\n\nA la noche, siempre obedeciendo las órdenes de Pierna de Buey, el enorme perro peludo dio a Alimata dos granos de arroz para que preparase su cena.\n\n\nLa atolondrada se enfadó y gritó:\n\n\n-¡Ah! ¿Así obsequian a los forasteros? ¿Qué plato puede prepararse con dos granos de arroz?\n\n\nY se acostó sin haber comido.\n\n\nA la mañana siguiente, Pierna de Buey la despidió, no sin haberle regalado dos huevos, que le recomendó no rompiera hasta pasar por un lugar donde no se percibiera voz ninguna.\n\n\nAlimata partió sin dar ni siquiera las gracias.\n\n\nPronto oyó voces que le gritaban:\n\n\n-¡Rompe los huevos! ¡Rompe los huevos!\n\n\nY se apresuró a romperlos, dejándolos caer sobre una piedra.\n\n\nAl instante, ciegos, cojos, bestias feroces, sapos, escorpiones y alacranes, salieron de los dos huevos rotos contra las recomendaciones de Pierna de Buey.\n\n\nY se lanzaron todos sobre ella, y la mordieron, picaron y destrozaron, teniendo Alimata un fin tan horroroso, como feliz había sido el de la obediente y bondadosa Aua.\n\n\nFIN\n\n"}