{"metadata": {"length": 4696, "words": 791, "reading_time_min": 3.955}, "text": "La casa que habitaba el matrimonio B… en Camden-Hill no tenía nada de particular, salvo su gran número de habitaciones, todas ellas igualmente confortables.\n\n\nEl señor y la señora B… la habían alquilado por un precio razonable a un hombre de negocios de Temple, con la intención de convertirla en una pensión, donde pudieran alojarse modestos funcionarios o empleados de la vecindad.\n\n\nAl principio, gracias a sus económicas tarifas, el negocio prosperó, pero un buen día un joven empleado llamado Rose se marchó bruscamente alegando que su habitación estaba embrujada.\n\n\nLos esposos B… jamás habían ocupado aquella habitación, una sala espaciosa que daba al jardín. De este modo, antes de volverla a alquilar, decidieron comprobar por sí mismos lo que ocurría en ella.\n\n\nDesde la primera noche debieron reconocer que Rose no había mentido.\n\n\nEntre la una y las dos de la madrugada, la señora B… fue despertada por un extraño ruido, “como el de un enorme gato haciéndose la manicura sobre el parquet”.\n\n\nCasi al mismo tiempo, su marido también se despertó y los dos escucharon en silencio cómo el extraño ruido aumentaba, y luego disminuía en intensidad, como si su misterioso autor se acercara y alejara alternativamente de la cama.\n\n\nAl fin, el señor B… no pudo más y gritó:\n\n\n-¿Quién eres y qué haces aquí?\n\n\nEl ruido cesó, pero un segundo después fueron arrastrados violentamente los cubrecamas y las sábanas.\n\n\nLa señora B… encendió el mechero y alumbró una vela que guardaba cerca de sí. En la habitación no había nada insólito, sin embargo no hubo manera de encontrar las sábanas y los cubrecamas.\n\n\nSe levantaron, cerraron la habitación con llave y se fueron a pasar el resto de la noche en su dormitorio.\n\n\nA la mañana siguiente, volvieron a la habitación de Rose y encontraron las sábanas y los cubrecamas hechos un ovillo encima de la cama; los cubrecama, de gruesa lana, estaban intactos, pero las sábanas estaban completamente hechas jirones.\n\n\nLa señora B… se negó a repetir la experiencia, pero su esposo se obstinó en ello y a la noche siguiente volvió a instalarse en la habitación embrujada.\n\n\nEsta vez mantuvo una linterna encendida en la cabecera de la cama.\n\n\nTardó mucho en dormirse, pero cuando empezaba a vencerlo el sueño, fue sobresaltado por el mismo ruido de la noche anterior.\n\n\nEl señor B… se incorporó y vio a la luz de la lamparilla a un viejecito de aspecto miserable, escasamente vestido, de pie en el centro de la habitación. Llevaba un curioso casquete de piel de gato y contemplaba al durmiente con manifiesta desconfianza.\n\n\nPese a estar bastante asustado, el señor B… preguntó al misterioso intruso cuáles eran sus intenciones. Por toda respuesta, éste empezó a resoplar como un gato encolerizado e intentó agarrar las sábanas.\n\n\nEntonces el señor B… se dio cuenta de que sus manos descarnadas eran extraordinariamente largas y que terminaban en desmesuradas uñas.\n\n\nPor casualidad el señor B… había puesto a su alcance una caña de junco, la tomó y con ella intentó pegarle al visitante nocturno.\n\n\nNo encontró resistencia alguna y el junco atravesó el cuerpo del viejecito como si fuera de humo.\n\n\nEntonces el fantasma retrocedió, profiriendo gestos de amenaza; hundiéndose en la pared, despareció. La noche terminó tranquilamente.\n\n\nLos esposos B… sacaron los muebles de la habitación y la cerraron. El fantasma no truncó la paz de ninguna de las otras habitaciones.\n\n\nPero aproximadamente dos años más tarde el matrimonio B… habló del extraño suceso a uno de sus primos, un marino de Kingston, que había venido a visitarles.\n\n\nEl marinero era un hombre robusto y de un sólido sentido común; por cortesía no quiso poner en duda las afirmaciones de sus primos, pero decidió pasar la noche en la habitación embrujada.\n\n\nCon este fin, la amueblaron con una pequeña cama de campo, una mesita de luz y una silla, y colocaron una lámpara encendida en la consola de la chimenea.\n\n\nEl marinero tardó muy poco en dormirse pues no creía en historias de fantasmas.\n\n\nHabía cerrado su habitación con llave e incluso había asegurado la puerta con un sólido cerrojo provisional.\n\n\nEntre la una y las dos de la madrugada, fue despertado por una fuerte sacudida en su cama y vio al viejecito del casquete de piel de gato que le observaba encolerizado.\n\n\nCuando el marino se disponía a levantarse, el fantasma retrocedió, resoplando como un gato furioso, y desapareció. Luego se oyeron muchos golpes de gran violencia contra o dentro de los muros y un enorme trozo de yeso se desprendió del techo. Pero el espectro no volvió a aparecer.\n\n\nPoco después los esposos B… se marcharon de Londres para establecerse en Kingston y no se supo más de la casa de Camden-Hill.\n\n\nFIN\n\n"}