{"metadata": {"length": 7632, "words": 1331, "reading_time_min": 6.655}, "text": "Corría para mí el dichoso año de 1872. Libre de las faenas escolares, en plenas vacaciones, pasados los sustos y angustias de los exámenes, despedido ya de los queridos profesores don Manuel; don Adolfo y don Ángel Romero, don Amadeo Madriz y mi tío don Alejandro González, frescos aún en mi memoria sus últimos consejos y en mi cuerpo sus últimos reglazos y coscorrones, me disponía a gozar con todas mis fuerzas de los veinte o treinta días de libertad relativa, dando de mano al Cinelli, al Herranz y Quirós, a la Aritmética de “don Joaquín”, a los carteles y a las planas rayadas en cuarta.\n\n\nSoñaba una noche con mi trompo de guayacán con puyón de tope, obra maestra de ñor Santiago Muñoz, y lo veía triunfante, roncando desdeñoso entre un montón de monas por él destrozadas, esparcidas las canelas, abolladas las cabezas de tachuela de tanto y tanto tataretas que con él habían osado medirse en sin igual mancha brava. ¿Qué eran para él sino objetos de desprecio: la mona de cacho de Narciso Blanco, el obispo de cocobola del Cholo Parra y el pasarraya de Arnoldo Lang?\n\n\nDespués entraba el bolero, orondo como cura de parroquia grande, con su casquillo de cápsula de revólver y su cazoleta ancha y honda como la pila de la Plaza. Y echaba docenas con los mejores jugadores y los dejaba avergonzados: una una, una dos, una tres, una cien, y destorcía el cordel con aire magistral y seguían los millares de revueltas hasta caer el brazo desfallecido y dejar rojos como tomates a todos los contrincantes, como el Sapo Gutiérrez, Isaac Zúñiga y toda esa pléyade de valientes campeones.\n\n\nEl bolero se esfumaba en el rasado horizonte y aparecía el barrilete colosal, más grande que mi padre, de varillas de cedro labradas por la diestra mano del maestro Moris, con sus frenillos de cabuya torcida y encerada, con su forro de lienzo de a real, de donde don Pepe, sus flecos de vara y media de coletilla azul y roja y con un rabo de buen mecate entrelazado con muestras de zarazas de brillantes colores. ¡Y qué cuerda! De más de tres cuadras, toda encerada a mano por Nácar, el rey de los zapateros, con chuste legítimo de maría seca; y ya estábamos en la boca de La Sabana, adonde había llegado en triunfo el barrilete, escoltado por los primos y amigos íntimos como guardia de honor y más de cien chiquillos como espectadores; y Chepe me lo echaba y Abraham le quitaba los colazos y Félix le metía correos y Tobías le echaba engañas; y todos aplaudían y me envidiaban, porque yo era el dueño y señor, yo tenía el ovillo en la mano y la cuerda arrollada en la cintura. De repente el viento, reforzaba su violencia, el barrilete impelido por el huracán daba grandes cabezadas y ¡zas! la cuerda se reventaba y toda la máquina, hecha un remolino, caía por allá por los cafetales de Pío Castro. El susto me despertaba del sabroso sueño y todavía, sudoroso y convulso, abría de par en par los ojos a la claridad suave de la mañana, un veinticuatro de diciembre.\n\n\nHería mis pupilas con inusitado reflejo el abigarrado color del vestido que sobre un baúl de cuero me esperaba al lado de la cama. Componíalo una chaquetilla ajustada a usanza mujeril, de color verde esmeralda, con botones de hueso, un pantalón corto y ancho de color anaranjado con franjas azules, un birrete de coletilla amarilla con hermosa pluma de gallo, un par de medias maternas, rayadas de azul y blanco, una caña brava, con flores de trapo y campanillas de cobre en la punta superior, a modo de cayado, una zalea de color de ladrillo que me prestaba don Pedro Zúñiga y un par de zapatos amarillos de “talpetao” con correaje ídem. Era mi equipo de pastor, mi uniforme de gala, con el que debía recorrer desde las cuatro de la tarde hasta medianoche, cantando y bailando, todos los portales importantes de la capital, en unión de veinte compañeros, muchachos y muchachas, ensayados y dirigidos por el bondadoso e inolvidable don Marcelo Zúñiga.\n\n\nEsperar a que pueda describir el cúmulo de emociones que la vista de este traje despertaba en mi alma de siete años; querer enumerar las cien mil peripecias que su adquisición me costaba y los pleitos, promesas, lágrimas y propósitos de enmienda que habían servido de peldaños para escalar el deseado puesto de pastor, sería obra de nunca acabar, así como el Teatro Nacional o el Ferrocarril al Pacífico. Pero estaba al alcance de mi mano, era mío propio, hecho, casi todo a mi medida, por Ramoncita Muñoz y la niña Gertrudis, para mí entonces las más aventajadas modistas que blandían tijera. Sí, era mío; en el forro del birrete se leía con grandes caracteres mi nombre con el estribillo de “Si este gorro se perdiere, como suele acontecer, etc.”. Era muy mío, como mi alma, como mis años, como mi niñez.\n\n\nLlegaban por fin las cuatro de la tarde, las que me hallaban armado de punta en blanco con mi caña y mi ramo de flores de pastora.\n\n\n–Callate demontre, me decía mi madre, si seguís atarantando con esa campanilla no vas a los pastores, te quito el vestido.\n\n\n–Ya despertó a Marcelina, decía mi abuelita; ese mocoso es insoportable. ¡Dejá esa maldita caña, muchacho!\n\n\n–Que los llama don Marcelo –gritaba Aquileo desde la puerta, ataviado de pastor, con las medias caídas y las faldas de fuera.\n\n\n–Y corran porque ya nos vamos, ya llegaron los músicos –decía Alejandro Cardona, blandiendo su caña encintada y su gorra de pana (porque era de los ricos).\n\n\nCorríamos en tropel, saltando de gozo, a formar en la ancha acera, de la casa de don Marcelo. Allí estaban José, Chico y Ricardo Zúñiga Valverde, Isaac y Abraham Zúñiga Castro, Alejandro y Jenaro Cardona, Félix y Aquileo Echeverría, Chepe y yo, cada uno con su compañera: las Gargollo, las Zúñigas, las Cardona, las Aguilar, todas preciosas, llenas de vida, con la alegría en los ojos y la dicha en los corazones.\n\n\nRompía la música en acordes formados por notas de cristal, con armonías de arroyo murmurador, entre el campanilleo de los cayados y las voces argentinas de los pastores cantando villancicos de sin igual ternura, expresión sencilla de cariño infantil hacia el Niño Dios y a su preciosa y adorada madre la Virgen María.\n\n\nAsí recorríamos uno a uno los portales olorosos a piñuela y cohombro, albahaca y piña, con sus racimos de limas y naranjas, pejibayes y coyoles, con sus encerados figurando montañas, y sus vidrios representando tranquilos lagos, con sus entierros, procesiones, carretas, degollación de inocentes, escenas populares, críticas de costumbres, lluvias de hilos de plata, luna y sal de cartón dorado y cercas de piedra y barro de olla. Y allá en el hueco de una roca, con huevas de algodón salpicado de talco, sobre un montón de pajitas en forma de nido de gorriones, el Niño Jesús, el Hombre-Dios, desnudo y con los bracitos al aire y en actitud juguetona, con aureola de risa y majestad de rey; ese precioso conjunto de gracias y de martirios con que la imaginación del hombre ha personificado a su Salvador.\n\n\nTodo respiraba satisfacción, alegría, infancia; todo llenaba el alma de dulcísimas emociones, que revoloteaban rápidas y brillantes como doradas mariposas.\n\n\nY luego la espumosa chicha y el picante chinchibí y los ricos tamales y el jolgorio y el bailoteo y los cantos y los triquitraques en el portal de Chanita, con su Paso de Guatemala y sus indios de Guatemala y sus molinos y sus culebras y su amable sonrisa y su contento sin rival, su exquisita finura y su mistela de cominillo y perfecto amor.\n\n\nBendito mil veces el recuerdo querido de aquellos años felices, bendito el que dijo por primera vez:\n\n\nVámonos pastores\n\n\nvamos a Belén,\n\n\na ver a la Virgen\n\n\ny al Niño también.\n\n\n*FIN*\n\n\n\n\nLa patria\n, 1895\n\n"}