{"metadata": {"length": 155869, "words": 26244, "reading_time_min": 131.22}, "text": "I\n\n\nEn una habitación bastante espaciosa, recién encalada, de la casa señorial de la aldea de Sasovo, en el distrito provincia de T., delante de una vieja mesita alabeada, un hombre joven, con el abrigo puesto, estaba sentado en una estrecha silla de madera y examinaba unas cuentas. Dos velas de estearina ardían en plateados candelabros de viaje; en un extremo, sobre un banco, descansaba un cofrecillo abierto; en otro rincón un criado estaba armando una cama de hierro. Al otro lado del bajo tabique borboteaba y silbaba un samovar; un perro se revolcaba en una brazada de paja que acababan de traer. En el vano de la puerta aguardaba un campesino de barba larga y rostro inteligente, con un abrigo nuevo anudado con una banda roja: el starosta, según todas las apariencias. Miraba con atención al joven sentado. Pegado a una de las paredes había un piano antiquísimo, al lado de una cómoda no menos vetusta, con agujeros en lugar de cerraduras; entre las ventanas se veía un espejo oscuro; del tabique colgaba un viejo retrato, casi todo descascarillado, que representaba a una mujer empolvada con miriñaque y una cinta negra en el fino cuello. A juzgar por la pronunciada curvatura del techo y la pendiente del agrietado suelo, la casa en la que acabamos de introducir al lector existía desde hacía mucho tiempo. Nadie vivía en ella de manera permanente y se utilizaba para alojar a las visitas del amo. El joven sentado a la mesa era precisamente el dueño de la aldea de Sasovo. Había llegado la víspera, procedente de su hacienda principal, que se encontraba a unas cien verstas de allí, y se disponía a partir al día siguiente, una vez concluida la inspección de la hacienda, escuchadas las peticiones de los campesinos y verificados todos los papeles.\n\n\n—Bueno, ya basta —dijo, levantando la cabeza—: estoy cansado. Puedes irte —añadió, dirigiéndose al starosta—. Pero mañana ven lo antes que puedas, y desde primera hora advierte a los campesinos de que se presenten en la asamblea, ¿me oyes?\n\n\n—Sí.\n\n\n—Y ordena al funcionario local que me informe de las novedades del último mes. En cualquier caso, has hecho bien en encalar las paredes —prosiguió el amo, mirando a su alrededor—. Todo parece más limpio.\n\n\nEl starosta miró a su vez las paredes, sin pronunciar palabra.\n\n\n—Bueno, ahora vete.\n\n\nEl starosta hizo una reverencia y salió.\n\n\nEl señor se estiró.\n\n\n—¡Eh! —gritó—. Tráeme el té… Ya es hora de dormir.\n\n\nEl criado pasó al otro lado del tabique y volvió al poco rato con una bandeja de hierro en la que descansaba un vaso de té, un paquete de bizcochos comprados en la ciudad y una jarra de crema. El señor se dispuso a tomar el té, pero, apenas había tenido tiempo de engullir un par de sorbos, cuando se oyó un rumor de pasos en la habitación contigua y a continuación alguien preguntó con voz aflautada.\n\n\n—¿Está en casa Vladímir Sergueich Astájov? ¿Podría verle?\n\n\nVladímir Sergueich (así se llamaba el joven del abrigo) miró a su criado con aire sorprendido y le dijo en un susurro apresurado:\n\n\n—Vete a ver quién es.\n\n\nEl criado salió y cerró ruidosamente la puerta, que no encajaba bien en el marco.\n\n\n—Comunica a Vladímir Sergueich —dijo la misma voz chillona— que su vecino Ipátov desea verle, si no le supone una molestia; me acompaña otro vecino, Iván Ilich Bodriakov, que también quiere presentarle sus respetos.\n\n\nEn el rostro de Vladímir Sergueich se reflejó un involuntario gesto de fastidio. No obstante, cuando el criado entró en la habitación, le dijo:\n\n\n—Que pasen.\n\n\nY se levantó para recibir a los huéspedes.\n\n\nLa puerta se abrió y aparecieron los recién llegados. Uno de ellos, un viejecito corpulento, de cabello blanco, con una cabeza redonda y unos ojillos de color claro, iba delante; el otro, un individuo alto y enjuto de unos treinta y cinco años, de rostro alargado y bronceado y cabellos desordenados, le seguía, contoneándose. El viejecito llevaba una impecable levita gris, con grandes botones nacarados, una corbata rosa, con el nudo muy holgado, medio oculta por el cuello vuelto de la camisa blanca, y unas polainas; los cuadros de sus pantalones escoceses halagaban la vista con sus colores vivos; en general, toda su persona producía una impresión agradable. Su compañero, por el contrario, despertaba en el observador un sentimiento menos favorable. Llevaba un viejo frac de color negro, abotonado de arriba abajo; sus pantalones, de grueso tejido de lana, eran del mismo color; ni en el cuello ni en los puños se veía rastro de ropa blanca. El primero en acercarse a Vladímir Sergueich fue el viejecito. Después de saludarle con la mayor deferencia, dijo con su fina vocecita:\n\n\n—Tengo el honor de presentarme: soy Mijail Nikolaich Ipátov, su vecino más cercano y también pariente suyo. Hace mucho tiempo que deseaba conocerle. Espero no molestarle.\n\n\nVladímir Sergueich respondió que se alegraba mucho y que él mismo deseaba… que no le causaban la menor molestia y que si eran tan amables de sentarse… tomarían el té.\n\n\n—En cuanto a este caballero —prosiguió el viejecito, después de escuchar con una afable sonrisa las frases entrecortadas de Vladímir Sergueich, tendiendo los brazos en dirección del señor del frac—, también es vecino suyo… Se llama Iván Ilich Bodriakov, es un buen amigo mío, y desea fervientemente conocerle.\n\n\nEl señor del frac, cuyo rostro jamás habría permitido sospechar que pudiera desear fervientemente alguna cosa en la vida (hasta tal punto la expresión de ese rostro era distraída y adormilada), el señor del frac saludó con torpeza y escaso entusiasmo. Vladímir Sergueich le devolvió el saludo y pidió por segunda vez a los huéspedes que se sentaran.\n\n\nAsí lo hicieron éstos.\n\n\n—Es para mí un honor y una gran alegría —declaró el viejecito, separando los brazos en un gesto lleno de afabilidad, mientras su compañero se quedaba mirando el techo, con la boca entrabierta— conocerle al fin personalmente. Aunque su residencia permanente se encuentre en un distrito bastante apartado de estos lugares, le consideramos un propietario local, por decirlo de algún modo.\n\n\n—Me siento muy halagado —replicó Vladímir Sergueich.\n\n\n—No sé si se sentirá usted halagado o no, pero es así. Debe usted disculparnos, Vladímir Sergueich. Los habitantes de este disitrto somos muy francos y vivimos con sencillez: decimos lo que pensamos, sin rodeos. Fíjese, hasta acudimos a felicitarnos el santo con una simple levita. ¡De verdad! Así se estila entre nosotros. Por esa razón en los distritos vecinos nos llaman los “levitones” y hasta nos acusan de mal gusto, pero a nosotros nos da lo mismo. ¿Para qué vamos a andarnos con ceremonias cuando vivimos en el campo? ¿No le parece a usted?\n\n\n—Desde luego, qué puede haber mejor… en el campo… que esa campechanía en el trato —observó Vladímir Sergueich.\n\n\n—Y sin embargo —respondió el viejecito—, puedo asegurarle que en nuestro distrito también vive gente de gran inteligencia y educada a la europea, aunque no lleve frac. Ahí tiene usted, por ejemplo, a nuestro historiador, Stepán Stepánich Yevsiukov: estudia la historia de Rusia desde los tiempos más remotos y es conocido en San Petersburgo. ¡Un vedadero erudito! En nuestra ciudad tenemos una vieja bala de cañón sueca, ¿sabe?… colocada en medio de la plaza. Pues fue él quien la descubrió. ¡Como se lo digo! Antón Kárlich Tsenteler… ha estudiado historia natural; por lo demás, dicen que esa ciencia se les da bien a todos los alemanes. Hará cosa de diez años, cuando alguien mató a una hiena errante, fue Antón Kárlich quien descubrió que se trataba de una hiena, gracias a la configuración especial de la cola. También vive entre nosotros el propietario Kaburdin, que escribe sobre todo articulillos ligeros; tiene una pluma muy incisiva. Sus artículos pueden leerse en Galatea. Bodriakov… no Iván Ilich, Iván Ilich desdeña esas cosas, sino otro Bodriakov, Serguéi… ¿Cuál es su patronímico, Iván Ilich? ¿Se acuerda?\n\n\n—Sergueich —apuntó Iván Ilich.\n\n\n—Sí, Serguéi Sergueich. Éste escribe poesía. Ni que decir tiene que no es Pushkin, pero a veces le cierra a uno el pico con tanta habilidad que uno tiene la impresión de estar en la capital. ¿Conoce usted su epigrama sobre Aguéi Fomich?\n\n\n—¿Qué Aguéi Fomich?\n\n\n—Ah, pérdone. Siempre me olvido de que no vive usted aquí. Es nuestro jefe de policía. A Serguéi Sergueich le salió un epigrama muy divertido. Tú te lo sabes de memoria, ¿no es así, Iván Ilich?\n\n\n—Aguéi Fomich —dijo con indiferencia Bodriakov.\n\n\n \n\n\nAguéi Fomich, elegido de la Nobleza,\n\n\nbien merece ese honor…\n\n\n \n\n\n—Debo decirle —intervino Ipátov, que le eligieron casi solo con bolas blancas, ya que es un hombre de mucho mérito.\n\n\n—Aguéi Fomich —repitió Bodriakov.\n\n\n \n\n\nAguéi Fomich, elegido de la Nobleza,\n\n\nbien merece ese honor:\n\n\ncanta y come como un verdadero jefe,\n\n\ncomo corresponde a su cargo.\n\n\n \n\n\nEl viejecito se echó a reír.\n\n\n—¡Je, je, je! ¿A que no está mal? Desde entonces, ¿lo creerá usted?, cada uno de nosotros, cuando le da los buenos días a Aguéi Fomich, por ejemplo, no deja nunca de añadir: “Como corresponde a su cargo”. Y no vaya usted a pensar que Aguéi Fomich se enfada. En absoluto. Entre nosotros no pasan esas cosas. Pregúntele si quiere a Iván Ilich.\n\n\nIván Ilich se contentó con levantar la vista.\n\n\n—¿Cómo va uno a enfadarse por una broma? Ahí tiene, por ejemplo, a Iván Ilich: en casa lo llamamos el Condescendiente, porque en seguida se aviene a todo lo que le proponen. ¿Y qué? ¿Cree usted que Iván Ilich se ofende? ¡Jamás!\n\n\nIván Ilich, guiñando lentamente los ojos, miró primero al viejecito y luego a Vladímir Sergueich.\n\n\nLa verdad es que el apodo del Condescendiente le iba como anillo al dedo. En Iván Ilich no se advertía ni rastro de lo que suele llamarse voluntad o carácter. Cualquiera que quisiera podía llevarlo con él a donde se le antojara. Bastaba con que le dijera: “Vamos, Iván Ilich”, para que éste cogiera su gorro y se pusiera en marcha; y si en ese momento se presentaba otra persona y le decía: “Iván Ilich, quédese”, dejaba la gorra en su sitio y volvía a su sillón. Era de natural pacífico y dulce, había vivido siempre como un solterón, no jugaba a los naipes, pero le gustaba sentarse al lado de los jugadores y mirarlos a la cara por turno. No podía vivir sin compañía y no soportaba la soledad, pues entonces caía en la melancolía; no obstante, era algo que le sucedía rara vez. Tenía otro rasgo peculiar: por la mañana temprano, nada más levantarse de la cama, se ponía a cantar en voz baja una vieja romanza:\n\n\n \n\n\nAntaño había en el campo un barón\n\n\nque vivía con una sencillez rústica\n\n\n \n\n\nPor culpa de esa singularidad apodaban también a Iván Ilich “Piquituerto”. Como se sabe, cuando se mete ese pájaro en una jaula, solo canta una vez al día, a primera hora de la mañana. Así era Iván Ilich Bodriakov.\n\n\nLa conversación entre Ipátov y Vladímir Sergueich se prolongó bastante, pero acabó perdiendo la orientación especulativa, por decirlo de algún modo, que tenía en un principio. El viejecito hizo diversas preguntas a Vladímir Sergueich sobre su hacienda, sobre el estado de sus concesiones forestales y de otro tipo, sobre las mejoras que había introducido o se proponía introducir en su propiedad; le comunicó algunas de sus propias observaciones, le aconsejó, entre otras cosas, que arrojara avena en los prados si quería que desaparecieran los montículos, pues de ese modo incitaría a los cerdos a excavarlos con sus hocicos, etc. Por último, dándose cuenta de que a Vladímir Sergueich se le cerraban los ojos y de que en sus palabras se apreciaba cierta lentitud e incoherencia, el viejecito se puso en pie y, saludando con la mayor cortesía, declaró que no quería seguir molestando con su presencia, pero que esperaba tener el placer de recibir en su casa a su querido huésped, a más tardar al día siguiente, y de invitarlo a cenar.\n\n\n—En cuanto al camino que lleva a mi casa —añadió—, me atrevo a asegurar que no solo cualquier niño, sino la primera criatura con la que se tope, ya sea mujer o gallina, se lo indicará. Basta que pregunte por Ipátovka. Los propios caballos le guiarán.\n\n\nVladímir Sergueich respondió, con ese tono suyo tan peculiar, ligeramente titubeante, que lo intentaría… que si nada se interponía…\n\n\n—No, le esperamos sin falta —le interrumpió con afabilidad el viejecito; luego le estrechó con fuerza la mano y salió con presteza, después de gritar, volviéndose a medias en el vano de la puerta—: ¡Sin ceremonias!\n\n\nBodriakov, el Condescendiente, saludó en silencio y siguió a su compañero, no sin antes tropezar en el umbral.\n\n\nTras acompañar a esos huéspedes inesperados, Vladímir Sergueich se desvistió a toda prisa, se metió en la cama y se quedó dormido.\n\n\nVladímir Sergueich Astájov pertenecía a esa clase de personas que, tras haber probado prudentemente sus fuerzas en dos o tres campos diferentes, declaran que han tomado la decisión de considerar la vida desde un punto de vista práctico y consagran sus energías a acrecentar sus ingresos. No tenía un pelo de tonto, era bastante avaro y muy juicioso, le gustaban la lectura, la sociedad, la música, pero todo en su justa medida… y se comportaba con la mayor corrección. Tenía veintisiete años a lo sumo. En los últimos tiempos han aparecido muchos jóvenes de ese tipo. Era de estatura mediana, bien proporcionado, con rasgos faciales bastante agradables, aunque poco marcados: su expresión no cambiaba casi nunca, sus ojos tenían siempre la misma mirada seca y clara; solo rara vez los suavizaba un leve matiz tan pronto de tristeza como de tedio. Una sonrisa cortés no abandonaba casi nunca sus labios. Tenía unos cabellos espléndidos, rubios, sedosos, que caían en largos rizos. Vladímir Sergueich era propietario de unas seiscientas almas y barajaba la idea de casarse por amor, aunque al mismo tiempo aspiraba a que el matrimonio fuera ventajoso. Por encima de todo deseaba encontrar una mujer que tuviera buenas relaciones. En resumidas cuentas, se merecía plenamente el calificativo de gentleman, que tanto se ha puesto de moda en los últimos tiempos.\n\n\nA la mañana siguiente nuestro gentleman se levantó muy temprano, como de costumbre, y pasó a ocuparse de sus asuntos; en honor a la verdad, debemos añadir que lo hizo con bastante competencia, lo que no siempre puede decirse de los jóvenes prácticos de nuestro país. Escuchó pacientemente las peticiones y las quejas embarulladas de los campesinos, les dio satisfacción en la medida de sus posibilidades, puso paz en las querellas y disputas entre familiares, sermoneó a unos, reprendió a otros, verificó el informe del funcionario local, sacó a relucir dos o tres bribonadas del starosta; en resumidas cuentas, tomó las medidas requeridas para sentirse satisfecho consigo mismo y para que los campesinos, una vez de vuelta en casa, hablaran bien de él. A pesar de que la víspera había prometido a Ipátov visitarle, Vladímir Sergueich estuvo a punto de tomar la decisión de quedarse en casa; hasta llegó a encargar a su cocinero de viaje que preparara su sopa favorita de arroz con menudillos, pero de pronto, puede que por el sentimiento de satisfacción que embargaba su alma desde la mañana, se detuvo en medio de la habitación, se golpeó la frente con la mano y exclamó en voz alta, no sin cierta fanfarronería: “¡Vamos a hacer una visita a ese viejo tan elocuente!”. Dicho y hecho. Al cabo de media hora ya estaba sentado en su pequeña calesa nuevecita, engachada a cuatro buenos caballos de campesino, y se dirigía a Ipátovka, de la que solo le separaban doce verstas de una excelente carretera.\n\n\n \n\n\nII\n\n\n \n\n\nLa hacienda de Mijail Nikoláievich Ipátov consistía en dos pequeñas casas señoriales separadas, construidas una enfrente de la otra, a ambas orillas de un enorme estanque de agua corriente. Un largo dique, rodeado de álamos temblones, cerraba ese estanque; casi al mismo nivel del dique se veía el tejado rojo de un pequeño molino de álabes. De construcción semejante, pintadas de una misma tonalidad lila, las dos casitas parecían mirarse a través del vasto espejo liso del agua, por medio de los brillantes cristales de sus pequeñas y limpias ventanas. Cada una de las casas tenía en su mitad una terraza circular, por encima de la cual se elevaba un frontón triangular, sostenido por cuatro columnas blancas, dispuestas muy cerca unas de otras. Alrededor del estanque se extendía un viejo jardín: los tilos formaban largas avenidas y tupidos sotos; pinos venerables, con troncos de un color amarillo pálido, robles oscuros y fresnos magníficos, descollaban aquí y allá, con sus altas copas aisladas; espesas matas de lilas y acacias sin recortar abrazaban las dos casitas hasta alcanzar sus muros laterales, dejando al descubierto solo sus fachadas, de las que discurrían en pendiente sinuosos senderos cubiertos de polvo de ladrillo. Patos de vivos colores, gansos blancos y grises nadaban en grupos separados por las claras aguas del estanque, que nunca se pudrían, gracias a las abundantes fuentes que lo alimentaban en su “cabecera”, procedentes del fondo de un barranco escarpado y pedregoso. La situación de la finca era buena: acogedora, recoleta y hermosa.\n\n\nEn una de las dos pequeñas casitas vivía el propio Mijaíl Nikoláievich; en la otra, su madre, una vieja decrépita de unos setenta años. Una vez encaramado en el dique, Vladímir Sergueich no sabía a cuál de las dos casas dirigirse. Miró a su alrededor: un muchacho descalzo pescaba con un palo medio podrido. Vladímir Sergueich lo llamó.\n\n\n—¿A quién va usted a visitar, a la vieja señora o al señorito? —replicó el muchacho, sin apartar los ojos del flotador.\n\n\n—¿De qué señora me hablas? —respondió Vladímir Sergueich—. Voy a ver a Mijaíl Nikoláievich.\n\n\n—¡Ah! ¿Al señorito? En ese caso, vaya a la derecha.\n\n\nEl muchacho tiró de la caña y sacó del agua inmóvil un pequeño carasio plateado. Vladímir Sergueich torció a la derecha.\n\n\nMijaíl Nikoláievich estaba jugando a las damas con el Condescendiente cuando le anunciaron la llegada de Vladímir Sergueich. Se alegró mucho, se levantó de un salto del sillón y salió corriendo al recibidor, donde besó tres veces a su huésped.\n\n\n—Me encuentra usted en compañía de mi fiel amigo Iván Ilich —declaró el locuaz anciano—, que, dicho sea de paso, está totalmente encantado de su afabilidad, Vladímir Sergueich —Iván Ilich tenía la mirada perdida en un rincón y no dijo palabra—. Ha tenido la bondad de quedarse en casa para jugar conmigo una partida de damas, mientras todos los míos salían al jardín a dar un paseo; ahora mismo man daré a buscarlos…\n\n\n—No tiene usted que tomarse la molestia… —trató de decir Vladímir Sergueich.\n\n\n—Pero si no es ninguna molestia. Eh, Vanka, corre a buscar a las señoritas. Diles que tenemos un invitado. Por cierto, ¿le gusta a usted el lugar? No está mal, ¿verdad? Kaburdin le ha dedicado unos versos: “Ipátovka, amable refugio”. Así empieza. La continuación también está bien, pero no la recuerdo entera. La única pega es que el jardín es demasiado grande, por encima de nuestros medios. En cuanto a las dos casas, que son muy parecidas, como tal vez haya advertido usted, fueron construidas por dos hermanos, mi padre Nikolái y mi tío Serguéi; también fueron ellos quienes plantaron el jardín: eran dos amigos ejemplares… Damón y… ¡Vaya! He olvidado cómo se llama el otro…\n\n\n—Pifión —observó Iván Ilich.\n\n\n—¿Estás seguro? Bueno, da igual. —En casa el anciano hacía gala de un lenguaje bastante más desenvuelto que cuando estaba de visita—. Es probable que no desconozca usted, Vladímir Sergueich, que soy viudo, que he perdido a mi mujer; mis hijos mayores estudian en establecimientos del Estado, y solo tengo conmigo a las dos niñas pequeñas; además, vive con nosotros mi cuñada, la hermana de mi mujer; dentro de un momento la verá. Pero ¿qué es esto? No le he ofrecido nada. Iván llich, amigo mío, da órdenes de que nos sirvan unos entremeses… ¿Qué vodka le gusta más?\n\n\n—No bebo nada antes de comer.\n\n\n—Pero ¿cómo es posible? En cualquier caso, como usted quiera. No hay mejor modo de honrar a un huésped que dejarlo a su aire. Como ve usted, aquí todo se hace de una manera sencilla. Esto no es un rincón perdido, si me permite que me exprese así, sino un remanso de paz; en efecto, un remanso de paz, un refugio solitario, eso es lo que es. Pero ¿por qué no se sienta usted?\n\n\nVladímir Sergueich se sentó con el sombrero en la mano.\n\n\n—Permítame que le ayude —dijo Ipátov y, cogiendo con delicadeza el sombrero, lo depositó en un rincón; cuando volvió, miró a los ojos a su invitado con una afable sonrisa y, no sabiendo qué decir para agradarle, le preguntó de la manera más cordial si le gustaba jugar a las damas.\n\n\n—Soy bastante malo en toda clase de juegos —respondió Vladímir Sergueich.\n\n\n—Y eso es algo digno de alabanza —replicó Ipátov—, pero las damas no son un juego, sino más bien una diversión, un pasatiempo. ¿No es así, Iván Ilich?\n\n\nIván Ilich miró a Ipátov con indiferencia, como si pensara para sí mismo: “El diablo sabrá si son un juego o una diversión”, pero al cabo de un instante respondió:\n\n\n—Sí, las damas no están mal.\n\n\n—Según dicen, el ajedrez es muy distinto —prosiguió Ipátov—. Por lo que he oído, es un juego dificilísimo. En mi opinión… pero ¡aquí vienen los míos! —dijo de pronto, después de echar un vistazo a la puerta acristalada del jardín, que estaba entreabierta.\n\n\nVladímir Sergueich se levantó, se dio la vuelta y vio primero a dos niñas de unos diez años, con vestidos rosas de percal y grandes sombreros, que subían corriendo los peldaños de la escalinata; tras ellas apareció una muchacha de unos veinte años, alta, esbelta, de formas plenas, con un vestido oscuro. Nada más entrar en la habitación, las niñas hicieron una profunda reverencia al invitado.\n\n\n—Permítame que se las presente —dijo el dueño de la casa—: son mis hijas. Ésta se llama Katia y ésa Nastia. Y aquí está mi cuñada Maria Pávlovna, de la que ya he tenido el placer de hablarle. Espero que sean buenos amigos.\n\n\nVladímir Sergueich se inclinó delante de Maria Pávlovna, que respondió al saludo con un movimiento de cabeza apenas perceptible.\n\n\nMaria Pávlovna llevaba en la mano una gran navaja abierta; a sus espesos cabellos rubios, algo despeinados, se había adherido una pequeña hoja verde; el moño se desflecaba por debajo de la peineta; su atezado rostro estaba todo colorado; tenía los rojos labios entreabiertos; el vestido parecía arrugado. Respiraba deprisa; sus ojos brillaban; era evidente que había estado trabajando en el jardín. Salió en seguida de la habitación; las niñas la siguieron corriendo.\n\n\n—Van a arreglarse un poco —observó el anciano, dirigiéndose a Vladímir Sergueich—. Es algo indispensable.\n\n\nA modo de respuesta, Vladímir Sergueich esbozó una amplia sonrisa; a continuación adoptó un aire ligeramente pensativo. Marta Pávlovna le había impresionado. Hacía tiempo que no veía una belleza tan indiscutiblemente rusa, tan típica de las estepas. La joven volvió al poco rato, se sentó en el sofá y se quedó inmóvil. Se había arreglado los cabellos, pero no se había cambiado de vestido; ni siquiera se había puesto manguitos. Los rasgos de su rostro tenían una expresión no tanto de orgullo como de severidad, hasta de rudeza; tenía una frente ancha y baja, una nariz chata y recta; de vez en cuando asomaba a sus labios una sonrisa lenta y perezosa; sus cejas rectilíneas se fruncían con cierto desprecio. Apenas levantó sus grandes ojos oscuros. “Sé muy bien que no hace usted más que mirarme —parecía decir su rostro joven y poco afable—. Bueno, pues míreme. ¡Ya se cansará!” Cuando alzaba los ojos, se advertía en ellos una mezcla de ferocidad, belleza y cerrazón, que hacía pensar en la mirada de un gamo. Tenía una figura maravillosa. Un poeta clásico la habría comparado con Ceres o Juno.\n\n\n—¿Qué han hecho ustedes en el jardín? —le preguntó Ipátov, que deseaba hacerla participar en la conversación.\n\n\n—Hemos cortado las ramas secas y abierto surcos —respondió ella con voz algo baja, pero agradable y sonora.\n\n\n—¿Y qué, están cansadas?\n\n\n—Las niñas sí, pero yo no.\n\n\n—¡Ya sé que eres una auténtica Bobelina! —replicó el anciano con una sonrisa—. ¿Y han ido a ver a la abuela?\n\n\n—Sí. Está reposando.\n\n\n—¿Le gustan a usted las flores? —le preguntó Vladímir Sergueich.\n\n\n—Sí.\n\n\n—¿Por qué no te pones sombrero cuando sales al aire libre? —observó Ipátov—. Mirá qué colorada y morena estás.\n\n\nElla se pasó la mano por la cara sin responder palabra. Tenía unas manos pequeñas, pero un poco anchas y bastante rojas. No llevaba guantes.\n\n\n—¿También le gustan las labores de jardinería? —le preguntó una vez más Vladímir Sergueich.\n\n\n—Sí.\n\n\nVladímir Sergueich se puso a contarlo hermoso que era el jardín de su vecino, el rico propietario N.\n\n\n—El jardinero principal, un alemán, recibe un sueldo de dos mil rublos de plata —dijo entre otras cosas.\n\n\n—¿Y cómo se llama ese jardinero? —preguntó de pronto Iván Ilich.\n\n\n—No me acuerdo, creo que Meyer o Millar. ¿Por qué me lo pregunta?\n\n\n—Por nada —respondió Iván Ilich—. Solo quería conocer su apellido.\n\n\nVladímir Sergueich prosiguió su relato. Las niñas, las hijas de Mijail Nikolaich, entraron en la habitación, se sentaron sin hacer ruido y se pusieron a escuchar en silencio…\n\n\nUn criado apareció en el umbral y anunció que había llegado Yegor Kapitónich.\n\n\n—¡Ah, que pase, que pase! —exclamó Ipátov.\n\n\nEntró un viejecito bajo y gordo, de esos a los que suele darse el nombre de “rechoncho” o “tapón”, con un rostro rollizo y al mismo tiempo arrugado, y cierto aire de manzana asada. Llevaba una casaca gris con cordones negros y cuello alto; sus anchos pantalones de terciopelo color café terminaban muy por encima del tobillo.\n\n\n—Buenos días, respetabilísimo Yegor Kapitónich —exclamó Ipátov, yendo a su encuentro—. Hace mucho tiempo que no nos veíamos.\n\n\n—Y qué quiere usted —respondió Yegor Kapitónich con una voz tartajosa y llorosa, después de haber intercambiado saludos con todos los presentes—. Ya sabe que no soy un hombre libre.\n\n\n—¿A qué se refiere usted, Yegor Kapitónich?\n\n\n—Pues a que tengo que ocuparme de mi familia y de mis asuntos, Mijail Nikolaich… Y además está Matriona Markovna.\n\n\nE hizo un gesto con la mano.\n\n\n—¿Qué pasa con Matriona Markovna?\n\n\nIpátov dirigió un discreto guiño a Vladímir Sergueich, como si quisiera despertar de antemano su atención.\n\n\n—Como no se le escapa a nadie —replicó Yegor Kapitónich, sentándose—, está siempre descontenta de mí. ¿Es que no lo sabe usted? Cualquier comentario que haga siempre se le antoja fuera de lugar, poco delicado e inconveniente. ¡Inconveniente! ¡Vaya usted a saber por qué! Y las señoritas, me refiero a mis hijas, siguen el ejemplo de su madre. Ni que decir tiene que Matriona Markovna es una mujer maravillosa, pero muy estricta en cuestión de modales.\n\n\n—¿Y en qué sentido son malos sus modales, Yegor Kapitónich?\n\n\n—Lo mismo me pregunto yo, pero está visto que no resulta fácil contentarla. Ayer, por ejemplo, le digo en la mesa: “Matriona Markovna —y Yegor Kapitónich dio a su voz la entonación más insinuante—, Matriona Markovna —le digo—, cómo es posible que Aldoshka se ocupe tan poco de los caballos; no sabe montar; el garañón moro está derrengado”. ¡Ay! Matriona Markovna estalló y me sacó los colores: “No sabes expresarte correctamente en presencia de damas”. Y mis hijas se levantaron al momento de la mesa. Al día siguiente, las señoritas Biriulev, las sobrinas de mi mujer, estaban ya al corriente de todo. ¿Acaso me expresé de manera inconveniente? Juzgue usted mismo. Y cada cosa que digo, a veces sin darme cuenta (¿a quién no le sucede eso, sobre todo en su casa?), al día siguiente llega a oídos de las señoritas Biriulev. La verdad es que ya no sé qué hacer. A veces me pongo a pensar a mi manera. Como tal vez sepa usted, tengo la respiración profunda. Y entonces Matriona Markovna se pone de nuevo a sacarme los colores: “No resoples. ¿Quién resopla en los tiempos que corren?”. “¿Por qué te metes conmigo, Matriona Markovna? —le digo yo—. En lugar de compadecerme, te metes conmigo.” Ahora ya no pienso cuando estoy en casa. Me quedo sentado y no levanto la vista del suelo. Palabra de honor. El otro día nos disponíamos a irnos a la cama. “Matriona Markovna, querida —le digo—, ¿cómo tienes tan mimado a tu pequeño cosaco? El muy cerdo podía lavarse la cara, al menos el domingo.” ¿Y qué? ¡Creo que me expresé con precaución y delicadeza! Pues no. Una vez más había metido la pata. Y de nuevo Matriona Markovna se puso a sacarme los colores: “No sabes comportarte en presencia de damas”, me dijo. Y al día siguiente las señoritas Biriulev estaban enteradas de todo. ¿Cómo puedo pensar en ir a ninguna parte, Mijail Nikolaich?\n\n\n—Me sorprende mucho lo que me cuenta usted —replicó Ipátov—. No me lo esperaba de Matriona Markovna. Por lo visto…\n\n\n—Es una mujer maravillosa —le interrumpió Yegor Kapitónich—, una esposa y una madre ejemplar, podríamos decir, pero muy estricta en lo tocante a modales. Dice que en todo se necesita ensembley que yo no lo tengo. Ya sabe usted que yo no hablo francés, solo lo entiendo un poco. Pero ¿qué puede ser ese ensemble que me falta?\n\n\nIpátov, que tampoco estaba muy fuerte en francés, se limitó a encogerse de hombros.\n\n\n—¿Y cómo van sus chicos, quiero decir sus hijos? —preguntó a Yegor Kapitónich después de una pausa.\n\n\nYegor Kapitónich le miró de soslayo.\n\n\n—Van bien. Estoy muy satisfecho de los dos. Las señoritas se me han ido de las manos, pero estoy contento con los chicos. Liolia hace bien su trabajo, los jefes le aprecian; Liolia es un buen chico. Pero Mijets es muy diferente. Nos ha salido filántropo.\n\n\n—¿A qué se refiere?\n\n\n—Dios sabe lo que le pasa. No habla con nadie, está asilvestrado. Matriona Markovna no hace más que regañarle: “¿Es que sigues el ejemplo de tu padre? Respétalo, pero en lo que respecta a los modales, imita a tu madre”. Pero también él acabará corrigiéndose y entrando en razón.\n\n\nVladímir Sergueich pidió a Ipátov que le presentara a Yegor Kapitónich. Se entabló una conversación, en la que Maria Pávlovna no participó. Iván Ilich vino a sentarse a su lado, pero tampoco éste dijo más de dos palabras; las niñas se acercaron a él y se pusieron a contarle algo en susurros… Entró el ama de llaves, una viejecita delgada, tocada de un pañuelo oscuro, y anunció que la comida estaba servida. Todos se dirigieron al comedor.\n\n\nEl almuerzo se prolongó bastante. Ipátov tenía un buen cocinero y sus vinos no eran malos, aunque no se los mandaban de Moscú, sino de la capital del distrito. Ipátov vivía a sus anchas, como suele decirse. No poseía más de trescientas almas, pero no debía dinero a nadie y su hacienda iba bien. El dueño de la casa llevó la voz cantante a lo largo de la comida. Yegor Kapitónich apoyaba sus razones, sin por ello olvidarse de sí mismo: bebía y comía con voraz apetito. Maria Pávlovna no despegó los labios y se contentó con esbozar alguna que otra leve sonrisa, en respuesta al torrente de palabras de las dos niñas, sentadas a uno y otro lado; por lo visto, ambas la querían mucho. Vladímir Sergueich trató de hablar con ella en varias ocasiones, pero sin mucho éxito. El Condescendiente incluso en la mesa se mostraba lánguido y ábulico. Después de la comida, pasaron todos a la terraza para tomar café. El tiempo era espléndido; del jardín llegaba el dulce aroma de los tilos, que estaban entonces en plena floración; el aire estival, ligeramente refrescado por la espesa sombra de los árboles y la humedad del estanque cercano, expandía una suerte de acariciante tibieza. De pronto, detrás de la hilera de álamos de la presa, resonaron los cascos de un caballo que se acercaba al galope, y al poco rato surgió la figura de una esbelta amazona, con un sombrero redondo de color gris, montada en un potro bayo. La seguía un criado vestido de cosaco, cabalgando un pequeño klepper blanco.\n\n\n—¡Ah! —exclamó Ipátov—. Es Nadezhda Alekséievna. ¡Qué agradable sorpresa!\n\n\n—¿Viene sola? —preguntó Maria Pávlovna, que hasta ese momento había estado al lado de la puerta sin moverse.\n\n\n—Sí… Por lo visto algún asunto ha debido retener a Piotr Alekseich.\n\n\nMaria Pávlovna miró de soslayo, se puso colorada y volvió la cabeza.\n\n\nEntre tanto Nadezhda entró en el jardín por la cancela, cabalgó hasta la terraza y saltó a tierra con agilidad, sin esperar a su cosaco ni a Ipátov, que le había salido al encuentro. Recogiendo con un gesto fulgurante la cola de su traje de amazona, subió corriendo los peldaños y, saltando sobre la terraza, exclamó con alegría:\n\n\n—¡Aquí me tienen!\n\n\n—¡Sea usted bienvenida! —dijo Ipátov—. ¡Qué sorpresa tan agradable! Permítame que le bese la mano…\n\n\n—Faltaría más —replicó la recién llegada—. Pero, entonces, tendrá usted que quitarme el guante. Yo no puedo. —Y, tendiéndole la mano, saludó con la cabeza a Maria Pávlovna—. Masha, figúrate, mi hermano no puede venir hoy —dijo con un leve suspiro.\n\n\n—Ya veo que no te acompaña —respondió en voz baja Maria Pávlovna.\n\n\n—Me ha encargado que te diga que está ocupado. No te enfades. Hola, Yegor Kapitónich. Hola, Iván Ilich. Hola, niñas… Vasia —añadió la recién llegada, volviéndose a su cosaco—, ordena que se lleven a Krasavchik, ¿me oyes? Masha, haz el favor de darme un alfiler para prenderme la cola… Mijail Nikolaich, venga aquí.\n\n\nIpátov se acercó a ella.\n\n\n—¿Quién es esa cara nueva? —preguntó en voz bastante alta.\n\n\n—Un vecino, Vladímir Sergueich Astájov. Ya sabe usted, el propietario de Sasovo. ¿Quiere que se lo presente?\n\n\n—Muy bien… más tarde. ¡Ah, hace un tiempo maravilloso! —añadió—. Dígame, Yegor Kapitónich, ¿es posible que Matriona Markovna refunfuñe incluso con un tiempo como éste?\n\n\n—Matriona Markovna no refunfuña nunca, haga el tiempo que haga, señora; lo único que pasa es que es muy severa en lo tocante a modales…\n\n\n—¿Y qué hacen las señoritas Biriulev? ¿No es verdad que están al corriente de todo al día siguiente…?\n\n\nY estalló en una risa sonora y argentina.\n\n\n—Usted se lo toma todo a broma —replicó Yegor Kapitónich—. En cualquier caso, ¿cuándo va a reírse uno si no es a su edad?\n\n\n—¡Yegor Kapitónich, querido, no se enfade! Ah, qué cansada estoy. Permítanme que me siente…\n\n\nNadezhda Aleksándrovna se dejó caer en un sillón y se caló el sombrero hasta los ojos con un gesto lleno de picardía.\n\n\nIpátov se acercó con Vladímir Sergueich.\n\n\n—Permítame, Nadezhda Aleksándrovna, que le presente a nuestro vecino, el señor Astájov, del que probablemente habrá oído hablar mucho.\n\n\nVladímir Sergueich saludó y Nadezhda Nikoláievna se lo quedó mirando por debajo del borde de su sombrero redondo.\n\n\n—Nadezhda Alekséievna Vereteva, nuestra vecina —prosiguió Ipátov, dirigiéndose a Vladímir Sergueich—. Vive aquí con su hermano, Piotr Alekseich, teniente de la guardia retirado. Una gran amiga de mi cuñada y, en general, una persona muy benevolente con todos nosotros.\n\n\n—La hoja de servicios al completo —dijo Nadezhda Alekséievna con una leve sonrisa, mirando de soslayo a Vladímir Sergueich por debajo del sombrero.\n\n\nEntre tanto, Vladímir Sergueich pensaba para sus adentros: “También ésta es bien hermosa”. Y en efecto, Nadezhda Alekséievna era una muchacha muy bonita. Delgada y esbelta, no aparentaba para nada su verdadera edad: veintisiete años cumplidos. Tenía un rostro redondo, una cabeza pequeña, vaporosos cabellos rubios, una naricilla aguda y casi insolentemente respingona, y ojos alegres, algo maliciosos. En su miraba se reflejaba y chispeaba una expresión llena de ironía. Los rasgos de su cara, muy animados y mudables, adoptaban a veces un aire casi divertido, en el que se percibía un marcado humorismo. Alguna rara vez, casi siempre de forma inesperada, una sombra meditativa atravesaba su rostro; en tales ocasiones se volvía dulce y bondadosa, pero era incapaz de entregarse mucho tiempo a la meditación. Tenía gran habilidad para captar el lado cómico de la gente y conseguía caricaturas bastante logradas. La habían mimado desde su nacimiento, como se echaba de ver a primera vista: las personas que han sido mimadas en su infancia conservan una impronta particular hasta el fin de sus días. Su hermano la quería mucho, aunque afirmaba que picaba no como una abeja, sino como una avispa, porque la abeja muere cuando pica, mientras que para la avispa una picadura no significa nada. Esa comparación la enfadaba.\n\n\n—¿Va a pasar aquí mucho tiempo? —preguntó a Vladímir Sergueich, bajando la vista y dando vueltas en sus manos a la fusta.\n\n\n—No, tengo intención de marcharme mañana.\n\n\n—¿Adónde?\n\n\n—A mi casa.\n\n\n—¿A su casa? ¿Y por qué, si me permite que se lo pregunte?\n\n\n—¿Cómo que por qué? Tengo que ocuparme allí de unos asuntos que no admiten la menor dilación.\n\n\nNadezhda Alekséievna se lo quedó mirando.\n\n\n—¿Es que es usted… un hombre tan aplicado?\n\n\n—Me esfuerzo por serlo —replicó Vladímir Sergueich—. En esta época positiva, todo hombre que se precie debe ser positivo y aplicado.\n\n\n—Una verdad como un templo —observó Ipátov—. ¿No es verdad, Iván Ilich?\n\n\nIván Ilich se contentó con mirar a Ipátov; por su parte, Yegor Kapitónich dijo:\n\n\n—En efecto.\n\n\n—Es una pena —intervino Nadezhda Alekséievna—. Precisamente necesitamos un jeune premier. Porque supongo que habrá actuado usted en alguna comedia.\n\n\n—Nunca he ensayado mis fuerzas en ese arte.\n\n\n—Estoy convencida de que sería usted un buen actor. Tiene mucha… prestancia, algo indispensable en los jeunes premiers de nuestros días. Mi hermano y yo tenemos intención de montar aquí un teatro. Por lo demás, no vamos a representar solo comedias, sino obras de todo tipo: dramas, ballets e incluso tragedias. ¿Qué le falta a Masha para ser Cleopatra o Fedra? ¡Haga el favor de mirarla!\n\n\nVladímir Sergueich se volvió… Maria Pávlovna contemplaba la lejanía con aire pensativo, la cabeza apoyada en el marco de la puerta y los brazos cruzados… En ese momento sus rasgos regulares recordaban realmente el semblante de las estatuas antiguas. No había oído las últimas palabras de Nadezhda Aleksándrovna, pero, al darse cuenta de que todas las miradas confluían de pronto en ella, adivinó en seguida lo que pasaba, se ruborizó e hizo intención de retirarse al salón… Nadezhda Alekséievna le cogió una mano con decisión y, con la acariciarte coquetería de una gata, la atrajo hacia ella y besó esa mano casi masculina. Maria Pávlovna se puso aún más colorada.\n\n\n—Siempre estás gastando bromas, Nadia —dijo.\n\n\n—¿Acaso no es verdad lo que he dicho de ti? Estoy dispuesta a apelar a todos… Bueno, basta, no lo haré. Pero sigo diciendo que es una pena que se marche usted —prosiguió Nadezhda Alekséievna, dirigiéndose a Vladímir Sergueich—. Cierto que un jeune premier nos ha ofrecido insistentemente sus servicios, pero es muy malo.\n\n\n—¿Y de quién se trata, si me permite que se lo pregunte?\n\n\n—De Bodriakov, el poeta. ¿Cómo va a ser un poeta un jeune premier? En primer lugar, se viste de tal modo que mete miedo; en segundo, aunque escribe epigramas, tiembla delante de cualquier mujer, incluso delante de mí, ¡figúrese! Se azara, tiene siempre una mano por encima de la cabeza y no sé qué más. Haga el favor de decirme, monsieur Astájov, ¿son todos los poetas así?\n\n\nVladímir Sergueich se enderezó ligeramente.\n\n\n—No he conocido personalmente a ninguno y, a decir verdad, jamás he buscado su compañía.\n\n\nAh, sí, es usted un hombre positivo. Entonces no hay nada que hacer, tendremos que quedarnos con Bodriakov. Los otros jeunes premiers son aún peores. Éste, al menos, se aprenderá el papel de memoria. Masha, además de los papeles trágicos, asumirá la responsabilidad de prima donna… ¿No la ha oído cantar usted, monsieurAstájov?\n\n\n—No —replicó Vladímir Sergueich, con una sonrisa de oreja a oreja—, ni siquiera sabía…\n\n\n—Pero ¿qué es lo que te pasa hoy, Nadia? —dijo Maria Pávlovna con aire descontento.\n\n\nNadezhda Alekséievna se puso en pie de un salto.\n\n\n—Por el amor de Dios, Masha, cántanos algo, por favor. No te dejaré en paz hasta que nos cantes algo. Masha, querida. De buena gana cantaría yo misma para distraer a nuestro invitado, pero ya sabes que tengo una voz horrible. En cambio, vas a ver qué bien te voy a acompañar.\n\n\nMaria Pávlovna tardó en responder.\n\n\n—No puede uno librarse de ti —dijo por fin—. Estás acostumbrada a salirte siempre con la tuya, como los niños mimados. Está bien, cantaré algo.\n\n\n—Bravo, bravo —exclamó Nadezhda Alekséievna, batiendo palmas—. Señores, pasemos al salón. Y en cuanto a eso de que siempre me salgo con la mía —añadió, sonriendo—, ya hablaremos. ¿Qué es eso de exponer mis defectos delante de desconocidos? Yegor Kapitónich, ¿le pone a usted en evidencia de ese modo Matriona Markovna delante de desconocidos?\n\n\n—Matriona Markovna —farfulló Yegor Kapitónich— es una dama muy respetable. Solo en lo tocante a modales…\n\n\n—Bueno, vamos, vamos —le interrumpió Nadezhda Alekséievna y pasó al salón.\n\n\nTodos la siguieron. La joven se quitó el sombrero y se sentó al piano. Maria Pávlovna se situó al lado de la pared, bastante lejos de Nadezhda Alekséievna.\n\n\n—Masha —dijo esta última, después de unos instantes de reflexión—. Cántanos El muchacho siembra trigo.\n\n\nMaria Pávlovna se puso a cantar. Tenía una voz limpia y poderosa, y cantaba bien, con sencillez y sin afectación. Todos la escucharon con gran atención; en cuanto a Vladímir Sergueich, no pudo disimular su sorpresa. Cuando Maria Pávlovna terminó, se acercó a ella y le dijo que jamás habría esperado…\n\n\n—¡Espere un poco, quedan más sorpresas! —le interrumpió Nadezhda Alekséievna—. Masha, voy a dar una alegría a tu corazón ucraniano: cántanos ahora En el bosque resuena un rumor confuso…\n\n\n—¿Es que es usted ucraniana? —le preguntó Vladímir Sergueich.\n\n\n—Allí he nacido —respondió ella y se puso a cantar En el bosque…\n\n\nAl principio pronunciaba las palabras con indiferencia, pero poco a poco el carácter melancólico y apasionado de ese cántico de su tierra acabó conmoviéndola, sus mejillas se cubrieron de arrebol, su mirada relumbró, su voz vibró con fogosidad. Terminó.\n\n\n—¡Dios mío! Qué bien lo has cantado —dijo Nadezhda Alekséievna, inclinándose sobre el piano—. ¡Qué pena que mi hermano no esté aquí!\n\n\nMaria Pávlovna se apresuró a bajar la mirada y esbozó esa sonrisa amarga tan peculiar.\n\n\n—Debería cantar algo más —observó Ipátov.\n\n\n—Sí, si fuera usted tan amable… —añadió Vladímir Sergueich.\n\n\n—Perdónenme, pero hoy no cantaré más —dijo Maria Pávlovna y abandonó la habitación.\n\n\nNadezhda Alekséievna la siguió con la mirada, primero con aire pensativo, luego con una sonrisa; a continuación se puso a tocar con un solo dedo El muchacho siembra trigo; después, sin previo aviso, atacó una vertiginosa polca que dejó a la mitad, añadió un brusco acorde, cerró con ruido la tapa del piano y se levantó.\n\n\n—Es una pena que no haya nadie con quien bailar —exclamó—. ¡Sería un buen momento!\n\n\nVladímir Sergueich se acercó a ella.\n\n\n—Qué voz tan maravillosa tiene Maria Pávlovna —observó—. ¡Y con qué sentimiento canta!\n\n\n—¿Le gusta a usted la música?\n\n\n—Sí… mucho.\n\n\n—¡Un sabio como usted y le gusta la música!\n\n\n—¿Y qué le hace pensar a usted que soy un sabio?\n\n\nAh, sí, perdone, me olvidaba de que es usted un hombre positivo. ¿Adónde ha ido Masha? Espere un momento, voy a buscarla.\n\n\nY Nadezhda Alekséievna salió a toda prisa del salón.\n\n\n—Una veleta, como ve usted —dijo Ipátov, acercándose a Vladímir Sergueich—. Pero tiene un corazón de oro. Y no puede usted imaginarse la educación que ha recibido. Es capaz de expresarse en todas las lenguas. Y no carecen de medios, desde luego.\n\n\n—Sí —replicó Vladímir Sergueich con cierta distracción—, una muchacha muy amable. Pero, permítame que le haga una pegunta: ¿su esposa también era natural de Ucrania?\n\n\n—En efecto. Mi difunta esposa era ucraniana, lo mismo que su hermana Maria Pávlovna. A decir verdad, mi esposa no pronunciaba bien del todo las palabras; aunque dominaba el ruso a la perfección, no lo hablaba de forma totalmente correcta; ya sabe que allí pronuncian algunas letras de otra manera; pero Maria Pávlovna abandonó su tierra a muy tierna edad. En cualquier caso, se ve que por sus venas corre sangre ucraniana, ¿no es cierto?\n\n\n—Maria Pávlovna canta de maravilla —observó Vladímir Sergueich.\n\n\n—Sí que canta bien. Por cierto, ¿por qué no nos sirven el té? ¿Y dónde se han metido las señoritas? Es hora de tomar el té.\n\n\nLas señoritas tardaron en volver. Entre tanto, trajeron el samovar y pusieron la mesa para el té. Llegaron las dos juntas. Maria Pávlovna tomó asiento delante de la mesa para servir el té; Nadezhda Alekséievna, por su parte, se acercó a la puerta de la terraza y se quedó mirando el jardín. Después de la cálida jornada estival, había caído una tarde clara y serena. El crepúsculo llameaba. El amplio estanque, iluminado por su púrpura hasta el centro, era un espejo inmóvil, que reflejaba con grandiosidad en las tinieblas plateadas de sus aguas profundas el abismo aéreo del cielo, los árboles vueltos del revés y como renegridos y la casa. Alrededor todo guardaba silencio. Ya no se oía un ruido en ninguna parte.\n\n\n—Mire qué bonito —dijo Nadezhda Alekséievna a Vladímir Sergueich, que se había aproximado a ella—. Allí abajo, en el estanque, se ha encendido una estrella al lado mismo de una de las luces de la casa; la primera es roja, la segunda dorada. Aquí viene la abuela —añadió en voz alta.\n\n\nDetrás de una mata de lilas apareció un pequeño carruaje. Lo arrastraban dos hombres. En el interior iba una anciana, toda arrebujada y encorvada, con la cabeza apoyada en el pecho. El fleco de su cofia blanca ocultaba casi por completo su cara seca y arrugada. El carruaje se detuvo delante de la terraza. Ipátov salió del salón, seguido a la carrera por las niñas que, como los ratones, se habían pasado toda la tarde husmeando de una habitación a otra.\n\n\n—Buenas tardes tenga usted, mamá —dijo Ipátov, acercándose a la anciana y levantando la voz—. ¿Cómo se encuentra?\n\n\n—He venido a pasar un rato con vosotros —dijo con voz sorda y cierto esfuerzo la anciana—. ¿Has visto qué tarde tan maravillosa? Me he quedado traspuesta todo el día y ahora se me han dormido las piernas. ¡Ay, mis pobres piernas! No me sirven para nada y encima me hacen sufrir.\n\n\n—Mamá, permítame que le presente a nuestro vecino, el señor Vladímir Sergueich Astájov.\n\n\n—Encantada —replicó la anciana, mirándole con sus ojos grandes, negros y ya algo velados—. Espero que honre usted a mi hijo con su cariño. Es un hombre de bien; le he dado la educación que he podido; naturalmente, en la medida en que una mujer es capaz de hacerlo. Sigue siendo un poco inconstante, pero con la ayuda de Dios, poco a poco adquirirá mayor firmeza, que ya va siendo hora. Ya es tiempo de que le confíe los asuntos de la hacienda. ¿Es usted, Nadia? —añadió la anciana, echando un vistazo a Nadezhda Alekséievna.\n\n\n—Sí, abuela.\n\n\n—¿Y Masha está sirviendo el té?\n\n\n—Sí, abuela.\n\n\n—¿Y quién está allí?\n\n\n—Iván Ivánich y Yegor Kapitónich.\n\n\n—¿El marido de Matriona Markovna?\n\n\n—Sí, abuela.\n\n\nLa anciana movió los labios.\n\n\n—Muy bien. Figúrate, Misha, no consigo dar con el stamsta. Ordénale que vaya a verme mañana a primera hora: tengo que tratar muchos asuntos con él. Por lo que veo, cuando yo falto las cosas no van como deberían. Bueno, basta. Estoy cansada. Llevadme de vuelta… Adiós, mi querido señor. No recuerdo su nombre ni su patronímico —añadió, dirigiéndose a Vladímir Sergueich—. Le ruego que me perdone: son cosas de la edad. Y vosotras, nietecitas, no me acompañéis. No es necesario. No pensáis más que en correr. Sentaos un ratito y aprendeos la lección, ¿me oís? Masha os mima demasiado. Bueno, en marcha.\n\n\nLa cabeza, que la anciana había logrado tener erguida a costa de un gran esfuerzo, volvió a caer sobre el pecho.\n\n\nEl carruaje se puso en movimiento y se alejó poco a poco.\n\n\n—¿Cuántos años tiene su madre? —preguntó Vladímir Sergueich.\n\n\n—Nada más que setenta y tres, pero hace ya veintiséis años que las piernas no le responden; le sobrevino esa desgracia poco después de la muerte de mi difunto padre. Era una belleza.\n\n\nTodos guardaron silencio.\n\n\nDe pronto Nadezhda Alekséievna se estremeció.\n\n\n—¿Qué es eso que acaba de pasar? ¿Un murciélago? ¡Qué horror!\n\n\nY se apresuró a volver al salón.\n\n\n—Ya es hora de que vuelva a casa. Mija1 Nikolaich, ordene que ensillen mi caballo.\n\n\n—También yo tengo que irme —observó Vladímir Sergueich.\n\n\n—¿Adónde va a ir usted? —dijo Ipátov—. Quédese a pasar la noche. Nadezhda Alekséievna solo tiene que cubrir dos verstas, pero en su caso no son menos de doce. En cuanto a usted, Nadezhda Alekséievna, ¿qué prisa tiene? Espere un poco. La luna no tardará en salir y le alumbrará mejor el camino.\n\n\n—De acuerdo —dijo Nadezhda Alekséievna—. Hace tiempo que no cabalgo a la luz de la luna.\n\n\n—Y usted, ¿se queda a pasar la noche? —preguntó Ipátov a Vladímir Serguéich.\n\n\n—La verdad es que no sé… Por lo demás, si no supone una molestia para ustedes…\n\n\n—En absoluto, qué dice usted. En seguida ordeno que le preparen una habitación.\n\n\n—Y qué agradable es cabalgar a la luz de la luna —exclamó Nadezhda Alekséievna, mientras traían las velas, servían el té e Ipátov y Yegor Kapitónich se ponían a jugar mano a mano al préférence, acompañados de la presencia muda del Condescendiente—. Sobre todo por el bosque, entre los arbustos de avellanos. Da miedo y al mismo tiempo siente uno placer, y qué extraño juego de luces y sombras: todo el tiempo tiene uno la impresión de que alguien se acerca a hurtadillas por delante o por detrás —Vladímir Sergueich esbozó una sonrisa displicente—. ¿No se ha sentado usted alguna vez en el lindero de un bosque —prosiguió— una noche tibia y serena? En esas ocasiones siempre tengo la impresión de que detrás de mí, muy cerca, al lado mismo de mi oreja, hay como dos criaturas que discuten acaloradamente, en un susurro apenas perceptible.\n\n\n—Es el latido de la sangre —dijo Ipátov.\n\n\n—Describe usted de una forma muy poética —observó Yladímir Sergueich.\n\n\nNadezhda Alekséievna lo miró.\n\n\n—¿Cree usted?… En ese caso, mis descripciones no le gustarán a Masha.\n\n\n—¿Por qué? ¿Es que a Masha no le gusta la poesía?\n\n\n—No, la encuentra artificiosa y falsa, por eso le desagrada.\n\n\n—¡Extraño reproche! —exclamó Vladímir Sergueich—. ¡Artificiosa! Pero ¿acaso puede ser de otra manera? Después de eso, ¿para qué pueden servir los versificadores?\n\n\n—Bueno, es posible. Por lo demás, tampoco a usted debe de gustarle la poesía.\n\n\nAl contrario, me gustan los versos buenos, cuando son realmente hermosos y armoniosos; cuando representan, cómo decirlo, pensamientos e ideas…\n\n\nMaria Pávlovna se levantó.\n\n\nNadezhda Alekséievna se volvió al punto hacia ella.\n\n\n—¿Adónde vas, Masha?\n\n\n—Hay que acostar a las niñas. Pronto darán las nueve.\n\n\n—¿Es que no pueden meterse en la cama sin ti?\n\n\nPero Maria Pávlovna cogió a las niñas de la mano y salió con ellas.\n\n\n—Hoy no está de buen humor —observó Nadezhda Alekséievna—. Yyo sé por qué —añadió en voz baja—. Pero ya se le pasará.\n\n\n—Permítame que le haga una pregunta —dijo Vladímir Sergueich—: ¿dónde tiene intención de pasar el invierno?\n\n\n—Tal vez aquí, tal vez en San Petersburgo. Pero tengo la impresión de que iba a aburrirme en San Petersburgo.\n\n\n—¿En San Petersburgo? ¡Por favor! ¿Cómo es posible?\n\n\nY Vladímir Sergueich se puso a describir todas las comodidades, todas las ventajas y todos los encantos de la vida en la capital. Nadezhda Alekséievna le escuchaba con atención, sin apartar la mirada. Era como si estuviera estudiando sus rasgos, y de vez en cuando se reía para sus adentros.\n\n\n—Veo que es usted muy elocuente —dijo por fin—. Tendré que pasar el invierno en San Petersburgo.\n\n\n—No se arrepentirá usted —observó Vladímir Sergueich.\n\n\n—Nunca me arrepiento de nada: no merece la pena. Una vez que se ha cometido una tontería, lo mejor es tratar de olvidarla cuanto antes: y ya está.\n\n\n—Permítame que le pregunte —dijo Vladímir Sergueich en francés al cabo de una breve pausa—: ¿conoce a Maria Pávlovna desde hace mucho tiempo?\n\n\n—Yo también quiero preguntarle algo —replicó Nadezhda Alekséievna con una fugaz sonrisa—: ¿por qué me ha formulado esa pegunta en francés?\n\n\n—Pues… por ninguna razón en particular…\n\n\nNadezhda Alekséievna volvió a sonreír.\n\n\n—No, no hace mucho que la conozco. Pero ¿no es cierto que es una muchacha notable?\n\n\n—Y muy original —pronunció Vladímir Serguiech entre dientes.\n\n\n—Y dígame, en su boca, en la boca de un hombre positivo, ¿supone eso un cumplido? Creo que no. Puede que yo también le parezca original. Pero la luna debe de haber salido ya —añadió, levantándose de su asiento y echando un vistazo por la ventana abierta—. Es su reflejo lo que se ve por encima de los álamos. Tengo que marcharme. Voy a ordenar que ensillen a Krasavchik.\n\n\n—Ya está ensillado —dijo el pequeño cosaco de Nadezhda Alekséievna, saliendo de las sombras del jardín a una franja de luz que caía sobre la terraza.\n\n\n—¡Ah! ¡Estupendo! Masha, ¿dónde estás? Ven a despedirte de mí.\n\n\nMaria Pávlovna apareció en el umbral, procedente de la pieza contigua. Los hombres se levantaron de la mesa de juego.\n\n\n—¿Así que se va usted? —preguntó Ipátov.\n\n\n—Sí, ya es hora.\n\n\nSe aproximó a la puerta del jardín.\n\n\n—¡Qué noche! —exclamó—. Acérquense y preséntenle la cara. ¿La sienten? Es como si respirara. ¡Y qué perfume! En estos momentos todas las flores se han despertado. Ellas se despiertan, y nosotros nos vamos a dormir… A propósito, Masha —añadió—, le he dicho a Vladímir Sergueich que no te gusta la poesía. Y ahora adiós… Ya me traen el caballo.\n\n\nBajó con presteza los peldaños de la terraza, se subió ágilmente a la silla, dijo “Hasta mañana” y, después de descargar un fustazo en el cuello del caballo, salió al galope en dirección al dique… El cosaco partió tras ella al trote.\n\n\nTodos la siguieron con la vista…\n\n\n—¡Hasta mañana! —se oyó su voz una vez más, al otro lado de los álamos.\n\n\nEl rumor de los cascos retumbó largo rato en el silencio de la noche estival. Por último, Ipátov propuso que volvieran a la casa.\n\n\n—Es verdad que se está bien al aire libre —dijo—, pero tenemos que terminar nuestra partida.\n\n\nTodos le obedecieron. Vladímir Sergueich se puso a preguntarle a Maria Pávlovna por qué no amaba la poesía.\n\n\n—No me gustan los versos —replicó como a desgana.\n\n\n—Tal vez es que no ha leído muchos.\n\n\n—Yo misma no, pero me los han recitado.\n\n\n—¿Y es posible que no le haya gustado ninguno?\n\n\n—Ninguno.\n\n\n—¿Ni siquiera las poesías de Pushkin?\n\n\n—Ni siquiera Pushkin.\n\n\n—¿Por qué?\n\n\nMaria Pávlovna no respondió, pero Ipátov se volvió en su silla y observó, con una sonrisa bondadosa, que no solo no le gustaban los versos: tampoco le gustaba el azúcar; en general, no podía soportar nada dulce.\n\n\n—Pero hay versos que no son dulces —replicó Vladímir Sergueich.\n\n\n—¿Por ejemplo? —le preguntó Maria Pávlovna.\n\n\nVladímir Sergueich se rascó detrás de la oreja… Sabía pocos versos de memoria, sobre todo de los que no eran dulces.\n\n\nVeamos —exclamó por fin—, ¿conoce usted El anchar, de Pushkin? ¿No? Es una poesía que en ningún caso cabe calificar de dulce.\n\n\n—Recítemela —dijo Maria Pávlovna y bajó la vista.\n\n\nVladímir Sergueich miró primero el techo, luego frunció el ceño, gruñó con la boca cerrada, y por último recitó El anchar.\n\n\nDespués de los primeros cuatro versos, Maria Pávlovna levantó poco a poco los ojos y, cuando Vladímir Sergueich terminó, dijo con la misma lentitud:\n\n\n—Haga el favor de recitarlo otra vez.\n\n\n—¿Significa eso que los versos le han gustado? —preguntó Vladímir Sergueich.\n\n\n—Recítelos.\n\n\nVladímir Sergueich repitió El anchar. Maria Pávlovna se puso en pie, pasó a la habitación contigua y regresó con una hoja de papel, un tintero y una pluma.\n\n\n—Haga el favor de escribirlo para mí —le dijo a Vladímir Sergueich.\n\n\n—Con mucho gusto —replicó éste, y se puso manos a la obra—. Pero reconozco que no acabo de entender cómo esta poesía ha podido gustarle tanto. Se la he recitado principalmente para demostrarle que no todos los versos son dulces.\n\n\n—¡En efecto! —exclamó Ipátov—. ¿Qué piensas tú de esos versos, Iván Ilich?\n\n\nIván Ilich, según su costumbre, se contentó con mirar a Ipátov, sin pronunciar una palabra.\n\n\n—Bueno, ya está —dijo Vladímir Sergueich, al tiempo que trazaba un signo de admiración al final del último verso.\n\n\nMaria Pávlovna le dio las gracias y se llevó la hoja manuscrita a su habitación.\n\n\nAl cabo de media hora sirvieron la cena, y una hora después todos los invitados se hallaban ya en sus habitaciones. Vladímir Sergueich había intentado varias veces dirigirse a Maria Pávlovna, pero no era fácil entablar conversación con ella, y las historias que le contaba no parecían interesarle demasiado. Ya en la cama, pensó mucho tiempo en ella y en Nadezhda Alekséievna. No obstante, probablemente no habría tardado en dormirse si no le hubiera molestado su vecino, Yegor Kapitónich. El marido de Matriona Markovna, después de desvestirse y acostarse, pasó un buen rato hablando con su criado, a quien no paraba de darle lecciones. Cada una de sus palabras llegaba con toda claridad a los oídos de Vladímir Sergueich, pues solo los separaba un delgado tabique.\n\n\n—Lleva siempre la vela a la altura del pecho —decía Yegor Kapitónich con voz quejumbrosa—. Llévala de tal modo que pueda verte la cara. Me estás quitando la vida, la vida me estás quitando, desalmado.\n\n\n—¿Y por qué le estoy quitando la vida, Yegor Kapitónich? —se oyó la voz sorda y adormilada del criado.\n\n\n—¿Por qué? Pues te lo voy a explicar. ¿Cuántas veces te he dicho: “Mitra, cuando vayas conmigo de visita, lleva siempre una muda de cada prenda, sobre todo… lleva la vela a la altura del pecho… sobre todo de ropa interior”. ¿Y qué es lo que has hecho hoy?\n\n\n—¿Qué?\n\n\n—¿Qué? ¿Mañana qué me voy a poner?\n\n\n—Pues lo mismo que hoy.\n\n\n—Me estás quitando la vida, canalla, me estás quitando la vida. Ya hoy no sabía dónde meterme del calor que tenía. Te he dicho que lleves siempre la vela a la altura del pecho, y no te duermas cuando el amo habla contigo.\n\n\n—Pero Matriona Markovna dijo que era suficiente, que no tenía sentido cargar con ese montón de cosas que lleva usted siempre consigo. Se estropean en balde.\n\n\n—Matriona Markovna… ¿Es que es asunto de las mujeres entrar en esos detalles? Me vais a quitar la vida. ¡Ah, me vais a quitar la vida!\n\n\n—También me lo dijo Yajim.\n\n\n—¿Qué has dicho?\n\n\n—Que también me lo dijo Yajim.\n\n\n—¡Yajim! ¡Yajim! —repitió Yegor Kapitónich en tono de reproche—. Ah, me van a quitar la vida estos malditos que no saben hablar ruso como es debido… ¡Yajim! ¿Qué es eso de Yajim? Yefim puede pasar, por la simple razón de que el nombre griego es Yevfimi, ¿entiendes?… Pon la vela a la altura del pecho… En resumidas cuentas, puede decirse Yefim, pero en ningún caso Yajim. ¡Yajim! —añadió Yegor Kapitónich, recalcando la primera sílaba—. Me vais a quitar la vida, canallas. ¡Pon la vela a la altura del pecho!\n\n\nY Yegor Kapitónich siguió leyéndole la cartilla a su criado largo rato, a pesar de los suspiros, toses y otras señales de impaciencia de Vladímir Sergueich…\n\n\nPor último despidió a su Mitra y se durmió, pero eso no supuso ningún alivio para Vladímir Sergueich: Yegor Kapitónich daba unos ronquidos tan fuertes y profundos, con caprichosas variaciones de los tonos altos a los más bajos, acompañados de silbidos e incluso de chasquidos de lengua, que el propio tabique empezó a vibrar en respuesta. El pobre Vladímir Sergueich estaba a punto de echarse a llorar. En la habitación que le habían asignado el ambiente era sofocante, y el colchón de pluma en el que estaba tumbado envolvía todo su cuerpo con una especie de calor pegajoso.\n\n\nDesesperado, acabó levantándose, abrió la ventana de par en par y se puso a aspirar ávidamente el frescor perfumado de la noche. La ventana daba al jardín; el cielo estaba despejado, el disco de la luna llena tan pronto se reflejaba en el estanque con toda nitidez como se estiraba en un largo haz dorado de lentejuelas levemente tornasoladas. En uno de los senderos del jardín distinguió una figura con un vestido de mujer. Aguzó la vista: era Maria Pávlovna, cuyo rostro parecía pálido a la luz de la luna. Estaba inmóvil en medio del camino. De pronto se puso a hablar… Vladímir Sergueich avanzó con precaución la cabeza y oyó las siguientes palabras:\n\n\n \n\n\nPero un hombre a otro hombre\n\n\nenvía a buscar el anchar con imperiosa mirada…\n\n\n \n\n\n“Por lo visto, mis versos han causado efecto”, pensó.\n\n\nY se quedó escuchando con redoblada atención… Pero Maria Pávlovna se calló en seguida y se volvió aún más hacia donde él estaba, con lo que pudo distinguir sus grandes ojos oscuros, sus estrictas cejas y sus labios…\n\n\nDe pronto la joven se estremeció, se dio la vuelta, entró en la sombra que caía del muro ininterrumpido de las altas acacias y desapareció. Vladímir Sergueich estuvo mucho tiempo asomado a la ventana, pero al final acabó por tumbarse. No obstante, tardó bastante en quedarse dormido.\n\n\n“Qué criatura tan extraña —pensaba, sin parar de dar vueltas—. Para que luego digan que en provincias nunca suceden cosas inesperadas. ¡Al contrario! ¡Qué criatura tan extraña! Mañana le preguntaré qué estaba haciendo en el jardín.”\n\n\nYegor Kapitónich seguía roncando lo mismo que antes.\n\n\n \n\n\nIII\n\n\n \n\n\nA la mañana siguiente Vladímir Sergueich se despertó bastante tarde y, después de tomar el té y el desayuno en el comedor, sin más tardanza, volvió a su casa para acabar de dar las disposiciones relativas a la hacienda, a pesar de los intentos del viejo Ipátov por retenerle. Marta Pávlovna también se había presentado a la hora del té; no obstante, Vladímir Sergueich no juzgó necesario preguntarle por el tardío paseo de la víspera. Pertenecía a esa clase de personas a las que les resulta difícil entregarse dos días seguidos a pensamientos o suposiciones que se salgan de lo normal, cualesquiera que sean. Si hubiera tenido que hablar de versos, el llamado humor “poético” muy pronto le habría cansado. Pasó toda la jornada, hasta la hora del almuerzo, en el campo, comió con buen apetito, descabezó un sueñecito, y, nada más despertarse, se puso a revisar las cuentas del funcionario; pero, antes de terminar la primera página, ordenó que engancharan la calesa y se dirigió a Ipátovka. Por lo visto, también los hombres positivos tienen en el pecho un corazón que no es de piedra, y les gusta tan poco aburrirse como al resto de los mortales.\n\n\nAl llegar a la altura del dique, oyó voces y sones musicales. En la casa de Ipátov estaban cantando a coro canciones rusas. Vladímir Sergueich encontró en la terraza a toda la compañía que había dejado por la mañana; todos los presentes, entre los que también se encontraba Nadezhda Alekséievna, se habían sentado en corro alrededor de un hombre de unos treinta y dos años, de piel atezada, cabellos morenos y ojos oscuros, con una chaqueta de terciopelo, un pañuelo rojo anudado al cuello de cualquier manera y una guitarra en las manos. Era Piotr Alekséievich Veretev, el hermano de Nadezhda Alekséievna. Al ver a Vladímir Sergueich, el viejo Ipátov salió a su encuentro con una exclamación de alegría, lo llevó hasta Veretev y los presentó. Después de intercambiar con su nuevo conocido los saludos de rigor, Astájov se inclinó respetuosamente ante su hermana.\n\n\n—Estamos cantando canciones a la manera del campo, Vladímir Sergueich —dijo Ipátov, y, señalando a Veretev, añadió—: Piotr Alekséievich es nuestro jefe de coro. ¡Y menuda maña se da! Haga el favor de escuchar.\n\n\n—Con mucho gusto —replicó Vladímir Sergueich.\n\n\n—¿No le gustaría unirse a nosotros? —le preguntó Nadezhda Alekséievna.\n\n\n—Lo haría de buena gana, pero no tengo voz.\n\n\n—¡Qué más da! Mire, hasta Yegor Kapitónich y yo cantamos. No tiene más que acompañar a los demás. Siéntese aquí. Y tú, amigo, empieza.\n\n\n—¿Qué canción podríamos cantar ahora? —dijo Veretev, rasgueando las cuerdas de la guitarra; se detuvo de pronto y se quedó mirando a Maria Pávlovna, que estaba sentada a su lado—. Me parece que le toca a usted —le dijo.\n\n\n—No, cante usted —replicó Maria Pávlovna.\n\n\n—Hay una canción que se llama Descendiendo por nuestra madrecita Vólga —dijo Vladímir Sergueich con aire de importancia.\n\n\n—No, ésa la reservamos para el final —respondió Veretev y, después de pasar la mano por las cuerdas, entonó con voz lánguida: La puesta de sol.\n\n\nCantaba bien, con sentimiento y alegría. Su rostro varonil, ya expresivo de por sí, se animaba aún más cuando cantaba. De vez en cuando contraía los hombros, presionaba de improviso las cuerdas con la palma de la mano, levantaba el brazo, sacudía sus cabellos rizados y miraba alrededeor como un halcón. Había visto varias veces en Moscú al célebre Iliá y lo imitaba. El coro le acompañaba al unísono. La voz de Maria Pávlovna se distinguía como una fuente sonora y parecía arrastrar a todas las demás. Pero no quiso cantar sola, y fue Veretev quien condujo el coro hasta el final.\n\n\nCantaron muchas más canciones…\n\n\nEntre tanto, con el atardecer llegó también la tormenta. Ya desde el mediodía el ambiente era bochornoso y se oía en la lejanía el retumbar de los truenos; pero ahora una ancha nube, detenida desde hacía tiempo como un velo de plomo sobre la línea misma del horizonte, empezó a crecer y a avanzar por detrás de la copa de los árboles; el aire sofocante empezó a estremecerse de una forma más perceptible, sacudido cada vez con más fuerza por los truenos, que se iban acercando; un viento racheado susurró en el follaje, luego se calló y al poco tiempo volvió a soplar con un rumor prolongado, se puso a rugir; una sombra amenazadora cubrió la tierra, expulsando en un santiamén el último reflejo del sol poniente; nubes compactas se fueron superponiendo y apelotonando en el cielo; tintinearon algunas gotas; un rayo atravesó el firmamento como una llama roja; se oyó el estallido bronco y enojado del trueno.\n\n\n—Vámonos —dijo el viejo Ipátov—. Si no, nos empaparemos.\n\n\nTodos se levantaron.\n\n\n—En seguida —exclamó Veretev—. Una última canción. Escuchad:\n\n\n \n\n\nAh, zaguán, mi zaguán\n\n\nmi zaguán nuevo…\n\n\n \n\n\n—entonó con voz poderosa, después de rasguear diestramente las cuerdas de la guitarra con todos los dedos de la mano.\n\n\n“Mi zaguán nuevo, de madera de arce”, le acompañó el coro, como emocionado a su pesar. Casi en ese mismo instante empezó a llover a cántaros, pero Veretev cantó Mi zaguán hasta el final. Sofocada de vez en cuando por el bramido del trueno, la audaz cancioncilla parecía aún más audaz bajo ese ruidoso martilleo y el murmullo de la lluvia. Por fin resonó la última explosión del coro, y todos entraron corriendo en el salón entre carcajadas. Quienes reían con más fuerza eran las niñas, las hijas de Ipátov, que se sacudían de los vestidos las salpicaduras de la lluvia. Ipátov, por precaución, cerró la ventana y atrancó la puerta, y Yegor Kapitónich alabó su decisión, añadiendo que Matriona Markovna siempre ordenaba que cerraran todo cuando había tormenta, porque la electricidad era más susceptible de actuar en un espacio vacío. Bodriakov lo miró a la cara, se echó a un lado y derribó una silla. Cada dos por tres le sucedían incidentes insignificantes de ese tipo.\n\n\nLa tormenta pasó muy deprisa. Puertas y ventanas volvieron a abrirse, y las habitaciones se llenaron de un perfumado frescor. Trajeron el té. Después de tomarlo, las personas de más edad se sentaron de nuevo a jugar a las cartas. Como de costumbre, Iván Ilich se unió a ellos. Vladímir Sergueich hizo intención de acercarse a Maria Pávlovna, que estaba sentada al pie de la ventana con Veretev, pero Nadezhda Alekséievna lo llamó y al punto entabló con él una animada conversación sobre San Petersburgo y la vida de la capital, que la joven atacó. Vladímir Sergueich salió en su defensa. Por lo visto, Nadezhda Alekséievna trataba de retenerlo a su lado.\n\n\n—¿De qué están discutiendo? —preguntó Veretev, poniéndose en pie y acercándose a ellos.\n\n\nAndaba con una especie de desganado contoneo; en todos sus movimientos se advertía una mezcla de negligencia y de cansancio.\n\n\n—De San Petersburgo —respondió Nadezhda Alekséievna—. Vladímir Sergueich la pone por las nubes.\n\n\n—Es una ciudad hermosa —observó Veretev—, pero, en mi opinión, se está bien en cualquier parte. ¡Palabra! La presencia de dos o tres mujeres y, perdón por mi sinceridad, una buena botella de vino, bastan para colmar las expectativas de cualquier hombre.\n\n\n—Ese comentario me sorprende —replicó Vladímir Sergueich—: ¿Realmente piensa usted que para un hombre instruido no existe…?\n\n\n—Puede ser… sí… estoy de acuerdo con usted —le interrumpió Veretev que, a pesar de toda su cortesía, tenía la mala costumbre de no escuchar las respuestas hasta el final—: pero eso no es de mi competencia, yo no soy filósofo.\n\n\n—Tampoco yo —respondió Vladímir Sergueich—, y no tengo el menor deseo de serlo, pero en este caso se trata de una cosa bien distinta.\n\n\nVeretev dirigió a su hermana una mirada distraída, y ésta, con una sonrisilla maliciosa, se inclinó sobre él y le dijo en voz baja:\n\n\n—Petrusha, cariño, imita a Yegor Kapitónich, por favor.\n\n\nEl rostro de Veretev se transformó al punto y, Dios sabe por arte de qué milagro, se volvió muy parecido al de Yegor Kapitónich, aunque los rasgos de uno y otro no tenían absolutamente nada en común, y el propio Veretev se limitaba a fruncir la nariz y doblar hacia abajo la comisura de los labios.\n\n\n—Desde luego —se puso a murmurar con una voz completamente idéntica a la de Yegor Kapitónich—, Matriona Markovna es una dama severa en lo tocante a los modales, pero también una esposa ejemplar. Cierto que de cualquier cosa que digo…\n\n\n—Las señoritas Biriulev están enteradas al día siguiente —agregó Nadezhda Alekséievna, reprimiendo a duras penas una carcajada.\n\n\n—Al día siguiente están al tanto de todo —prosiguió Veretev con unos gestos tan ridículos y una mirada de soslayo tan llena de confusión que hasta Vladímir Sergueich se echó a reír.\n\n\n—Veo que tiene usted un gran talento para la imitación —observó.\n\n\nVeretev se pasó la mano por la cara y sus rasgos recuperaron su expresión habitual. Nadezhda Alekséievna exclamó:\n\n\n—¡Ah, sí! Sabe imitar a todo el mundo… Es un maestro.\n\n\n—¿Podría imitarme también a mí, por ejemplo? —preguntó Vladímir Sergueich.\n\n\n—¡Ya lo creo! —replicó Nadezhda Alekséievna—. No le quepa la menor duda.\n\n\nAh, haga el favor de imitarme —dijo Astájov, dirigiéndose a Verentev—. Se lo ruego, sin ceremonias.\n\n\n—Pero ¿se ha tomado en serio sus palabras? —respondió Veretev, guiñando ligeramente un ojo y adoptando el mismo timbre de voz que Astájov, aunque con tanta precaución y sutileza que Nadezhda Alekséievna fue la única que se dio cuenta y se mordió los labios—. Le ruego que no la crea. Puede contarle toda clase de cosas sobre mí.\n\n\n—Y si supiera usted qué gran actor es —prosiguió Nadezhda Alekséievna—. Puede interpretar cualquier papel. ¡Ya las mil maravillas! Es nuestro director de escena, nuestro apuntador y todo lo que quiera. Qué lástima que se vaya usted tan pronto.\n\n\n—Hermana, la pasión te ciega —pronunció Veretev con voz grave, pero siempre con el mismo matiz—. ¿Qué va a pensar de ti el señor Astájov? Va a tomarte por una provinciana.\n\n\n—En absoluto… —terció Vladímir Sergueich.\n\n\n—Petrushka, ¿sabes una cosa? —le interrumpió Nadezhda Alekséievna—. Haz el favor de imitarnos al borracho que no consigue sacar el pañuelo del bolsillo. O mejor aún, al muchacho que intenta atrapar una mosca en la ventana, mientras ésta zumba entre sus dedos.\n\n\n—Eres igual que una niña —respondió Veretev.\n\n\nPero en cualquier caso se levantó, se acercó a la ventana a cuyo pie estaba sentada Maria Pávlovna y empezó a pasar la mano por el cristal y a imitar a un muchacho que intentara atrapar una mosca. La fidelidad con que imitaba el desesperado aleteo del insecto era realmente asombrosa. Parecía como si una mosca de verdad se debatiera entre sus dedos. Nadezhda Alekséievna se echó a reír, y poco a poco todos los presentes la imitaron. La única que no alteró la expresión de su cara fue Maria Pávlovna: hasta pudo apreciarse cómo un estremecimiento recorría sus labios. Estaba sentada con los ojos bajos; por último los levantó, miró con aire serio a Veretev y pronunció entre dientes:\n\n\n—No sé qué placer encuentra en hacer de bufón.\n\n\nVeretev se apartó inmediatamente de la ventana, se quedó inmóvil un instante en medio de la habitación, salió a la terraza y de allí pasó al jardín, ya completamente oscurecido.\n\n\n—¡Qué chistoso es este Piotr Alekséievich! —exclamó Yegor Kapitónich, arrojando con gesto perentorio un siete de triunfo sobre el as de su adversario—. Muy chistoso, la verdad.\n\n\nNadezhda Alekséievna se levantó, se acercó apresuradamente a Maria Pávlovna y le preguntó en voz baja:\n\n\n—¿Qué le has dicho a mi hermano?\n\n\n—Nada —respondió la joven.\n\n\n—¿Cómo que nada? No puede ser.\n\n\nY, al cabo de un momento, Nadezhda Alekséievna dijo: “¡Vamos!”, cogió a Maria Pávlovna de la mano, la obligó a levantarse y se dirigió con ella al jardín.\n\n\nVladímir Sergueich las siguió con la vista no sin asombro. En cualquier caso, su ausencia no se prolongó mucho. Al cabo de un cuarto de hora regresaron, acompañadas de Piotr Alekséievich.\n\n\n—¡Qué noche tan hermosa! —exclamó Nadezhda Alekséievna nada más entrar—. ¡Qué bien se está en el jardín!\n\n\nAh, sí. A propósito —dijo Vladímir Sergueich—, ¿podría saber, Maria Pávlovna, si era usted quien estaba la otra noche en el jardín?\n\n\nMaria Pávlovna se volvió bruscamente y lo miró a los ojos.\n\n\nAdemás, me pareció que declamaba usted El anchar de Pushkin.\n\n\nVeretev frunció ligeramente el ceño y miró a su vez a Astájov.\n\n\n—Era yo —dijo Maria Pávlovna—, pero no declamaba nada: yo no declamo nunca.\n\n\n—Puede que solo fuera una impresión —replicó Vladímir Sergueich—, sin embargo…\n\n\n—¿Qué es eso de El anchar? —preguntó Nadezhda Alekséievna.\n\n\n—¿No lo conoce usted? —respondió Astájov—. ¿No se acuerda usted de ese poema de Pushkin que empieza: “En un desierto árido y avaro”?\n\n\n—Me parece que no… ¿Ese anchar es un árbol venenoso?\n\n\n—Sí.\n\n\n—Como la digital… ¿Te acuerdas, Masha, de lo bonitas que estaban las digitales de nuestro balcón, a la luz de la luna, con sus largas flores blancas? ¿Te acuerdas del perfume dulce, insinuante y traicionero que exhalaban?\n\n\n—¡Un perfume traicionero! —exclamó Vladímir Sergueich.\n\n\n—Sí, traicionero. ¿Por qué se sorprende? Dicen que es peligroso, y sin embargo atrae. ¿Cómo es posible que una cosa mala pueda atraer? ¡Lo malo no debería ser hermoso!\n\n\n—¡Vaya! ¡Qué consideraciones tan profundas! —observó Piotr Alekseich—. ¡Hay que ver adónde nos ha llevado la poesía!\n\n\n—Le recité esos versos ayer a Maria Pávlovna —dijo Vladímir Sergueich—, y le gustaron muchísimo.\n\n\n—Ah, haga el favor de recitárnoslos —pidió Nadezhda Alekséievna.\n\n\n—Con mucho gusto.\n\n\nYAstájov recitó El anchar.\n\n\n—Demasiado grandilocuente —observó Veretev como a disgusto, en cuanto Vladímir Sergueich concluyó.\n\n\n—¿Demasiado grandilocuente ese poema?\n\n\n—No, el poema no… Perdóneme, pero me parece que no lo ha declamado usted con la suficiente naturalidad. Es algo que salta a la vista. En cualquier caso, puedo equivocarme.\n\n\n—No, no te equivocas —dijo Nadezhda Alekséievna, separando mucho las palabras.\n\n\n—¡Ah, ya lo sé! A tus ojos soy un genio, el más dotado de los hombres, alguien que lo sabe todo y que es capaz de todo, pero, por desgracia, dominado por la pereza. ¿No es así?\n\n\nNadezhda Alekséievna se limitó a asentir con la cabeza.\n\n\n—No voy a discutir con ustedes, pues estoy seguro de que son más competenentes que yo en ese campo —observó Vladímir Sergueich, con aire un tanto ofendido—. No es un tema de mi competencia.\n\n\n—Me he equivocado, perdone —se apresuró a corregir Veretev.\n\n\nEntre tanto, la partida de naipes había concluido.\n\n\nAh, a propósito —dijo Ipátov, levantándose de su silla—. Vladímir Sergueich, tengo un mensaje para usted de un propietario local, Gavrila Stepánich Akilin, vecino nuestro, hombre excelente y digno de todo respeto. Le pide a usted que le haga el honor de acudir al baile que ofrece; la verdad es que digo baile por realzar un poco el estilo, pero no se trata más que de una velada sin ceremonias, amenizada con alguna que otra danza. Le habría gustado ir a verle en persona, pero temía molestarle.\n\n\n—Le estoy muy agradecido a ese propietario —replicó Vladímir Sergueich—, pero tengo que regresar sin falta a mi casa…\n\n\n—Pero ¿cuándo se figura usted que es el baile? Mañana mismo. Mañana es el santo de Gavrila Stepánich. Un día no es nada, y ya verá qué bien se lo pasa usted. Además, su casa no está a más de diez verstas de aquí. Si lo permite usted, le llevaremos nosotros mismos.\n\n\n—La verdad es que no sé —dijo Vladímir Sergueich—. ¿Van a ir ustedes?\n\n\n—¡Toda la familia! ¡Y también Nadezhda Alekséievna y Piotr Alekseich! ¡Va todo el mundo!\n\n\n—Si quiere, puede solicitarme como pareja para la quinta cuadrilla —observó Nadezhda Alekséievna—. Las cuatro primeras las tengo comprometidas.\n\n\n—Se lo agradezco mucho. ¿Y ya tiene compañero para la mazurca?\n\n\n—¿Yo? Déjeme pensarlo… No, me parece que no.\n\n\n—En ese caso, si es usted tan amable, me gustaría tener el honor…\n\n\n—¿Entonces viene usted? Estupendo. Es un placer.\n\n\n—¡Bravo! —exclamó Ipátov—. Bueno, Vladímir Sergueich, le estoy muy reconocido. Gavrila Stepánich no va a caber en sí de gozo. ¿No es verdad, Iván Ilich?\n\n\nSiguiendo su invariable costumbre, Iván Ilich podría haberse contentado con guardar silencio, pero en este caso juzgó preferible emitir un sonido aprobatorio.\n\n\n \n\n\n—¿Cómo se te ha ocurrido —le decía Piotr Alekseich a su hermana, una hora más tarde, sentado a su lado en la ligera calesa, que conducía él mismo—, cómo se te ha ocurrido concederle la mazurca a ese muermo?\n\n\n—Tengo mis razones —replicó Nadezhda Alekséievna.\n\n\n—¿Cuáles, si me permites que te lo pregunte?\n\n\n—Es un secreto.\n\n\n—¡Anda!\n\n\nY propinó un ligero fustazo al caballo, que empezaba a amusgar las orejas, resoplar y encabritarse. Le había asustado la sombra de un gran arbusto de sauce que caía sobre el camino, aclarado por la luz empañada de la luna.\n\n\n—¿Y tú vas a bailar con Masha? —preguntó Nadezhda Alekséievna a su hermano.\n\n\n—Sí —respondió éste con indiferencia.\n\n\n—¡Sí! ¡Sí! —repitió Nadezhda Alekséievna en tono de reproche—. Decididamente, los hombres no os merecéis el amor de una mujer honrada —añadió después de una pausa.\n\n\n—¿Tú crees? ¿Y ese muermo petersburgués se lo merece?\n\n\n—Más que tú.\n\n\n—¡Vaya!\n\n\nY Piotr Alekseich declamó con un suspiro:\n\n\n \n\n\nQué tarea, Señor,\n\n\nser el hermano… de una hermana mayor.\n\n\n \n\n\nNadezhda Alekséievna se echó a reír.\n\n\n—Sí, claro, ya sé que te doy muchas preocupaciones. Yo sí que tengo una buena tarea contigo.\n\n\n—¿De veras? Jamás lo habría creído.\n\n\n—Y no me refiero ahora a Masha.\n\n\n—¿Pues a qué?\n\n\nEl rostro de Nadezhda Alekséievna adoptó un aire algo triste.\n\n\n—Bien lo sabes —dijo en voz baja.\n\n\n—¡Ah, ya te entiendo! ¡Qué le vamos a hacer, Nadezhda Alekséievna! Me gusta beber una copa en compañía de un buen amigo, pecador de mí.\n\n\n—Basta, hermano, ¡haz el favor de no hablar así!… Con esas cosas no se juega.\n\n\n—Tram, tram, tam, pum —farfulló Piotr Alekséievich entre dientes.\n\n\n—Es tu perdición, y tú te lo tomas a broma…\n\n\n—“El muchacho siembra trigo, su mujer dice que son amapolas” —se puso a cantar Piotr Alekseich con fuerte voz y fustigó al caballo, que aceleró el paso.\n\n\n \n\n\nIV\n\n\n \n\n\nAl llegar a casa, Veretev no se desvistió. Al cabo de un par de horas, cuando el amanecer empezaba a insinuarse en el cielo, había salido ya de casa.\n\n\nA mitad de camino entre su finca e Ipátovka, al borde mismo de un ancho barranco, había un pequeño coto de abedules. Los jóvenes árboles habían crecido muy prietos, ningún hacha había rozado todavía sus esbeltos troncos; una sombra sutil, pero casi continua, caía de su follaje menudo sobre la blanda y fina hierba, toda cubierta de las corolas doradas de los ranúnculos, de los puntos blancos de las campanillas silvestres y de las crucecitas rosadas de los claveles. El sol, que acababa de salir, inundaba todo el bosque de una luminosidad intensa, aunque no deslumbrante; por todas partes brillaba el rocío, aquí y allá gruesas gotas se encendían de pronto y emitían destellos rojizos; todo respiraba frescura, vida, esa inocente solemnidad de los primeros instantes de la mañana, cuando todo está cubierto ya de luz, pero sigue envuelto en el silencio. Solo se oían los gritos intermitentes de las alondras en los campos lejanos; en el bosquecillo mismo, dos o tres pajarillos entonaban sus breves melodías sin apresurarse, y luego parecían quedarse escuchando a ver cómo les había salido. De la tierra húmeda ascendía un olor sano y fuerte, el aire puro y ligero estaba recorrido por ráfagas de frescor. En todo se percibía el soplo de esa maravillosa mañana estival: todo parecía envuelto en la magia y la sonrisa de la mañana, como el rostro sonrosado y recién lavado de un niño que acaba de despertarse.\n\n\nNo lejos del barranco, en medio de un pequeño prado, Veretev estaba sentado sobre su capa desplegada. Maria Pávlovna se hallaba de pie a su lado, apoyada contra un abedul, las manos a la espalda.\n\n\nAmbos callaban. Maria Pávlovna tenía la mirada perdida en la lejanía y no se movía; su pañoleta blanca se había deslizado de su cabeza y había caído sobre sus hombros; las rachas de viento agitaban y levantaban las puntas de sus cabellos peinados a toda prisa. Veretev inclinaba la cabeza y de vez en cuando golpeaba la hierba con una ramita.\n\n\n—¿Qué pasa? —dijo por fin—. ¿Está enfadada conmigo?\n\n\nMaria Pávlovna no respondió.\n\n\nVeretev se la quedó mirando.\n\n\n—Masha, ¿está usted enfadada? —repitió.\n\n\nMaria Pávlovna le dirigió una mirada fugaz, se volvió ligeramente y dijo:\n\n\n—Sí.\n\n\n—¿Por qué? —preguntó Veretev, arrojando la rama.\n\n\nMaria Pávlovna tampoco respondió esta vez.\n\n\n—La verdad es que tiene usted razones para estar enfadada conmigo —dijo Veretev, después de una breve pausa—. Debe considerarme no solo un irresponsable, sino incluso…\n\n\n—No me comprende usted —le interrumpió Maria Pávlovna—. No es por mí misma por lo que estoy enfadada con usted.\n\n\n—Entonces, ¿por quién?\n\n\n—Por usted.\n\n\nVeretev levantó la cabeza y esbozó una sonrisa irónica.\n\n\n—¡Ah! ¡Ya entiendo! —exclamó—. ¡Otra vez lo mismo! De nuevo vuelve a angustiarle este pensamiento: ¿por qué no hace nada con su vida? ¿Sabe usted una cosa, Masha? Es usted una criatura sorprendente, se lo juro. Se preocupa demasiado por los demás y muy poco por sí misma. La verdad es que no hay en usted ni rastro de egoísmo. No podría encontrarse en el mundo otra muchacha igual. La única pena es que yo no merezco sus atenciones. Se lo digo en serio.\n\n\n—Pues peor para usted. Es consciente de lo que le digo, pero no hace nada.\n\n\nVeretev volvió a sonreír.\n\n\n—Masha, saque la mano de detrás de la espalda y tiéndamela —dijo con voz insinuante y acariciadora.\n\n\nMaria Pávlovna se contentó con encogerse de hombros.\n\n\n—Tiéndame su hermosa y honesta mano. Me gustaría estampar en ella un beso respetuoso y tierno. Como el beso que el alumno veleidoso estampa en la mano de su indulgente preceptor.\n\n\nY Veretev tendió los brazos hacia Maria Pávlovna.\n\n\n—¡Basta! —dijo ella—. Todo se lo toma usted a risa y a guasa, y se pasará la vida entera bromeando.\n\n\n—¡Hum! ¡Pasarse la vida bromeando! ¡Una expresión nueva! Espero, Maria Pávlovna, que haya empleado usted el verbo “bromear” en sentido activo.\n\n\nMaria Pávlovna frunció las cejas.\n\n\n—Basta, Veretev —repitió.\n\n\nYo me paso la vida bromeando —prosiguió Veretev, levantándose—, pero su caso es aún peor que el mío: usted se lo toma todo en serio. ¿Sabe una cosa, Masha? Me recuerda usted una escena del Donjuan de Pushkin. ¿Ha leído usted el Donjuan de Pushkin?\n\n\n—No.\n\n\n—Claro, me había olvidado de que no lee usted versos. En esa obra aparece una tal Laura, a la que visitan unos amigos. Al final la joven los despide a todos y se queda a solas con uno, que se llama Carlos. Ambos salen al balcón. Hace una noche maravillosa. Laura la admira; Carlos, por su parte, trata de demostrarle que con el tiempo acabará haciéndose vieja. “¿Y qué? —responde Laura—. Puede que ahora en París llueva y haga frío, pero aquí la noche huele a limón y a laurel.” ¿Qué sentido tiene tratar de averiguar lo que sucederá en el futuro? Mire a su alrededor, Masha. ¿Es que no es hermoso este lugar? Mire cómo rebosa todo de vida, qué joven es todo. ¿Acaso no somos jóvenes también nosotros?\n\n\nVeretev se acercó a Maria Pávlovna; ella no se apartó, pero no volvió la cabeza de su lado.\n\n\n—Sonría usted, Masha —prosiguió—, pero que sea una sonrisa bondadosa, no esa sonrisa amarga que suele asomarse a sus labios. Me gusta esa sonrisa bondadosa. Levante sus ojos orgullosos y severos. ¿Qué hace? ¿Se aparta? Al menos tiéndame la mano.\n\n\nAh, Veretev —dijo Masha—, ya sabe usted que no sé expresarme bien. Me ha hablado usted de esa Laura. Pero ella es una mujer… Y a una mujer puede perdonársele que no piense en el porvenir.\n\n\n—Cuando habla usted, Masha —replicó Veretev—, el amor propio y la vergüenza la hacen siempre enrojecer, la sangre le fluye a las mejillas como un verdadero torrente escarlata. Me gusta muchísimo ese rasgo suyo.\n\n\nMaria Pávlovna lo miró directamente a los ojos.\n\n\n—Adiós —dijo, y se echó el chal por la cabeza.\n\n\nVeretev la retuvo.\n\n\n—¡Basta, basta! ¡Espere! —exclamó—. ¿Qué es lo que quiere? ¡Ordénemelo! ¿Quiere que ingrese en la administración, que me haga agrónomo? ¿Quiere que edite romanzas con acompañamiento de guitarra, que publique una colección de poemas o de dibujos, que me dedique a la pintura o a la escultura, que baile sobre una cuerda? ¡Haré todo lo que me ordene con tal de que esté satisfecha de mí! Le ruego que me crea, Masha.\n\n\nMaria Pávlovna volvió a mirarle.\n\n\n—Todo eso no son más que palabras, no hechos. Afirma usted que me obedece…\n\n\n—Claro que sí.\n\n\n—Y cuántas veces le he pedido…\n\n\n—¿Qué?\n\n\nMaria Pávlovna vaciló.\n\n\n—Que no beba —pronunció por fin.\n\n\nVeretev se echó a reír.\n\n\n—¡Ah, Masha, Masha! ¡Y ahora usted! A mi hermana también le desespera esa cuestión. Pero, en primer lugar, no soy ningún borracho; y, en segundo, ¿sabe usted por qué bebo? Mire esa golondrina… Vea con qué audacia mueve su cuerpecillo. ¡Va donde quiere! Tan pronto levanta el vuelo, como se lanza en picado; incluso emite chillidos de alegría. ¿La oye usted? Por eso bebo yo, Masha, para experimentar las mismas sensaciones que esa golondrina… Moverme a mi antojo, ir a donde me plazca…\n\n\n—¿Y por qué? —le interrumpió Masha.\n\n\n—¿Cómo que por qué? Entonces ¿para qué vive uno?\n\n\n—¿Es que no se puede sin vino?\n\n\n—No: todos estamos ajados, corrompidos. Fíjese, la pasión… produce el mismo efecto. Por eso la amo a usted.\n\n\n—Como al vino… Pues le estoy muy reconocida.\n\n\n—No, Masha. Como al vino no. Espere un poco, ya se lo demostraré alguna vez, cuando nos casemos y nos vayamos al extranjero. ¿Sabe una cosa? Pienso ya en el día en que la llevaré a ver la Venus de Milo. En ese momento le diré:\n\n\n \n\n\nEstá de pie, los ojos graves,\n\n\ndelante de la Ciprida de Milo,\n\n\ny ante su carne el mármol\n\n\nparece ofendido.\n\n\n \n\n\n”¿Por qué será que no paro hoy de recitar versos? Debe de ser el efecto de esta mañana. ¡Qué aire! ¡Tiene uno la impresión de estar bebiendo vino!\n\n\n—Otra vez el vino —observó Maria Pávlovna.\n\n\n—¡Y qué! ¡Con una mañana como ésta y usted cerca de mí, es imposible no sentirse un poco ebrio! “Los ojos graves…” Sí —prosiguió Veretev, mirando fijamente a Maria Pávlovna—, así es… Sin embargo, recuerdo haber visto alguna vez una expresión de ternura en esos magníficos ojos oscuros. ¡Qué hermosos me parecen entonces! Bueno, no vuelva usted la cabeza, Masha; ríase al menos… Muéstreme al menos unos ojos alegres, ya que no quiere honrarme con una de sus miradas tiernas.\n\n\n—Basta, Veretev —dijo Maria Pávlovna—. Déjeme. Es hora de que vuelva a casa.\n\n\n—Pero tengo que arrancarle una sonrisa —añadió Veretev—. Y a fe que lo conseguiré. Ah, mire cómo corre esa liebre…\n\n\n—¿Dónde? —preguntó Maria Pávlovna.\n\n\nAllí, más allá del barranco, en el campo de avena. Alguien ha debido asustarla; las liebres no corren por la mañana. Si quiere usted, la detendré en este mismo instante.\n\n\nY Veretev se puso a silbar con fuerza. La liebre se detuvo en seco, sacudió las orejas, levantó las patas delanteras, se estiró, sacudió el hocico, olisqueó el aire y volvió a sacudir el hocico. Veretev se apresuró a ponerse en cuclillas, como la liebre, y empezó a mover la nariz, a olisquear y mover los labios como ella. La liebre se pasó dos veces las patas por el hocico, las agitó —probablemente estaban cubiertas de rocío—, estiró las orejas y prosiguió su carrera. Veretev se frotó las mejillas con las manos y también se estremeció… Maria Pávlovna no pudo contenerse y se echó a reír.\n\n\n—¡Bravo! —exclamó Veretev y pegó un salto—. ¡Bravo! No cabe duda de que no es usted una coqueta. ¿Sabe una cosa? Cualquier señorita mundana que tuviera unos dientes como los suyos no pararía de reírse. Por eso la quiero a usted, Masha, porque no es usted una señorita mundana, porque no se ríe sin motivo, porque no se pone guantes para proteger sus manos, que tanto gusto da besar, precisamente por su color atezado y la fuerza que transmiten… La amo porque no se hace usted la ingeniosa, porque es orgullosa y parca en palabras, porque no lee libros, porque no le gustan los versos…\n\n\n—¿Quiere que le recite unos versos? —le interrumpió Maria Pávlovna, con una expresión especial en el rostro.\n\n\n—¿Unos versos? —le preguntó Veretev, sorprendido.\n\n\n—Sí, los mismos que declamó ayer ese señor de San Petersburgo.\n\n\n—¿Otra vez El anchar? ¿Así que es verdad que declamó usted ese poema la otra noche, en el jardín? Va con su carácter… Pero ¿es posible que le haya gustado a usted tanto?\n\n\n—Sí.\n\n\n—Recítelo.\n\n\nMaria Pávlovna se azoró…\n\n\n—Recítelo, recítelo —repitió Veretev.\n\n\nMaria Pávlovna empezó a decir el poema. Veretev, de pie delante de ella, cruzó los brazos sobre el pecho y se quedó escuchando. Al acabar el primer verso, Maria Pávlovna levantó lentamente los ojos al cielo; no quería que sus miradas se cruzaran. La joven recitaba con voz monótona y suave, que recordaba el sonido de un violonchelo; pero cuando llegó a los versos\n\n\n \n\n\nY el pobre esclavo murió\n\n\na los pies de su invencible soberano…\n\n\n \n\n\nsu voz se quebró, sus cejas inmóviles y altivas se arquearon inocente mente, como las de una niña, y sus ojos se detuvieron en Veretev con una devoción involuntaria…\n\n\nDe pronto él se arrojó a sus pies y le abrazó las rodillas.\n\n\n—Soy tu esclavo —exclamó—. Estoy a tus pies, mi soberana, mi diosa, mi Hera de ojos de novilla, mi Medea…\n\n\nMaria Pávlovna hizo intención de apartarse; pero sus manos se quedaron inmóviles en los espesos rizos de Veretev y, con una sonrisa llena de confusión, dejó caer la cabeza sobre el pecho…\n\n\n \n\n\nV\n\n\n \n\n\nGavrila Stepánich Akilin, en cuya casa iba a celebrarse el baile, era uno de esos propietarios que asombran a sus vecinos por su arte del buen vivir y su habilidad para agasajar a todo el mundo sin recurrir a grandes dispendios. Aunque solo era propietario de cuatrocientas almas, recibía a la provincia entera en un palacio de piedra levantado bajo su propia dirección, con columnas, una torre y una bandera ondeando en lo alto. Gavrila Stepánich había pasado mucho tiempo fuera, ejerciendo un cargo oficial en San Petersburgo; pero finalmente, haría de eso unos quince años, volvió al terruño con el grado de asesor colegiado, acompañado de su mujer y de sus tres hijas. Al tiempo que emprendía transformaciones y construcciones, reunió una orquesta y empezó a ofrecer comidas en su casa. Al principio todos auguraron que se arruinaría sin falta a muy corto plazo; más de una vez corrieron rumores de que su hacienda iba a ser subastada; pero los años fueron pasando, y los banquetes, los bailes, las fiestas y los conciertos siguieron su curso habitual, nuevos edificios surgían de la tierra como champiñones, y la hacienda de Gavrila Stepánich no se subastaba; en cuanto a él, seguía viviendo como siempre, hasta había engordado un poco en los últimos tiempos. Entonces los rumores de los vecinos tomaron otra dirección: empezaron a referirse a importantes sumas de dinero que habrían sido sustraídas, aludieron a un tesoro… “¡Aunque sea un propietario competente —así debatían los nobles—, es de todo punto imposible! Es algo digno de asombro e incomprensible.” Sea como fuere, todos acudían de muy buena gana a casa de Gavrila Stepánich, que los recibía con los brazos abiertos y aceptaba cualquier apuesta en los juegos de naipes. Era un hombre pequeño y canoso, con una cabecita puntiaguda, rostro y ojos de color amarillo, siempre afeitado con esmero y perfumado de agua de colonia; tanto los días laborables como los festivos llevaba un amplio frac azul oscuro, abotonado hasta arriba, una corbata grande en la que tenía por costumbre ocultar el mentón, y ropa interior de calidad. Entornaba los ojos y estiraba los labios cuando aspiraba rapé y hablaba con voz muy afable y suave, expresándose siempre con la mayor cortesía. La fisonomía de Gavrila Stepánich no se distinguía por su vivacidad; en general, no tenía un aspecto imponente ni daba la impresión de ser un hombre muy despierto, aunque de vez en cuando asomaba a sus ojos una chispa de astucia. Había casado ventajosamente a sus dos hijas mayores; solo la pequeña seguía soltera y vivía en la casa. La mujer de Gavrila Stepánich era una criatura insignificante y poco comunicativa.\n\n\nVladímir Sergueich se presentó a las siete de la tarde en casa de Ipátov, con frac y guantes blancos. Los encontró a todos ya preparados para salir; las niñas estaban sentadas con aire solemne, temiendo arrugar sus almidonados vestidos blancos; el viejo Ipátov, al ver a Vladímir Sergueich de frac, le reprendió amistosamente y señaló con el dedo su propia levita; Maria Pávlovna se había puesto un vestido de muselina de color rosa oscuro que le quedaba muy bien. Vladímir Sergueich le dedicó algún cumplido. La belleza de Maria Pávlovna le atraía, aunque ella se mostrara visiblemente esquiva con él. Nadezhda Alekséievna también le gustaba, pero sus modales desenvueltos le desconcertaban un poco. Además, en sus palabras, en sus miradas y hasta en sus sonrisas se percibía a menudo cierto aire de guasa que hería su susceptibilidad de peterburgués bien educado. No le habría disgustado reírse de los demás en su compañía, pero le incomodaba pensar en las bromas que podían gastarse a su costa.\n\n\nCuando la familia Ipátov, acompañada de Vladímir Sergueich, entró en la sala de la casa de Akilin, el baile había empezado. La concurrencia era ya numerosa, la orquesta doméstica retumbaba y atronaba, los coros se desgañitaban. El anfitrión los recibió en el umbral, agradeció a Vladímir Sergueich el inmenso placer que le procuraba esa sorpresa —tales fueron sus palabras— y, cogiendo a Ipátov por el brazo, lo condujo al salón, donde estaban las mesas de juego. Gavrila Stepánovich no había recibido una educación esmerada, y cuanto uno se encontraba bajo su techo, lo mismo la música que los muebles, los alimentos o el vino, no solo no merecía el calificatvo de primer orden, sino que ni siquiera podía aspirar al segundo. En cambio, había de todo en abundancia, y él mismo no se pavoneaba ni se daba pisto. Los representantes de la nobleza no le pedían nada más y se mostraban muy satisfechos de su hospitalidad. Durante la cena, por ejemplo, se sirvió caviar partido en trozos menudos y muy salado; pero nadie le impedía a uno cogerlo con los dedos, y podía regarlo a su gusto: bien es verdad que el vino era barato, pero al menos era vino, no una bebida cualquiera. Los muelles de los muebles de Gavrila Stepánich eran realmente un poco molestos, en razón de su falta de elasticidad y su rigidez; pero, además de que muchos sofás y sillones no tienen muelles de ningún tipo, cualquiera podía poner en su asiento un cojín de estambre, y por todas partes había gran cantidad de cojines de ese tipo, bordados por las propias manos de la esposa de Gavrila Stepánich; una vez acomodado uno de ese modo, no podía desear nada más.\n\n\nEn resumidas cuentas, la casa de Gavrila Stepánich le había venido como anillo al dedo al talante sociable y poco ceremonioso de los habitantes del distrito de ***, y solo podía achacarse a la modestia del señor Akilin el hecho de que, en lugar de elegirlo a él presidente de la asamblea de nobles, se hubieran decantado por el mayor Podpekin, hombre digno de todo respeto y estima, aunque se estiraba los cabellos que le crecían detrás de la oreja izquierda hasta la sien derecha, se teñía los bigotes de color lila y se sumía en un estado de melancolía después de las comidas, por culpa del asma.\n\n\nAsí pues, el baile había empezado. Diez parejas bailaban la cuadrilla. Los caballeros eran oficiales del regimiento de la guarnición cercana, propietariosjóvenes (y a veces no tanjóvenes) y dos o tres funcionarios de la ciudad. Todo se desarrollaba como es menester, según las reglas. El presi dente jugaba a las cartas con un consejero de Estado retirado y un señor rico, propietario de tres mil almas. El consejero de Estado llevaba un diamante en el dedo índice, hablaba en voz muy baja, no separaba los talones, unidos en esa postura típica de los bailarines de antaño y no volvía nunca la cabeza, medio oculta por un magnífico cuello de terciopelo; el señor rico, por el contrario, no hacía más que reírse, arquear las cejas y echar chiribitas por los ojos. El poeta Bodriakov, hombre de aspecto desgarbado y huraño, charlaba en un rincón con el sabio historiador Yevsiukov: ambos se tenían cogidos por un botón. A su lado, un noble con una cintura de una longitud poco común exponía opiniones audaces delante de otro noble, que le miraba cohibido a la frente. A lo largo de las paredes estaban sentadas las madres con sus cofias de vivos colores; cerca de las puertas se apretujaban invitados de condición modesta, con expresión turbada los mas jóvenes y serena los de más edad. Pero no es necesario describir hasta el último detalle. Baste repetir lo que ya hemos dicho antes: todo seguía su curso habitual.\n\n\nNadezhda Alekséievna había llegado antes que los Ipátov: Vladímir Sergueich la vio bailando con un hombre joven y apuesto, de ojos expresivos, fino bigotito negro y dientes relucientes, vestido con un frac elegante; una cadenita de oro le colgaba en semicírculo a la altura del vientre. Nadezhda Alekséievna llevaba un traje azul con flores blancas; una pequeña corona de flores del mismo tipo ceñía sus cabellos rizados; sonreía, agitaba el abanico, miraba a su alrededor con aire alegre; se sentía la reina del baile. Vladímir Sergueich se acercó a ella, se inclinó y, mirándola a la cara con galantería, le preguntó si recordaba su promesa de la víspera.\n\n\n—¿Qué promesa?\n\n\n—¿No va a bailar conmigo la mazurca?\n\n\n—Sí, claro.\n\n\nEl joven que estaba al lado de Nadezhda Alekséievna enrojeció de pronto.\n\n\n—Probablemente ha olvidado usted, mademoiselle —dijo—, que ya tiene comprometida conmigo la mazurca de hoy.\n\n\nNadezhda Alekséievna se turbó.\n\n\nAh, Dios mío, ¿cómo es posible? —dijo—. Haga el favor de discul parme, monsieur Stelchinski. Soy tan despistada. Le aseguro que estoy avergonzada…\n\n\nMonsieur Stelchinski no respondió y se limitó a bajar los ojos. Vladímir Sergueich se irguió ligeramente.\n\n\n—Sea usted bueno, monsieurStelchinski —continuó Nadezhda Alekséievna—. Nosotros somos viejos conocidos, en cambio monsieurAstájov no es de aquí. No me ponga en un compromiso, permítame que baile con él.\n\n\n—Como quiera —respondió el joven—. En cualquier caso, es su turno.\n\n\n—Muchas gracias —dijo Nadezhda Alekséievna y corrió al encuentro de su pareja.\n\n\nStelchinski la siguió con los ojos, luego se quedó mirando a Vladímir Sergueich, que a su vez le miró y se retiró a un lado.\n\n\nLa cuadrilla no tardó en terminar. Vladímir Sergueich dio unas cuantas vueltas por la sala, luego se dirigió al salón y se detuvo al lado de una de las mesas de juego. De pronto sintió que alguien le tocaba el brazo por detrás. Se volvió y vio delante de él a Stelchinski.\n\n\n—Me gustaría decirle un par de palabras en la habitación contigua, si no tiene usted inconveniente —dijo en francés, con mucha cortesía y un acento que no era ruso.\n\n\nVladímir Sergueich le siguió.\n\n\nStelchinski se detuvo al pie de la ventana.\n\n\n—En presencia de una dama —prosiguió en ese mismo idioma— no podía decir otra cosa, pero espero que eso no le haya llevado a pensar que estoy dispuesto a cederle mi derecho a bailar la mazurca con mademoiselle Veretieff.\n\n\nVladímir Sergueich se quedó estupefacto.\n\n\n—¿Y cómo es eso? —preguntó.\n\n\n—Como se lo digo —respondió Stelchinski sin inmutarse, deslizando la mano en la hendidura del chaleco y dilatando las aletas de la nariz—. No tengo la menor intención, así de claro.\n\n\nVladímir Sergueich también metió la mano en la hendidura del chaleco, pero no dilató las aletas de la nariz.\n\n\n—Permítame que le señale, mi querido señor —dijo—, que si persiste usted en esa actitud va a poner a mademoiselle Veretieff en una posición delicada, y supongo…\n\n\n—Sería muy desagradable también para mí, pero nadie le impide a usted renunciar, declararse enfermo o marcharse…\n\n\n—No haré nada parecido. ¿Por quién me toma?\n\n\n—En ese caso, me veo en la necesidad de exigirle una satisfacción.\n\n\n—¿Y que entiende usted por… una satisfacción?\n\n\nYa se lo puede figurar.\n\n\n—¿Me está desafiando a un duelo?\n\n\n—En efecto, en caso de que no renuncie usted a la mazurca.\n\n\nStelchinski se esforzó por pronunciar esas palabras con el tono más indiferente que pudo. A Vladímir Sergueich le dio un vuelco el corazón. Miró a la cara a ese adversario que le había caído como llovido del cielo. “¡Qué estupidez, Señor!”, pensó.\n\n\n—¿Bromea usted? —pronunció en voz alta.\n\n\n—En general, no tengo costumbre de bromear —respondió Stelchinski con aire grave—, y menos con personas a las que no conozco. ¿No va a renunciar usted a la mazurca? —añadió, al cabo de una breve pausa.\n\n\n—No —replicó Vladímir Sergueich, que parecía no acabar de creerse lo que le estaba pasando.\n\n\n—¡Perfecto! Nos batiremos mañana.\n\n\n—Muy bien.\n\n\n—Mañana por la mañana le enviaré a mi padrino.\n\n\nY, con una gentil reverencia, Stelchinski se alejó, por lo visto muy satisfecho consigo mismo.\n\n\nVladímir Sergueich se quedó unos instantes más al pie de la ventana.\n\n\n“¡Vaya! —pensó—. ¡Mira a lo que te han llevado tus nuevos conocidos! ¡Qué necesidad tenías de venir! ¡Estupendo! ¡Maravilloso!”\n\n\nEn cualquier caso, acabó reponiéndose y volvió a la sala, donde ya estaban bailando la polca. Vladímir Serguiech vio fugazmente a Maria Pávlovna y a Piotr Alekseich, en quien no había reparado hasta ese momento. La joven le pareció pálida e incluso triste. Luego reconoció a Nadezhda Alekséievna, toda radiante y alegre, con un artillero bajo de estatura y con las piernas torcidas, pero muy fogoso. En la segunda vuelta pasó a brazos de Stelchinski que, al bailar, sacudía vigorosamen te los cabellos.\n\n\n—¿Cómo es posible, mi querido amigo? —oyó de pronto a su espalda la voz de Ipátov—. Se contenta usted con mirar y no baila. Reconozca usted que, a pesar de que esto es un remanso de paz, por decirlo de algún modo, no vivimos mal del todo, ¿eh?\n\n\n“Ya podía irse al diablo su remanso de paz”, pensó Vladímir Sergueich y, después de farfullar unas palabras a modo de respuesta, se dirigió al otro extremo de la habitación.\n\n\n“Habrá que buscar un padrino —siguió con sus reflexiones—, pero ¿dónde diablos voy a encontrarlo? Con Veretev no puedo contar, y no conozco a nadie más. ¡El diablo sabe qué clase de estupidez es ésta!”\n\n\nA Vladímir Sergueich le gustaba mentar al diablo cuando se enfadaba.\n\n\nEn ese momento sus ojos se posaron en Iván Ilich, el Condescendiente, que estaba sin hacer nada al lado de una ventana.\n\n\n“¿Por qué no él? —pensó y, encogiéndose de hombros, añadió casi en voz alta—: No hay otra solución.”\n\n\nVladímir Sergueich se acercó a él.\n\n\n—Acaba de sucederme algo muy extraño —dijo nuestro héroe con una sonrisa forzada—. Imagínese, un joven desconocido me ha desafiado a duelo, y no había modo alguno de negarse. Necesito sin falta un padrino. ¿Aceptaría usted asumir esa responsabilidad?\n\n\nAunque Iván Ilich se distinguía, como sabemos ya, por una indiferencia imperturbable, esa proposición inesperada le chocó. Lleno de asombro, miró fijamente a Vladímir Sergueich.\n\n\n—Sí —añadió éste—. Se lo agradecería mucho: no conozco a nadie aquí. Es usted el único…\n\n\n—No puedo —dijo Iván Ilich, como si de pronto se hubiera despertado—. Es de todo punto imposible.\n\n\n—¿Por qué? ¿Acaso teme que le suceda algo desagradable? Pero todo quedará en secreto, espero…\n\n\nAl pronunciar esas palabras, Vladímir Sergueich notó que se ponía colorado y se turbó.\n\n\n“¡Qué estupidez! ¡Qué terriblemente estúpido es todo esto!”, se dijo para sus adentros.\n\n\n—Perdóneme, pero no puedo de ninguna de las maneras —replicó Iván Ilich, sacudiendo la cabeza, y a continuación retrocedió unos pasos, pero lo hizo con tanta torpeza que acabó tirando una silla.\n\n\nEra la primera vez en su vida que se veía obligado a responder a una proposición con una negativa. ¡Y qué proposición!\n\n\n—En ese caso —prosiguió Vladímir Sergueich con inquietud, cogiéndole del brazo—, haga usted el favor de no hablar con nadie de lo que le he dicho. Se lo ruego encarecidamente.\n\n\n—Eso sí, eso sí puedo hacerlo —se apresuró a responder Iván Ilich—, pero lo otro no. Lo siento, pero no estoy en condiciones.\n\n\nVale, está bien, está bien —dijo Vladímir Sergueich—, pero no se olvide de que cuento con su discreción… Mañana le anunciaré a ese señor —farfulló entre dientes con enfado— que no he podido encontrar un padrino, y que haga lo que mejor le parezca. Yo aquí soy un extraño. ¿Y qué diablos me habrá llevado a dirigirme a ese individuo? Pero ¿qué otra cosa podía hacer?\n\n\nVladímir Sergueich estaba muy, pero que muy alterado.\n\n\nEntre tanto, el baile seguía su curso. Vladímir Sergueich sintió un vivo deseo de marcharse en ese mismo instante, pero antes de la mazurca no podía pensar siquiera en retirarse. ¿Cómo iba a dar esa satisfacción a su adversario? Para su desgracia, el encargado de los bailes era un joven desenvuelto de cabellos largos y pecho hundido, en el que serpenteaba, como una pequeña cascada, una corbata negra de raso, traspasada por un enorme alfiler de oro. Ese joven caballero tenía fama en todo el distrito de conocer al dedillo todas las costumbres y reglas de la alta sociedad, aunque solo había vivido seis meses en San Petersburgo, donde no había visitado casas de más alta alcurnia que la del asesor colegiado Sandaraki y la de su yerno, el consejero de Estado Konstandaraki. En todas las fiestas se encargaba de dirigir los bailes, de comunicar instrucciones a los músicos mediante palmadas, de gritar en medio del estrépito de las trompetas y los chirridos de los violines: “En avant deux!” o “Grande Chaine” o “Á vous, mademoiselle”, e iba de un lado a otro de la sala, deslizándose impetuosamente y arrastrando los pies, todo pálido y sudoroso. Nunca daba paso a la mazurca antes de medianoche. “Y eso porque soy bueno —decía—. En San Petersburgo os tendría esperando hasta las dos de la madrugada.” El baile se le hizo muy largo a Vladímir Sergueich. Vagaba como una sombra por la sala y el salón, alguna que otra vez intercambiaba una mirada fría con su adversario, que no se perdía ni un baile; solicitó a Maria Pávlovna para la cuadrilla, pero la joven ya tenía pareja, y un par de veces intercambió unas palabras con el atareado anfitrión, a quien por lo visto preocupaba la expresión de aburrimiento que se reflejaba en el rostro de su nuevo conocido. Por último, resonaron los sones de la ansiada mazurca. Vladímir Sergueich buscó a su dama, cogió dos sillas y se sentó a su lado, entre las últimas parejas, casi enfrente de Stelchinski.\n\n\nComo era de esperar, el joven organizador abrió el baile. Apenas podría encontrarse una pluma capaz de describir la cara que puso al empezar la mazurca y el modo en que condujo a su dama, golpeó el suelo con el pie e irguió la cabeza.\n\n\n—Me da la impresión de que se aburre usted, monsieurAstájov —dijo Nadezhda Alekséievna, dirigiéndose de pronto a Vladímir Sergueich.\n\n\n—¿Yo? En absoluto. ¿Por qué piensa usted eso?\n\n\n—Por la expresión de su rostro… Desde que ha llegado, no ha sonreído ni una vez. La verdad es que no me lo esperaba. A ustedes, los hombres positivos, no les pega esa actitud arisca ni ese ceño fruncido a lo Byron. Tendría que dejar esas cosas para los escritores.\n\n\nAdvierto que me moteja a menudo de hombre positivo como burlándose de mí, Nadezhda Alekséievna. Sin duda me toma por un ser extremadamente frío y razonable, incapaz de nada que sea… Pues bien, voy a decirle una cosa: el hombre positivo suele tener un peso en el corazón, pero no considera necesario mostrar ante los demás lo que pasa en su interior. Prefiere guardar silencio.\n\n\n—¿Qué quiere decir con eso? —preguntó Nadezhda Alekséievna, después de dirigirle una mirada.\n\n\n—Nada —replicó Vladímir Sergueich con fingida indiferencia y adoptó un aire misterioso.\n\n\n—¿Seguro?\n\n\n—Sí, seguro… Ya se enterará usted en su momento.\n\n\nA Nadezhda Alekséievna le habría gustado seguir preguntándole, pero en ese momento una muchacha, la hija del anfitrión, se acercó con Stelchinski y otro caballero de lentes azules.\n\n\n—¿La vida o la muerte? —preguntó el francés.\n\n\n—¡La vida! —exclamó Nadezhda Alekséievna—. No quiero morir.\n\n\nStelchinski hizo una reverencia y Nadezhda Alekséievna le siguió.\n\n\nEl caballero de las lentes azules, que había adoptado el nombre de muerte, se alejó con la hija del anfitrión. Esos dos nombres se le habían ocurrido a Stelchinski.\n\n\n—Dígame, por favor, ¿quién es ese señor Stelchinski? —preguntó Vladímir Sergueich a Nadezhda Alekséievna en cuanto ésta volvió a su lugar.\n\n\n—Un joven muy amable, ayudante del gobernador. No ha nacido aquí. Es un poco fatuo, pero todos esos muchachos lo llevan en la sangre. Espero que no haya tenido ninguna explicación con él por culpa de la mazurca.\n\n\n—Nada de eso, por favor —exclamó Vladímir Sergueich con cierta vacilación.\n\n\n—¡Soy tan olvidadiza! ¡No puede usted hacerse una idea!\n\n\n—Debo estar agradecido a ese rasgo de su carácter, pues me ha procurado el placer de bailar hoy con usted.\n\n\nNadezhda Alekséievna le miró, entornando un poco los ojos.\n\n\n—¿De veras? ¿Le agrada bailar conmigo?\n\n\nVladímir Sergueich respondió con un cumplido. Poco a poco se le fue soltando la lengua. Nadezhda Alekséievna era una mujer muy atractiva, y esa noche estaba especialmente bonita. A él le parecía encantadora. El pensamiento del duelo que se celebraría al día siguiente, al aguzar sus nervios, confería brillo y vivacidad a sus palabras; bajo su influencia, se permitió algunas menudas exageraciones en la expresión de sus sentimientos. “¡A qué punto he llegado!”, pensaba. En todos sus comentarios, en sus supiros contenidos y en sus miradas bruscamente ensombrecidas se transparentaba un matiz de misterio, de tristeza involuntaria, una especie de distinguida desesperación. Al final llegó al extremo de lanzarse a consideraciones sobre el amor, sobre las mujeres, sobre el futuro, sobre su manera de entender la felicidad y sobre lo que aguardaba del destino… Se expresaba de manera alegórica, mediante alusiones… En vísperas de una posible muerte, Vladímir Sergueich coqueteaba con Nadezhda Alekséievna.\n\n\nElla le escuchaba con atención, se reía, movía la cabeza, discutía sus argumentos, fingía desconfianza… La conversación, interrumpida a menudo por los caballeros y las damas que se acercaban, acabó adquiriendo un giro un tanto extraño… Vladímir Sergueich empezó a formularle cuestiones personales, a interesarse por su carácter, por sus simpatías… En un principio ella se lo tomó a broma, pero luego, de forma completamente inesperada para él, le preguntó cuándo se iba.\n\n\n—¿Adónde? —dijo sorprendido.\n\n\n—A su casa.\n\n\n—¿A Sasovo?\n\n\n—No, a la residencia que tiene a cien verstas de aquí.\n\n\nVladímir Sergueich bajó los ojos.\n\n\n—Me gustaría que fuera lo antes posible —dijo con cara de preocupación—. Creo que mañana… Si sigo con vida. ¡Tengo mucho que hacer! Pero ¿por qué se le ha ocurrido hacerme de pronto esa pregunta?\n\n\n—¡Por nada! —replicó Nadezhda Alekséievna.\n\n\n—No obstante, alguna razón habrá.\n\n\n—¡Ninguna! —repitió ella—. Me sorprende la curiosidad de un hombre que se marcha mañana y que hoy desea conocer mi carácter…\n\n\n—Pero permítame… —dijo Vladímir Sergueich.\n\n\n—Ah, a propósito… lea esto —le interrumpió Nadezhda Alekséievna con una sonrisa, al tiempo que le tendía el envoltorio de un bombón que acababa de coger de una mesita cercana, y se levantó para salir al encuentro de Maria Pávlovna, que se detuvo delante de ella en compañía de otra dama.\n\n\nMaria Pávlovna bailaba con Piotr Alekseich. Tenía el rostro encendido y colorado, pero su expresión no era alegre.\n\n\nVladímir Sergueich echó un vistazo al billete: escritas con torpes caracteres franceses podían leerse las siguientes palabras:\n\n\n \n\n\nQui me néglige, me perd\n\n\n \n\n\nLevantó la vista y se encontró con los ojos de Stelchinski, fijos en él. Sonrió con desenvoltura, apoyó los codos en el respaldo de una silla y cruzó las piernas como diciendo: “¡Alla tú!”.\n\n\nEl fogoso artillero llevó a Nadezhda Alekséievna hasta su silla con la rapidez de un rayo, giró con ella en silencio, se inclinó con un tintineo de espuelas y se alejó. La joven se sentó.\n\n\n—Permítame que le pregunte —dijo Vladímir Sergueich, separando mucho las palabras— ¿cómo debo interpretar ese billete…?\n\n\n—¿Y qué es lo que ponía? —dijo Nadezhda Alekséievna—. ¡Ah, sí! Qui me néglige, me perd. ¡Bueno! Es una excelente regla de vida que puede serle útil a cada paso. Para tener éxito en cualquier empresa, no se debe descuidar nada… Hay que intentar conseguirlo todo: de ese modo, tal vez se acabe obteniendo algo. Pero me resulta ridículo… que tenga que hablarle de reglas de vida a usted, un hombre práctico.\n\n\nNadezhda Alekséievna se echó a reír. A partir de ese momento, hasta el final de la mazurca, Vladímir Sergueich trató en vano de recobrar el espíritu de la conversación anterior. Nadezhda Alekséievna se escabullía con la terquedad de un niño caprichoso. Él le hablaba de sus sentimientos, pero ella no le contestaba en absoluto o dirigía su atención sobre los vestidos de las damas, sobre la fisonomía ridícula de algunos hombres, sobre la ligereza con que bailaba su hermano, sobre la belleza de Maria Pávlovna, o hablaba de música, de la jornada anterior, de Yegor Kapitónich y su esposa, Matriona Markovna… Solo al final de la mazurca, cuando Vladímir Sergueich se disponía a hacerle una reverencia, dijo con una sonrisa irónica en los labios y en los ojos:\n\n\n—Entonces, ¿se marcha usted definitivamente mañana?\n\n\n—Sí, y puede que muy lejos —dijo Vladímir Sergueich como con segundas.\n\n\n—Le deseo un buen viaje.\n\n\nY Nadezhda Alekséievna se acercó a toda prisa a su hermano, le susurró con aire alegre unas palabras al oído y a continuación le preguntó en voz alta:\n\n\n—¿Me estás agradecido? ¿Sí? ¿No es cierto? De no haber sido por mí, la habría invitado a ella para la mazurca.\n\n\nÉl se encogió de hombos y dijo:\n\n\n—En cualquier caso, no saldrá nada de todo esto…\n\n\nNadezhda Alekséievna pasó con él al salón.\n\n\n“¡Una coqueta!”, pensó Vladímir Sergueich.\n\n\nA continuación cogió el sombrero, salió de la sala sin que nadie se diera cuenta y buscó a su lacayo, a quien había ordenado por adelantado que estuviera preparado. Se había puesto ya el abrigo cuando de pronto, para su indecible asombro, el criado le informó de que no podían irse: sin que se supiera cómo había sucedido, el cochero se había emborrachado y no había manera de despertarlo. Después de insultar al cochero con un laconismo poco habitual, aunque también con bastante dureza (la escena se desarrollaba en el recibidor, en presencia de extraños), y de anunciar al lacayo que, si al día siguiente, en cuanto despuntara el sol, el cochero no estaba en perfecto estado, nadie en el mundo sería capaz de imaginar lo que podía suceder, Vladímir Sergueich volvió a la sala y pidió al mayordomo que le procurara una pequeña habitación a la que pudiera retirarse sin esperar a la cena, ya preparada en el salón. El dueño de la casa surgió de pronto como de debajo de la tierra al lado mismo del codo de Vladímir Sergueich (Gavrila Stepánich llevaba botas sin tacón, por eso se desplazaba sin hacer el menor ruido) y trató de retenerlo, afirmando que en la cena se serviría caviar de primera calidad, pero él pretextó que le dolía la cabeza. Media hora más tarde ya estaba tumbado en una pequeña cama, debajo de una manta corta, y se esforzaba por quedarse dormido, pero en vano. Por más vueltas que daba, por más que procuraba pensar en otra cosa, la figura de Stelchinski se alzaba con obstinación delante de él… De pronto apuntaba… Y al instante siguiente disparaba… “Astájov está muerto”, decía alguien. No podría afirmarse que Vladímir Sergueich fuera un valiente, pero tampoco un cobarde; en cualquier caso, la idea de batirse con alguien era algo que jamás se le había pasado por la cabeza… ¡Un duelo! ¡Con su buen juicio, sus inclinaciones pacíficas, su respeto por las conveniencias, sus sueños de prosperidad futura y de un partido ventajoso! Si el asunto no le concerniera, se habría reído a carcajadas, tan absurda y ridícula le parecía toda la historia. ¡Batirse! ¿Con quién y por qué?\n\n\n—¡Uf, qué diablos! ¡Menuda estupidez! —exclamó involuntariamente en voz alta—. En cualquier caso, entra dentro de lo posible que me mate —prosiguió con su soliloquio—, así que habrá que tomar medidas, disposiciones… ¿Quién lamentará mi pérdida?\n\n\nY cerraba con furia sus ojos desencajados, se cubría con la manta hasta el cuello… pero no lograba quedarse dormido.\n\n\nEl amanecer se insinuaba ya en el cielo cuando, agotado por un insomnio febril, empezó a caer en una especie de somnolencia, pero en ese momento sintió de pronto un peso en sus pies. Abrió los ojos… En su cama estaba sentado Veretev.\n\n\nVladímir Sergueich se sorprendió muchísimo, sobre todo cuando vio que Veretev no llevaba chaqueta, que por debajo de su camisa desabotonada asomaba su pecho desnudo, que los cabellos le caían sobre la frente, que el mismo rostro parecía distinto. Se incorporó en la cama.\n\n\n—Permítame que le pregunte… —dijo, separando los brazos.\n\n\n—Perdóneme, he venido a verle con este aspecto… —le interrumpió Veretev con voz ronca—. Hemos bebido un poco allí abajo… Quería tranquilizarle. Me he dicho: “Allí hay un caballero que probablemente no consigue conciliar el sueño. Acudamos en su ayuda”. Escúcheme bien: no se batirá usted mañana, así que puede dormirse…\n\n\nVladímir Sergueich se sorprendió aún más.\n\n\n—¿Qué ha dicho usted? —farfulló.\n\n\n—Sí, se ha arreglado todo —prosiguió Veretev—: ese señor de la ribera del Vístula… Stelchinski… le pedirá disculpas… Mañana recibirá una carta… Se lo repito: todo ha terminado… ¡Puede usted roncar tranquilo!\n\n\nY, tras pronunciar esas palabras, Veretev se levantó y se dirigió con paso vacilante a la puerta.\n\n\n—Pero permítame, permítame —dijo Vladímir Sergueich—. ¿Cómo se ha enterado usted y cómo puedo creer…?\n\n\n—¡Ah! Se figura que yo… en fin… —Y se inclinó un poco hacia delante—. Ya se lo he dicho… Mañana le enviará una carta… No siento por usted una especial simpatía, pero la generosidad es mi punto débil. No obstante, dejémonos de discursos… Todo eso no es más que una boba da… Y reconozca que ha pasado algo de miedo, ¿eh? —añadió, guiñando un ojo.\n\n\nVladímir Sergueich se enfadó.\n\n\n—Permítame, mi querido señor… —dijo.\n\n\n—Bueno, vale, vale —le interrumpió Veretev con una sonrisa bondadosa—. No se acalore. Todavía no sabe usted que entre nosotros no se celebra un baile sin que suceda algo parecido. Ya es costumbre. En cualquier caso, nunca ha habido consecuencias. ¿A quién le gusta arriesgar el pellejo? Pero ¿por qué no fanfarronear un poco, eh? ¿A costa de un recién llegado, por ejemplo? In vino ventas. No obstante, ni usted ni yo sabemos latín. En fin, por su cara me doy cuenta de que tiene usted ganas de dormir. Le deseo buenas noches, señor positivo, afortunado mortal. Acepte ese deseo de parte de otro mortal que no vale un céntimo. Addio, mio caro!\n\n\nY Veretev salió de la habitación.\n\n\n—¡El diablo sabe lo que es esto! —exclamó Vladímir Sergueich al poco rato, dando un puñetazo en la almohada—.¡Jamás he visto cosa igual! ¡Hay que ponerlo todo en claro! ¡No lo toleraré!\n\n\nNo obstante, al cabo de cinco minutos, dormía ya con un sueño profundo y dulce. Se había quitado un peso de encima. Cuando el ser humano esquiva un peligro, su corazón se aquieta y se llena de contento.\n\n\nEsto fue lo que sucedió antes de la inesperada entrevista nocturna de Veretev y Vladímir Sergueich.\n\n\nEn casa de Gavrila Stepánich vivía un pariente lejano, que ocupaba unas piezas disponibles en la planta baja. Cuando había baile, losjóvenes, entre danza y danza, iban allí corriendo para fumar a toda prisa una pipa de tabaco Zhúkov, y después de la cena volvían a reunirse para tomar una copa en buena compañía. Esa noche habían acudido a sus habitaciones bastantes invitados, entre ellos Stelchinski y Veretev; Iván Ilich, el Condescendiente, siguiendo su costumbre de seguir a los demás, también había acabado allí. Prepararon un ponche. Aunque Iván Ilich había prometido a Astájov que no hablaría con nadie del duelo previsto, cuando Veretev le preguntó casualmente de qué había estado discutiendo con ese muermo (Veretev no llamaba a Astájov de otro modo), el Condescendiente no pudo contenersey le contó punto por punto la conversación que había tenido con Vladímir Sergueich.\n\n\nVeretev se echó a reír y luego se quedó pensativo.\n\n\n—¿Y con quién va a batirse? —preguntó.\n\n\n—Eso no puedo revelárselo —respondió Iván Ilich.\n\n\nAl menos dígame con quién ha hablado.\n\n\n—Con varias personas… Con Yegor Kapitónich. ¿No será con él con quien va a batirse?\n\n\nVeretev se apartó de Iván Ilich.\n\n\nAsí pues, prepararon un ponche y empezaron a beber. Veretev se sentó en el lugar más visible; gracias a su ánimo alegre y juerguista, siempre destacaba en las reuniones de jóvenes. Se había desembarazado de la levita y la corbata. Le pidieron que cantara, y él cogió una guitarra y entonó varias canciones. Poco a poco a los presentes se les fue subiendo el vino a la cabeza. Los jóvenes se pusieron a proponer brindis. De pronto, Stelchinski saltó sobre la mesa, todo colorado y, con el vaso bien alto, exclamó casi a voces:\n\n\n—A la salud… de quien yo sé —concluyó precipitadamente; a continuación, bebió el vino, arrojó la copa contra el suelo y añadió—: ¡Que mi enemigo se rompa mañana en mil pedazos como ese vaso!\n\n\nVeretev, que llevaba ya un buen rato observándole, levantó bruscamente la cabeza…\n\n\n—Stelchinski —dijo—, en primer lugar, bájate de la mesa: es de mala educación, y además, llevas unas botas horribles. Y en segundo, ven aquí. Tengo que decirte una cosa.\n\n\nSe lo llevó a un lado.\n\n\n—Escucha, amigo mío, sé que vas a batirte mañana con ese caballero de San Petersburgo.\n\n\nStelchinski se estremeció.\n\n\n—¿Cómo…? ¿Quién te lo ha dicho?\n\n\n—Nadie. Y también sé por quién te bates.\n\n\n—¿Por quién? Me gustaría saberlo.\n\n\n—¡Ah, vaya un Talleyrand estás hecho! Por mi hermana, naturalmente. Bueno, venga, no te hagas el sorprendido. Con esa cara que pones pareces un ganso. No puedo imaginarme cómo habéis llegado a ese punto, pero es la verdad. Basta, amigo —añadió Veretev—, ¿a qué viene disimular? Sé que le haces la corte desde hace tiempo.\n\n\n—Pero de todos modos eso no demuestra…\n\n\n—Basta, por favor. Pero escucha lo que tengo que decirte. No voy a permitir bajo ningún concepto que se celebre ese duelo. ¿Lo entiendes? Toda esta estupidez acabará manchando el buen nombre de mi hermana. Lo siento mucho, pero mientras yo viva… eso no sucederá. Tú y yo estamos condenados al fracaso, es nuestro destino, pero a ella le quedan muchos años por delante y tiene que ser feliz. Sí —añadió con repentino acaloramiento—, te juro que me da igual todo el mundo, hasta personas que estarían dispuestas a sacrificarlo todo por mí, pero no permitiré que nadie le toque un pelo a mi hermana.\n\n\nStelchinski estalló en una risa forzada.\n\n\n—Estás borracho, querido, y divagas… nada más.\n\n\n—¿Acaso no lo estás tú también? En cualquier caso, poco importa que esté borracho o no. No hablo por hablar. No te batirás con ese señor, eso puedes tenerlo por seguro. ¿Y cómo se te ha ocurrido enfrentarte con él? ¿Es que estás celoso? ¡Con razón dicen que los enamorados se vuelven estúpidos! Únicamente ha bailado con él para que no se le pasara por la cabeza invitar… Pero no se trata de eso. En resumidas cuentas, no se celebrará ningún duelo.\n\n\n—¡Hum! Me gustaría saber cómo vas a impedírmelo.\n\n\n—Pues te lo voy a decir: si no me das ahora mismo tu palabra de que renuncias a ese duelo, yo mismo te desafiaré.\n\n\n—¿De veras?\n\n\n—No lo dudes, querido. Te ofenderé ahora mismo, delante de todo el mundo, de una manera absolutamente fantástica, amigo mío, y luego nos veremos las caras a la distancia de un pañuelo, si así lo quieres. Y supongo que eso sería desagradable para ti por varias razones, ¿no es así?\n\n\nStelchinski se puso como la grana, empezó a decir que eso era una intimidación, que no iba a permitir que alguien se inmiscuyera en sus asuntos, que no se pararía en barras… y acabó cediendo y renunciando a cualquier tentativa de acabar con la vida de Vladímir Sergueich. Veretev lo abrazó, y antes de que pasara media hora ya estaban bebiendo por décima vez en Bruderschaft, es decir, con los brazos enlazados… El joven organizador de los bailes también bebió en Bruderschaft con ellos; al principio no quería dejarlos, pero acabó durmiéndose con el sueño más inocente, y pasó largo rato tumbado de espaldas en un estado de completa inconsciencia. La expresión de su rostro pálido y menudo era a la vez cómica y digna de lástima… ¡Dios mío! Lo que habrían dicho sus amigas, las damas del gran mundo, si lo hubiesen visto en ese estado de abandono. Pero, para su fortuna, no conocía a ninguna dama del gran mundo.\n\n\nIván Ilich también se distinguió esa noche. Empezó asombrando a todos los presentes, pues de pronto se puso a entonar: “En la aldea había antaño un barón”.\n\n\n—¡El Piquituerto! ¡El Piquituerto está cantando! —gritaron todos—. ¿Cuándo se ha visto que el Piquituerto cante por la noche?\n\n\n—Como si no conociera más que una canción —replicó Iván Ilich, excitado por el vino—: sé otras.\n\n\n—Bueno, bueno, muéstranos tu arte.\n\n\nIván Ilich guardó silencio un instante y de repente entonó con voz de bajo: “Krambambuli, herencia de nuestros padres”, pero de forma tan extraña y torpe que una carcajada general sofocó en el acto su voz, y el Condescendiente decidió callarse.\n\n\nCuando los presentes se dispersaron, Veretev se dirigió a la habitación de Vladímir Sergueich, y entre ellos se produjo la breve conversación descrita más arriba.\n\n\nAl día siguiente Vladímir Sergueich se marchó muy temprano a su residencia de Sasovo. Se mostró inquieto toda la mañana, estuvo a punto de tomar como padrino a un comerciante que había ido a verlo y solo pudo respirar tranquilo cuando su lacayo le trajo una carta de Stelchinski. La leyó varias veces: había sido escrita con mucha desenvoltura… Stelchinski empezaba con estas palabras: La nuit porte conseil, monsieur. No le ofrecía ninguna disculpa, pues, en su opinión, no había ofendido en nada a su adversario; no obstante, reconocía que la víspera se había acalorado sin motivo y terminaba declarando que estaba a la entera disposición del señor Astájov (de M. Astakhov), aunque él mismo no exigía ya ninguna satisfacción. Una vez redactada y enviada la respuesta, impregnada de una cortesía en cierto modo jocosa y al mismo tiempo de un sentimiento de dignidad en el que, sin embargo, no se percibía ninguna huella de jactancia, Vladímir Sergueich se sentó a la mesa, se frotó las manos, se puso a comer con gran apetito y se marchó para su casa en cuanto se levantó de la mesa, sin enviar siquiera por delante caballos de repuesto. El camino que seguía pasaba a unas cuatro verstas de la propiedad de Ipátov… Vladímir Sergueich se la quedó mirando…\n\n\n—¡Adiós, remanso de paz! —dijo con una sonrisa irónica.\n\n\nSe representó por un momento en su imaginación los rostros de Nadezhda Alekséievna y de Maria Pávlovna; pero los expulsó con un gesto de la mano, se dio la vuelta y se quedó dormido.\n\n\n \n\n\nVI\n\n\n \n\n\nTranscurrieron algo más de tres meses. Hacía tiempo que había llegado ya el otoño; los bosques amarillentos se despojaban de su follaje, los paros habían llegado y, señal certera de la proximidad del invierno, el viento aullaba y gemía. Pero aún no habían caído copiosas lluvias y no se había formado barro en los caminos. Aprovechándose de esa circunstancia, Vladímir Sergueich se dirigió a la capital del distrito para arreglar ciertos asuntos. Ocupó la mañana en diversas gestiones y por la tarde se dirigió al casino. En la sala inmensa y sombría se encontró con algunos conocidos, entre ellos el viejo capitán de caballería retirado Flich, especulador, hombre ingenioso, jugador de cartas y chismoso bien conocido en toda la comarca. Entabló conversación con él.\n\n\nAh, a propósito —exclamó de pronto el capitán de caballería retirado—, el otro día pasó por aquí una amiga suya y me pidió que le transmitiera sus saludos.\n\n\n—¿Qué amiga?\n\n\n—La señora Stelchínskaia.\n\n\n—No conozco a ninguna señora de ese nombre.\n\n\n—La conoció antes de que se casara… De soltera se llamaba Nadezhda Alekséievna Vereteva. Su marido trabajaba en la oficina del gobernador. Es probable que también haya coincidido con él alguna vez… Un tipo muy vivaracho, con bigote… Ha pescado una buena pieza, y además con medios.\n\n\nVaya —dijo Vladímir Sergueich—. Así que se ha casado… ¡Hum! ¿Y adónde se han marchado?\n\n\n—A San Petersburgo. También me pidió que le recordara unas palabras contenidas en el envoltorio de un bombón… ¿Qué palabras eran ésas, si me permite que se lo pregunte?\n\n\nY el viejo chismoso tendió hacia delante su nariz aquilina.\n\n\n—La verdad es que no lo recuerdo. Será alguna broma —respondió Vladímir Sergueich—. Una cosa más, ¿sabe dónde se encuentra ahora su hermano?\n\n\n—¿Piotr? Bueno, su situación es bastante mala.\n\n\nEl señor Flich levantó al cielo sus ojillos de zorro y lanzó un suspiro.\n\n\n—¿Qué le pasa? —preguntó Vladímir Sergueich.\n\n\n—¡Se pasa el día entero de juerga! ¡Es un hombre perdido!\n\n\n—¿Y dónde está ahora?\n\n\n—No hay modo de saberlo. Se marchó a alguna parte, seguramente siguiendo a unos gitanos. No se encuentra en la provincia, eso puedo garantizárselo.\n\n\n—¿Y qué es del viejo Ipátov?\n\n\n—¿De Mijaíl Nikolaich? ¿Ese tipo estrafalario? Sigue como siempre.\n\n\n—Y en su casa… ¿las cosas van igual que antes?\n\n\n—Pues claro, pues claro. ¿Y qué le parecería a usted casarse con su cuñada? No es una mujer, es una estatua, ni más ni menos. Je, je. Corren ciertos rumores… Según se dice…\n\n\n—Vaya —dijo Vladímir Sergueich, entornando los ojos.\n\n\nEn ese momento a Flich le propusieron que participara en una partida de naipes y la conversación se interrumpió.\n\n\nVladímir Sergueich había previsto volver a su casa sin tardanza, pero de pronto un correo le entregó un mensaje del starosta en el que le informaba de que en Sasovo habían ardido seis casas, y tomó la decisión de visitar el lugar.\n\n\nDe la capital del distrito a Sasovo había unas sesenta verstas. Vladímir Sergueich llegó por la tarde a la pequeña casa que ya conoce el lector; sin perder un instante, ordenó que llamaran al starosta y al funcionario, los puso de vuelta y media, como no podía ser menos, inspeccionó el lugar del incendio por la mañana, tomó las medidas oportunas y, después de comer, tras ciertas vacilaciones, fue a visitar a los Ipátov. Vladímir Sergueich se habría quedado en casa si no se hubiera enterado, por boca de Flich, de la partida de Nadezhda Alekséievna; no le apetecía encontrarse con ella, pero no le desagradaba la idea de echar otro vistazo a Maria Pávlovna.\n\n\nLo mismo que en su primera visita, Vladímir Sergueich encontró a Ipátovjugando a las damas con el Condescendiente. El viejo se alegró de su llegada. No obstante, a él le pareció que tenía cara de preocupación y que sus palabras no fluían con tanta profusión y libertad como antes.\n\n\nCon Iván Ilich intercambió un saludo mudo. Ambos se sentían un tanto cohibidos; no obstante, no tardaron en tranquilizarse.\n\n\n—¿Están todos bien de salud? —preguntó Vladímir Sergueich, tomando asiento.\n\n\n—Sí, gracias a Dios. Muy amable de su parte —respondió Ipátov—. Maria Pávlovna es la única que no se encuentra bien del todo. Se pasa casi todo el tiempo en su habitación.\n\n\n—¿Se ha resfriado?\n\n\n—No… Vendrá para el té.\n\n\n—¿Y Yegor Kapitónich? ¿Qué es de su vida?\n\n\n—¡Ah! Yegor Kapitónich es un hombre acabado. Se ha muerto su mujer.\n\n\n—¡No puede ser!\n\n\n—Se murió en veinticuatro horas, de cólera. No le reconocería usted. La verdad es que parece otra persona. “Sin Matriona Markovna —dice— la vida es una carga. Me moriré —añade—. Y gracias a Dios, porque no deseo vivir.” Sí, el pobre está destrozado.\n\n\n—¡Ah, Dios mío, qué desgracia! —exclamó Vladímir Sergueich—. ¡Pobre Yegor Kapitónich!\n\n\nTodos callaron unos instantes.\n\n\n—He oído que su vecina se ha casado —dijo Vladímir Sergueich, ruborizándose ligeramente.\n\n\n—¿Nadezhda Alekséievna? Sí, se ha casado.\n\n\nIpátov miró de soslayo a Vladímir Sergueich.\n\n\n—Pues sí… se ha casado y se ha marchado.\n\n\n—¿A San Petersburgo?\n\n\n—En efecto.\n\n\n—Supongo que Maria Pávlovna la echará de menos. Daba la impresión de que eran muy buenas amigas.\n\n\n—Claro que la echa de menos. No podría ser de otra manera. No obstante, en lo que respecta a la amistad, le diré que la amistad de las muchachas es aún peor que la de los hombres. Mientras se ven, todo va bien, pero, cuando hay distancia de por medio, se acabó todo.\n\n\n—¿Cree usted?\n\n\n—Sí, le aseguro que es así. Fíjese, por ejemplo, en Nadezhda Alekséievna. Una vez que se ha marchado, no nos ha escrito ni una carta, y eso a pesar de todas sus promesas y hasta juramentos. Es verdad que ahora debe de tener otras cosas en la cabeza.\n\n\n—¿Y hace mucho que se ha marchado?\n\n\n—Sí, hará ya unas seis semanas. Al día siguiente de la boda desapareció, siguiendo esa costumbre extranjera.\n\n\n—He oído decir que su hermano tampoco está aquí —prosiguió Vladímir Sergueich, al cabo de un rato.\n\n\n—Así es. Es gente de la capital. ¡No pueden pasar mucho tiempo en el campo!\n\n\n—¿Y no se sabe adónde ha ido?\n\n\n—No.\n\n\n—Una vez mordisqueada la nuez, ha tirado la cáscara —observó Iván Ilich.\n\n\n—Una vez mordisqueada la nuez, ha tirado la cáscara —repitió Ipátov—. Y a usted, Vladímir Sergueich, ¿cómo le van las cosas? —añadió, volviéndose en su silla.\n\n\nVladímir Sergueich se puso a hablar de sí mismo. Ipátov le escuchó largo rato y al final exclamó:\n\n\n—Pero ¿por qué no viene Masha? Iván Ilich, deberías ir a buscarla.\n\n\nIván Ilich salió de la habitación y, a su regreso, anunció que Maria Pávlovna vendría en seguida.\n\n\n—¿Qué le pasa? ¿Le duele la cabeza? —preguntó Ipátov en voz baja.\n\n\n—Sí —respondió Iván Ilich.\n\n\nDe pronto se abrió la puerta y Maria Pávlovna apareció en el umbral. Vladímir Sergueich se levantó, se inclinó y se quedó tan estupefacto que fue incapaz de pronunciar palabra: tanto había cambiado Maria Pávlovna desde la última vez que la había visto. El color había desaparecido de sus mejillas enflaquecidas; un ancho cerco negro rodeaba sus ojos; sus labios se plegaban con amargura; y todo su rostro, inmóvil y sombrío, parecía petrificado.\n\n\nLevantó los ojos, en los que no había ningún brillo.\n\n\n—¿Cómo te encuentras? —le preguntó Ipátov.\n\n\n—Estoy bien —respondió ella y se sentó a la mesa, en la que ya hervía el samovar.\n\n\nVladímir Sergueich se aburrió de lo lindo esa tarde. Por lo demás, nadie estaba de buen humor. La conversación se ocupaba a menudo de temas muy poco alegres.\n\n\n—Escuche las notas que lanza —dijo entre otras cosas Ipátov, prestando oídos al aullido del viento—. El verano ha quedado atrás hace mucho; ahora se acaba también el otoño y el invierno está a las puertas. De nuevo tendremos montones de nieve por todas partes. Ojalá llegue pronto la nieve. De otro modo, qué tristeza siente uno cuando sale al jardín… Es como si el lugar estuviera en ruinas. Susurran las ramas de los árboles… ¡Sí, los días hermosos han pasado!\n\n\n—Han pasado —repitió Iván Ilich.\n\n\nMaria Pávlovna miraba por la ventana en silencio.\n\n\n—Dios quiera que vuelvan —observó Ipátov.\n\n\nNadie le respondió.\n\n\n—¿Se acuerda usted de las alegres canciones que se cantaban aquí? —preguntó Vladímir Sergueich.\n\n\n—¡Ya lo creo! —respondió el viejo con un suspiro.\n\n\n—Podría usted cantar algo —prosiguió Vladímir Sergueich, volvién dose hacia Maria Pávlovna—. Tiene usted una voz maravillosa.\n\n\nLa joven no le respondió.\n\n\n—¿Y cómo está su madre? —preguntó Vladímir Sergueich a Ipátov, no sabiendo a qué tema orientar la conversación.\n\n\n—Gracias a Dios va tirando, a pesar de sus achaques. Hoy mismo ha dado un paseo en su calesa. Debo decirle que es como un árbol hendido que cruje y cruje. A su lado un ejemplar joven y fuerte acaba cayendo, pero él resiste, sigue en pie. ¡Eh! ¡Je, je!\n\n\nMaria Pávlovna dejó caer las manos sobre las rodillas e inclinó la cabeza.\n\n\n—No obstante, su vida es bastante penosa —añadió Ipátov—. Con razón se dice que la vejez no es alegre.\n\n\n—Tampoco lo es la juventud —observó Maria Pávlovna, como hablando consigo misma.\n\n\nA Vladímir Sergueich le habría gustado volver a su casa, pero fuera había caído ya una noche tan oscura que no se decidió a partir. Le asignaron la misma habitación de la planta de arriba en la que tres meses antes había pasado una noche tan agitada por culpa de Yegor Kapitónich…\n\n\n“¿Estará roncando en estos momentos?”, pensó Vladímir Sergueich, y recordó cómo sermoneaba a su criado y también la repentina aparición de Maria Pávlovna en el jardín…\n\n\nVladímir Sergueich se acercó a la ventana y apoyó la frente en el cristal frío. Su propio rostro le contemplaba con una mirada turbia, como si sus ojos hubieran chocado con una cortina negra; solo al cabo de un rato pudo distinguir las ramas de los árboles en el cielo sin estrellas, agitándose en medio de la oscuridad a impulsos del impetuoso viento.\n\n\nDe pronto le pareció que alguna cosa blanca pasaba fugazmente por allí… Aguzó la vista, esbozó una leve sonrisa, se encogió de hombros y exclamó en voz baja: “¡Lo que hace la imaginación!”, y se metió en la cama.\n\n\nSe durmió en seguida, pero estaba escrito que tampoco en esta ocasión pasara una noche tranquila. Le despertó un rumor de carreras que de pronto llenó toda la casa… Separó la cabeza de la almohada… Oía voces alteradas, exclamaciones, pasos apresurados, portazos; de repente resonó un llanto de mujer, se alzaron gritos en el jardín, otros gritos les respondieron más lejos… La alarma crecía en la casa, y a cada momento se iba haciendo más ruidosa… “¡Un incendio!”, se le pasó por la cabeza a Vladímir Sergueich. Se asustó, se levantó de un salto de la cama y se precipitó sobre la ventana; pero no se veían llamas por ninguna parte, solo pequeños puntos rojos que se movían rápidamente por los senderos del jardín, a lo largo de los árboles: eran hombres que corrían con faroles. Vladímir Sergueich se abalanzó a toda prisa sobre la puerta, la abrió y se dio de manos a boca con Iván Ilich, que, pálido, desgreñado, medio desnudo, corría de un lado para otro sin saber qué hacer.\n\n\n—¿Qué pasa? ¿Qué sucede? —preguntó Vladímir Sergueich con preocupación, cogiéndole con fuerza por el brazo.\n\n\n—Ha perecido, se ha ahogado, se ha arrojado al agua —respondió Iván Ilich, con voz jadeante.\n\n\n—¿Quién se ha arrojado al agua? ¿Quién ha perecido?\n\n\n—¡María Pávlovna! ¿Quién va a ser? ¡Maria Pávlovna! ¡La ha matado, a la pobrecita! ¡Ayúdenos! ¡Démonos prisa, señores! ¡Más rápido, amigos!\n\n\nE Iván Ilich bajó a toda prisa la escalera.\n\n\nVladímir Sergueich se puso las botas de cualquier manera, se echó el capote sobre los hombros y le siguió.\n\n\nYa no encontró a nadie en la casa; todos habían salido corriendo al jardín; solo se topó con las niñas, las hijas de Ipátov, en el pasillo contiguo al recibidor; muertas de miedo, estaban allí quietas, con sus enaguas blancas, las manos juntas, los piececitos descalzos, al lado una lamparilla depositada en el suelo. Vladímir Sergueich atravesó el salón, rozando al pasar una mesa derribada, y salió a la terraza. A través de la espesura, en dirección al dique, se distinguían luces y sombras.\n\n\n—¡Los bicheros! ¡Rápido, los bicheros! —se oía la voz de Ipátov.\n\n\n—¡Una red, una red, una barca! —gritaban otras voces.\n\n\nVladímir Sergueich corrió hacia el lugar del que llegaban los gritos. Se encontró con Ipátov en la orilla del estanque. Un farol, colgado de una rama muerta, iluminaba con un vivo resplandor los cabellos blancos del anciano. Se retorcía las manos y se tambaleaba como si estuvie ra borracho. A su lado, una mujer tendida sobre la hierba se debatía y sollozaba; alrededor se afanaban varias personas. Iván Ilich, con el agua hasta las rodillas, sondeaba el fondo con una pértiga. El cochero se desvestía, temblando con todo el cuerpo; dos hombres arrastraban una barca a lo largo de la orilla; por la calle de la aldea resonaba un ruido estridente de cascos de caballo… El viento aullaba con fuerza, como queriendo apagar los faroles, y el agua del estanque, negra y amenazante, se agitaba y rumoreaba.\n\n\n—¿Qué oigo? —exclamó Vladímir Sergueich cuando llegó a la altura de Ipátov—. ¿Es posible?\n\n\n—¡Los bicheros, dadme los bicheros! —gimió el anciano por toda respuesta.\n\n\n—Pero ¿no estará usted equivocado, Mijail Nikolaich?\n\n\n—¡No! ¡Cómo vamos a equivocarnos! —dijo con voz llorosa la mujer tendida sobre la hierba, que no era otra que la doncella de Maria Pávlovna—. Yo misma, maldita de mí, he oído cómo mi pequeña se arrojaba al agua y chapoteaba, cómo gritaba “socorro” una vez y luego otra.\n\n\n—Pero ¡cómo no se lo impediste!\n\n\n—¿Y qué es lo que podía hacer, señor, padrecito? Cuando quise darme cuenta, ya no estaba en la habitación, pero mi pobre corazón debió presentir algo: estos últimos días se la veía muy triste y no decía nada; yo lo sabía, por eso corrí directamente al jardín, como si alguien me hubiera susurrado algo al oído; de pronto oí un ruido en el agua. “Socorro —gritó—. Socorro.” ¡Ah, mis pobres niñas! ¡Ah, mis criaturitas!\n\n\n—Pero ¿no es posible que haya sido todo una ilusión?\n\n\n—¿Cómo va a ser una ilusión? En ese caso ¿dónde está? ¿Dónde se ha metido?\n\n\n“Así que ésa era la mancha blanca que me pareció ver en la oscuridad”, pensó Vladímir Sergueich…\n\n\nEntre tanto, varias personas trajeron bicheros y una red, que desplegaron sobe la hierba; se había reunido una enorme muchedumbre, la agitación crecía, y también el bullicio… El cochero cogió un bichero, el starosta otro, y ambos subieron a la barca, soltaron las amarras y se pusieron a buscar en las aguas con los bicheros; los alumbraban desde la orilla. Sus movimientos y sus sombras se antojaban extraños y terri bles en la tiniebla, por encima de la superficie encrespada del estanque, al incierto y turbio resplandor de los faroles.\n\n\n—He… enganchado algo —gritó de pronto el cochero.\n\n\nTodos se quedaron inmóviles donde estaban.\n\n\nEl cochero tiró del bichero, se inclinó… Una cosa cornuda y negra emergió lentamente…\n\n\n—Es un tocón —dijo el cochero y volvió a lanzar el bichero.\n\n\n—Pero volved, volved —les gritaron desde la orilla—. Con los bicheros no conseguiréis nada; hay que probar con la red.\n\n\n—Sí, sí, con la red —apoyaron otros.\n\n\n—Esperad —dijo el starosta—. Yo también he enganchado… algo blando, parece —añadió, al cabo de un momento.\n\n\nUna mancha blanca apareció al lado de la barca…\n\n\n—¡La señorita! —gritó de pronto el starosta—. ¡Es ella!\n\n\nNo se había equivocado. El bichero había enganchado a Maria Pávlovna por la manga del vestido. El cochero la cogió en el acto y la sacó del agua. Dos poderosos golpes de remo bastaron para que la barca ganara la orilla… Ipátov, Iván Ilich, Vladímir Sergueich: todos se abalanzaron sobre Maria Pávlovna, la levantaron, la llevaron en brazos a la casa, la desvistieron sin perder un instante, y empezaron a reanimarla, a calentarla… Pero todos sus esfuerzos, todas sus tentativas resultaron vanos… Maria Pávlovna no volvió en sí… La vida la había abandonado.\n\n\nVladímir Sergueich salió de Ipátovka al día siguiente, muy de mañana; antes de partir, fue a despedirse de la difunta. Estaba tendida en la mesa del salón, vestida de blanco. Sus espesos cabellos todavía no se habían secado del todo; en su pálido rostro, que aún no había tenido tiempo de deformarse, se reflejaba una expresión como de triste perplejidad; los labios entreabiertos parecían querer decir algo, formular alguna pregunta. Las manos apretadas, cruzadas una sobre otra, daban la impresión de presionar el pecho con agustia… En cualquier caso, fuera cual fuera el amargo pensamiento que hubiera acompañado en el instante final a la pobre ahogada, la muerte había depositado sobre ella el sello de su silencio y de su sumisión eternas… ¿Y quién puede comprender lo que expresa un rostro muerto en los breves momentos en que se encuentra por última vez con la mirada de los vivos, antes de desaparecer para siempre y descomponerse en la tumba?\n\n\nVladímir Sergueich pasó unos minutos delante del cadáver de Maria Pávlovna, con aire de decoroso recogimiento, se santiguó tres veces y salió sin reparar en Iván Ilich, que lloraba en silencio en un rincón… No fue el único que lloró ese día: toda la servidumbre de la casa lloraba amargamente. Maria Pávlovna dejaba tras de sí un buen recuerdo.\n\n\nUna semana más tarde llegó por fin una carta de Nadezhda Alekséievna, y ésta fue la respuesta que escribió el viejo Ipátov:\n\n\n \n\n\nHace una semana, estimada señora Nadezhda Alekséievna, mi desdichada cuñada y amiga suya, Maria Pávlovna, decidió acabar con su vida arrojándose al estanque por la noche, y nosotros hemos entregado su cuerpo a la tierra. Decidió recurrir a ese acto funesto y terrible sin haberse despedido de mí, sin dejar siquiera una carta o al menos una nota en la que diera cuenta de su última voluntad… Pero usted sabe mejor que nadie, Nadezhda Alekséievna, sobre quién debe recaer este pecado inmenso y mortal. Que el Señor juzgue a su hermano, pero mi cuñada no ha podido dejar de amarlo ni soportar la separación…\n\n\n \n\n\nNadezhda Alekséievna recibió esa carta ya en Italia, adonde se había trasladado con su marido, el conde de Stelchinski, como se llamaba en todos los hoteles. Por lo demás, no frecuentaba solo hoteles: se le veía a menudo en salas de juego, en los casinos de los balnearios… Al principio perdió mucho dinero, luego dejó de perder, y su rostro adquirió esa expresión particular, entre recelosa e insolente, que suelen adoptar las personas a las que les suceden acontecimientos desagradables de forma completamente inesperada… A su mujer la veía rara vez. No obstante, Nadezhda Alekséievna no se aburría en su ausencia. Se había manifestado en ella una pasión por las artes y por la pintura. Frecuentaba sobre todo a artistas, y le gustaba discutir de la belleza con los jóvenes. La carta de Ipátov le causó un profundo dolor, lo que no le impidió acudir ese mismo día a la Gruta del Perro para ver cómo se asfixiaban unos desdichados animales, una vez sumergidos en los vapores sulfurosos.\n\n\nNo fue sola. La acompañaban diversos caballeros. De todos ellos, el que se llevaba la palma de la galantería era un tal señor Popelin, pintor francés fracasado, con barbita y chaqueta a cuadros. Cantaba con una voz delicada de tenor las romanzas más novedosas, bromeaba con la mayor desenvoltura y, aunque era de constitución endeble, comía con voraz apetito.\n\n\n \n\n\nVII\n\n\n \n\n\nEra un día soleado y frío de enero: la avenida Nevski estaba llena de gente. El reloj de la torre de la Duma marcaba las tres. Por las anchas losas sembradas de arena amarilla marchaba, entre otros, nuestro viejo amigo Vladímir Sergueich Astájov. Había madurado mucho desde la última vez que lo vimos, se había dejado crecer las patillas y se había vuelto más corpulento, pero no había envejecido. Seguía a la multitud sin apresurarse y de vez en cuando miraba a su alrededor: estaba esperando a su mujer, que había querido ir en coche con su madre. Vladímir Sergueich llevaba ya cinco años casado. Y todo había salido como siempre había deseado: su mujer era rica y gozaba de las mejores relaciones. Levantando con amabilidad su sombrero cepillado con esmero cada vez que se cruzaba con alguno de sus numerosos conocidos, seguía andando con el paso desenvuelto del hombre satisfecho con su destino, cuando de pronto, muy cerca del Pasaje, estuvo a punto de arrollarlo un señor vestido de capa española y gorra, con un rostro ya bastante ajado, bigote teñido y grandes ojos un poco hinchados. Vladímir Sergueich se echó a un lado con aire digno, pero el señor de la gorra se lo quedó mirando y de pronto exclamó:\n\n\n—¡Ah! ¡Hola, señor Astájov!\n\n\nVladímir Sergueich no respondió y se detuvo, perplejo. No lograba entender cómo un señor que se atrevía a ir por la avenida Nevski con una simple gorra conocía su apellido.\n\n\n—¿No me reconoce usted? —prosiguió el señor de la gorra—. Coincidimos hará cosa de ocho años en el campo, en el distrito de T., en casa de los Ipátov. Mi nombre es Veretev.\n\n\n—¡Ah! ¡Dios mío, perdóneme! —exclamó Vladímir Sergueich—. Pero… cuánto ha cambiado usted desde entonces…\n\n\n—Sí, he envejecido —replicó Piotr Alekseich, y se pasó la mano, sin guante, por la cara—. En cambio usted no ha cambiado nada.\n\n\nNo era tanto que hubiera envejecido como que se le veía disminuido y chupado. Finas y menudas arrugas surcaban su cara, y cuando hablaba sus labios y sus mejillas se contraían con un ligero tic. Era evidente que a lo largo de su vida se había entregado a toda clase de excesos.\n\n\n—¿Dónde se ha metido usted todo este tiempo? ¿Cómo es que no se ha dejado ver? —le preguntó Vladímir Sergueich.\n\n\n—He ido de un lado para otro. ¿Y usted se ha quedado en San Petersburgo?\n\n\n—La mayor parte del tiempo.\n\n\n—¿Está casado?\n\n\n—Sí.\n\n\nY Vladímir Sergueich adoptó un aire algo severo, como si quisiera darle a entender a Veretev: “Bueno, amigo, ¿no se te ocurrirá pedirme que te presente a mi mujer?”.\n\n\nPor lo visto, Veretev lo comprendió. Una sonrisa indiferente asomó un instante a sus labios.\n\n\n—¿Y qué ha sido de su hermana? —preguntó Vladímir Sergueich—. ¿Dónde está?\n\n\n—No puedo decírselo con certeza. Probablemente en Moscú. Hace tiempo que no recibo carta suya.\n\n\n—¿Vive su marido?\n\n\n—Sí.\n\n\n—¿Y el señor Ipátov?\n\n\n—No lo sé. Probablemente también. Aunque es posible que haya muerto.\n\n\n—¿Y ese señor…? ¿Cómo se llamaba? ¿Bodriakov?\n\n\n—El mismo a quien le pidió que fuera su padrino cuando se asustó usted tanto, ¿se acuerda? ¡El diablo sabe lo que habrá sido de él!\n\n\nVladímir Sergueich adoptó una expresión grave y guardó silencio.\n\n\n—Recuerdo siempre con cariño esas veladas en que tuve la fortuna —estuvo a punto de decir el honor— de conocerlos a su hermana y a usted —dijo por fin—. Nadezhda Alekséievna es una persona encantadora. ¿Y qué? ¿Sigue cantando usted tan bien?\n\n\n—No, he perdido la voz… ¡Sí, qué buenos tiempos aquellos!\n\n\n—Volví a visitar una vez Ipátovka —añadió Vladímir Sergueich, arqueando las cejas con aire triste—. Me parece que así se llamaba la aldea. Fue el mismo día en que se produjo una terrible tragedia…\n\n\n—Sí, sí, es horrible, horrible —se apresuró a interrumpirle Veretev—. Sí, sí. ¿Se acuerda que estuvo usted a punto de batirse con mi actual cuñado?\n\n\n—¡Hum! ¡Sí, me acuerdo! —respondió Vladímir Sergueich separando mucho las palabras—. No obstante, debo reconocer que, después de tanto tiempo, todo eso se me antoja a veces una especie de sueño…\n\n\n—Una especie de sueño —repitió Veretev, y sus pálidas mejillas se cubrieron de arrebol—. Una especie de sueño… No, no era un sueño, al menos para mí. Era el tiempo de la juventud, la alegría y la felicidad, el tiempo de las esperanzas ilimitadas y las fuerzas invencibles; y si fue un sueño, entonces fue un sueño maravilloso. Ahora usted y yo nos hemos vuelto viejos y tontos, nos teñimos el bigote, deambulamos por la avenida Nevski y no valemos para nada, como viejos jamelgos derrengados; estamos extenuados y ajados, adoptamos aires de importancia y nos pavoneamos, o estamos mano sobre mano y, cuando se presenta la ocasión, ahogamos las penas en el vino: eso sí que es un sueño, y un sueño horrible. Nuestra vida ha pasado, y la hemos vivido en balde, de una forma estúpida y mediocre. ¡Eso sí que es amargo! Eso es lo que habría que sacudirse como un sueño, de eso es de lo que habría que despertar… Y encima, por todas partes, donde quiera que vaya uno, el mismo recuerdo horrible, el mismo fantasma… Bueno, adiós.\n\n\nVeretev se alejó a buen paso, pero, al llegar a la altura de las puertas de una de las principales confiterías de la avenida Nevski, se detuvo, entró y, después de vaciar una copa de licor de naranja, se dirigió a la habitación trasera, atravesando la sala de billar, toda brumosa y turbia de humo de tabaco. Allí se encontró con algunos conocidos y viejos camaradas: Petia Lazurin, Kostia Kovrovski, el príncipe Serdiukov y otros dos señores a los que llamaban sin más Vasiuk y Filat. Todos tenían ya sus años, aunque eran solteros; unos habían perdido casi todo el pelo, otros empezaban a peinar canas, sus rostros estaban cubiertos de arrugas, tenían papada; en definitiva, hacía mucho que esos señores habían dejado atrás la flor de la edad, como suele decirse. Pero todos seguían juzgando a Veretev un hombre extraordinario, destinado a sorprender al universo; en realidad este último solo era más inteligente que ellos porque era plenamente consciente de su completa y radical inutilidad. Hasta algunas personas que no pertenecían a su círculo pensaban que, de no haber arruinado su vida, el diablo sabía lo que podía haber hecho… Esas personas se equivocaban: los Veretev no hacen nunca nada.\n\n\nLos amigos de Piotr Alekseich lo recibieron con los alegres saludos de costumbre. En un principio los desconcertó con su aire sombrío y sus comentarios biliosos, pero pronto se calmó, recobró su buen humor y todo retomó su curso habitual.\n\n\nEn cuanto Veretev se alejó, Vladímir Sergueich frunció el ceño y se estiró. La salida inesperada de Veretev le había causado una gran perplejidad, incluso le había ofendido.\n\n\n—Nos hemos vuelto tontos, bebemos, nos teñimos el bigote… parlez pour vous, mon cher —dijo por fin, casi en voz alta; y, después de resoplar un par de veces, como tratando de expulsar la involuntaria indignación que sentía, se dispuso a proseguir su paseo.\n\n\n—¿Con quién estaba usted hablando? —dijo una voz fuerte y firme a su espalda.\n\n\nVladímir Sergueich se volvió y vio a uno de sus buenos amigos, un tal señor Pomponski. Ese señor Pomponski, hombre grueso y de alta estatura, ocupaba un puesto bastante importante, y desde la más tempranajuventud no había dudado de sí mismo ni una sola vez.\n\n\n—Con un tipo estrafalario —dijo Vladímir Sergueich, cogiendo al señor Pomponski del brazo.\n\n\n—Permítame, Vladímir Sergueich: ¿acaso un hombre como Dios manda puede permitirse hablar en plena calle con un individuo que lleva una gorra en la cabeza? ¡Es inconveniente! ¡Me sorprende usted! ¿Dónde ha podido conocer a semejante sujeto?\n\n\n—En el campo.\n\n\n—En el campo… En la ciudad no se saluda a los vecinos del campo… ce nes’t pas comme ilfaut. Un caballero debe comportarse siempre como un caballero si quiere que…\n\n\n—Ahí está mi mujer —se apresuró a interrumpirle Vladímir Sergueich—. Vayamos a su encuentro.\n\n\nY ambos caballeros se dirigieron a un elegante carruaje bajo, por una de cuyas puertas asomaba el rostro pálido, cansado, irritable y altivo de una mujer aún joven, pero ya marchita.\n\n\nDetrás viajaba otra dama, también con aire enojado, su madre. Vladímir Sergueich abrió las puertas del coche y ofreció el brazo a su mujer. Pomponski tendió el suyo a la madre de la joven, y las dos parejas se alejaron por la avenida Nevski, escoltadas por un lacayo no muy alto, de pelo moreno, con polainas de color guisante y una gran escarapela en el sombrero.\n\n\n*FIN*\n\n\n\n\n“Затишье”,\n\nПовестей и рассказов\n, 1856\n\n"}