{"metadata": {"length": 11953, "words": 1979, "reading_time_min": 9.895}, "text": "El marido de Toshiko estaba siempre ocupado. Incluso esa noche había tenido que salir precipitadamente para acudir a una cita y ella había vuelto sola en un taxi. Pero, ¿qué otra cosa podía esperar una mujer casada con un atractivo actor? Toshiko había sido una tonta al suponer que pasaría la noche con ella. Sin embargo, él sabía cuánto le espantaba volver a su casa tan poco acogedora con sus muebles de estilo occidental y las manchas de sangre que aún podían verse en el piso.\n\n\nToshiko había sido siempre extremadamente sensible. Tal era su naturaleza. Como resultado de un constante preocuparse por todo, jamás engordaba; ahora, ya una mujer adulta, más parecía una figura etérea que una criatura de carne y hueso. Hasta sus amistades ocasionales no podían dejar de advertir la delicadeza de su espíritu.\n\n\nAquella noche se había reunido, momentos antes, con su marido en un club nocturno y se había sentido herida al encontrarlo relatando a sus amigos una versión del «incidente». Sentado allí, con su traje de estilo americano y un cigarrillo entre los labios, se le había antojado un extraño.\n\n\n—Es un cuento increíble —decía con ademanes extravagantes que intentaban acaparar la atención que monopolizaba la orquesta—, fíjense ustedes que llega a casa la niñera enviada por la agencia de colocaciones para nuestro hijo y lo primero que veo es su vientre. ¡Enorme! ¡Como si tuviera una almohada debajo del kimono!, y no era de extrañar, porque en seguida observé que podía comer más que todos nosotros juntos. Nuestra provisión de arroz desapareció así… —hizo chasquear los dedos— «Dilatación gástrica». Tal fue la explicación que nos dio acerca de su gordura y su apetito. Anteayer, escuchamos quejidos y lamentos provenientes de la habitación del niño. Corrimos hasta allí y la encontramos en cuclillas, agarrándose el vientre con las dos manos, gimiendo como una vaca. En la cuna, a su lado, nuestro chico aterrado lloraba con toda la fuerza de sus pulmones. ¡Les aseguro que era algo digno de verse!\n\n\n—¿Y salió el gato encerrado? —preguntó un amigo, actor de cine como el marido de Toshiko.\n\n\n—¡Vaya si salió! Me dio el susto de mi vida. Yo había aceptado sin titubear la historia de la «dilatación gástrica», ¿comprenden? Bueno, sin perder el tiempo, rescaté la alfombra fina y extendí una manta sobre el piso para que se acostara allí. Durante todo el tiempo la muchacha gritaba como un cerdo herido. Cuando llegó el médico de la clínica el chico ya había nacido. ¡La habitación había quedado convertida en un matadero!\n\n\n—No me cabe la menor duda —apuntó alguien, y todo el grupo se echó a reír.\n\n\nEscuchar a su marido hablar del horrible suceso como de un incidente jocoso, hizo enmudecer a Toshiko. Cerró los ojos durante un instante y vio nuevamente al recién nacido frente a ella, en el piso, y su frágil cuerpecito envuelto en papel de periódico manchado de sangre.\n\n\nToshiko pensaba que el médico lo había hecho todo por despecho. Como para acentuar el desprecio que sentía por esta madre que había dado a luz a un bastardo en tan sórdidas condiciones, había ordenado a su asistente que, en vez de envolver al pequeño con los correspondientes pañales, lo hiciera con papel de periódico.\n\n\nEsta dureza para con el recién nacido hirió a Toshiko. Sobreponiéndose al disgusto que le causaba toda la escena, había buscado un pedazo de franela sin usar que tenía en reserva y fajando cuidadosamente al niño lo había depositado sobre un sillón.\n\n\nEsto había sucedido después de que su marido saliera de la casa. Toshiko no se lo había contado temiendo que la creyera demasiado blanda y sentimental. Sin embargo, el episodio se había grabado profundamente en ella. Lo recordaba, sentada en silencio, mientras la orquesta de jazz atronaba los aires y su marido charlaba alegremente con sus amigos. Sabía que nunca podría olvidar a aquel niño, acostado sobre el piso, envuelto en los papeles manchados. Era una escena como de carnicería.\n\n\nToshiko, cuya vida había transcurrido dentro del más sólido bienestar, sentía dolorosamente la infelicidad del niño ilegítimo.\n\n\n«Soy la única que ha presenciado su vergüenza», se le ocurrió. La madre no había visto a su hijo tendido allí, envuelto en diarios y, por supuesto, el niño no lo sabría nunca.\n\n\n«Si guardo silencio, este chico nunca se enterará de la verdad. ¿Por qué siento culpa, entonces? Después de todo, fui yo quien lo levantó del suelo y lo envolvió en la franela y lo depositó sobre el sillón…»\n\n\nSe retiraron del club nocturno y Toshiko subió al taxi que su marido había llamado para ella.\n\n\n—Lleve a esta señora a Ushigomé —ordenó al conductor, mientras cerraba la puerta desde fuera. Toshiko observó por la ventanilla la fisonomía sonriente de su marido y sus dientes blancos y fuertes. Se recostó entonces en el asiento sintiendo con angustia que la vida entre ellos era, en cierta manera, demasiado fácil, demasiado carente de dolor. No hubiera podido expresar este pensamiento con palabras. Echó una última mirada a su marido por la ventanilla trasera del coche. Se aproximaba a grandes zancadas a su automóvil Nash y la espalda de su llamativa chaqueta de lana no tardó en mezclarse y desaparecer entre la gente.\n\n\nEl taxi se alejó, cruzó una calle llena de bares y pasó, luego, por un teatro frente al cual se apretujaba la gente. Acababa de finalizar la función, las luces ya estaban apagadas y en la semioscuridad las flores artificiales de cerezo que decoraban la entrada resaltaban en forma deprimente.\n\n\nDejándose llevar por sus pensamientos, Toshiko llegó a la conclusión de que, aun cuando el niño creciera en la ignorancia de su origen, nunca se convertiría en un ciudadano respetable. Aquellos pañales de sucios diarios serían el símbolo bajo el cual se encaminaría toda su vida.\n\n\nToshiko se interrogó, «¿por qué me preocupo tanto? ¿Estoy acaso intranquila por el porvenir de mi propio hijo? Cuando, dentro de veinte años, mi niño se haya convertido en un hombre refinado y educado, podría encontrarse por una de esas casualidades del destino frente a este otro muchacho que también tendrá entonces veinte años. Supongamos que este joven, contra quien se ha pecado, pudiera acuchillarlo en forma salvaje…»\n\n\nLa noche de abril era nublada y calurosa, pero los pensamientos sobre el futuro hicieron estremecer a Toshiko y la entristecieron.\n\n\n«No, cuando llegue el momento, yo tomaré el lugar de mi hijo», se dijo, de pronto. «Dentro de veinte años yo tendré cuarenta y tres y me presentaré ante ese muchacho y se lo relataré todo… sus pañales de periódicos y cómo yo lo envolví en la franela y lo levanté del suelo…»\n\n\nEl taxi se adelantaba por el ancho camino que bordeaba el parque y el foso del Palacio Imperial. A lo lejos, Toshiko veía los puntos luminosos que señalaban los altos edificios.\n\n\nProsiguió su monólogo interior: «Dentro de veinte años, ese pobre infeliz se encontrará en la mayor miseria. Llevará una existencia desolada, sin esperanzas, llena de pobreza. Será una rata solitaria. ¿Qué otra cosa podría ocurrirle a un niño que ha tenido semejante nacimiento? Irá vagabundeando por las calles, maldiciendo a su padre y aborreciendo a su madre. No cabía duda de que aquellos sombríos pensamientos producían a Toshiko cierta satisfacción. Se torturaba con ellos sin cesar.\n\n\nEl taxi se aproximó a Hanzomon y pasó frente a la embajada británica. Las famosas hileras de cerezos se extendían desde allí en toda su mágica pureza. Toshiko decidió contemplar aquellas flores a solas, lo cual era una extraña decisión para una joven tímida y carente de espíritu aventurero. Sin embargo, se hallaba en un estado de ánimo poco usual y temía volver a su casa. Aquella noche su mente estaba invadida por toda clase de fantasías inquietantes.\n\n\nCruzó la ancha calle. Se convirtió en una delgada y solitaria figura en la oscuridad. Por lo general, cuando se movía entre el tráfico, Toshiko se aferraba con miedo a su acompañante. Sin embargo, aquella noche caminó sola rápidamente entre los autos hasta llegar al parque largo y angosto que rodea el foso del Palacio. Aquel foso se llama Chidorigafuchi, Abismo de los Mil Pájaros.\n\n\nEl parque se había convertido en un bosque de cerezos en flor. Las flores formaban una masa de sólida blancura bajo el cielo nublado y tranquilo. Los farolitos de papel que colgaban entre los árboles estaban apagados. Los reemplazaban lamparillas eléctricas de varios colores que brillaban tenuemente bajo las flores. Ya eran más de las diez y la mayoría de los visitantes se habían marchado. Los pocos que aún permanecían allí empujaban automáticamente con los pies botellas vacías o aplastaban los desechos de papel al caminar.\n\n\n«Diarios…», recordó Toshiko, y su mente retomó el hilo de los acontecimientos anteriores. Papel de periódico manchado de sangre. Si un hombre oyera hablar alguna vez de tan lastimoso nacimiento y descubriera que era el suyo, aquello bastaría para arruinar toda su vida.\n\n\n«Y yo, una extraña, tendré que guardar tan gran secreto… El secreto de una vida…»\n\n\nPerdida en estos pensamientos, Toshiko caminó por el parque. La mayoría de los transeúntes eran parejas silenciosas que no le prestaban atención. Vio a dos personas sentadas sobre un banco de piedra al lado del foso. No miraban las flores, sino el agua. Todo estaba oscuro y envuelto en pesadas tinieblas. El sombrío bosque del Palacio Imperial se perdía tras el foso. Los árboles parecían formar una sólida masa con el oscuro cielo. Toshiko caminó lentamente por el sendero sobre el cual colgaban, grávidas, las flores.\n\n\nSobre un banco de madera, ligeramente apartado de los demás, vio algo que no era, como imaginara en un principio, una cantidad de flores de cerezo ni alguna prenda olvidada por los visitantes del parque. Al acercarse, comprobó que era una forma humana echada sobre el banco. ¿Sería alguno de esos miserables borrachos que se ven durmiendo a la intemperie? Evidentemente, no era ese el caso, ya que el cuerpo había sido cuidadosamente cubierto con papeles cuya blancura había atraído la atención de Toshiko. Observó detenidamente al hombre con camiseta marrón, acurrucado sobre una cama de papeles de periódicos y, también, cubierto por ellos. Sin duda aquella era su morada ahora que la primavera había llegado.\n\n\nToshiko observó el pelo sucio y despeinado que, en ciertas partes, mostraba una irremediable decadencia. Mientras velaba el sueño del hombre envuelto en diarios, no pudo evitar el recuerdo de aquel otro niño acostado en el suelo, cubierto por sus miserables pañales. El hombro enfundado en la camiseta marrón subía y bajaba acompasadamente en la oscuridad.\n\n\nToshiko sintió, de repente, que todos sus miedos y premoniciones tomaban cuerpo. La frente pálida del hombre se destacaba en la oscuridad. Era una frente joven, aunque surcada por las arrugas de largas penurias y miserias. Había arremangado ligeramente sus pantalones caqui y en sus pies descalzos llevaba zapatillas deshilachadas. Resultaba imposible ver su rostro y, de pronto, Toshiko sintió un deseo incontrolable de observarlo.\n\n\nLa cabeza del hombre estaba semioculta entre sus brazos pero, acercándose aún más, Toshiko pudo ver que era sorprendentemente joven. Observó las gruesas cejas y el fino puente de la nariz. La boca, ligeramente entreabierta, respiraba juventud.\n\n\nPero Toshiko se había acercado demasiado. La cama de diarios crujió en el silencio de la noche y el hombre abrió bruscamente los ojos. Se levantó, de pronto, al ver a la joven parada a su lado. Sus ojos brillaron en la noche y, segundos después, una mano llena de fuerza tomó la fina muñeca de Toshiko.\n\n\nElla no se asustó ni hizo esfuerzo alguno por librarse. Como un relámpago, un pensamiento atravesó su mente. ¡Ah, ya habían pasado veinte años!\n\n\nEl bosque del Palacio Imperial estaba tan oscuro como el azabache y un profundo silencio reinaba en él.\n\n\nFIN\n\n\n\n\n“Shinbungami”,\n\nBungei\n, 1955\n\n\nEste cuento también se ha traducido con el título “Periódicos”.\n\n"}