{"metadata": {"length": 11478, "words": 1940, "reading_time_min": 9.7}, "text": "Es completamente imposible decir si esto sucedió en realidad. Depende enteramente de la palabra de R. M. Harringay, que es artista.\n\n\nSiguiendo su versión del asunto, la narración dispone que Harringay entró en su estudio hacia las diez para ver lo que podía hacer con la cabeza en la que había estado trabajando el día anterior. La cabeza en cuestión era la de un organillero italiano y Harringay pensó, pero no estaba seguro, que el título sería el de Vigilia. Hasta ahí es franco y su narrativa tiene la impronta de la verdad. Había visto al hombre ansioso por unos peniques y con la celeridad que sugiere el genio le hizo entrar de inmediato.\n\n\n—Arrodíllate. Mira arriba a esa repisa, como si esperaras peniques —dijo Harringay—. No sonrías. No quiero pintar tus encías. Pon aspecto desgraciado.\n\n\nAhora, después de una noche de descanso, el cuadro parecía decididamente insatisfactorio.\n\n\n—Es un buen trabajo —dijo Harringay—, esa pizca en el cuello… Pero…\n\n\nPaseó por el estudio y miró el cuadro desde distintos puntos. Luego dijo una palabra malvada. El texto original reproduce esa palabra.\n\n\n—Pintura —dice que dijo—, justo la pintura de un organillero, un puro retrato. Si fuera un organillero vivo no me importaría. Pero en cierto modo nunca hago cosas que tengan vida. Me pregunto si tendré mal la imaginación. Éste también tiene un aire auténtico. Tiene mal la imaginación.\n\n\n»¡El toque creador! ¡Coger un lienzo y pigmentos y hacer un hombre —como fue hecho Adán de ocre rojo! ¡Pero esto! Si te lo encontraras caminando por las calles sabrías que no era más que un producto de taller. Hasta los niños dirían que lo lleven a enmarcar a Garnome. Un toquecito… Bueno… No servirá tal como está.\n\n\nFue hasta las persianas y comenzó a bajarlas. Estaban hechas de holanda azul con los rodillos de enrollar al fondo de la ventana, así es que se bajaban para tener más luz. Recogió de su mesa la paleta, los pinceles y el bastón. Luego volvió al cuadro y puso una pizca de marrón en la comisura de la boca y de ahí trasladó su atención a la pupila del ojo. Después decidió que la barbilla era un pelo demasiado imperturbable para una Vigilia. Al poco posó los utensilios y, encendiendo una pipa, inspeccionó los avances de la obra.\n\n\n—Que me cuelguen si no se está burlando de mí —comentó Harringay, y todavía cree que se burlaba.\n\n\nDesde luego la viveza de la figura había aumentado, pero casi nada en la dirección que él quería. No había duda sobre la burla.\n\n\n—¡Vigilia del descreído! —lo tituló Harringay—. ¡Un tanto sutil e ingenioso! Pero la ceja izquierda no es lo bastante cínica.\n\n\nFue a retocar la ceja y añadió un poco al lóbulo de la oreja para sugerir materialismo. Otras consideraciones siguieron.\n\n\n—La Vigilia se acabó, me temo —opinó Harringay—. ¿Por qué no Mefistófeles? Pero eso es demasiado corriente. Un amigo del Dogo, no tan sórdido. La armadura no servirá, no obstante. Demasiado Camelot. ¿Qué tal una túnica escarlata y llamarlo Uno del Sacro Colegio? Tiene humor eso, y una clara comprensión de la historia medieval italiana.\n\n\n»Siempre puede ser Benvenuto Cellini —continuó Harringay— con una ingeniosa sugerencia de una copa de oro en una esquina. Pero eso apenas si iría con el color de la piel.\n\n\nSe describe a sí mismo hablando sin parar de esta manera para dominar una inexplicable y desagradable sensación de miedo. Aquello estaba adquiriendo ciertamente cualquier cosa menos una expresión agradable. Sin embargo no era menos cierto que se estaba volviendo un ser con mucha más vida que antes, si bien siniestra; con mucho, estaba más vivo que nada de lo que había pintado anteriormente.\n\n\n—Llamémoslo Retrato de un caballero —prosiguió Harringay—. Cierto caballero.\n\n\n»No valdrá —decidió Harringay manteniendo todavía el ánimo—. Es eso que llaman mal gusto. Esa burla tendrá que manifestarse. Hecho eso y con un poco más de fuego en el ojo —hasta ahora no me había dado cuenta de lo cálido del ojo— y podría representar ¿qué tal Peregrino apasionado? Pero esa cara diabólica no servirá… No a este lado del Canal.\n\n\n»Cierta imprecisión valdrá —dijo—, las cejas demasiado oblicuas probablemente.\n\n\nAsí que bajó más la persiana para conseguir una luz mejor y retornó a la paleta y los pinceles.\n\n\nEl rostro del lienzo parecía animado por un espíritu propio. Le fue imposible descubrir de dónde le venía la expresión demoníaca. Había que experimentar. Las cejas… A duras penas pueden ser las cejas. Pero las alteró. No, no mejoraba, de hecho, en todo caso una pizca más satánico. ¿La comisura de la boca? ¡Bah! Más que nunca impúdica… y ahora, retocada, era siniestramente macabra… ¿El ojo, entonces? ¡Catástrofe! ¡Había cargado el pincel de bermellón en vez de marrón, y sin embargo estaba seguro de que era marrón! El ojo ahora parecía haberse metido en su cuenca y le escrutaba con visión de fuego en una ráfaga de pasión; posiblemente con algo del valor que da el pánico pasó el pincel lleno de rojo brillante por todo el cuadro. Entonces ocurrió algo muy curioso, extrañísimo ciertamente —si es que ocurrió.\n\n\nEl endemoniado italiano que tenía delante cerró los dos ojos, frunció los labios y se quitó el color de la cara con la mano.\n\n\nLuego el ojo rojo se abrió de nuevo con un sonido como el de separar los labios y el rostro sonrió.\n\n\n—Eso fue un tanto precipitado por tu parte —dijo el cuadro.\n\n\nHarringay asegura que ahora que lo peor había sucedido, había recuperado el dominio de sí mismo. Tenía la secreta convicción de que los demonios eran criaturas razonables.\n\n\n—Entonces, ¿por qué no paras de moverte —dijo Harringay— haciendo muecas y todo eso, burlándote y bizqueando de soslayo mientras te estaba pintando?\n\n\n—Yo no me muevo —respondió el cuadro.\n\n\n—Sí lo haces —aseguró Harringay.\n\n\n—Eres tú —insistió el cuadro.\n\n\n—Yo no soy —negó Harringay.\n\n\n—Eres tú —reiteró el cuadro—. ¡No! No te pongas a embadurnarme de pintura otra vez, porque es verdad. Has estado intentando conseguir por casualidad una expresión para mi rostro toda la mañana. Realmente no tienes ni la menor idea de lo que tu cuadro debería representar.\n\n\n—Sí la tengo —afirmó Harringay.\n\n\n—No la tienes —aseguró el cuadro—. Nunca la tienes con tus cuadros. Siempre comienzas con el más vago de los presentimientos sobre lo que vas a hacer, va a ser algo bello —estás seguro de eso—, y devoto quizá, o trágico, pero aparte de eso todo es experimento y suerte. ¡Mi querido amigo! ¿No creerás que se puede pintar un cuadro de esa manera?\n\n\nEn este momento hay que recordar que de lo que sigue no tenemos más que la palabra de Harringay.\n\n\n—Pintaré un cuadro exactamente como me parezca —dijo Harringay con calma.\n\n\nEsto pareció desconcertar un poco al cuadro.\n\n\n—No puedes pintar un cuadro sin inspiración —subrayó.\n\n\n—Pero yo tenía una inspiración para éste.\n\n\n—¡Inspiración! —se burló la sardónica figura—. ¡Una fantasía que surgió al ver a un organillero mirando a una ventana! ¡Vigilia! ¡Ja, ja! Empezaste a pintar con la esperanza de que se te ocurriera algo, eso es lo que hiciste. Y cuando te vi manos a la obra vine. Quiero charlar contigo.\n\n\n»Charlar de arte, contigo —continuó el cuadro—. Es un mal asunto, holgazán. No sé qué te pasa, pero no pareces capaz de poner el alma en ello. Sabes demasiado. Eso estorba. En medio de tus entusiasmos te preguntas si no han hecho antes algo como eso. Y..\n\n\n—Escucha —dijo Harringay, que había esperado algo mejor que crítica del diablo—. ¿Me vas a hablar de técnicas a mí?\n\n\nCargó de pintura el pincel del doce de pelo de cerdo.\n\n\n—El verdadero artista —explicó el cuadro— es siempre un hombre ignorante. Un artista que teoriza sobre su trabajo ya no es artista sino crítico. Wagner… ¡Oye! ¿Para qué es la pintura roja?\n\n\n—Te voy a despintar —dijo Harringay—. No quiero oír todas esas tonterías. Si piensas que solo porque soy un artista voy a hablar de técnicas contigo cometes un gran error.\n\n\n—Un minuto —exclamó el cuadro evidentemente alarmado—. Quiero hacerte una oferta, una oferta auténtica. Lo que digo es verdad. Te falta inspiración. Bueno. Sin duda has oído hablar de la Catedral de Colonia y del Puente del Diablo y…\n\n\n—Tonterías —recalcó Harringay—. ¿Te crees que quiero ir a la perdición simplemente por el placer de pintar un buen cuadro y conseguir que lo seleccionen? ¡Vamos, anda!\n\n\nLa sangre le hervía. El peligro no hacía más que impulsarle a la acción, según dice, así que plantó un brochazo de bermellón en la boca de la criatura. El italiano farfulló y trató de limpiársela, a todas luces terriblemente sorprendido. Y entonces, según Harringay, comenzó una memorable pelea, Harringay salpicando con la pintura roja y el cuadro moviéndose y limpiándola tan rápido como él la ponía.\n\n\n—Dos obras maestras —ofrecía el diablo—. Dos indiscutibles obras maestras por el alma de un artista de Chelsea. ¿Trato hecho?\n\n\nHarringay respondió con la brocha de pintar.\n\n\nDurante algunos minutos no se oyó más que los movimientos del pincel y el farfullar y las exclamaciones del italiano. Muchos de los golpes los recibió en el brazo y en la mano, aunque Harringay venció su guardia con bastante frecuencia. Pronto la pintura de la paleta se acabó y los dos antagonistas se quedaron sin aliento mirándose el uno al otro. El cuadro estaba tan embadurnado de rojo que parecía como si hubiera estado dando vueltas en un matadero, jadeaba dolorosamente y estaba muy incómodo con la pintura húmeda chorreándole por el cuello. Así todo el primer asalto estuvo en conjunto a su favor.\n\n\n—Piénsalo —dijo aferrándose resueltamente a su punto—, dos obras de arte supremas… en diferentes estilos. Cada una equivalente a la catedral…\n\n\n—Ya lo sé —dijo Harringay, y salió precipitadamente del estudio dirigiéndose por el pasillo hacia el tocador de su mujer.\n\n\nAl minuto siguiente estaba de vuelta con una gran lata de esmalte —color de huevo de gorrión de seto se llamaba exactamente— y un pincel. Al verlo, el diablo artístico con el ojo rojo empezó a gritar:\n\n\n—Tres obras maestras, obras maestras definitivas.\n\n\nHarringay proporcionó el segundo brochazo al diablo y continuó con un tiro al ojo. Hubo un confuso rugido: «Cuatro obras maestras», y ruido de escupir.\n\n\nPero Harringay tenía ahora la ventaja y estaba decidido a mantenerla. Con rápidos y osados golpes continuó pintando el lienzo que se retorcía hasta que finalmente era un campo uniforme de brillante color gorrión de seto. Una vez la boca reapareció y llegó hasta: «Cinco obras…», antes de que la llenara de barniz, y, cerca ya del final, el ojo rojo se abrió y le lanzó una mirada feroz e indignada. Pero por fin no quedó nada salvo un reluciente panel de barniz secándose. Durante un ratito una leve agitación bajo la superficie lo arrugó ligeramente aquí y allá, pero pronto incluso eso desapareció y el cuadro estuvo perfectamente quieto.\n\n\nEntonces Harringay —según su propia relación— encendió la pipa, se sentó, miró atentamente el cuadro barnizado y trató de comprender claramente lo sucedido. Luego se dio una vuelta por detrás del cuadro para ver si la parte posterior tenía algo destacable. Fue entonces cuando empezó a lamentar no haber fotografiado al diablo antes de pintarlo.\n\n\nÉsta es la historia de Harringay, no la mía. La apoya con un pequeño lienzo (24 por 20) barnizado de un verde pálido, y con violentas aseveraciones. También es verdad que nunca ha pintado una obra maestra y en opinión de sus amigos íntimos probablemente no lo haga nunca.\n\n\n*FIN*\n\n\n\n\n“The Temptation of Harringay”.\n\n\nThe St. James’s Gazette\n, 1895\n\n"}