{"metadata": {"length": 11578, "words": 2039, "reading_time_min": 10.195}, "text": "El otro día asistí a una comida en Londres. Las señoras se habían retirado al piso de arriba, y nadie se sentaba a mi derecha; a mi izquierda tenía a un hombre a quien no conocía, pero que evidentemente sabía mi nombre, porque al cabo de un rato se volvió hacia mí y me dijo:\n\n\n—He leído en una revista un cuento suyo sobre Bethmoora.\n\n\nPor supuesto, recordé el cuento. Era el cuento de una hermosa ciudad oriental súbitamente abandonada en un día, nadie sabe por qué. Respondí:\n\n\n—¡Oh, sí! —y busqué con calma en mi mente alguna fórmula de reconocimiento más adecuada al encomio que me había dedicado su memoria.\n\n\nPero quedé asombrado cuando me dijo: “Está usted en un error respecto a la enfermedad del gnousar; no fue nada de eso.”\n\n\nYo repuse: “¿Cómo? ¿Ha estado usted allí?”\n\n\nY él dijo: “Sí; voy a veces con el haschisch. Conozco Bethmoora bastante bien”. Y sacó del bolsillo una cajita llena de una sustancia negra parecida a la brea, pero con un olor extraño. Me advirtió que no la tocara con los dedos, porque me quedaría la mancha para muchos días. “Me la regaló un gitano”, dijo. “Tenía cierta cantidad, porque era lo que había terminado por matar a su padre.” Mas le interrumpí, pues anhelaba conocer de cierto por qué había sido abandonada Bethmoora, la hermosa ciudad, y por qué súbitamente huyeron de ella todos sus habitantes en un día. “¿Fue por la maldición del Desierto?”, pregunté. Y él dijo: “En parte fue la cólera del Desierto, y en parte el aviso del Emperador Thuba Mleen, porque esta espantosa bestia estaba en cierto modo emparentada con el Desierto por línea de madre”.\n\n\nY me contó esta extraña historia: “Usted recuerda al marinero de la negra cicatriz que estaba en Bethmoora el día descrito por usted, cuando los tres mensajeros llegaron jinetes en sendas mulas a la puerta de la ciudad y huyó toda la gente. Encontré a este hombre en una taberna bebiendo ron y me contó el éxodo de Bethmoora, pero tampoco sabía en qué consistiera el mensaje ni quién lo había enviado. Sin embargo, dijo que quería ver de nuevo a Bethmoora, otra vez que tocase en puerto de Oriente, aunque tuviera que habérselas con el mismo diablo. Decía con frecuencia que quería encontrarse cara a cara con el diablo para descubrir el misterio que vació en un solo día a Bethmoora. Y al fin acabó por verse con Thuba Mleen, cuya refinada ferocidad no había él imaginado. Pero un día me dijo el marinero que había encontrado barco, y no volví a hallarle en la taberna bebiendo ron. Fue por entonces cuando el gitano me regaló el haschisch, del que guardaba una cantidad sobrante. Literalmente, le saca a uno de sí mismo. Es como unas alas. Vuela usted a distantes países y entra en otros mundos. Una vez descubrí el secreto del universo. He olvidado lo que era, pero sé que el Creador no toma en serio la Creación, porque recuerdo que Él se sentaba en el Espacio frente a toda su obra y reía. He visto cosas increíbles en espantosos mundos. De la misma suerte que su imaginación le lleva a usted allá, sólo por la imaginación puede usted volver. Una vez encontré en el éter, a un espíritu fatigado y vagabundo que había pertenecido a un hombre a quien las drogas habían matado cien años antes, y me llevó a regiones que jamás había yo imaginado; nos separamos coléricos más allá de las Siete Cabrillas, y no pude imaginar mi camino de retorno. Y hallé una enorme forma gris, que era el espíritu de un gran pueblo, tal vez de una estrella entera, y le supliqué me indicara el camino de mi casa, y se detuvo a mi lado como un viento súbito y señaló, y hablando muy quedo, me preguntó si distinguía allí cierta lucecilla, y yo veía una débil y lejana estrella, y entonces me dijo: ‘Es el Sistema Solar’, y se alejó a tremendas zancadas. Imaginé como pude mi camino de retorno, y a tiempo justo, porque mi cuerpo estaba a punto de quedarse tieso sobre una silla en mi cuarto; el fuego se había extinguido y todo estaba frío, y tuve que mover todos mis dedos uno por uno, y había en ellos alfileres y agujas, y terribles dolores en las uñas, que empezaban a deshelarse. Al fin, logré mover un brazo y alcanzar la campanilla, y nadie vino en un largo rato, porque todos estaban acostados; pero al cabo un hombre apareció, y trajeron a un médico; y él dijo que era una intoxicación de haschisch; pero todo hubiera ocurrido a pedir de boca si no hubiera topado con el cansado espíritu vagabundo.\n\n\n“Podría contarle a usted cosas sorprendentes que he visto; pero usted quiere saber quién envió el mensaje a Bethmoora. Pues bien: fue Thuba Mleen.\n\n\n“He aquí cómo lo he sabido. Yo iba a menudo a la ciudad después de aquel día que usted describió (yo acostumbraba a tomar el haschisch todas las tardes en mi casa), y siempre la encontré deshabitada. Las arenas del desierto habían invadido la ciudad, y las calles estaban amarillas y llanas, y en las abiertas puertas, que batía el aire, se amontonaba la arena.\n\n\n“Una tarde monté una guardia junto al fuego, y, acomodado en una silla, mastiqué mi haschisch; y la primera cosa que vi llegar a Bethmoora fue el marinero de la negra cicatriz, que paseaba calle abajo, dejando las huellas de sus pies en la amarilla arena. Y entonces comprendí que iba a ver el secreto poder que mantenía despoblada a Bethmoora.\n\n\n“Vi que el desierto había montado en cólera, porque nubes tempestuosas se hinchaban en el horizonte y se oía el mugido de la arena.\n\n\n“Bajaba el marinero por la calle escudriñando las casas vacías; unas veces gritaba y otras cantaba, o escribía su nombre en una pared de mármol. Luego se sentó en un peldaño y comió su ración. Al cabo de algún tiempo se aburrió de la ciudad y volvió calle arriba. Cuando llegaba a la puerta de cobre verde aparecieron tres hombres montados en camellos.\n\n\n“Yo no podía hacer nada. Yo no era más que una conciencia invisible, vagabunda; mi cuerpo estaba en Europa. El marinero se defendió bien con sus puños; pero al fin fue reducido y amarrado con cuerdas e internado en el Desierto.\n\n\n“Le seguí cuanto pude, y vi que se dirigían por el camino del Desierto, rodeando las montañas de Hap, hacia Utnar Véhi, y entonces conocí que los hombres de los camellos pertenecían a Thuba Mleen.\n\n\n“Yo trabajo todo el día en una oficina de seguros, y espero que no me olvidará si desea hacer algún seguro de vida, contra incendio o de automóviles; pero esto nada tiene que ver con mi historia.\n\n\n“Estaba impaciente, ansioso por volver a mi casa, aunque no es saludable tomar haschisch dos días seguidos; mas anhelar ver lo que harían con el pobre hombre, porque a mi oído habían llegado malos rumores acerca de Thuba Mleen. Cuando por fin me vi libre, tuve que escribir una carta; llamé luego a mi criado y le di orden de que nadie me molestase; pero dejé la puerta abierta en previsión de un accidente. Después aticé un buen fuego, me senté y tomé una ración del tarro de los sueños. Me dirigía al palacio de Thuba Mleen.\n\n\n“Detuviéronme más que de costumbre los ruidos de la calle; pero de súbito me sentí elevado sobre la ciudad; los países europeos volaban raudos por debajo de mí, y a lo lejos aparecieron las finas y blancas agujas del palacio de Thuba Mleen. Le encontré en seguida al extremo de una reducida y estrecha cámara. Una cortina de rojo cuero pendía a su espalda, y en ella estaban bordados con hilo de oro todos los nombres de Dios escritos en yannés. Tres ventanitas había en lo alto. El Emperador podría tener hasta veinte años, y era pequeño y flaco. Nunca la sonrisa asomaba a su rostro amarillo y sucio, aunque de continuo sonreía entre dientes. Cuando recorrí con la vista desde la deprimida frente al trémulo labio inferior, me di cuenta de que algo horrible había en él, aunque no pude percibir qué era. Luego me percaté: aquel hombre nunca pestañeaba; y aunque después observé atentamente aquellos ojos para sorprender un parpadeo, jamás pude advertirlo.\n\n\n“Luego seguí la absorta mirada del Emperador y vi tendido en el suelo al marinero, que estaba vivo, pero horriblemente desgarrado, y los reales torturadores cumplían su obra en torno de él. Habían arrancado de su cuerpo largas túrdigas de pellejo, pero sin acabar de desprenderlas, y atormentaban los extremos de ellas a bastante distancia del marinero”. El hombre que encontré en la comida me contó muchas cosas que debo omitir. “El marinero gemía suavemente, y a cada gemido Thuba Mleen sonreía. Yo no tenía olfato, mas oía y veía, y no sé qué era lo más indignante: si la terrible condición del marinero o el feliz rostro sin pestañeo del horrible Thuba Mleen.\n\n\n“Yo quería huir, pero no había llegado el momento y hube de permanecer donde estaba.\n\n\n“De pronto comenzó a contraerse con violencia la faz del Emperador, y su labio a temblar rápidamente, y llorando de rabia gritó en yannés con desgarrada voz al capitán de los torturadores que había un espíritu en la cámara. Yo no temía, porque los vivos no pueden poner sus manos sobre un espíritu; pero todos los torturadores espantáronse de su cólera y suspendieron la tarea, porque sus manos temblaban de horror. Luego salieron de la cámara dos lanceros, y a poco volvieron con sendos cuencos de oro rebosantes de haschisch; los cuencos eran tan grandes, que podrían flotar cabezas en ellos si hubieran estado llenos de sangre. Y los dos hombres se abalanzaron rápidamente sobre ellos y empezaron a comer a grandes cucharadas; cada cucharada hubiera dado para soñar a un centenar de hombres. Pronto cayeron en el estado del haschisch, y sus espíritus, suspensos en el aire, preparábanse a volar libremente, mientras yo estaba horriblemente espantado; pero de cuando en cuando retornaban a su cuerpo, llamados por algún ruido del lugar. Todavía seguían comiendo, pero ya perezosamente y sin avidez. Por fin las grandes cucharas cayeron de sus manos, y se elevaron sus espíritus y los abandonaron. Mas yo no podía huir. Y los espíritus eran aún más horribles que los hombres, porque éstos eran jóvenes y todavía no habían tenido tiempo de moldearse a sus almas espantosas. Aún gemía blandamente el marinero, suscitando leves temblores en el Emperador Thuba Mleen. Entonces, los dos espíritus se abalanzaron sobre mí y me arrastraron como las ráfagas del viento arrastran a las mariposas, y nos alejamos del pequeño hombre pálido y odioso. No era posible escapar a la fiera insistencia de los espíritus. La energía de mi terrón minúsculo de droga era vencida por la enorme cucharada llena que aquellos hombres habían comido con ambas manos. Pasé como un torbellino sobre Arvle Woondery, y fui llevado a las tierras de Snith, y arrastrado sobre ellas hasta llegar a Kragua, y aún más, más allá, a las tierras pálidas casi ignoradas de la fantasía. Llegamos al cabo a aquellas montañas de marfil que se llaman los Montes de la Locura. E intenté luchar contra los espíritus de los súbditos de aquel espantoso Emperador, porque oí al otro lado de los montes de marfil las pisadas de las bestias feroces que hacen presa en el demente, paseando sin cesar arriba y abajo. No era culpa mía que mi pequeño terrón de haschisch no pudiera luchar con su horrible cucharada… ”\n\n\nAlguien sacudió la campanilla de la puerta. En aquel momento entró un criado y dijo a nuestro anfitrión que un policía estaba en el vestíbulo y quería hablarle al punto. Nos pidió licencia, salió y oímos que un hombre de pesadas botas le hablaba en voz baja. Mi amigo se levantó, se acercó a la ventana, la abrió y miró al exterior. “Debí pensar que haría una hermosa noche”, dijo. Luego saltó afuera. Cuando asomamos por la ventana nuestras cabezas asombradas, ya se había perdido de vista.\n\n\n*FIN*\n\n"}