{"metadata": {"length": 15655, "words": 2676, "reading_time_min": 13.38}, "text": "La mitad de esta historia puede ser hallada en los archivos de la Jefatura de Policía. La otra mitad pertenece a la redacción de un periódico.\n\n\nUna tarde, dos semanas después de haber sido encontrado muerto el millonario Norcross en su propio apartamento, asesinado por un ladrón, éste, mientras caminaba tranquilamente por Broadway, tropezó con el detective Barney Woods.\n\n\n—¿Eres tú, Johnny Kernan? —preguntó Woods, que era miope desde hacía cinco años.\n\n\n—El mismo —respondió el otro, amablemente—. Si no me falla la memoria, tú eres Barney Woods, de la vieja Saint Jo. ¡No puedes ser otro! ¿Qué haces por aquí?\n\n\n—Estoy en Nueva York desde hace algunos años. Pertenezco al grupo de detectives de la ciudad.\n\n\n—¡Estupendo! —exclamó Kernan, sonriente, dando amigables palmaditas en el hombro del detective.\n\n\n—¿Vamos hasta “Muller’s”? —invitó Woods—. Me gustaría charlar un rato contigo.\n\n\nFaltaban pocos minutos para las cuatro. El movimiento era escaso a aquella hora, y ellos encontraron un rincón tranquilo en el café. Kernan, bien trajeado, con un aire de sutil arrogancia, seguro de sí mismo, sentóse frente al detective. Tenía un bigote pelirrojo y lacio, mirada de superioridad, y se enfundaba en un traje de lana de confección.\n\n\n—¿Qué haces ahora? —preguntó Woods—. Como debes recordar, dejaste Saint Jo un año antes que yo.\n\n\n—Vendo acciones de una mina de cobre —respondió Kerman—. Quizás abra aquí un despacho. ¡Magnífico! Conque el viejo Barney es un detective de Nueva York… Siempre sentiste inclinación por eso. Estuviste en la policía de Saint Jo, después de abandonar yo la ciudad, ¿no es así?\n\n\n—Seis meses —sonrió Woods—. Y ahora quiero hacerte una pregunta más, Johnny. He seguido de cerca tus pasos desde aquel «trabajillo» en Saratoga, y nunca supe que hubieses usado el revólver antes. ¿Por qué mataste a Norcross?\n\n\nKernan centró por unos momentos toda su atención en la rodaja de limón que flotaba sobre la bebida de su vaso. Luego alzó los ojos hacia el detective, con una sonrisa cínica.\n\n\n—¿Cómo lo adivinaste, Barney? —preguntó admirado—. Te juro que creí haber hecho un trabajo tan limpio y brillante como una cebolla pelada.\n\n\nWoods colocó sobre la mesa un lapicero de oro de esos que se usan como dije en la cadena del reloj de bolsillo.\n\n\n—Es el que te regalé en la última Navidad que pasé en Saint Jo. Yo todavía tengo el pincel que me diste. Encontré este lapicero bajo una de las esquinas de la alfombra, en la habitación de Norcross. Te lo aviso para que tengas cuidado con lo que vas a decir. Puedo usarlo en contra tuya, Johnny. Fuimos viejos amigos, una vez, pero debo cumplir con mi deber. Irás a la silla eléctrica por el asesinato de Norcross.\n\n\nKernan rió.\n\n\n—La suerte me acompaña —dijo—. ¡Quién iba a pensar que el viejo Barney estaba tras de mis huellas!\n\n\nDeslizó una de sus manos dentro de la chaqueta. En un instante, Woods tenía el revólver en la mano.\n\n\n—Guárdalo —dijo Kernan, frunciendo la nariz—. Estoy solo comprobando una cosa. Sí. Por culpa de una insignificancia, todo se lo lleva la corriente. Hay un agujero en el bolsillo de mi chaleco. Me quité el lapicero de la cadena y lo coloqué aquí, por si acaso había lucha… Guarda el revólver, Barney, y yo te contaré por qué tuve que disparar sobre Norcross. El viejo idiota echó a correr detrás de mí con un impaciente 22 y tuve que hacerlo parar. La vieja fue un ángel. Estaba acostada y vio desaparecer su collar de doce mil dólares sin proferir el menor grito. Solo imploró como una mendiga que le devolviera un anillo de oro con una piedra que no valdría mucho más de tres dólares. Creo que ella no se casó con el viejo Norcross por dinero. Pero, a pesar de todo, ¿no buscaron ellos la bisutería del Hombre Que Golpeó las Botas? Había seis anillos, dos broches y un relojito de solapa. Unos quince mil pagarían por todo.\n\n\n—Te avisé que no hablaras —dijo Woods.\n\n\n—¿Qué mal hay en ello? —respondió Kernan—. Está todo en una maleta del hotel. Y ahora te voy a decir por qué te explico esto. Porque me siento seguro. Me debes mil dólares, Barney Woods, e incluso aunque yo estuviera dispuesto a dejarme prender por ti, tu mano no te obedecería.\n\n\n—No me olvidé de eso —replicó Woods—. Contaste veinte de cincuenta sin pestañear. Te devolveré el dinero cualquier día. Aquellos mil me salvaron. Estaban ya poniendo mis enseres en la calle, cuando pude volver a ocupar mi casa.\n\n\n—Y, por tanto —continuó Kernan—, siendo Barney Woods tan recto y acostumbrado a interpretar papeles honrados, no puede mover un solo dedo para detener al hombre con quien tiene una deuda. ¡Oh, en mi oficio tengo que estudiar tan bien a los hombres como a las cerraduras Yale o a los cerrojos de las ventanas! Ahora estate quieto, mientras toco la campanilla para llamar al camarero. Hace uno o dos años que tengo una sed rabiosa, y eso me molesta. Si alguna vez me apresan, el detective afortunado tendrá que dividir conmigo las glorias con la bebida. Yo nunca bebo en horas de servicio. Después de un trabajo, puedo sentarme, con la conciencia tranquila, al lado de mi viejo amigo Barney. ¿Qué vas a tomar?\n\n\nEl camarero apareció con las botellas y el sifón, dejándolos nuevamente a solas.\n\n\n—Ya pedí eso —balbució Woods, mientras jugaba distraídamente con el lapicero de oro—. Tengo que dejarte en paz. No me es posible hacer nada. Si hubiese pagado los mil dólares sería otra cosa, pero, como no lo hice, esto me obliga para contigo Es una solución equivocada, Johnny, pero no puedo substraerme a ella. Me ayudaste una vez y debo pagar con la misma moneda.\n\n\n—¡Lo sabía! —exclamó Kernan, levantando el vaso con una sonrisa de íntima satisfacción—. Sé juzgar a los hombres. ¡Un brindis por Barney, el más excelente amigo!\n\n\n—Sospecho —continuó Woods calmosamente, como si estuviese pensando en voz alta— que si las cuentas estuviesen saldadas entre nosotros, ni el dinero de todos los bancos de Nueva York podría librarte de mis manos esta noche.\n\n\n—Lo sé —replicó Kernan—. Por eso sabía que estaba a salvo contigo.\n\n\n—Mucha gente —continuó el detective— mira con mala voluntad el cargo que desempeño. No lo clasifican entre las artes ni entre las profesiones. Pero yo siempre sentí por él una especie de loco orgullo. Y es aquí donde todo termina. Creo que soy hombre en primer lugar y en segundo detective. Te dejaré marchar enhorabuena, y en seguida presentaré la dimisión. Quizá sirva como maquinista. Tus mil dolores, Johnny, serán todavía más difíciles de devolver.\n\n\n—¡Oh! No te preocupes por eso —dijo Kernan, con aire de superioridad—. Sé que podría reclamar la deuda, pero también sé que no tienes dinero. Fue un día feliz para mí aquel en que me lo pediste. Y ahora, cambiemos de conversación. Me marcho hacia el Oeste en un tren que sale por la mañana. Conozco allá un lugar donde podré vender los diamantes de Norcross. Bebe, Barney, y olvida tu disgusto. Pasaremos unas agradables horas mientras la policía se rompe la cabeza tratando de resolver el caso. Esta noche siento una de mis insaciables ganas de beber. Pero estoy en las manos, en las manos oficiales de mi viejo amigo Barney, y no tengo por qué temer nada de la policía.\n\n\nY mientras Kernan mantenía en movimiento la campanilla y el camarero, su flaqueza —una tremenda vanidad y un egoísmo arrogante— comenzó a tomar cuerpo. Contó historia tras historia de sus robos coronados por el éxito, de sus fraudulentos planes y de sus famosas transgresiones de la ley, hasta que Woods, que estaba familiarizado con toda clase de malhechores, sintió crecer dentro de sí una fría repulsa hacia aquel hombre totalmente corrompido, que había sido en cierta ocasión su protector.\n\n\n—Me encuentro al margen, sin duda —dijo por fin Woods—, pero te aconsejo mantenerte escondido durante algún tiempo. Los periódicos pueden tomar cartas en el asunto de Norcross. Ha habido una epidemia de robos y asesinatos en la ciudad este verano.\n\n\nAquellas palabras pusieron a Kernan rojo de cólera y furia vengativa.\n\n\n—¡Al infierno los periódicos! —gritó—. No son más que fanfarronadas, golpes de efecto, sobornos. Todo en letras muy grandes. Supongamos que efectivamente toman cartas en el asunto. ¿Qué pasaría? Es fácil engañar a los polizontes. ¿Y qué hacen los periódicos? Envían un puñado de reporteros con la cabeza hueca a la escena del crimen, los cuales se quedan en el primer bar que encuentran, tomando cerveza y sacando retratos a la hija mayor del tabernero, vestida de gala, para después publicarlos diciendo que se trata de la novia del joven del décimo piso, que creyó haber oído ruido abajo la noche del suceso. Esto es, poco más o menos, lo que significan los periódicos.\n\n\n—Bueno, yo no lo sé —replicó Woods, pensativo—. Algunos diarios hicieron a veces buenos trabajos en ese sentido. Por ejemplo, el \nMorning Mars\n. Toman dos o tres pistas y suelen encontrar al culpable, cuando ya la policía ha dejado enfriar el caso.\n\n\n—Yo les demostraré —respondió Kernan, levantándose y golpeándose el pecho—, les demostraré lo que pienso de los periódicos en general y del \nMorning Mars\n en particular.\n\n\nCerca había una cabina telefónica. Kernan entró en ella, dejando la puerta abierta. Buscó un número en el listín de teléfonos, tomó el auricular y pidió conexión con la centralita. Woods seguía sentado, inmóvil, mirando atentamente el rostro burlón, frío y alerta del otro, y escuchó al fin las palabras que salían de sus labios fríos y crueles, en los que se dibujaba una sonrisa de insolencia.\n\n\n—¿El \nMorning Mars\n? Quiero hablar con el director jefe… Sí, dígale que es alguien que quiere hablarle sobre el asesinato de Norcross. ¿El editor es usted…? Muy bien… Fui yo quien mató al viejo Norcross… ¡Espere! No corte. Soy del tipo corriente… ¡Oh, no hay el menor peligro! He estado ahora mismo discutiendo el asunto con un detective amigo mío. Liquidé al viejo a las dos treinta de la noche. Mañana hace dos semanas… ¿Tomar un trago con usted? ¿De veras? ¿No es mejor dejar esto para sus hombres? ¿No sabe cuándo un tipo le está contando un cuento o le está ofreciendo la mejor pista que su cabeza de cartón jamás pudo imaginar…? Bueno, en realidad se trata de una pequeña pista, pero no creo que usted esperara que le diera mi nombre y dirección… ¿Por qué? ¡Está claro! He oído decir que ustedes tienen la especialidad de resolver los crímenes más intrincados, aquellos que la policía se ve obligada a abandonar… No, no es todo. Quiero decirle que ese papelucho de medio centavo es un embustero y que tiene la misma capacidad para seguir el rastro de un salteador o de un asesino inteligente, que un perro ciego el de la liebre… ¿Qué?… ¡Oh, no!, no es desde otro periodicucho desde donde le estoy hablando. Se trata de una noticia de primera mano. Yo hice el trabajo de Norcross y tengo las joyas en mi maleta, en el… el nombre del hotel no puede ser revelado. ¿Reconoce esta frase? Creo que sí. Ya la empleó usted bastantes veces. Esto le deja confuso, ¿eh? ¡El villano misterioso llama a su grande y todopoderoso órgano de justicia, y le dice que ahí lo único que tienen es pico!… ¡Déjese de eso! No es usted tan tonto… no. Sabe que no le estoy mintiendo… Puedo advertirlo por su tono de voz… Oiga, voy a darle una prueba que acabará de convencerle. Claro es que usted y su pandilla de necios ya husmearon bastante sobre este asesinato. El segundo botón del camisón de dormir de la señora Norcross está partido por la mitad. Yo lo vi cuando le quité del dedo el anillo con su piedra preciosa. Creí que era un rubí… ¡Deje eso! No resuelve nada.\n\n\nKernan se volvió hacia Woods, con una sonrisa diabólica.\n\n\n—Conseguí convencerle. Ahora él creerá. Casi no tapó el micrófono cuando ordenó a alguien que llamase a la central por otro teléfono, y consiguiese localizar este número. Voy a ofrecerle una última baza, y nos largamos fuera.\n\n\nY de nuevo al teléfono:\n\n\n—¿Oiga…? Sí. Todavía estoy aquí. No habrá pensado que iba a huir de un periodicucho como el suyo, ¿verdad? ¿Me detendrá dentro de cuarenta y ocho horas? ¿Eh? ¿Quiere dejar de hacerse el gracioso? No se meta con los adultos y trate de divorcios y de accidentes de circulación, y publique las suciedades y los escándalos, con los cuales gana su pan de cada día. Adiós, amigo, disculpe por no haberle llamado antes. Me siento perfectamente seguro en un \nsanctum asinorum\n. ¡Tra-la-lá!\n\n\nKernan colgó el teléfono y salió.\n\n\n—Está tan furioso como un gato al que se le ha escapado un ratón. Y ahora, Barney, mi viejo amigo, nosotros vamos a asistir a un espectáculo y a divertirnos hasta la hora de acostarnos. ¡Cuatro horas de sueño para mí y después rumbo al Oeste!\n\n\nLos dos comieron en un restaurante de Broadway. Kernan estaba orgulloso de sí mismo. Gastó dinero como un príncipe de historieta. Luego, una maravillosa comedia musical mantuvo en suspenso su atención. Más tarde cenaron en un «grill-room», con champaña. Kernan se sentía en la cúspide de la satisfacción.\n\n\nA las tres y media de la madrugada se encontraban en el rincón de un café que se mantenía abierto durante toda la noche. Kernan seguía vanagloriándose en forma monótona y tediosa. Y Woods pensaba, enfadado, en el triste fin a que había llegado como agente de la ley.\n\n\nPero, mientras pensaba, sus ojos se iluminaron.\n\n\n—¡Si fuese posible! ¡Si fuese posible!\n\n\nAfuera la relativa quietud había sido quebrada por gritos débiles e inciertos, que más parecían rumor de alas. Algunos aumentaban y otros se desvanecían, surgiendo y desapareciendo en medio del ruido de las carretas de los lecheros o de los escasos automóviles. Cuando estaban cercanos eran gritos agudos, gritos perfectamente identificables, que llevaban sus significados a los oídos de millones de durmientes de la gran ciudad, despertados por ellos. Gritos que en su pequeño volumen encierran todo el peso de las aflicciones, de las risas, de los placeres y desgracias del mundo. Para algunos parapetados tras el efímero refugio de la noche significan el anuncio de un claro y hermoso día. Para otros, sumidos en sueños felices, anuncian una nueva mañana, más oscura aún que la misma noche. Para muchos de los ricos, aquellos gritos son como espantajos que ahuyentan lo que era suyo mientras brillaban las estrellas. Para los pobres, traen solo un nuevo día.\n\n\nPor toda la ciudad, los gritos surgían, nítidos y sonoros, lanzando a los cuatro vientos las oportunidades que el fallo en uno de los engranajes de la máquina del tiempo habría ofrecido. Dando a los que duermen, mientras se encuentran a merced del destino, la venganza, los beneficios, los pesares, las recompensas y la suerte que el nuevo día les traerá. Agudos y al mismo tiempo lastimeros eran aquellos gritos, como si las voces jóvenes que los proferían lamentasen que tanto mal y tan escaso bien estuviese en sus pobres manos.\n\n\nAsí sonaba, por las calles dormidas de la ciudad, la transmisión de las últimas órdenes de los dioses, los pregones de los pequeños vendedores de periódicos: El Toque de Clarín de la Prensa.\n\n\nWoods entregó una moneda al camarero y dijo:\n\n\n—Tráigame un \nMorning Mars\n.\n\n\nCuando le entregaron el periódico, pasó lentamente la mirada por la primera página, rompió una hoja de su cuaderno de notas y empezó a escribir con el lápiz de funda de oro.\n\n\n—¿Qué noticias trae? —preguntó Kernan, bostezando.\n\n\nWoods le ofreció el papel escrito.\n\n\n \n\n\n“Morning Mars”, de Nueva York.\n\n\nHagan el favor de abonar a John Kernan la recompensa de mil dólares que me corresponde por su captura y condena.\n\n\n“Bernard Woods”.\n\n\n \n\n\n—Estaba seguro de que ellos harían eso —dijo Woods— cuando los provocaste tan duramente. Ahora, Johnny, acompáñame a la comisaría.\n\n\n*FIN*\n\n\n\n\n“The Clarion Call”,\n\n\nThe Washington Times\n, 1905\n\n"}