{"metadata": {"length": 91086, "words": 16012, "reading_time_min": 80.06}, "text": "I\n\n\nHacia el año 1804, la señora Doradour, noble anciana, popular y querida en el barrio, habitaba una casona gótica de la calle Perche au Marais. Era una antigua dama, si no de la corte, al menos de la buena burguesía, rica, devota, alegre y caritativa. Vivía en un digno apartamiento, y su única ocupación consistía en hacer limosnas y en jugar al juego de naipes boston con sus vecinos. Comía a las dos y cenaba a las nueve. Casi nunca salía más que a misa y a dar, de vez en cuando, al regreso, una vuelta por la plaza Real. Conservaba, en fin, sus viejos hábitos y costumbres, y, sin transigir mas que a medias con los nuestros, entregada a rezar sus horas más que a leer los periódicos, dejaba que el mundo siguiese su ruta, en espera tan solo de morir en paz.\n\n\nComo era locuaz y hasta un poco charlatana, desde hacía veinte años que se quedara viuda siempre había tenido una señorita de compañía. La cual, constantemente junto a ella, había llegado a ser una amiga más que una servidora. En todas partes eran inseparables: en la mesa, en el paseo, en la chimenea. Doña Úrsula tenía las llaves de la despensa, de los armarios y aun del secreter. Era una solterona seca, de facciones varoniles y áspera voz, muy dominante y de mal genio. La señora Doradour, bajita y delgada, se colgaba, habladora, del brazo de tan plebeya criatura, y prodigándola las más dulces frases se dejaba manejar a su gusto. Dispensaba a su favorita una ciega confianza, y por adelantado la adjudicaba en su testamento una buena manda. Doña Úrsula no lo ignoraba, y había hecho la promesa de querer a su ama más que a sí misma y no hablaba de ella sin poner los ojos en blanco, entre profundos suspiros de gratitud.\n\n\nNo hay que decir que doña Úrsula era la verdadera dueña de la casa. Mientras que la señora Doradour, hundida en su butacón, hacía ganchillo en un rincón de la sala, doña Ursula, so pretexto de las llaves, recorría majestuosamente los pasillos, daba portazos, pagaba cuentas y humillaba a las criadas; pero llegada la hora de la mesa ante los convidados, aparecía tímidamente con su traje modesto y oscuro, saludaba con gesto compungido y sabía mantenerse a raya, abdicando en apariencia. En la iglesia nadie bajaba los ojos al suelo como ella ni rezaba con más devoción. A veces, la señora Doradour, cuya devoción era sincera, se quedaba dormida durante el sermón; pero el predicador tenía que agradecer a doña Úrsula que, dando con el codo a su ama, la despertase disimuladamente. La señora Doradour tenía que habérselas, para sus asuntos, con arrendatarios e inquilinos; pero doña Úrsula se entendía con ellos y saldaba sus cuentas, pues en cuanto a sagacidad y malicia era incomparable. Gracias a ella no había ni rastro de polvo en la casa; todo estaba aseado, impecable, frotado y restregado; los muebles en orden, la ropa limpia, la vajilla reluciente y los relojes en hora; todo lo cual era necesario a doña Úrsula para poder reñir a su gusto y reinar en sus glorias.\n\n\nPropiamente hablando, a la señora Doradour no se la ocultaban los defectos de su buena amiga; pero en toda su vida nunca tuvo en cuenta mas que la bondad. Jamás llegó a ver claramente el mal, que sufrió siempre sin comprenderle. Además, para ella la costumbre lo podía todo, y hacía veinte años que doña Úrsula la daba el brazo y que, al levantarse, desayunaban juntas. Cuando su protegida gritaba demasiado, la señora Doradour dejaba su ganchillo, levantaba la cabeza, escuchaba un momento y, a lo más, preguntaba con su vocecilla melosa: —¿Qué es eso, Ursulita? Pero la Ursulita no siempre se dignaba responder, o, si entraba en explicaciones, se las arreglaba de tal suerte que la señora Doradour reanudaba su ganchillo, canturreando, para no oírla más.\n\n\nSin embargo, fue preciso reconocer de pronto, tras de tan larga confianza, que doña Úrsula engañaba a todo el mundo, empezando por su ama. No solamente sisaba en los gastos de la casa, sino que se apropiaba, anticipándose al testamento, los trajes, la ropa blanca y hasta las alhajas. Alentada por la impunidad, había llegado, en fin, a robarla un joyero con diamantes, del que, en verdad, la señora Doradour no hacía el menor uso, pero que guardaba respetuosamente desde tiempo inmemorial en uno de sus cajones, como recuerdo de sus perdidos encantos juveniles.\n\n\nLa señora Doradour no quiso entregar a los tribunales una mujer a quien tanto quiso: se limitó a despedirla, negándose a volver a verla. Pero al hallarse súbitamente en tan cruel soledad, vertió las lágrimas más amargas.\n\n\nA pesar de sus creencias religiosas, no pudo por menos de maldecir la inestabilidad de este bajo mundo y los crueles caprichos del destino, que no respeta ni aun el más antiguo y más dulce de los errores.\n\n\nPidiendo consejo a uno de sus buenos vecinos, el señor Després, que había ido a consolarla, le dijo:\n\n\n—Y ahora, ¿qué va a ser de mí? No me es posible vivir sola; pero ¿encontraré otra mujer para substituirla? La quería tanto y estaba tan acostumbrada a ella, que, a pesar del triste pago que me ha dado, no puedo hacerme a la idea de no verla más. ¿Quién podrá responderme de otra? ¿Qué confianza podré tener desde ahora con una desconocida?\n\n\n—Lo que os ha sucedido —respondió el señor Després— sería más que nunca deplorable si a un alma como la vuestra la hiciese dudar de la virtud. En este mundo hay muchos miserables y muchos hipócritas; pero también hay gentes honradas. Tomad una nueva señorita de compañía, no a la ligera; pero sin que por esto la recibáis con mayores escrúpulos. Si os han engañado una vez, razón de más para que no os engañen otra.\n\n\n—Creo que decís bien —replicó la señora Doradour—; pero estoy muy triste y muy acobardada. No conozco a nadie en París. ¿Querríais vos hacerme el favor de encargaros de tomar algunos informes y proporcionarme una señorita, a la que os prometo tratar muy bien, y que me sirva cuando menos para ir de su brazo hasta San Francisco de Asís?\n\n\nEl señor Després, en su condición de habitante de Marais, no era muy activo ni estaba muy relacionado. Mas se puso a ello, y pocos días después la señora Doradour tuvo una nueva señorita de compañía, en la cual, al cabo de dos meses, había depositado toda su confianza, pues la buena señora era tan impulsiva como bondadosa. Pero un mes más tarde fue necesario poner en la calle a la recién llegada, no por desvergonzada, pero sí por poco honesta. Aquel fue para la señora Doradour un segundo motivo de disgusto. Quiso elegir por tercera vez; recurrió a toda la vecindad, y hasta se dirigió a la Sección de Anuncios, sin obtener mejor fortuna.\n\n\nEl desaliento se apoderó de ella. Apoyada en su bastón, se la vio salir sola hacia la iglesia. Había resuelto, según decía, acabar sus días sin ayuda de nadie, y se esforzaba en público por sobrellevar alegremente su edad y sus desengaños. Pero tenía setenta y cinco años, y la temblaban las piernas al subir la escalera; se pasaba el día junto al fuego, con las manos cruzadas y la cabeza baja; no podía soportar la soledad; su salud, ya quebrantada, se agotaba rápidamente, y poco a poco iba cayendo en la más profunda melancolía.\n\n\nLa señora Doradour tenía un hijo único, llamado Gastón, que había abrazado muy joven la carrera de las armas y que por entonces estaba de guarnición fuera de París. Le escribió contándole sus penas y rogándole que viniera en su ayuda para sacarla de aquella tristeza. Gastón, que amaba tiernamente a su madre, pidió licencia y la obtuvo. Pero el punto de guarnición era, por desgracia, Estrasburgo, donde, como se sabe, abundan las lindas grisetas francesas. Solo allí puede verse a las trigueñas alemanas reuniendo a la vez la germánica languidez y la vivacidad francesa. Gastón se dejó subyugar por los encantos de dos lindas estanqueras, que no le dejaban partir. En vano intentó persuadirlas, llegando hasta enseñarlas la carta de su madre; le convencieron con graciosos razonamientos, y como él gustaba de dejarse convencer, retardaba su marcha de día en día.\n\n\nMientras tanto, la señora Doradour enfermó seriamente. Tenía un carácter tan alegre y la melancolía era tan poco natural en ella, que solo podía obedecer a una verdadera enfermedad. Los médicos no sabían qué hacer.\n\n\n—Déjenme —los decía—, déjenme morir a solas. Puesto que todo cuanto quise me ha abandonado, ¿para qué alargar una vida por la que nadie se interesa?\n\n\nLa más profunda tristeza y el mayor desorden reinaban en la casa.\n\n\nLas criadas, al ver moribunda a su ama y al saber que ya había hecho testamento, comenzaban a descuidarla. Las habitaciones, en otro tiempo tan bien cuidadas; los muebles, hasta entonces tan bien conservados, todo, en fin, estaba cubierto de polvo y en el mayor abandono.\n\n\n—¡Ay, mi buena Úrsula —exclamaba la señora Doradour—, mi brazo derecho! ¿Dónde estás? ¡Si yo te tuviera, ya andarían más derechas estas malas pécoras!\n\n\nUn día de los que estaba peor, se sentó de pronto en la cama, causando el asombro de todos, descorrió las cortinas del lecho y se puso los espejuelos. Tenía en la mano una carta que acababan de entregarla y que desplegó con gran cuidado. En la parte superior del papel había una linda viñeta representando el templo de la Amistad, bajo el cual se erguía el ara del sacrificio con dos corazones entre llamas. La carta estaba escrita en redonda letra bastardilla, cuyas palabras, perfectamente alineadas, lucían primorosos arabescos en los rasgos de las mayúsculas. Era una felicitación de Año Nuevo, concebida, poco más o menos, en estos términos:\n\n\n \n\n\nQuerida madrina: Como soy la única de casa que sabe escribir, tomo la pluma, en nombre de toda la familia, para desearos todo género de felicidades. Papá, mamá y los hermanitos también os las desean. Hemos sabido que estáis enferma, y le rogamos a Dios para que vele por vos y conserve vuestra vida, lo que hará seguramente.\n\n\nMe tomo la libertad de enviaros a la vez unos chicharrones, que creo os gustarán, y con el mayor respeto y fidelidad soy vuestra ahijada y servidora,\n\n\n \n\n\nMargarita Piédelen\n\n\n \n\n\nDespués de leerla, la señora Doradour guardó la carta debajo de su almohada. En seguida hizo llamar al señor Després, su vecino, y le dictó la contestación. Nadie, en la casa, se enteró de lo que respondió a su ahijada. Pero desde entonces la enferma pareció más tranquila, y pocos días después estaba más alegre y con mejor salud que nunca.\n\n\n \n\n\nII\n\n\n \n\n\nEl bueno de Piédelen era un aldeano de la Beauce, donde nació, vivió y esperaba morir.\n\n\nEra uno de los colonos más viejos de la señora Doradour, a quien tenía arrendada la propiedad de La Houville, cerca de Chartres.\n\n\nNo sabía lo que era un bosque ni una montaña, pues en todos los días de su vida jamás había salido de La Houville mas que por las cercanías o para ir al pueblo, y la Beauce, como se sabe, no es sino una vasta llanura. Solo conocía un río, eso sí, el Eure, que pasaba por allí. Por lo que a la mar se refiere, decía de ella lo que del Paraíso, es decir, que para creer en ella había que verla. Así, pues, para él no había en el mundo más que tres cosas dignas de admiración: el campanario de Chartres, una buena moza y un campo de trigo. Toda su erudición se limitaba a saber que en el verano hace calor, que en el invierno hace frío y que el grano estaba a tal o cual precio.\n\n\nPero eran dignas de verse su gran estatura y su robustez, cuya silueta se recortaba sobre el horizonte cuando, a la hora de la siesta, mientras los labradores descansaban, se asomaba a la puerta para contemplar sus mieses.\n\n\nEn aquel momento parecía que las espigas se erguían más gallardas y orgullosas que de costumbre, y que la reja del arado brillaba con más vivo fulgor. Al verle, los mozos de labranza, que yantaban tumbados a la sombra, se descubrían respetuosamente devorando la hogaza y el pan. Los bueyes le miraban un momento, dejando de rumiar, y los caballos olfateaban las manos de su dueño, que se la pasaba por las redondas ancas.\n\n\n—Nuestro país es el granero de Francia —decía el buen hombre algunas veces; y abismado en la contemplación de sus bien alineados surcos, se iba luego satisfecho.\n\n\nLa mujer de Piédelen le había dado nueve hijos, ocho de ellos varones, los cuales, si no todos tenían seis pies de altura, poco les faltaba. Es verdad que esta era la talla del marido, y que ella, quizá la mujer más guapa del país, tenía también sus cinco pies y cinco pulgadas. Los ocho hijos, fuertes como becerros, terror y admiración de la localidad, obedecían a su padre como esclavos. Ellos eran, por decirlo así, los primeros y más celosos servidores, turnando en sus quehaceres, y lo mismo conducían la carreta o guiaban el arado, que labraban la tierra o trillaban la mies. Y era un hermoso espectáculo ver a aquellos buenos mozos siempre juntos, lo mismo manejando el bieldo, remangados los brazos durante los días de labrar, que el domingo camino de la iglesia, cruzados de brazos, con su padre a la cabeza, y que, en fin, por las noches, cuando después del trabajo, sentados en torno a la gran mesa de la cocina, departían saboreando la sopa y brindaban al choque de sus jarros de estaño.\n\n\nMas en aquella familia de gigantes había venido al mundo una criaturita, rebosando salud, pero pequeñita como una almendra. Era la última de los nueve hijos de Piédelen, y se llamaba Margarita, aunque todos la decían Margot. Les llegaba por el codo a sus hermanos, y, para besarla, su padre tenía que ponerla de pie sobre la mesa. La pequeña Margot aún no tenía diez y seis años. Con su naricilla respingona, su linda boca, guarnecida de perlas y siempre risueña, sus cabellos dorados por el sol, sus brazos gordezuelos y su talle graciosamente torneado, parecía la alegría misma. Por eso, era la alegría de la casa. Sentada entre sus hermanos, lucía y lo alegraba todo, como una amapola entre un brazado de espigas.\n\n\n—A fe mía que no sé —decía el buen Piédelen— cómo se las ha arreglado mi mujer para darme una hija como ésta. Es un regalo de la Providencia; es un pimpollo para hacerme reír a todas horas.\n\n\nMargot llevaba el manejo de todo; pues aunque la mujer de Piédelen estaba todavía en buen ver, la había entregado las riendas de la casa para acostumbrarla desde niña a ser hacendosa y económica. Margot guardaba la ropa y el vino, se hacía cargo de la vajilla, que no desdeñaba fregar algunas veces, ponía la mesa, llenaba los vasos y, a los postres, cantaba una alegre canción. Los criados de la casa la llamaban señorita Margarita, y no de otro modo, porque la gustaba hacerse respetar. Por lo demás, como suele decirse, era un ángel. No quiero decir con esto que no tuviera cierta coquetería, pues, al fin, era joven, bonita e hija de Eva. Pero bastaba que cualquier mozo, aunque fuese el más encopetado de la comarca, se insinuase al bailar. estrechándola el talle con más entusiasmo, para que no fuese bien visto por ella; el hijo de un rico labrador, llamado Jarry, que era un galanteador muy osado, recibió de sus manos una sonora bofetada, por haberla robado un beso durante el baile.\n\n\nEl señor cura sentía gran cariño por Margot. Cuando tenía que citar un buen ejemplo, ella era su elegida. Y hasta llegó a concederla el honor de hablar de ella en pleno sermón y ofrecerla como modelo a sus ovejas. Si, como se dice, la luz del progreso no hubiera suprimido la antigua costumbre de coronar de rosas a la elegida como símbolo de la virtud, Margot hubiera sido coronada de blancas rosas, lo que vale más que ser citada en un sermón; pero los caballeros del 89 suprimieron demasiadas cosas. Margot sabía coser y hasta bordar. Además, su padre quiso que aprendiese a leer y escribir, ortografía, gramática y geografía. Una monja carmelita fue la encargada de su educación, y Margot llegó a ser el oráculo del lugar, de tal modo, que en cuanto abría la boca los lugareños quedaban aturdidos. Les decía que la tierra era redonda, y se lo creían porque ella lo decía. Y los domingos, como Margot había tenido maestro de baile, formaban corro en torno de ella cuando se ponía a bailar sobre el césped. En una palabra: aunque parezca difícil, sabía el modo de hacerse querer y de ser al mismo tiempo admirada por todos.\n\n\nEl lector sabe ya que Margot era ahijada de la señora Doradour, y que ella era la que la escribió felicitándola las Pascuas en un papel de linda viñeta. Aquella carta, de apenas dos líneas, costó a la hija del señor Piédelen muchas reflexiones y no poco trabajo, pues no estaba muy fuerte en literatura. Pero, de todos modos, la señora Doradour, que siempre había querido mucho a Margot, y que la tenía por la más pudorosa muchacha del país, había resuelto pedírsela a su padre y hacer de ella, si era posible, su señorita de compañía.\n\n\nUna tarde, el buen Piédelen, en el corral, estaba muy ocupado en examinar una rueda nueva que habían puesto a una carreta. La señora Piédelen, en el cobertizo, sujetaba por el hocico, con unas grandes tenazas, un buey espantadizo, para que no se moviese mientras le curaba el veterinario. Los mozos volvían con los cabellos del abrevadero. Se recogía el ganado, y una majestuosa procesión de vacas y toretes se dirigían al establo. El sol se ponía, y Margot, sentada en un haz de tréboles, leía un antiguo número del Journal de l’Empire, que el cura la había prestado.\n\n\nEn aquel momento entró precisamente el cura, y, acercándose al buen Piédelen, le entregó una carta de parte de la señora Doradour. Piédelen abrió la carta con respeto; pero apenas hubo leído las primeras palabras tuvo que sentarse en el poyo, como desvanecido por la sorpresa.\n\n\n—¡Pedirme mi hija —exclamó—, mi única hija, mi pobre Margot!\n\n\nAl oírle aquello la señora Piédelen, acudió espantada, y los hijos, que voIvían de la labor, rodearon a su padre. Solo Margot se quedó aparte sin atreverse a hablar ni a respirar.\n\n\nDespués de las primeras exclamaciones, toda la familia guardó un angustioso silencio.\n\n\nEntonces el cura empezó a enumerar las ventajas que Margot hallaría en aceptar la proposición de su madrina. La señora Doradour había prestado grandes servicios a Piédelen, y era su bienhechora. Necesitaba de alguien que la hiciese agradable su ya corta vida, que cuidase de ella y de su casa, y se dirigía confiada a sus buenos colonos. No había que dudar el buen trato que daría a su ahijada y que la aseguraría el porvenir. Piédelen escuchó al cura sin desplegar sus labios, y pidió algunos días para reflexionar antes de tomar una determinación.\n\n\nSolo después de una semana de vacilaciones y de llantos quedó resuelto que Margot se pusiera en camino hacia París. La madre estaba inconsolable, y decía que era una vergüenza mandar a su hija de criada, cuando no tenía sino elegir entre los más guapos mozos de los contornos para convertirse en rica hacendada. Por primera vez en su vida, los hijos de Piédelen no podían ponerse de acuerdo; se pasaban el día discutiendo: unos conformes con la determinación de su padre, otros contrarios a ella, y, en fin, en toda la casa reinaban un pesar y un desorden inauditos. Pero Piédelen recordaba que, en una ocasión que tuvieron mal año, la señora Doradour, en vez de exigirle el pago de su renta, le envió un saco de dinero, e imponiendo silencio a todo el mundo, decidió que su hija partiera.\n\n\nLlegado el día de la partida, engancharon el cochecillo para llevar a Margot hasta Chartres, donde tenía que tomar la diligencia. Aquel día nadie acudió a las labores, y casi todo el pueblo se reunió en el patio de la granja. Margot llevaba un equipo completo. La capota, la delantera y la trasera del carricoche estaban atestadas de paquetes y cajas. Los Piédelen no querían que Margot hiciese un mal papel en París. Ya se había despedido Margot de todos, e iba a dar un abrazo a su padre, cuando el cura la cogió de una mano y pronunció una alocución paternal sobre su viaje, su vida futura y los peligros a que se exponía.\n\n\n—No perdáis la prudencia, hija mía —exclamó el santo varón para acabar—; ella es el más precioso tesoro. Velad por ella, y Dios hará lo demás.\n\n\nEl buen Piédelen estaba a punto de llorar, aunque no había comprendido claramente todo el sentido del discurso del cura. Estrechó a su hija contra su corazón, la besó, la soltó, volvió a abrazarla y quiso hablar; pero como la emoción no le dejaba, se limitó a decir con la voz alterada:\n\n\n—No olvides nunca los consejos del señor cura, no los olvides nunca, pobre hijita mía… —Y en seguida añadió bruscamente: —¡Mil pares de diablos, pues no faltaba más!\n\n\nEl cura, que extendía las manos para bendecir a Margot, se detuvo cortado por aquella expresión. El buen Piédelen, que había tenido que jurar para contener su emoción, volvió la espalda al señor cura y se metió en la casa sin decir nada más. Margot se encaramó al carricoche, y cuando el caballo iba a echar a andar, se oyó un sollozo tan grande, que todo el mundo se volvió. Entonces se fijaron en un rapazuelo de unos catorce años, en el que nadie había reparado. Se llamaba Periquillo y no tenía un oficio muy noble, pues era guardador de pavos; pero amaba apasionadamente a Margot, no como enamorado, sino como compañero y amigo. También Margot quería al pobre diablo, y muchas veces le había obsequiado con un puñado de cerezas o con un racimo de uvas para comer con su mendrugo. Como no era torpe, la gustaba oírle hablar y enseñarle lo poco que ella sabía, y siendo los dos de la misma edad aproximadamente, solía suceder que, acabada la lección, maestra y discípulo se pusieran a jugar al escondite. En aquel momento Periquillo llevaba unos zuecos que Margot le había regalado, compadecida de verle andar descalzo, y en un rincón del patio, apartado respetuosamente y rodeado de su modesta manada, se miraba los zuecos llorando de todo corazón. Margot le hizo señas de que se acercase y le tendió la mano. Periquillo la cogió y se la llevó a los labios como para besarla; pero en vez de esto se tapó los ojos con ella, y Margot la retiró bañada en lágrimas. Dio un último adiós a su madre, y el carricoche se puso en marcha.\n\n\n \n\n\nIII\n\n\n \n\n\nCuando Margot se vio en la diligencia de Chartres, la idea de correr veinte leguas y de ver París la trastornaba de tal modo, que se dejó olvidada la merienda. Por muy desolada que estuviese de abandonar su país, no podía contener la curiosidad, y tanto había oído hablar de París como de una maravilla, que la costaba trabajo imaginarse que iba a ver con sus propios ojos tan hermosa ciudad. Entre sus compañeros de viaje había un viajante de comercio que, por su misma profesión, no cesaba de hablar.\n\n\nMargot escuchaba sus relatos con una religiosa atención. El viajante, a las pocas preguntas que ella se aventuró a hacerle, comprendió que era novicia y, envanecido de sí mismo, hizo de la capital una descripción tan extravagante y tan exagerada, que al oírle nadie hubiera sabido si se trataba de París o de Pekín. Margot no era capaz de replicarle, y, por su parte, él no era hombre que se contuviese ante la idea de que a los primeros pasos que la viajera diese en París conocería sus embustes. He aquí hasta, qué punto conduce la fanfarronería. Yo recuerdo que, yendo a Italia, me sucedió lo que a Margot: uno de mis compañeros de travesía me hizo una descripción absurda de Génova, adonde me dirigía; mentía en el mismo barco que nos llevaba a ella, y aun en el mismo puerto seguía mintiendo.\n\n\nLa diligencia de Chantres entra en París por los Campos Elíseos. Pensad la admiración de una aldeana de la Beauce ante el aspecto de esta magnífica entrada, que no tiene igual en el mundo, y que se diría hecha para recibir a un héroe triunfal, señor del universo.\n\n\nPronto las tranquilas y estrechas calles de Marais parecieron muy tristes a Margot. Pero cuando su coche se detuvo a la puerta de la señora Doradour, la excelente apariencia de la casa la dejó encantada. Levantó el aldabón con mano temblorosa, y llamó con miedo y placer a un tiempo. La señora Doradour esperaba a su ahijada. La recibió con los brazos abiertos, la colmó de caricias, la llamó su hija, la hizo sentarse en una cómoda poltrona y mandó que la dieran de cenar en seguida.\n\n\nAturdida aún por el viaje, Margot contemplaba admirada las alfombras, los tapices, los artesonados y los muebles dorados y, sobre todo, los hermosos espejos que decoraban el salón. Como nunca se había arreglado más que ante el espejo de afeitarse su padre, la parecía encantador y prodigioso ver su imagen repetida en torno, de tantas maneras diferentes. El tono delicado y dulce de su madrina, y sus expresiones nobles y discretas, la causaban también viva impresión. El traje mismo de la buena señora, su amplia bata de seda maneada, su cofia y sus cabellos empolvados, daban que pensar a Margot y la hacían comprender que se encontraba ante una mujer excepcional. De fácil y pronta adaptación, e inclinada, como todas las jóvenes, a imitar lo que las gusta, casi no había hablado una hora con la señora Doradour cuando ya pretendía hacer lo que ella. Se irguió, se arregló la capota y apeló en su ayuda a todos sus conocimientos gramaticales. Desgraciadamente, un vasito de vino añejo que su madrina la había hecho beber para reparar las fatigas del viaje embrollaba sus ideas y cerraba sus párpados. La señora Doradour la cogió de la mano y la condujo a un lindo aposento, y después de besarla otra vez y desearla una buena noche, se retiró.\n\n\nCasi al mismo tiempo llamaron a la puerta. Era la doncella, que venía a desnudarla. La despojó del chal y la capota y, arrodillándose ante ella, empezó a descalzarla. Margot, aunque en pie, estaba profundamente dormida y la dejaba hacer. Solo cuando la quitaron la camisa se dió cuenta de que la desnudaban, y, sin reparar que estaba completamente desnuda, hizo un gran saludo a su doncella. Rezó en un instante su plegaria nocturna y se metió en seguida en el lecho. Al resplandor de la lamparilla vio que también en su alcoba había muebles dorados y uno de aquellos magníficos espejos que tanto la habían impresionado. En el entrepaño de encima había unos amorcillos esculpidos, que la parecían otros tantos genios tutelares invitándola a mirarse. Se prometió no desobedecerlos y, arrullada por los más dulces sueños, se durmió con delicia.\n\n\nComo en el campo se madruga mucho, nuestra gentil camarada se despertó con los pájaros. Se incorporó en el lecho, y, al apercibir en el espejo su linda cabecita despeinada, se sonrió y se hizo a sí misma una graciosa reverencia. Pronto reapareció la doncella para preguntar respetuosamente si la señorita quería bañarse ya. Al mismo tiempo la echó por los hombros una túnica de franela escarlata, que pareció a Margot una púrpura real.\n\n\nEl cuarto de baño de la señora Doradour era un recinto más mundano de lo que correspondía a un baño casto. Fue construido en tiempos de Luis XV. Elevada la bañera sobre un amplio estrado, un alto friso de estuco orlado con rosas de oro la rodeaba, y los inevitables amorcillos remataban los entrepaños. En el lienzo opuesto al estrado había una copia de “Las Bañistas”, de Boucher, acaso hecha por Boucher mismo. Una guirnalda de flores ornaba el artesonado; una muelle alfombra cubría el parqué, y una cortina de seda, recogida con gran elegancia, dejaba penetrar a través de la persiana una misteriosa media luz. No hay que decir que todo aquel lujo aparecía un poco marchito por el tiempo, y que los dorados estaban descoloridos; pero por esto mismo, la estancia allí se hacía más agradable, al percibir como un antiguo aroma de aquellos sesenta años de galantería que reinó el bien amado.\n\n\nA solas Margot en aquel aposento, se acercó tímidamente al estrado y examinó los dos grifos dorados colocados a ambos lados de la bañera. No se atrevía a meterse en el agua, que la parecía debía ser cuando menos agua de rosas. Poco a poco, metió primero una pierna y luego la otra, y ya de pies en el baño, se quedó extasiada contemplando el cuadro. En pintura era completamente ignorante. Las ninfas de Boucher la parecieron diosas. Imposible imaginarse que semejantes mujeres pudieran existir, que pudieran comer con aquellas manos tan blancas, ni que pudieran andar con aquellos pies tan pequeños. ¡Qué no hubiera dado ella por tenerlos así, cuando estaba segura de que, a pesar de sus manos curtidas, valía más que aquellas monigotas!\n\n\nUn ligero movimiento de la cortina la sacó de su distracción. Se estremeció a la idea de ser sorprendida de aquel modo, y se sumergió en el agua hasta el cuello. No tardó en apoderarse de ella una laxitud voluptuosa y una sensación de bienestar. Empezó a jugar con el agua, como los niños; se entretuvo luego en contar las flores y medallones de las paredes, y examinó detenidamente los amorcillos, cuyos redondos vientrecinos la disgustaban. Apoyó después la cabeza en el borde de la bañera, y miró por la entreabierta ventana.\n\n\nEl cuarto de baño estaba en la planta baja y su ventana daba al jardín. Este no era, como podrá creerse, un jardín a la inglesa, sino un antiguo jardín de estilo francés, que es mucho mejor. Hermosos paseos enarenados, entre recortados bojes; grandes parterres de tonos diversos y bien elegidos; lindas estatuas de trecho en trecho, y un espeso laberinto al fondo. Contemplando el laberinto, cuya sombría entrada la llenaba de curiosidad, se acordó del escondite, y pensó que entre las revueltas de los setos debía haber muy buenos rincones para esconderse.\n\n\nEn aquel momento, un joven, con uniforme de húsares, salió del laberinto y se dirigió a la casa. Después de atravesar el parterre, pasó tan cerca de la ventana, que con el codo conmovió la persiana. Margot no pudo contener un ligero grito. El joven se detuvo, abrió la persiana y asomó la cabeza. Margot enrojeció, y el húsar, aunque húsar, enrojeció también al ver a Margot en el baño, y se alejó.\n\n\n \n\n\nIV\n\n\n \n\n\nHay algo en el mundo que, si para todos resulta enojoso, mucho más lo es para las tiernas adolescentes, y consiste en que saber contenerse sea un trabajo, y en que para ser no más que razonable haya que torturarse demasiado, mientras que para cometer ligerezas no haya más que dejarse llevar. Homero nos dice que Sísifo era la prudencia misma, y, sin embargo, los poetas le condenan unánimemente a subir un enorme peñasco a la montaña, que, una vez arriba, vuelve a rodar al fondo, para que eternamente vuelva a subirle hasta la cima. En vano los comentadores se han esforzado en buscar la razón de tal suplicio. En cuanto a mí, no dudo de que en tan bella alegoría se quiso representar la prudencia. En efecto, la prudencia es una enorme piedra que vamos empujando sin desmayar, y que constantemente se nos cae en la cabeza. Y si alguna vez se nos escapa, de nada nos sirve haberla arrastrado durante muchos años; mientras que, por el contrario, si un imprudente o un loco realiza por casualidad un acto razonable, para siempre se le toma en cuenta. La temeridad, lejos de ser una piedra, es una pompa de jabón que vuela ante nosotros, tiñéndose, como el arco iris, de toda la gama de colores. Es cierto que, a veces, la pompa revienta y nos salpica a los ojos; pero, aún así, sus gotas se convierten de nuevo en otras tantas pompas, y nos basta soplar para mantenerlas en el aire.\n\n\nQuiero demostrar con estas reflexiones filosóficas que no es extraño que Margot estuviese un poco enamorada del joven húsar que la sorprendió en el baño, y quiero decir también que no por eso se debe formar mala opinión de ella. Cuando el amor se mezcla en nuestros asuntos, no es necesario ayudarle, y ya se sabe que cerrarle la puerta no es el modo de impedirle la entrada. Pero en este caso entró por la ventana; váis a ver cómo:\n\n\nEl joven con uniforme de húsares no era otro que Gastón, el hijo de la señora Doradour, que no sin trabajo había conseguido escapar de sus amoríos de guarnición y que acababa de llegar a casa de su madre. El cielo quiso que el aposente de Margot formase ángulo con el de Gastón, de tal modo, que las ventanas estuviesen muy próximas y casi frente a frente. Margot comía con la señora Doradour y se pasaba con ella hasta la hora de cenar; pero desde las siete de la mañana hasta el mediodía, se quedaban en su cuarto. Ahora bien; como la mayor parte de los días Gastón estaba también en el suyo durante aquellas horas, Margot no encontraba nada mejor que ponerse a coser junto a la ventana para ver a su vecino.\n\n\nLa vecindad ha sido siempre causa de grandes desdichas. Nada tan peligroso como una linda vecina, y hasta siendo fea debemos desconfiar, pues a fuerza de verla a todas horas, tarde o temprano, llega un día en que acabamos por encontrarla bonita. Como todos los jóvenes, Gastón tenía un pequeño espejo colgado en la vidriera, ante el cual se afeitaba, se peinaba y se ponía la corbata. Margot observó que Gastón tenía el pelo rubio y rizado, lo que la dio motivo a comprarse inmediatamente un frasco de violeta y a llevar bien alisadas y brillantes las dos pequeñas ondas negras que la asomaban por debajo de la capota. Se fijó en su variada colección de corbatas, y se procuró los doce pañuelos de seda más lindos que encontró en todo Marais. Además, Gastón tenía aquella costumbre que tanto indignaba al filósofo de Ginebra y que le indispuso con su amigo Grimm; se hacía las uñas, como decía Rousseau, con un instrumento a propósito. Pero Margot, que no era un filósofo tan grande como Rousseau, en vez de indignarse, adquirió un cepillito, y para tapar sus manos, un poco curtidas, como ya he dicho, se puso unos mitones negros que no dejaban ver mas que las puntas de los dedos. Aún tenía Gastón otras muchas cosas en las que Margot no podía imitarle; por ejemplo, un pantalón rojo y una guerrera azul celeste con trencillas negras. Es verdad que Margot poseía una bata de franela escarlata, pero ¿qué oponer a la guerrera azul? Entonces se la ocurrió que, como según ella, tenía las orejas feas, lo mejor sería hacerse un gorrito de mañana con lazos de terciopelo azul. Porque Gastón tenía un retrato de Napoleón a la cabecera de su cama, ella puso en la suya el de la Emperatriz Josefina. Y, en fin, cierto día que Gastón, en la mesa, dijo que le gustaba mucho la tortilla, Margot venció su timidez, y con gran valor declaró que nadie en el mundo sabía hacer la tortilla como ella, pues en su casa la comían todos los días, y que deseaba que su madrina la probase.\n\n\nDe este modo, la pobre niña daba a entender su cariño. Pero Gastón no reparaba en ello. ¿Cómo fijarse en cosas tan infantiles un joven audaz, corrido y ducho en los escandalosos placeres de los cuerpos de guardia? Las grisetas de Estrasburgo, cuando se encaprichan con alguien, proceden de otra manera. Gastón, ¿después de cenar con su madre, salía para volver muy tarde; y como Margot no podía dormirse hasta que él volvía, le esperaba protegida por la cortina. Más de una vez el joven, viendo luz en el cuarto de Margot, se preguntó al cruzar el pasillo. —¿Cómo no se habrá acostado esta chiquilla?—. Y también sucedió que, al arreglarse ante el espejo, mirase a Margot sin darse cuenta, llegándola al corazón; pero ella volvía la cabeza apresuradamente, y hubiera preferido morir a sostener aquella mirada. Hay que decir también que en el salón Margot no era la misma. Sentada junto a su madrina, soportaba dócilmente su charla, esforzándose en aparecer seria y reservada; y si Gastón la dirigía la palabra, le respondía amablemente, eso sí; pero, lo que parecerá más extraño, sin la menor emoción. Explique quien pueda lo que se oculta en una cabecita de quince años. El amor de Margot estaba, por decirlo así, encerrado en su aposento, donde le encontraba al entrar y donde le dejaba al salir, pero escondiendo la llave de la puerta, para que nadie, en su ausencia, pudiera profanar su pequeño santuario.\n\n\nPor lo demás, como es fácil suponer, la presencia de la señora Doradour la obligaba a reflexionar y a ser circunspecta, pues la recordaba constantemente la distancia que le separaba de Gastón. Otra que Margot se hubiera desesperado por esto o se hubiera curado de su pasión al comprender sus peligros; pero Margot jamás se preguntó a sí misma, ni en lo más profundo de su corazón, de qué la servía su amor. Y, en efecto: ¿hay pregunta más vacía de sentido que la que eternamente se hace a los enamorados?\n\n\n—¿Para qué os sirve vuestro amor?\n\n\n—¡Oh, pobres hombres! ¡Nos sirve para querer!\n\n\nEn cuanto se despertaba, Margot se tiraba del lecho y corría descalza y en camisón para ver, entre las cortinas, si Gastón había abierto ya las maderas. Si estaban cerradas aún, se volvía corriendo a la cama, saboreando el momento de oír ruido de las fallebas. Llegado el cual, se ponía las zapatillas y la bata y abría a su vez la ventana, mirando a todas partes, como adormilada, para ver el tiempo que hacía. Colocaba después las dos hojas de modo que solo Gastón pudiera verla, y poniendo su espejo sobre una manta, comenzaba a peinar sus hermosas cabellos. Ignoraba la verdadera coquetería, que consiste en mostrarse después de ataviada, pero en no dejarse ver cuando se está ante el tocador; como Gastón se peinaba ante ella, ella se peinaba ante Gastón. Tapándose con el espejo, arriesgaba tímidas miradas, pronta a bajar los ojos si Gastón, por casualidad, la miraba. Una vez peinado y recogido el pelo, se ponía su antiguo gorrito aldeano, bordado en tul, que no había querido abandonar, y que en su siempre inmaculada blancura y con su forma de mística toca, la daba un gracioso aspecto monjil. Con los brazos desnudos y en ropas interiores, esperaba que la sirvieran el café. Pronto aparecía Pelagia, la doncella, bandeja en mano, y escoltada por el gato, mueble indispensable en las casas de Marais, que no se olvidaba una mañana de ofrecer sus respetos a Margot y que gozaba el privilegio de acomodarse en una butaca frente a ella y compartir el desayuno de su ama. Lo cual no era para ésta, como se comprenderá, más que otro motivo de coquetería. El gato, viejo y marrullero, se hacía un ovillo en la butaca, y recibía con gran solemnidad los besos que no iban dirigidos a él. Margot le colmaba de mimos; le cogía en brazos, le echaba en su cama, y tan pronto le acariciaba como le enfurecía… En los diez años que el animal llevaba en la casa, jamás había recibido fiestas semejantes, y ahora no le satisfacían mucho; peco como en el fondo era de buen natural y sentía gran cariño hacia Margot, lo soportaba todo con paciencia. Acabado el desayuno, Margot se asomaba nuevamente a la ventana para examinar el cielo otra vez, y entornaba las persianas, sin juntarlas demasiado. Para quien tuviera instintos de cazador, aquel era el momento de acechar. Margot continuaba su tocado, y ¿puedo decir que se dejaba ver? No. Se moría de miedo, y a la vez sentía grandes deseos de que la viesen. ¿Y era Margarita una joven pudorosa? Sí; pudorosa, honesta e inocente. ¿Y qué es lo que hacía? Calzarse, ponerse las enaguas y el traje, y, de vez en cuando, alargar el brazo hasta la mesa para coger un alfiler, lo que se podía ver muy bien por la rendija de la persiana. ¿Y qué habría hecho si se hubiera visto sorprendida? Cerrar la persiana inmediatamente. Entonces, ¿a qué dejarla entreabierta? Preguntádselo a ella; yo no lo sé.\n\n\nAsí las cosas, un día la señora Doradour y su hijo tuvieron a solas una larga conferencia. Desde aquel instante hubo algún misterio entre los dos, y empezaron a hablarse con frases encubiertas. Poco después, la señora Doradour dijo a Margot:\n\n\n—Hija mía, vas a ver a tu madre. He decidido que pasemos el otoño en La Houville.\n\n\n \n\n\nV\n\n\n \n\n\nLa morada de La Houville estaba a una legua de Chartres y a legua y media, próximamente, de la granja en que vivían los padres de Margot. No era, en realidad, un castillo, pero sí una casa hermosísima con un extenso parque. La señora Doradour no solía venir a ella, y desde hacía muchos años solo la visitaba el administrador. Aquel precipitado viaje y las conferencias reservadas entre el joven y su anciana madre sorprendían e inquietaban a Margot.\n\n\nNo hacía más que dos días que llegara la señora Doradour, y aún no habían tenido tiempo de desempaquetar todo el equipaje, cuando, por la llanura, se vio avanzar a diez colosos con el orden más riguroso. Era la familia de Piédelen, que venía a ofrecer sus respetos. La madre traía un cesto de fruta; cada hijo, un tiesto de alelíes, y el padre, muy ufano, unas alforjas con los dos melones más hermosos, escogidos por sí mismo en su melonar. La señora Doradour acogió los presentes con su acostumbrada bondad, y como ya había previsto aquella visita, sacó inmediatamente del armario ocho chalecos de seda rameada para los hijos de Piédelen, una mantilla para la mujer de Piédelen y un hermoso sombrero de fieltro, con amplias alas, cuya cinta se recogía en un lazo por una hebilla de oro, para el propio y bueno de Piédelen. Cambiados los saludos, Margot compareció ante su familia, radiante de alegría y de salud. Después que fue abrazada por todos, su madrina hizo su elogio en voz muy alta, alabó su dulzura, su inteligencia y su simpatía, y las mejillas de la joven, bermejas aún por los besos que recibiera, acabaron de teñirse con una púrpura más viva. La mujer de Piédelen, al ver cómo iba vestida Margot, comprendió su felicidad, y no pudo por menos de decirla, como madre bondadosa, que nunca la había encontrado tan bonita.\n\n\n—A fe mía, que es verdad —dijo el bueno de Piédelen.\n\n\n—Sí que lo es —repitió una voz, que estremeció a Margarita y la llegó al corazón: era Gastón, que acababa de entrar.\n\n\nComo en aquel momento la puerta se quedase abierta, se pudo ver en la antesala al pequeño guardador de pavos, Periquillo, que tanto lloró cuando partió Margarita.\n\n\nHabía seguido a sus amos a distancia, y, sin atreverse a entrar al salón, saludó de lejos tímidamente.\n\n\n—¿Quién es ese pequeño? —dijo la señora Doradour—. Acércate, hombre, ven a saludarnos.\n\n\nPeriquillo saludó nuevamente; pero por nada del mundo se decidió a entrar; enrojeció como una amapola y escapó a todo correr.\n\n\n—¿Será cierto que me encuentra bonita? —se repetía Margot en voz baja, paseándose a solas por el parque cuando se fue su familia—. ¡Pero qué atrevimiento el de estos jóvenes para decir semejante cosa ante todo el mundo! ¿Cómo es posible que me diga así, descaradamente, lo que yo, que no me atrevo a mirarle frente a frente, no puedo oírle sin enrojecer? Indudablemente, entre ellos esto es una costumbre habitual, o lo ven con cierta indiferencia, pues decir a una joven que es muy bonita no es poca cosa y bien se parece a una declaración de amor.\n\n\nAnte aquella idea, Margot se detuvo para preguntarse qué era, exactamente, una declaración de amor. Había oído hablar mucho de ello, pero no se daba clara cuenta de en qué consistía. “¿Cómo se dice que se ama?”, se preguntaba, sin poder imaginarse que bastase únicamente decir: —Os amo. La parecía que se debía decir de muy otra manera y que debía haber para ello alguna fórmula secreta, algún lenguaje excepcional, algún misterio encantador y lleno de peligros. No había leído más que una novela, cuyo título ignoro, viejo volumen incompleto, hallado en el granero de su casa, en el que un bandolero siciliano raptaba a una religiosa y donde encontró ciertas frases, para ella ininteligibles, que supuso deberían ser frases de amor. Pero como había oído decir al cura que todas las novelas no eran mas que tonterías, el amor era para Margot la única verdad que deseaba conocer ardientemente; pero ¿a quién atreverse a preguntarlo?\n\n\nLa habitación de Gastón, en La Houville, no estaba tan cerca de la de Margot como en París. Se acabaron las miradas furtivas y los ruidos de las fallebas. Todas las mañanas, a las cinco, sonaba dulcemente la campana del jardín, que estaba próxima a la ventana de Gastón. Era el criado, que le despertaba para la partida de caza. Gastón se levantaba y se iba.\n\n\nEscondida tras de su persiana, Margot le veía montar a caballo y perderse entre la bruma matinal que cubría los campos, dispuesta la escopeta y rodeado de sus perros. Le seguía con los ojos con la misma emoción que si fuese una castellana cautiva cuyo amante partiese para Palestina. Muchas veces Gastón, al salir, en vez de abrir el postigo del seto, obligaba al caballo a saltarlo, y Margot, al verlo, daba secretos suspiros, dulcísimos y crueles a la vez. Se figuraba que en la caza se corrían los más grandes peligros, y cuando Gastón regresaba a la noche, cubierto de polvo, le examinaba de pies a cabeza para asegurarse de que no estaba herido, como si volviera de un combate; pero cuando le veía sacar del morral una liebre o una pareja de perdices y depositarlas sobre la mesa, la parecía tener ante sí un guerrero vencedor cargado con los despojos del enemigo.\n\n\nLo que tanto temía sucedió al fin. Un día Gastón, al saltar a caballo un seto, cayó entre las zarzas, y fue sacado de ellas con unos cuantos arañazos. ¡Oh, de qué punzantes emociones fue causa aquel ligero accidente! La prudencia estuvo a punto de abandonar a Margot, que a poco se desmaya. Juntó las manos en actitud de súplica y rezó en voz baja. ¡Qué no hubiese dado porque la permitiesen enjugar la sangre que manaba de las manos del joven! Se guardó en el bolsillo el más lindo de sus pañuelos, único que tenía bordado, y esperó impacientemente la ocasión de sacarle, como distraída, para que Gastón liase su mano en él; pero ni siquiera tuvo este consuelo. Como, al sentarse a cenar, brotasen algunas gotas de sangre de su mano, el muy cruel se enrolló la servilleta a la muñeca, sin reparar para nada en el pañuelo de Margot, la cual sintió tan amarga desilusión, que se la llenaron de lágrimas los ojos.\n\n\nNo podía, sin embargo, pensar que Gastón la despreciaba, pero sí que ignoraba su amor. ¿Qué hacer entonces? Tan pronto se resignaba como se impacientaba. Las cosas más insignificantes con igual facilidad la causaban alegría que dolor. Una frase cumplida, una mirada de Gastón la hacían feliz para todo un día; pero si atravesaba el salón sin reparar en ella; si se iba a acostar sin dirigirla el breve saludo que acostumbraba, se pasaba la noche pensando en qué habría podido enojarle. Si se sentaba, por casualidad, junto a ella, y la elogiaba lo que estaba bordando, se ponía radiante de gozo y de agradecimiento; pero si en la mesa se negaba a comer lo que ella le ofrecía, se imaginaba que no la quería.\n\n\nAlgunos días sentía, por decirlo así, lástima de sí misma, y más de una noche llegó a dudar de su belleza y a considerarse realmente fea. Pero en otros momentos, el orgullo femenino se rebelaba, y muchas veces, ante el espejo, se encogía de hombros con desprecio por la indiferencia de Gastón. Un movimiento de cólera y de rabia la hacían estrujar y chafar su pañoleta y encasquetarse la capota hasta los ojos; mas un impulso de amor propio reavivaba de nuevo su coquetería, y se presentaba de pronto, en pleno mediodía, vestida con sus mejores galas y en traje de domingo, como para protestar con todas sus fuerzas contra la injusticia del destino.\n\n\nMargot, en su nueva condición, había conservado las aficiones de su niñez. Mientras Gastón estaba de caza, ella solía pasarse la mañana en la huerta; pues sabía manejar muy bien la podadera, el rastrillo y la regadera, y más de una vez se permitió dar un buen consejo al jardinero. La huerta, que se extendía ante la casa, servía a la vez de parterre; allí, las flores, los frutos y las legumbres se hacían compañía. Margot gustaba, sobre todo, de un gran espaldar cubierto de hermosos melocotones. Lo prodigaba sus mayores cuidados, y ella era la que todos los días elegía con gran cariño la fruta para el postre. En el espaldar había, sobre todo, un melocotón mucho más hermoso que los demás. Margot no se decidía a cortarle. Era tan aterciopelado y tenía un color de púrpura tan vivo, que la daba pena arrancarle del árbol, como si comérsele fuera un verdadero crimen. No pasaba ante él sin admirarle, y había encargado al jardinero que tuviese buen cuidado de no tocarle, so pena de incurrir en su cólera y de ganarse una reprimenda de su madrina. Una tarde, al ponerse el sol, Gastón, que volvía de caza, atravesó el huerto, y, al pasar junto a la espaldera, la casualidad quiso que tendiese la mano hacia el fruto favorito de Margot y mordiese en él, sin el menor respeto, para calmar su sed. Ella, que estaba unos pasos más allá regando un tablar de legumbres, corrió inmediatamente hacia él, pero Gastón no la vio y siguió su camino; y después de haber mordido el melocotón dos o tres veces, le tiró al suelo, y entró en la casa. A la primera ojeada, Margot había visto que perdía su caro melocotón. La brusca determinación de Gastón y la indiferencia con que arrojó la fruta al suelo habían producido a Margot un efecto inesperado y extraño. Desolada y satisfecha a la vez, pensaba que Gastón debía traer mucha sed, después de un día de sol tan ardiente, y que su fruta favorita se la había calmado. Cogió del suelo el melocotón, y después de soplarle bien para quitarle el polvo, miró si alguien podía verla, y lo besó furtivamente; pero, al mismo tiempo, no pudo contenerse, y le dió un pequeño mordisco para probarle. No sé qué extraña idea la dió de pronto, y pensando quizás en el fruto, quizás en sí misma, murmuró:\n\n\n—¡Oh, ingrato, cómo lo desperdicia todo!\n\n\nPido gracia al lector por las niñerías que le relato; pero, ¿cómo contarle otras cosas siendo mi heroína una niña? La señora Doradour fue invitada a comer en un castillo vecino. Se hizo acompañar por Gastón y Margot, y al regreso emprendieron el camino de su casa ya completamente de noche. Margot y su madrina ocupaban el fondo de la berlina. Gastón, sentado en el asiento delantero, como no tenía nadie al lado, se recostó cómodamente en el almohadón, de modo que iba casi tendido. Hacía una luna muy clara, pero el interior del coche estaba en completa penumbra. Solo de vez en cuando penetraba algún fugaz rayo de luna. La conversación languidecía. Una buena comida, un poco de cansancio, la oscuridad, el muelle balanceo de la berlina, todo, en fin, invitaba a nuestros viajeros al sueño. La señora Doradour fue la primera en dormirse, y para ello apoyó un pie en el asiento de Gastón, sin cuidar si le molestaba. Hacía airecillo fresco. Una gruesa manta, echada sobre las rodillas, envolvía a la vez a la madrina y la ahijada. Margot, acurrucada en su rincón, no se movía, aunque estaba despierta, pero quería saber si Gastón dormía. La parecía que, teniendo ella los ojos abiertos, abiertos debía tenerlos también él, y como le miraba, sin conseguir verle, se preguntaba si a él le pasaría lo mismo. En cuanto la más leve claridad penetraba en el coche, Margot se arriesgaba a toser ligeramente; pero el joven permanecía inmóvil, y la tímida doncella no se atrevía a hablar por miedo a interrumpir el sueño de su madrina. Asomó la cabeza por la ventanilla. La idea de un largo viaje tiene tanta semejanza con la de un largo amor, que al ver los campos a la luz de la luna, Margot olvidó de pronto que iban camino de La Houville. Entornó los párpados, y viendo desfilar las sombras de los árboles, se imaginó que partía para Suiza o Italia con la señora Doradour y su hijo. Aquel sueño, como puede suponerse, le llevó de unos en otros, tan dulces todos, que fácilmente se entregó a ellos por entero. Se veía yendo a correr mundo con Gastón, no como su mujer, sino como su prometida, amada por él, con derecho a quererle, y como final de aquel viaje, la felicidad que los esperaba; la felicidad, palabra encantada que se repetía sin cesar y que, afortunadamente para ella, la era tan poco comprendida. Para soñar mejor acabó de cerrar los ojos, y un poco adormecida, hizo, involuntariamente, lo que la señora Doradour: apoyar el pie en el asiento de enfrente. La casualidad quiso que pusiese el pie —lindo y menudo, deliciosamente calzado por cierto— precisamente sobre la mano de Gastón. Gastón pareció no sentir nada; pero Margot se despertó sobresaltada, y en vez de retirar de pronto el pie, no hizo más que apartarlo un poco con la mayor suavidad. Tan profundamente acariciaba su sueño, que ni al despertarse salió de él; y, ¿no podía poner el pie en el asiento donde dormía su amado, yendo con él hacia Suiza? Pero toda ilusión se desvanece al fin, aunque sea poco a poco. Margot comenzó a pensar en su desvarío. “¿Se habrá dado cuenta?”, se preguntó. “¿Duerme, o hace que duerme? Si lo ha notado, ¿cómo no ha quitado la mano? Y si duerme, en efecto, ¿cómo no se ha despertado? Acaso es tanto su desprecio que ni siquiera se digna mostrar que ha sentido mi pie en su mano; acaso le agrade y haya fingido no sentirlo, en espera de que yo lo repita; acaso crea que yo también duermo. En verdad, no es agradable tener en la mano el pie de nadie, a no ser el de una persona amada. Debo haberle manchado el guante, pues tengo los zapatos sucios de tanto andar. Quién sabe si no ha querido tampoco dar importancia a esto. ¿Qué diría si lo hiciese otra vez? Pero bien sabe que nunca me atrevería. Quizás adivina mi incertidumbre y se goza en atormentarme”. Así reflexionando, Margot, con toda la precaución posible, retiró suavemente el pie, que temblaba como una hoja. Pero al tantear en la oscuridad, de nuevo rozó sin querer los dedos de Gastón, aunque tan ligeramente, que apenas si ella misma lo notó. Nunca latió su corazón como al darse cuenta de ello. Se creyó perdida y se imaginó que había cometido una imprudencia irreparable. “¿Qué pensará?”, se decía. “¿Qué opinión formará de mi? ¡En qué situación me he puesto! ¡Ya no me atreveré nunca a mirarle cara a cara! ¡Malo fue que lo hiciese la primera vez, pero ahora mucho peor! ¿Cómo probarle que no lo hice con intención? Los hombres no lo creen nunca. Se burlará de mí, se lo contará a todo el mundo, hasta puede que a mi misma madrina, y mi madrina se lo dirá a mi padre, y ya no podré jamás volver a mi pueblo. ¿Y adónde ir? ¿Qué va a ser de mí? En vano será que me defienda, pues lo cierto es que le he tropezado dos veces y que una mujer decente jamás hace cosa semejante. Después de lo que ha sucedido, lo menos que puede pasarme es que me echen de la casa”. Margot tembló a semejante idea. Largo rato estuvo pensando un modo de justificarse, hasta que, al fin, concibió el proyecto de escribir al día siguiente una larga carta a Gastón, que le haría entregar en secreto, en la que le explicase que, si le bahía tropezado la mano con el pie, había sido por descuido, por lo que le pedía perdón y le suplicaba lo olvidase. “Pero ¿y si no está dormido?”, pensó después. “¿Y si aún duda que le quiero? ¿Y si lo ha comprendido todo? ¿Y si mañana fuese él el primero que viniese a hablarme de esto? ¿Y si me dijese que también me quiere? Y si me hiciese una declaración ?…” En aquel momento, el coche se detuvo. Gastón, que dormía a conciencia, se despertó y se estiró sin ninguna ceremonia, y necesitó algún tiempo para recordar dónde estaba. A tan triste descubrimiento, los sueños de Margot se desvanecieron, y cuando el joven la ofreció, para bajar del coche, aquella mano que el pie de Margot rozara levemente, vio bien claro Margot que era como si hubiese viajado completamente sola.\n\n\n \n\n\nVI\n\n\n \n\n\nDos acontecimientos imprevistos, uno ridículo y otro serio, coincidieron casi a la vez. Cierta mañana, estando Gastón probando un caballo que acababa de comprar en la avenida que conducía a la casa, un mozalbete, cubierto de andrajos y medio desnudo, se dirigió hacia él resueltamente y se paró delante del caballo. Era Periquillo, el guardador de pavos. Gastón no le reconoció, y creyendo que le pedía una limosna, le arrojó algunas monedas. Periquillo se guardó el dinero en el bolsillo; pero, en vez de irse, corrió en pos del jinete hasta volver a plantarse de nuevo ante el caballo. Gastón le gritó dos o tres veces que se apartase, mas fue en vano: Periquillo le seguía y le paraba a cada paso.\n\n\n—¿Qué es lo que quieres, bribón? —le preguntó airado el caballero—. ¿Te has propuesto que te aplaste?\n\n\n—Señor —respondió Periquillo, sin arredrarse—, yo quisiera ser criado vuestro.\n\n\n—¿De quién?\n\n\n—De vos, señor.\n\n\n—¿De mí? ¿Y por qué?\n\n\n—Por ser criado vuestro, señor.\n\n\n—Pero si yo no necesito ningún criado. ¿Quién te lo ha dicho?\n\n\n—Nadie, señor.\n\n\n—Entonces, ¿por qué has venido?\n\n\n—Por pediros, señor, entrar de criado vuestro.\n\n\n—¿Pero estás loco o te quieres burlar de mí?\n\n\n—No, señor.\n\n\n—Quita, déjame en paz.\n\n\nGastón le arrojó de nuevo algunas monedas, y, volviendo su caballo, siguió su camino. Periquillo se sentó a un lado del paseo, y como al poco rato Margot pasase por allí, le encontró llorando desconsoladamente.\n\n\nCorrió hacia él y le preguntó:\n\n\n—¿Qué tienes, mi pobre Periquillo? ¿Qué te pasa?\n\n\nPeriquillo,a l pronto, no quiso responder; pero, al fin, acabó diciendo, entre sollozos:\n\n\n—Yo quería ser criado del señor, pero el señor no quiere.\n\n\nNo sin trabajo, Margot consiguió que se explicase. Pronto comprendió de qué se trataba. Desde que ella había salido de la granja, Periquillo la echaba de menos, y no podía vivir sin ella. Medio llorando y medio avergonzado, la contó sus penas, y Margot no pudo por menos de reírse y de sentir al mismo tiempo lástima de él. El pobre niño, para expresar su desgracia, hablaba a la vez de su amistad por Margot, de sus zuecos, que ya estaban viejos; de su triste soledad en el campo, y de uno de sus pavos que se había muerto; todo aquello se mezclaba en su mente. Hasta que, al fin, no pudiendo soportar más su tristeza, había decidido venirse a La Houville y ofrecerse a Gastón como criado o como espolique. Tal determinación le había costado ocho días de reflexiones, y, como se ha visto, sin obtener el menor éxito. De este modo, acabó asegurando que antes morir que volver a la granja.\n\n\n—Puesto que el señor no quiere atenderme —dijo—, y puesto que yo no puedo estar junto a él, como vos junto a la señora Doradour, me dejaré morir de hambre.\n\n\nNo necesito decir que estas palabras fueron acompañadas de un nuevo raudal de lágrimas.\n\n\nMargot le consoló lo mejor que pudo, y, cogiéndole de la mano, le condujo a la casa. Ya en ella, mientras llegaba el día de morirse de hambre, le hizo pasar a la cocina y le dio medio pan, un gran trozo de jamón y un puñado de fruta. Periquillo, con los ojos inundados de lágrimas y muy abiertos, se dio a comer apetitosamente, mirando estupefacto a Margot. La cual, con la mayor facilidad, le hizo comprender que para entrar al servicio de alguien era preciso esperar a que hubiese plaza vacante, y le prometió estar al cuidado y aprovechar la primera ocasión para satisfacer su deseo. Le dio las gracias por su afecto, le aseguró que también ella le quería, enjugó sus lágrimas, le besó en la frente con cierta protección maternal y le decidió, por fin, a volverse a la granja. Periquillo, convencido, se atiborró los bolsillos con las viandas que le sobraban, a lo que añadió un escudo que le dio Margot para que se comprase una zamarra y unos zuecos, y, consolado así, cogió la mano de su protectora, la cubrió de besos y la dijo con voz conmovida:\n\n\n—¡Adiós, se… ño… rita!\n\n\nY se fue.\n\n\nMientras iba alejándose, muy despacio, Margot reparó en que el niño había crecido y era ya un mozalbete. Se hizo la reflexión de que Periquillo no tenía más que un año menos que ella, y se prometió no apresurarse otra vez a besarle.\n\n\nAl día siguiente observó que Gastón, contra su costumbre, no salía de caza y que se había aseado con más escrupulosidad que nunca. Después de comer, es decir, hacia las cuatro, el hijo ofreció el brazo a su madre y los dos se dirigieron hacia la avenida. Hablaban en voz baja y parecían inquietos. Margot, que se había quedado sola en el salón, los observaba con ansiedad, por la ventana, cuando una silla de postas entró en el patio. Gastón corrió a abrir la portezuela. Primero bajó una anciana, y después una joven de unos diez y nueve años, elegantemente vestida y bella como la aurora. Por la acogida que rindieron a las dos forasteras, Margot juzgó que no solo debía tratarse de personas distinguidas, sino emparentadas con su madrina, pues además las habían preparado los dos mejores aposentos de la casa. Cuando las recién llegadas penetraron en el salón, la señora Doradour hizo una seña a Margot y la dijo en voz muy baja que se retirara. Margot se retiró muy contrariada, sospechando que la presencia de aquellas dos damas linajudas no prometía nada agradable para ella.\n\n\nEstaba dudando, a la mañana siguiente, si bajar a desayunar, cuando su madrina vino en su busca para presentarla a la señora y a la señorita de Vercelles, que así se llamaban las forasteras. Al entrar en el comedor vio que en su sitio de costumbre, que era inmediato al de Gastón, habían puesto servilleta limpia. No sin tristeza, se sentó en otro sitio, pues el suyo lo había ocupado la señorita de Vercelles, a quien, no fue difícil observarlo, Gastón miraba demasiado. Margot permaneció en silencio. Una de las veces en que la tocó servirse, al ofrecer a Gastón, éste ni siquiera se fijó en ello. Desde la mesa salieron al parque a pasear. Poco después la señora Doradour se cogió al brazo de la anciana huésped, y Gastón ofreció el suyo a la linda joven. Margot, a quien nadie hacía caso ni dirigía la palabra, los seguía sola y a distancia, hasta que se detuvo y se volvió a la casa. En la comida, la señora Doradour hizo descorchar una botella de Frontiñán, y como conservaba en todo sus antiguas costumbres, antes de beber alzó su copa para chocarla con las de los demás. Todos imitaron su ejemplo, excepto Margot, que no sabía qué hacer. No obstante, alzó tímidamente la suya en espera de que alguien correspondiese a su acobardado intento. Pero nadie reparó en ello ni brindó con ella, y Margot volvió a dejar su copa en la mesa sin probar su contenido.\n\n\n—Es lástima que no seamos cinco —dijo la señorita de Vercelles cuando acabaron de comer— para juzgar una bouillotte —que estaba entonces de moda.\n\n\nMargot, sentada en un rincón, se guardó muy bien de decir que ella sabía jugar, y su madrina propuso una partida de whist. Llegada la cena, a los postres suplicaron a la señorita de Vercelles que cantase. Se hizo rogar largo rato, hasta que, al fin, con voz clara y ligera entonó una cancioncilla muy graciosa. Margot, al escucharla, no pudo contener un suspiro, pensando en el hogar paternal, donde ella era la que cantaba después de la cena. A la hora de acostarse, cuando entró en su aposento, se encontró con que se habían llevado sus dos muebles preferidos: una preciosa poltrona y una mesita de marquetería, en la que ponía su espejo para peinarse. Entreabrió, temblando, las maderas para ver por un instante la luz que ordinariamente brillaba tras los visillos de Gastón; era su adiós de todas las noches. Pero aquella Gastón había cerrado herméticamente su ventana y no se veía ni un rayo de luz. Con el corazón atravesado se metió en su lecho, y no pudo dormir en toda la noche.\n\n\n¿A qué vendrían las dos forasteras y hasta cuándo estarían allí? Esto era lo que no podía saber Margot; pero bien claro estaba que su presencia se relacionaba con las conferencias reservadas de la señora Doradour y de su hijo. En todo aquello había un misterio imposible de adivinar, y fuese lo que fuese, Margot comprendía que había de destruir su felicidad. Supuso, primero, si las dos huéspedas serían familia de la señora Doradour; pero se las prodigaba demasiadow cumplidos y demostraciones de amistad para que así fuese. Durante el paseo, la señora Doradour había tenido gran cuidado en señalar bien a la madre hasta dónde se extendían los muros del parque, y la había hablado al oído del producto y valor de la finca. ¿Se trataría de vender a La Houville? Y en este caso, ¿qué sería de la familia de Margot? ¿Conservaría la nueva propietaria los mismos colonos de tantos años? Pero, por o parte, ¿qué motivos podía tener la señora Doradour para vender la finca donde nació y de la que su hijo parecía gustoso, teniendo la fortuna que tenía? Las dos damas venían de París, del que hablaban constantemente, y por su carácter no parecían aficionadas al campo. La señorita de Vercelles había dejado entender, durante la cena, que se trataba mucho con la Emperatriz, que solía acompañarla a la Malmaison, y que la manifestaba una decidida simpatía. Quizá se tratase de ascender a Gastón, y entonces le parecía muy natural colmar de agasajos a una dama de tanta influencia. Tales eran las conjeturas de Margot; pero por más esfuerzos que hizo, no se quedó satisfecha, aunque su corazón, engañado, no se detuviese en la única suposición verosímil, que hubiese sido también la única verdadera.\n\n\nDos criados habían llevado, con gran trabajo, al aposento que ocupaba la señorita de Vercelles, una gran caja de madera. En el momento en que Margot salió de su cuarto oyó el sonido de un piano. Era la primera vez en su vida que semejantes acordes llegaban a su oído. En materia de música no conocía más que danzas de su aldea. Se detuvo con gran admiración. La señorita de Vercelles tocaba un vals. De pronto, se detuvo para cantar. Margot, para oír bien lo que decía, se acercó sigilosamente a la puerta. Era una canción italiana. La dulzura de aquel lenguaje, para ella desconocido, le pareció más extraordinario aún que el sonido armonioso del instrumento. ¿Quién era aquella hermosa criatura que así pronunciaba tan misteriosas palabras entre una tan extraña melodía? Margot, vencida por la curiosidad, se inclinó, e enjugó los ojos, de donde brotaban dos lágrimas, y miró por el ojo de la cerradura. La señorita Vercelles, sentada al piano, como al saltar del lecho, mostraba desnudos los brazos, el cabello en desorden, los labios entreabiertos y los ojos, bellísimos, elevados al cielo. Margot creyó ver un ángel. Nada tan encantador se ofreció jamás a su vista. Se alejó lentamente, deslumbrada y consternada a un tiempo, y sin poder comprender lo que pasaba en ella. Pero mientras bajaba la escalera se repitió varias veces con temblorosa voz:\n\n\n—¡Virgen santa! ¡Qué divina beldad!.\n\n\n \n\n\nVII\n\n\n \n\n\nEs cosa singular que, en la vida, los que más se engañan son precisamente los más interesados. Por la conducta de Gastón en presencia de la señorita de Vercelles, el testigo más indiferente hubiera comprendido que el joven estaba enamorado. Y, sin embargo, Margot no lo veía, o, mejor dicho, no quería verlo. Pese al dolor que ello le causaba, un sentimiento inexplicable, y que a muchas gentes parecerá imposible, la impidió durante algún tiempo discernir la verdad. Me refiero a la admiración que la señorita de Vercelles había inspirado a Margot.\n\n\nLa señorita de Vercelles era alta, rubia, muy agradable. Hacía algo mejor que gustar; era, si se puede expresar así, una belleza de consuelo. Su mirada y su voz tenían, en efecto, una serenidad tan extraña y tan dulce, que era imposible resistirse a su dulce influencia. A los pocos días manifestó una tierna amistad hacia Margot. Ella misma fue la primera en insinuarse. La enseñó algunos primores de cañamazo y de bordado; la cogió del brazo durante el paseo y la hizo cantar algunos aires de su país, acompañándola al piano. Margot agradeció doblemente aquellas muestras de afecto, porque tenía el corazón desgarrado. Cerca de tres días hacía que vivía en el más cruel abandono, cuando la joven parisina se acercó a ella y la dirigió la palabra por vez primera. Margot se estremeció de alegría, de temor y de sorpresa. Sufría mucho al verse completamente olvidada por Gastón, y se suponía la causa. Por eso, en aquella acción de su rival encontró no sé qué raro encanto con mezcla de amargura. De momento, sintió el gozo de verse salir de aquel aislamiento en que había caído de pronto. Al mismo tiempo se sintió halagada por la distinción con que la honraba persona de tan gran hermosura. Hermosura que, no debiéndola causar mas que celos, la encantó desde las primeras palabras. Llegadas poco a poco a familiarizarse, Margot se apasionó por la señorita de Vercelles. Después de admirar su belleza fue admirando sus maneras, su exquisita sencillez, sus movimientos, sus gestos y, en fin, hasta el más pequeño lazo que llevase. La escuchaba con una extrema atención y apenas la quitaba ojo. Cuando la señorita de Vercelles se sentaba al piano, Margot, con los ojos brillantes de placer, parecía decir a todo el mundo: “Atención, que va a tocar mi buena amiga”, pues así la llamaba, no sin experimentar interiormente una cierta vanidad. Cuando atravesaban juntas el pueblo, los aldeanos se volvían a mirarlas. La señorita de Vercelles no se cuidaba de ello; pero Margot enrojecía de placer. Casi todas las mañanas, antes de desayunar, hacía una visita a su buena amiga. La ayudaba a vestirse, la contemplaba extasiada cómo se lavaba las manos, bellísimas y blancas, y la oía cantar en la dulce lengua italiana. Y orgullosa de retener algunas notas del aria última, que canturreaba por la escalera, bajaba con su amiga al salón.\n\n\nEn medio de todo esto, la devoraba la pena, y en cuanto se quedaba sola, rompía a llorar.\n\n\nLa señora Doradour era demasiado ligera para apreciar el cambio de su ahijada.\n\n\n—Me parece que estás pálida —la decía algunas veces—. ¿No has dormido bien?\n\n\nY sin esperar respuesta, pasaba a ocuparse de otra cosa. Gastón era más clarividente, y cuando se tomaba el trabajo de pensar en ello no se equivocaba en cuanto a la tristeza de Margot; pero la consideraba como un simple capricho de niña, como un poco de contrariedad celosa, natural en toda mujer, que pasaría con el tiempo. Hay que hacer constar que Margot había evitado siempre toda ocasión de quedarse a solas con Gastón. La idea de un frente a frente la hacía temblar, y, por lejos que le viese venir cuando se paseaba sola, siempre cambiaba de camino, de modo que las precauciones que tomaba para ocultar su amor parecían al joven efecto de un carácter salvaje. “¡Extraña criatura!”, se decía con frecuencia Gastón, al verla huír en cuanto hacía intención de acercarse a ella; y algunas veces, para divertirse con su turbación, la abordaba a su pesar. Margot entonces bajaba los ojos, no respondía más que con monosílabos y se replegaba en sí misma, por así decirlo, como una sensitiva.\n\n\nLos días se sucedían con una monotonía extrema. Gastón no volvió a ir de caza, y raramente salían de paseo. No hacían más que hablar, y todos los días, dos o tres veces, la señora Doradour tenía que advertir a Margot que se retirase, porque su presencia resultaba indiscreta. La pobre niña no hacía mas que subir y bajar a su aposento. Si entraba en el salón inoportunamente, las dos madres se hacían una seña y todos callaban. Cuando la llamaban, después de una larga conversación reservada, se sentaba sin mirar a nadie y sentía una inquietud como cuando, en el mar, la tormenta, que se anunció lejana, va avanzando lentamente en medio de un cielo en calma.\n\n\nUna mañana, al pasar por la puerta de la señorita de Vercelles, ésta la llamó. Después de algunas palabras indiferentes, Margot se fijó en una linda sortija que llevaba su buena amiga.\n\n\n—Probáosla —dijo la señorita de Vercelles— a ver si os está bien.\n\n\n—¡Oh, señorita, mis manos son muy feas para una joya así!\n\n\n—Dejaos de eso. ¡Os está maravillosamente! El día de mi boda os la regalaré.\n\n\n—¿Es que vais a casaros? —preguntó Margot temblando.\n\n\n—¿Quién sabe? —respondió riéndose la señorita de Vercelles—. Nosotras, las jóvenes, estamos expuestas a ello cualquier día.\n\n\nPensad en qué angustia dejaron a Margot aquellas palabras. Cien veces cada día se las repitió maquinalmente y sin atreverse a explicárselas. Sin embargo, a los pocos días, como después de comer, al servir el café, Gastón la ofreciese una taza, ella la rechazó suavemente y le dijo:\n\n\n—Prefiero que me la ofrezcáis el día de vuestra boda.\n\n\nEl joven, un poco sorprendido, sonrió y nada dijo; pero la señora Doradour frunció el entrecejo y prohibió a Margot, malhumorada, que se mezclase en sus asuntos.\n\n\nMargot estuvo segura de ello. Lo que tanto deseaba y temía saber quedó probado por aquella circunstancia. Corrió a encerrarse en su cuarto, y con la frente entre las manos, lloró amargamente. Al volver en sí cerró cuidadosamente las persianas, para que nadie pudiera ser testigo de su dolor. Así, encerrada, se sintió más libre y se entregó a desenredar la maraña de su pobre alma enamorada.\n\n\nA pesar de su edad y del amor que la enloquecía, Margot tenía un gran sentido de las cosas. Lo primero que sintió fue la imposibilidad en que se hallaba de luchar con los acontecimientos. Comprendió que Gastón amaba a la señorita de Vercelles, que las dos familias estaban de acuerdo y que la boda era cosa decidida. Acaso ya estaría fijada la fecha. Recordaba haber visto en la biblioteca un hombre enlutado llenando pliegos de papel sellado; probablemente sería el notario, que extendía el contrato matrimonial. La señorita de Vercelles era rica. Gastón había de serlo a la muerte de su madre. y ¿qué podía hacer ella contra lo que era tan justo y tan natural? Se aferró a esta idea, y cuanto más insistía en ella, más invencible encontraba el obstáculo. No pudiendo impedir aquel matrimonio, juzgó que lo más que podía hacer era no asistir a él. Sacó un baulito que tenía debajo de la cama y le colocó en medio de la estancia, para meter sus ropas, resuelta a regresar a casa de sus padres; pero la faltó valor, y en vez de abrir el cofre, se sentó en él y volvió a llorar. Cerca de una hora permaneció así, en un estado verdaderamente lastimoso. Todos sus razonamientos se confundían en su espíritu; las lágrimas la aturdían, y, como para librarse de aquella angustia, movía la cabeza en todos sentidos. Absorta en decidir qué partido había de tomar, no reparó en que la bujía se acababa. De pronto se halló en tinieblas. Se levantó y abrió la puerta para pedir una luz; pero ya todos se habían acostado. No obstante, no creyó que era tan tarde, y siguió andando a tientas.\n\n\nCuando vio que la escalera estaba a oscuras y que se encontraba, por decirlo así, sola en la casa, el miedo, natural a su edad, la sobrecogió. Había atravesado un largo corredor, que conducía a su aposento, y se detuvo allí, sin atreverse a volver sobre sus pasos. Con frecuencia sucede que una circunstancia sin importancia, en apariencia, cambie el curso de nuestros pensamientos; la oscuridad, más que nada, suele producir este efecto. La escalera de La Houville, como en la mayoría de los edificios antiguos, estaba construida ocupando por entero un pequeño torreón y formando espiral en torno a una columna de piedra. Margot, indecisa, se apoyó en la columna, cuya frialdad, unida al miedo y al dolor, heló la sangre en sus venas. Permaneció algún tiempo inmóvil. De pronto tuvo un pensamiento siniestro: la debilidad que experimentaba la dio la sensación de la muerte, y, cosa extraña, aquella idea, que no la duró más que un instante y que se desvaneció en seguida, la devolvió las fuerzas. Volvió a su cuarto y se encerró de nuevo, hasta el día siguiente.\n\n\nEn cuanto salió el sol bajó al jardín. Aquel año el otoño se ofrecía espléndido. Las hojas amarillas eran de oro. Ni una sola se había desprendido aún de las ramas, y el viento suave y tibio parecía respetar los árboles de La Houville. Acababa de entrar la estación en que los pájaros cantan sus últimos amores. El de la pobre Margot no era el último, y, al calor bienhechor del sol, la triste criatura sintió endulzarse su pena. Pensó en sus padres, en su familia, en su religión; volvió a su propósito primero, de alejarse y resignarse. Pero poco después, hasta este mismo proyecto no le pareció tan indispensable como la víspera. Se preguntó qué mal había cometido para merecer el destierro de aquellos lugares en que había pasado sus más felices días. Se dijo si no podría resistir allí, sufriendo, sí, pero siempre menos que si se iba. Se internó por los más sombríos parajes, lentamente a ratos, apresuradamente otros, hasta que al fin se detuvo reflexionando:\n\n\n—Gran cosa es el amor, pero para amar se necesita un valor muy grande.\n\n\nLa palabra amar y la seguridad de que nadie en el mundo conocía su pasión la hacían esperar aún en algo; mas, ¿en qué? Por lo mismo que lo ignoraba, le era más fácil esperar. Su caro secreto le parecía un tesoro escondido en su corazón. No podía resolverse a arrancárselo, y se juraba conservarle eternamente, protegerle contra todo y conservarle consigo. Contra toda razón, la ilusión pudo más, y como Margot se había enamorado como una niña, también como una niña se había desesperado, y se consolaba en aquel momento. Recordó los rubios cabellos de Gastón y las ventanas de la calle de Perche, y quiso persuadirse de que la boda no se verificaría, y de que acaso se había engañado en sus suposiciones sobre las palabras de su madrina. Se tendió al pie de un árbol, y, rendida por el cansancio y la emoción, no tardó en quedarse dormida.\n\n\nYa era mediodía cuando se despertó. Miraba en derredor, sin acordarse apenas de su desgracia, cuando un ligero ruido, muy cercano, la hizo volver la cabeza. Eran Gastón y la señorita de Vercelles que se acercaban. Margot, oculta por el ramaje, no podía ser vista. Los dos enamorados estaban solos. A la mitad del paseo, la señorita de Vercelles se detuvo y se sentó en un banco. Gastón permaneció algún tiempo de pie ante ella, contemplándola con ternura. Después se inclinó hacia ella, la estrechó por la cintura y la dio un beso. Al ver aquello Margot, se levantó fuera de sí y, sin saber lo que hacía, huyó a campo traviesa, presa de un indecible dolor.\n\n\n \n\n\nVIII\n\n\n \n\n\nDesde que Periquillo quedó defraudado en su extraña resolución de querer entrar al servicio de Gastón se había ido entristeciendo de día en día. Los consuelos que Margot le prestara le dieron fuerzas por un momento; pero aquellas fuerzas no le duraron mucho más que las provisiones con que atiborrase sus bolsillos. Cuanto más pensaba en su adorada Margot, más se convencía de que le era imposible vivir lejos de ella, y, a decir verdad, su vida en la granja no era más a propósito para distraerle que los compañeros con quienes pasaba el tiempo.\n\n\nEl mismo día en que nuestra heroína huyó desesperada, Periquillo conducía, ensimismado, sus pavos por la orilla del río, cuando a unos cien pasos vio a una mujer que corría enloquecida y que, después de vagar indecisa de uno a otro lado, desapareció de pronto entre los sauces de la ribera. Inquieto y sorprendido, Periquillo corrió tras ella para darla alcance; pero al llegar al sitio en que desapareciera, en vano la buscó por las inmediaciones. Supuso que habría entrado en un molino inmediato, y regresó, siguiendo siempre por la orilla, con un presentimiento de mal augurio. El Eura llevaba gran crecida, por las lluvias abundantes de aquellos días, y Periquillo, que no estaba muy alegre, encontraba sus aguas más siniestras que de costumbre. Pronto le pareció apercibir un bulto blanco que se movía entre los juncos. Se acercó al agua y, tumbado boca abajo en la arena, lo atrajo hacia sí. Aquel bulto era el cadáver de la propia Margot. La desgraciada criatura no daba señales de vida. Estaba rígida, fría como el mármol, con los ojos abiertos e inmóviles.\n\n\nAl verla, Periquillo comenzó a dar gritos tales, que acudió la gente del molino. Su dolor fue tan vivo, que al pronto tuvo pensamiento de arrojarse también al río y morir junto al único ser a quien quería. Recordó, sin embargo, que había oído decir que los ahogados pueden volver a la vida si son auxiliados a tiempo, y aunque, en verdad, los campesinos afirmaron que Margot estaba muerta sin remedio, no quiso creerlos ni accedió a depositar el cadáver en el molino. Se lo echó a hombros y, tan de prisa como pudo, se lo llevó a su cabaña.\n\n\nQuiso el cielo que en el camino se encontrase con el médico de la aldea, que hacía a caballo sus visitas por los alrededores. Le detuvo y le obligó a pasar para ver si aún quedaba alguna esperanza.\n\n\nEl médico fue de la misma opinión que los campesinos. Apenas hubo visto el cadáver exclamó:\n\n\n—Está bien muerta, y no se puede hacer más que enterrarla. Por, su aspecto debe haber estado más de un cuarto de hora bajo el agua.\n\n\nDicho lo cual, el doctor salió de la choza y se dispuso a montar de nuevo a caballo, añadiendo que era preciso dar parte al juez.\n\n\nPeriquillo, además de querer apasionadamente a Margot, era muy testarudo. Sabía muy bien que su amada no había podido estar un cuarto de hora bajo el agua, puesto que la había visto tirarse, y corrió en pos del médico para suplicarle, en nombre del cielo, que no se fuese sin estar bien seguro de que sus socorros eran inútiles.\n\n\n—¿Y qué quieres que haga ? —exclamó el médico malhumorado—. No tengo aquí los instrumentos que necesitaría.\n\n\n—Yo iré a buscarlos a vuestra casa, señor—respondió Periquillo—. Decidme solo cuáles son y esperadme aquí. Al instante estoy de vuelta.\n\n\nEl médico, al verse retenido allí, se mordió los labios por la necedad que acababa de cometer al hablar de sus instrumentos. Aunque convencido de que Margot estaba realmente muerta, comprendió que no podía negarse a un último intento, so pena de que la gente lo tomase a mal y de comprometer su reputación.\n\n\n—Ve, pues, y date prisa —dijo a Periquillo—. Tráeme una caja niquelada que mi ama de llaves te dará. Aquí te espero. Mientras vuelves la envolveré en una manta y la daré unas fricciones. Procúrate a la vez un poco de ceniza que conserve el calor. Aunque todo ello no servirá más que para perder el tiempo —añadió, encogiéndose de hombros y golpeando el suelo con el pie—. ¡Vamos! ¿Oyes lo que te digo?\n\n\n—Sí, señor —dijo Paquillo—; y para volver antes, si os parece, me llevaré vuestro caballo.\n\n\nY sin aguardar el permiso del doctor, saltó sobre el caballo y desapareció. Un cuarto de hora después regresaba, al galope, con dos grandes sacos de ceniza, uno delante y otro detrás.\n\n\n—Ya veis que no he perdido el tiempo —dijo, mostrando el caballo jadeante—. No he hablado con nadie. Vuestra ama de llaves había salido, y yo mismo lo he cogido todo.\n\n\n—¡Que el diablo te lleve! —pensó el doctor—. ¡Bueno me ha dejado el caballo para todo el día!\n\n\nY sin dejar de murmurar, se puso a soplar, por medio de una ampolla, en la boca de la pobre Margot, mientras Periquillo la frotaba los brazos. Avivaron el fuego, y cuando la ceniza se hubo calentado bien, la extendieron sobre el lecho de tal modo que el cuerpo de Margot quedó completamente cubierto por ella. El médico vertió entonces unas gotas en los labios de Margot, y meneando después la cabeza impacientemente, miró su reloj.\n\n\n—Lo siento mucho —dijo condolido—; pero no es justo que los muertos perjudiquen a los enfermos. Tengo uno muy lejos, que me estará esperando, y me voy.\n\n\n—Si el señor quisiera esperar solo media hora —dijo Periquillo—, yo le daría un escudo.\n\n\n—No, hijo mío; ni es posible ni quiero tu dinero.\n\n\n—Aquí tenéis un escudo —respondió Periquillo, poniéndoselo al médico en la mano y como si no le hubiera oído.\n\n\nAquella era toda la fortuna del pobre, que acababa de sacar sus economías de entre las pajas de su lecho, y que el doctor, naturalmente, aceptó.\n\n\n—Sea —dijo—, media hora; pero nada más. Pasado este tiempo me iré irremisiblemente, pues ya ves que todo es inútil.\n\n\nAl cabo de media hora, Margot, siempre rígida y fría, no había dado la menor señal de volver a la vida. El médico la tomó el pulso, y, decidido a terminar de una vez, cogió su bastón y su sombrero y se dirigió hacia el caballo. Periquillo, sin un céntimo más, y viendo que sus ruegos de nada servían, salió tras el médico y se plantó ante el caballo con aquel mismo aire decidido y tranquilo que el día en que detuvo a Gastón en la avenida.\n\n\n—¿Qué quiere decir esto? —preguntó el doctor—. ¿Es que pretendes hacerme dormir aquí?\n\n\n—No; no, señor —respondió Periquillo—; pero es preciso que esperéis otra media hora. Así descansará vuestro jaco.\n\n\nY diciendo así, blandía un bieldo formidable y le miraba de reojo al médico con tan extraña mirada, que por tercera vez éste volvió a entrar en la choza, aunque exclamando ya, sin poder contenerse:\n\n\n—Maldito testarudo! ¡Este bribón me hará perder un luis por sus seis francos!\n\n\n—Pero, señor —replicó Periquillo—, si hay quien dice que hasta pasadas seis horas pueden volver en sí.\n\n\n—¡Nunca! ¿Dónde has oído eso? ¡No faltaría más que me pasase seis horas en este cuchitril!\n\n\n—Y aquí os las pasaréis, seis horitas —prosiguió Periquillo—, a no ser que me dejéis la caja de instrumentos, los tubos y todo lo demás, y me enseñéis a manipular siquiera un par de horas para saber utilizarlos por mí mismo.\n\n\nEl médico se puso furioso, pero de buena o mala gana tuvo que acceder a ello y permanecer allí dos horas justas. Expirado este plazo, Periquillo, que empezaba también a desesperar, dejó salir a su prisionero y se quedó solo, arrodillado a la cabecera del lecho, inmóvil y en un sombrío abatimiento. Así se pasó el resto del día, con los ojos fijos en la pobre Margot. Al llegar la noche, se levantó pensando que ya era tiempo de ir a prevenir al bueno de Piédelen de la muerte de su hija. Al salir de la cabaña cerró la puerta, pero al mismo tiempo le pareció oír una voz muy débil que le llamaba. Se estremeció y corrió al lecho; ni un pliegue se había movido. Comprendió su engaño, pero aquel momento de esperanza fue suficiente para no decidirse a partir.\n\n\n—Lo mismo da que vaya mañana —se dijo, y se volvió a sentar en su cuchitril.\n\n\nContemplando atentamente a Margot creyó observar que de pronto cambiaba de color. Le pareció también que al salir la dejó con la boca cerrada, y que en aquel momento tenía los labios entreabiertos. Valiéndose del aparato del doctor, probó a soplar como él en la boca de Margot; pero no sabía cómo cogerlo, pues el tubo no se adaptaba bien a la ampolla. Periquillo soplaba y el aire se escapaba. Derramó algunas gotas de amoníaco en los labios de la joven, pero no llegaron a penetrar en su garganta. Recurrió nuevamente al tubo, y de nada sirvió.\n\n\n—¡Qué trasto tan inútil! —exclamó, al fin, ya sin aliento—. ¡Esto no sirve para nada!\n\n\nY arrojando el aparato, se inclinó sobre Margot, puso sus labios en los suyos, y en un desesperado intento sopló con toda la fuerza de sus robustos pulmones e hizo penetrar el aire vital en el pecho de la joven. Al mismo tiempo, la ceniza se movió y dos brazos mortecinos se levantaron para volver a caer sobre el cuello de Periquillo. Margot exhaló un profundo suspiro y exclamó:\n\n\n—¡Estoy helada!\n\n\n—No, no estás helada —respondió Periquillo—; la ceniza te ha hecho entrar en calor.\n\n\n—Es verdad. ¿Por qué me han traído aquí?\n\n\n-Por nada, Margot; para que vuelvas en ti. ¿Qué tal te encuentras?\n\n\n—No estoy mal, pero muy cansada. Ayúdame a incorporarme un poco.\n\n\nEl bueno de Piédelen y la señora Doradour, avisados por el médico, entraban en la cabaña mismo instante en que Margot, medio desnuda, reclinada con dulce abandono en los brazos de Periquillo, apuraba una cucharada de agua de cerezas.\n\n\n—¡Ah! ¿Era esto lo que habéis ido a decirme? —gritó el buen Piédelen—. ¡Venir a contarle a uno que su hija ha muerto! ¡Eso no se puede hacer! ¡Mil truenos! ¡Otra vez no os lo perdonaría como ahora!\n\n\nY se arrojó en brazos de su hija, que le dijo sonriendo:\n\n\n—Tened cuidado, padre mío, no me apretéis demasiado. Aún no hace mucho que he resucitado.\n\n\nNo necesito pintar la sorpresa y la alegría de la señora Doradour y de todos los parientes de Margot, que fueron llegando poco a poco. También Gastón y la señorita de Vercelles vinieron a verla, y, en un aparte que tuvo con el bueno de Piédelen, la señora Doradour comenzó a comprender lo sucedido, hasta que posteriores conjeturas acabaron de explicarlo todo. Cuando el padre supo que el amor era la causa de la desesperación de su hija, y que ésta había querido pagar con su vida su estancia en casa de su madrina, dijo bruscamente a la señora Doradour, paseándose de arriba abajo por la estancia:\n\n\n—Estamos en paz. Mucho os debía y con mucho os he pagado.\n\n\nY tomando a su hija de una mano la llevó a un rincón de la cabaña, donde la dijo, mostrándola un lienzo para servirla de sudario:\n\n\n—Toma, desgraciada, toma esto, y si eres como debes, guárdalo para mí y no vuelvas nunca a pensar en matarte.\n\n\nY acercándose en seguida a Periquillo, le dijo, dándole un cariñoso espaldarazo:\n\n\n—Decid, caballero que tan maravillosamente sabéis soplar en la boca a las mocitas: ¿no quieres que se os entregue el escudo que disteis al doctor?\n\n\n—Señor —respondió Periquillo—, si os place, dadme mi escudo, pero ni un céntimo más; ¿comprendéis? No es por orgullo, pero cuando no se es nada en el mundo…\n\n\n—¡Quita de ahí, zoquete! —replicó el buen hombre, dándole una segunda palmada en el hombro—. ¡Ve a cuidar un poco a tu enfermita! ¡Este perillán la ha soplado en la boca, pero ni siquiera me la ha dado un beso!\n\n\n \n\n\nIX\n\n\n \n\n\nHabían pasado diez años. Los victoriosos desastres de 1814 cubrían de soldados toda Francia. Envuelto por Europa entera, el Emperador acababa sus días como los empezó, y en vano buscaba, al término de su imperio, la inspiración que le guiara en las campañas de Italia. Las divisiones rusas, en marcha sobre París por la orilla del Sena, acababan de ser derrotadas en el combate de Nangis, donde habían sucumbido diez mil extranjeros. Un oficial, gravemente herido, procedente del cuerpo de ejército que mandaba el general Gérard, ganaba por Etampes la carretera de la Beauce. Apenas podía sostenerse a caballo. Extenuado de fatiga, al llegar la noche llamó a la puerta de una hermosa granja, pidiendo albergue hasta que amaneciera. Después de darle una buena cena, el granjero, que no contaba más de veinticinco años, le presentó a su mujer, joven y linda lugareña de su misma edad, aproximadamente, y madre de cinco niños. Al verla entrar, el oficial no pudo reprimir un grito de sorpresa, al que la linda aldeana respondió con una sonrisa.\n\n\n—¿No me engañaré? —dijo el oficial—. ¿No habéis sido señorita de compañía de la señora Doradour, y no os llamáis Margarita?\n\n\n—Para serviros —respondió ella—. ¿Y es al coronel conde Gastón de La Houville a quien tengo el honor de hablar, si la memoria no me engaña? Os presento a Pedro Blanchar, mi marido, a quien debo el estar todavía en el mundo. Besad a mis niños, señor conde. Es todo lo que queda de una familia que tanto tiempo y tan fielmente sirvió a la vuestra.\n\n\n—¿Es posible? —respondió el oficial—. ¿Qué ha sido entonces de vuestros hermanos?\n\n\n—Se quedaron en Champaubert y en Montmirail —dijo el granjero con voz conmovida—. Hacía seis años que los esperaba su padre en los cielos.\n\n\n—También yo he perdido a mi madre —prosiguió el oficial—, y con su muerte perdí tanto como vos.\n\n\nY al decir estas palabras se enjugó una lágrima.\n\n\n—Vamos, Periquillo —añadió alegremente Margot, dirigiéndose a su marido y levantando su vaso—. ¡Bebamos a la memoria de los muertos, amigo mío, y a la salud de tus hijos! En la vida hay momentos muy duros; lo importante es saberlos pasar.\n\n\nAl día siguiente, al dejar la granja, el oficial dio las gracias a sus huéspedes, y en el momento de montar a caballo no pudo por menos de preguntar a Margot:\n\n\n—Y vuestro antiguo amor, Margot, ¿lo recordáis todavía?\n\n\n—A fe mía, señor conde —respondió Margot—, que se quedó en el río.\n\n\n—Y con licencia os diré, señor —añadió Pedro—, que yo no iría allí a pescarle.\n\n\n*FIN*\n\n\n\n\n“Margot”,\n\n\nRevue des Deux Mondes\n, 1838\n\n"}