{"metadata": {"length": 2570, "words": 456, "reading_time_min": 2.28}, "text": "Había un cazador y halconero llamado Sonjõ, que vivía en el distrito de Tamura-no-Gõ, provincia de Mutsu. Un día salió de caza y no descubrió presa alguna. Pero en el camino de regreso, en un sitio llamado Akanuma, Sonjõ vio un par de \noshidori\n (patos de los mandarines) que nadaban juntos en un río que él estaba a punto de cruzar. No está bien matar \noshidori\n, pero Sonjõ, acosado por el hambre, decidió dispararles. Su dardo atravesó al macho; la hembra se deslizó entre los juncos de la orilla opuesta y desapareció. Sonjõ se apoderó del ave muerta, la llevó a casa y la cocinó.\n\n\nEsa noche tuvo un sueño perturbador. Creyó ver una hermosa mujer que entraba en su cuarto, se erguía junto a su almohada y se echaba a llorar. El llanto era tan amargo que, al escucharlo, el corazón de Sonjõ parecía desgarrarse. Y díjole la mujer : “¿Por qué? ¿Por qué lo mataste? ¿Qué mal te había hecho…? ¡Éramos tan felices en Akanuma… y tú lo mataste! ¿Qué daño te causó? ¿Te das cuenta siquiera de lo que has hecho? ¡Oh! ¿Te das cuenta del acto perverso y cruel que has perpetrado…? También me diste muerte a mí, pues no podré vivir sin mi esposo… Sólo vine para decirte esto”.\n\n\nY una vez más se echó a llorar en voz alta, con tal amargura que el sonido de su llanto penetró en los mismos tuétanos del cazador; y luego sollozó las palabras de este poema:\n\n\n            Hi kukuréba\n\n\n            Sasoëshi mono wo…\n\n\n            Akanuma no\n\n\n            Makomo no kuré no\n\n\n            Hitori-né zo uki !\n\n\n[¡Al llegar el crepúsculo lo invité a regresar junto a mí! Ahora, dormir sola a la sombra de los juncos de Akanuma… ¡ah!, ¡qué inefable desdicha !]\n\n\nY luego de proferir estos versos exclamó: “Ah, no te das cuenta… ¡no puedes darte cuenta de lo que has hecho! Pero mañana, cuando vayas a Akanuma, ya verás… ya verás…” Y con estas palabras, estremecida por el llanto, se alejó.\n\n\nAl despertar por la mañana, Sonjõ recordaba el sueño con tal vividez que sintió una profunda consternación. Evocó estas palabras: “Pero mañana, cuando vayas a Akanuma, ya verás… ya verás…” Y resolvió ir allí en el acto, para averiguar si su sueño esa algo más que un sueño.\n\n\nDirigiose, pues, a Akanuma; al llegar junto a la margen del río, vio a la oshidori hembra, que nadaba a solas. En el mismo instante, el ave advirtió la presencia de Sonjõ: pero, en lugar de darse a la fuga, nadó derecho hacia él, clavándole una mirada extraña y tenaz. Entonces, con el pico, súbitamente se desgarró el cuerpo y murió ante los ojos del cazador.\n\n\nSonjõ se rasuró la cabeza y se hizo sacerdote.\n\n\nFIN\n\n"}