{"metadata": {"length": 37064, "words": 6375, "reading_time_min": 31.875}, "text": "I\n\n\nApenas concluí mis abluciones matinales, escribí a Elena la carta que llevó un propio. Me estremecía de comprensión y de deseo de comunicarme con la extraña y bella mujer, al escribirla. La carta decía:\n\n\n \n\n\nGuatemala, 22 de enero de 19…\n\n\nMi temerosa amiga: Ya sé cuál es su signatura, definitivamente. Ya conozco la clave de su trágica vida, que lo explica todo. Su hieroglífico es el de leona. Corro a visitarla en cuanto pueda.\n\n\nJ. M. Cendal\n\n\n \n\n\nBreves instantes después estaba con Elena. Encontré a mi amiga en su lecho, con su hermoso cuerpo de leona cubierto por una bata; y su leonina cabeza, de refulgente cabellera enmarañada, abatida contra las sábanas. Sus magníficos ojos fosforecían en la penumbra de la alcoba. Aparecía llorosa y enferma. Le expliqué mi carta.\n\n\n—Dulce amiga —dije—, me preparaba a buscar en el agua fría alivio para mi cansancio cuando tuve la clara visión de su signatura, que explica su vida. Me turbé tanto que no podría decirle lo que hice inmediatamente después.\n\n\n—Ante todo: ¿qué es una signatura?\n\n\n—Se llama signatura a la primera división en cuatro grandes grupos de la raza humana. El tipo de la primera signatura es el buey: las gentes instintivas y en las que predomina el aspecto pasivo de la naturaleza; el tipo de la segunda signatura es el león: las gentes violentas, de presa, en las que predomina la pasión; el tipo de la tercera es el águila: las gentes intelectuales, artistas, en las que predomina la mente; el cuarto y último es el hombre: las gentes superiores, en las que predomina la voluntad. Usted es un puro y hermoso tipo de leona. No le doy más detalles porque sería largo de expresarse.\n\n\n—Acepto.\n\n\nY vi los hermosos ojos de mi amiga brillar de comprensión y de majestad.\n\n\n—Y ahora, ¿quiere que estudiemos cómo llegué a esta maravillosa visión? Se puede dividir en cinco partes el camino del conocimiento. Primera parte: la que empieza con la intuición inicial de cuando me di clara cuenta, en el Teatro Palace, y viendo ambos correr una cinta, de su fuerte naturaleza magnética, que al aproximarme a usted me llenaba de vitalidad y de energía. Segunda: cuando, jugando ajedrez, usted me tomó una pieza con movimiento tan rápido, tan felino, que parecía el acto de una fiera al caer sobre su presa. Tercera: cuando la concebí como una esfinge. Cuarta: cuando me enseñó su cuadro de \nEl león\n. Quinta y definitiva —la luz deslumbradora—: cuando llorosa y desencajada por el dolor, echada sobre la alfombra de su cuarto, tuve la clara visión de su trágica naturaleza de leona. Hay más invisibles jalones en este encantado sendero de sombras, en busca de lo desconocido, algunos que ya señalé, y otros que irán apareciendo poco a poco; pero no tienen la misma importancia que los enumerados.\n\n\n“Y para manifestárselos ahora a usted, prescindiré del orden cronológico, y pasaré, por de pronto, al de su importancia, en el que solo quedan dos: cuando usted se me apareció como una esfinge; y cuando, toda llorosa y desencajada por el dolor, apareció clara su verdadera naturaleza de leona.\n\n\n“Si usted hubiera seguido subordinada a su esposo; si no hubiera obtenido, con el divorcio, la libertad de acción, probablemente yo nunca habría podido llegar al conocimiento de su naturaleza leonina; pero, emancipada, \nusted pudo reconstruir su cueva florestal\n. Pudo arrendar una hermosa casa, y alhajarla. Usted misma me afirmó que prefería comer poco y restar algo a necesidades apremiantes con tal de tener una cómoda vivienda, que diera el apropiado marco a su espíritu. Naturalmente, de la casa elegida formaba parte una amplia sala. Adosada a una de las paredes, y en su medio, usted construyó una extensa especie de canapé, tan bajo que apenas se alzaba diez centímetros del suelo, y lo cubrió de lujosas telas y de almohadas y cojines singularmente bellos y suaves. Almohadones que eran una verdadera obra de arte, de extraños y turbadores matices. Sobre esta alfombra, usted tomó luego el hábito de echarse, para leer y para descansar. Este amplio lecho, que supone obtener, fue obra instintiva de su subconsciente. Usted buscaba poder adoptar su posición habitual de descanso, la única en que puede descansar: \nel lecho de la gruta en que reposa la leona\n.\n\n\n“Usted se acordará, sin embargo, de que no fue en este bajo lecho donde yo tuve la primera y vaga noción de su signatura, sino en un suntuoso sofá, mucho más alto. Me encontraba descansando en él, y cuando usted se preparaba a leer una obra célebre, a la que no puedo dar nombre, con su magnífica y cálida voz, que amo tanto, yo le supliqué que tomara asiento a mi lado, para entrar en el radio que abarcaba su aura y poder recibir su tibia onda de vida animal; pero usted se negó y \nse echó a mis pies en la alfombra\n. Así leyó. Y entonces yo tuve la conturbadora visión de que usted era una esfinge, visión que me llenó de inquietud y me desorientó, porque no existe propiamente \nsignatura de esfinge\n. Es un símbolo demasiado alto para el hombre.”\n\n\n—¿Y entonces?\n\n\n—Es que lo que yo vi entonces claramente fue su cuerpo, definitivamente animal, echado en el suelo; \nsu cuerpo de gran digitígrado; su hermoso y robusto cuerpo de fiera\n; y era tan clara para mí aquella forma bestial, que la acepté sin vacilar; y dije: “poderoso y bello cuerpo animal”; pero sobre él —usted estaba echada— emergía —\nhacía usted emerger\n— una hermosa cabeza femenina, clásica, que parecía una bella medalla griega o romana —usted es muy bella y tiene un bellísimo rostro femenil—. La gran nariz griega, tan recta y noble; la ancha frente; el mentón puro; todo aquel bello rostro de mujer se alzaba sobre la poderosa forma de bruto tendida a mis pies. La conturbadora percepción no pudo ser evadida; y la dije: “Usted me desconcierta y me inquieta,\n porque se parece demasiado a la esfinge\n.” ¿Comprende usted el proceso? Un rostro de mujer, amplio y definido, sobre un poderoso cuerpo de león, echado. ¿Qué otra cosa es la esfinge? Recuerde: la esfinge tiene rostro y pechos de mujer, y cuerpo y patas de león. Y aquí tengo que contarle, por vía de digresión, algo extraño también: \nNo sé por qué, pero tengo en la mente fijo, con gran frecuencia, el rostro femenino de la esfinge\n. ¿Entiende usted? Y esta visión frecuente me hizo posible identificarla a usted con rapidez. Yo veía el cuerpo del león y la cabeza de la mujer y balbuceé: “esfinge”. Solo que mi percepción del rostro de la mujer fue clara, la del cuerpo del león no se precisó lo bastante como para permitirme afirmar: cuerpo de león. No obstante, la sensación indefinida bastó a mi pobre espíritu de dios encadenado para murmurar: esfinge.\n\n\n“Después pasaron días. Yo seguía en aquella misteriosa, aquella aterradora esclavitud de usted. Yo la buscaba como la aguja imantada busca el Norte —no se ría: esto no es, aquí, un lugar común—; yo me volvía hacia usted como el heliotropo se vuelve hacia la luz. Yo la hubiera buscado aunque ir hacia usted fuera ir al encuentro de una inenarrable tortura. Usted era para mí algo más precioso que la misma vida; mi amor más grande; sangre de mi sangre; médula de mis huesos. Yo la buscaba, digo, todas las noches hasta que un día me encontré tan cansado de usted, tan fatigado de usted, que decidí no ir a buscarla. Sabía que verla era exponerme a morir de cansancio. El espíritu cansa, el \ndeus\n fatiga. ‘Siento la fatiga del \ndeus\n que me hostiga’ —dijo el poeta—. Entonces compuse aquellos versos que más tarde le leeré de nuevo y que empiezan:\n\n\nLa padecí como una calentura\n\n\ncomo se padece una obsesión.\n\n\nSi prosigo sufriendo su presencia\n\n\nhubiera muerto yo.\n\n\n“¿Se acuerda? Estaba muy cansado, repito, aquella noche, y decidí descansar de usted y no venir a verla; pero en el lecho me seguía fatigando mi pensamiento; y necesité huir también de mí mismo. ¿Cómo? ¿Dormir? No podía. ‘Cuando está uno tan cansado, que ya no puede descansar’… ¿Buscar los paraísos artificiales? Arrojé al mar la llave que abre su puerta. ¿Qué hacer? Pensé que un buen libro es también un estupefaciente: un nepente, como diría Rubén; y recordé que usted me había repetidas veces ofrecido y entregado \nElla\n, de Rider Haggard; y que yo siempre lo dejé olvidado en su sala, porque usted me llenaba de tal modo que no tenía tiempo para leer. Entonces decidí pasar solo por un momento a su casa con dos objetos: el referido de pedirle \nElla\n, de Rider Haggard; y el de avisarle que aquella noche faltaría a la cita.\n\n\n“Pero no contaba con el huésped desconocido y misterioso, con el demonio interior que a veces me posee. Apenas entré a su vivienda y le hablé, fui de nuevo víctima de mi embrujo, de su sortílega presencia, y ya no pude salir. Usted me fascina. Como de costumbre, sus sencillas palabras: ‘No se vaya’, me encadenaron a usted.\n\n\n“Estaba tan cansado, que me eché en el lecho, a su lado; en el lecho donde usted lloraba, presa de un gran dolor, convulsionando su magnífico cuerpo de leona, mientras un trágico signo maculaba su rostro. ¿Se acuerda? Y entonces, al fin —porque el débil espíritu del hombre da traspiés—, \nla vi como una hermosa leona echada\n. Si a pesar de mi cansancio de muerte no llego aquella noche a su casa —conducido por el espíritu que me llevaba de la mano—, tal vez nunca habría sabido su terrible hieroglífico. Pero el caso es que llegué. Y la vi. El dolor desencajaba su rostro. La fuerte mano del dolor había borrado el frágil sello de la mujer, y solo quedaba la cabeza de la leona en el rostro antes humano. Le repito que era obra del dolor. Vi claramente el belfo leonino. Había sangre de innumerables víctimas en sus fauces entreabiertas. Y comprendí que usted no era —nunca pudo ser— \nla esfinge, sino la leona\n.”\n\n\n—¿Hay sangre, pues, en mi boca?\n\n\n—Sí: hay sangre. Usted acaso no sabe las correspondencias: lo que en el plano de la tierra son víctimas sangrientas, en el plano del espíritu son víctimas espirituales.\n\n\n“Yo le dije siempre: usted tiene un trágico signo.”\n\n\nII\n\n\n—Y de nuevo afirmo que si no llego aquella noche a su casa el extraño suceso del aparecimiento de la fiera no se verifica, porque en todo hombre hay una capa que encubre su hieroglífico, una tela que viste al animal, y cuesta al espectador atravesarla con los ojos del alma y ver a la bestia encubierta; pero el dolor la atenaceaba aquella noche entre las sombras equívocas; el dolor había puesto un cerco alrededor de sus ojos; el dolor acentuaba la cuadratura de su mentón; el dolor hinchaba todo su rostro. ¡Oh, qué hábil modelador es el dolor! La pena actuaba en el astral y hacía surgir su cuerpo de pasión: su \nkamarupa\n. Modelaba la dúctil materia y me entregaba su forma viva y radiante. Y vi así a la leona, a la hermosa leona que hay en usted. De momento, todavía vacilé. Era demasiado inquietante aquella visión de su signatura, explicaba demasiadas cosas, para que mi espíritu desconfiado aceptara su precioso hallazgo. Temblé como el buscador de tesoros subterráneos que al fin ve aparecer, de entre las capas de la tierra removida, una argolla; y presiente una caja; o ve la caja misma, y muere de expectación y de deseo. ¿Qué contendrá la caja misteriosa? ¿Será oro o un cadáver? ¿Iba yo a encontrar el oro del conocimiento o el cadáver del error? Y me fui desconcertado y trémulo de esperanza. Solo que antes, ¿se acuerda?, me atreví, \nporque me laceraba su pena y deseaba consolarla\n —deseo ineficaz porque el suyo era el dolor de una leona— a coger su mano derecha. Yo, tan respetuoso siempre, digo, me atreví a tomar su mano, a retirarla un poco de su cuerpo y dejarla descansar suavemente sobre la sedosa alfombra, con la palma vuelta hacia abajo; después la acaricié dulcemente. Y entonces saltó un nuevo detalle, como salta una liebre ante el cazador —¡Oh, raro ojeo de sombras, a una luz lunar! ¡Oh, extraño cazador, en la noche, de lo desconocido!—. Y fue aquella pura, aquella lindísima mano de mujer, que descansaba sobre la alfombra, y que era una admirable y terrible garra leonina, a pesar de su belleza. Dos veces usted la retiró, encogiéndola; y se la metió en el pecho como lo hacen los gatos con sus suaves manos de felpa; o los leones —y en general todo el género \nfelis\n— cuando van a dormir. Yo necesito que usted vea a una gata descansar. Observará cómo esconde su mano entre el pecho y cómo, contenta con esconderla, la dobla graciosamente sobre la articulación del brazo antes de pegarla a su seno. Miraba con tal fijeza estos movimientos felinos que usted se vio obligada a decirme:\n\n\n“—Yo descanso siempre así; por eso todas las noches se me duermen los brazos, hasta el punto de producirme verdadera tortura.\n\n\n“Encubiertas por la suave seda de las extremidades de sus dedos, yo sin querer buscaba las uñas retráctiles.\n\n\n“Y alrededor de aquella muy amada y blanca mano de mujer, que era una garra de fiera, reposaban, como ella, en el suelo, los mayávicos cuerpos de dos sensaciones mías, alucinantes: mi respeto corporal a la leona y mi incapacidad de consolar su tormentosa aflicción.\n\n\n“Y de este mi respeto corporal y del respeto que le tienen los hombres, no necesito darle muchas explicaciones. Una leona impone siempre. Yo tomé —amplifico— su mano con tanta vacilación como pudo hacerlo un domador incipiente con la de una leona en celo.\n\n\n“Así, vacilante, me retiré. Ya en mi casa busqué el lecho. El sueño redondeó mi conocimiento. Al día siguiente ya le dije que me levanté para tomar un baño matinal; y me preparaba a hacer correr el agua fría sobre mi cuerpo, cuando de pronto, deslumbrante, vino a mí el conocimiento, ya sin vacilaciones, de su verdadero hieroglífico. El conocimiento que explicaba su vida: el de su signo de leona.\n\n\n“Y ahora voy a procurar explicarle, siquiera a grandes rasgos, alguno de los torturantes enigmas que la llenan de sombra. Vayamos en orden.\n\n\n“¿Se acuerda, Elena, de su mayor dolor? ¿Del que sintió repetidas veces, cuando los hombres se quejaron de que era poco femenina? ¿Recuerda la dura, injusta acusación de aquella amiga que la llamó con un infamante nombre? ¿Recuerda las muchas veces en que esta duda de su feminidad la atormentó y la hizo sangrar? Hoy me lo explico y puedo explicárselo a usted. Ante todo, tengo que decirle que no conozco más pura ni más bella alma de mujer que la suya: usted es un tesoro de feminidad; usted es rica en feminidad; usted es una hembra, magnífica y radiosa; pero no olvide que es la hembra del león, la leona, y que las especies inferiores sienten miedo de usted. Miedo pánico. Usted es la hembra, repito, pero la hembra del león. \nLo que ellos llamaban masculinidad no era sino fuerza\n. Usted no puede ser verdaderamente hembra más que para otro león. Para los demás será la Dominadora, la Señora, la Reina. No puede tener amantes sino siervos o domadores. Necesita un león para que aparezca toda su asombrosa feminidad; pero los leones no abundan. De aquí su continuo tormento.\n\n\n“¡Y ya ve qué luz viva de antorcha que ilumina de arriba abajo la tragedia de su vida! Ahora comprenderá su fracaso matrimonial. Usted casó con un fuerte digitígrado, un cuadrúpedo del género \nfelis\n también. No podría determinar a qué especie pertenece; pero indudablemente es otro felino. Un felino temible, de afiladas uñas, noble y fuerte dentro de los de su clase, felino, como usted; pero menos poderoso que una leona. ¿Cómo pudo cometer este error, mi hermosa leona? ¿La sedujo el célebre y bello actor de cine, en escena? ¿Fue víctima del hechizo de la pantalla, de esa arte mágica, recién nacida, que resume y pone a contribución a todas las bellas artes, sus hermanas? ¡No se dio cuenta de que iba al desastre! ¡No ve cómo se odiarán eternamente esas especies antagónicas del \nfelis\n \nleo\n y de los demás félidos, porque expresan dos principios distintos y opuestos! Su marido continuamente sentía la tarascada espiritual, la terrible manotada del león; y acabó por alejarse de usted, sin duda siempre amándola y admirándola al mismo tiempo, pues ya le dije que es un fino y generoso espíritu. No afronta impunemente a una leona ni a otro gran felino. Su alma de usted pesa mucho, es leonina.\n\n\n“En cuanto a aquel otro gran dolor de su vida, el de su amiga de la infancia, Romelia, la que la fustigó con un doloroso vocablo, la que la traicionó después de muchos años de recibir sus beneficios, también tiene fácil explicación. Romelia es una gatita. ¡Amistar con una leona un pequeño gato! ¡Qué tragedia! Usted puede decir la terrible frase: —\nYo soy león: los otros son gatos\n. Romelia a cada momento se sentía indefensa ante usted. Por último, naturalmente, surgió la terrible acusación de masculinidad. Aquella gatita creyó masculinidad lo que era fuerza; falta de feminidad lo que era poder; crueldad lo que era potencia. Siempre había sentido celos de usted, y acabó por envidiarla; por odiarla. Entonces, a pesar de su pequeñez, felinamente, le infirió aquella terrible herida, tan comprensible, que casi llegó a tocar su corazón y que alcanzó muy hondo; la que después con sus uñecillas aceradas agrandaron otras bestezuelas menores e innobles, las mustélidas voraces; con sus uñecillas y con sus caninos; la herida en la que más tarde debía dejar una serpiente el veneno mortífero de sus colmillos; esa herida de la que yo la estoy curando: la acusación de masculinidad. Usted me contó que un día Romelia, celosa del amor de alguien que las requebraba a las dos, se atrevió a amenazarla con un látigo. Usted me refirió también la terrible reacción anímica que sintió al verse ofendida; y al hablar le vi tal majestad, tal realeza herida, que comprendí todo lo que siguió después: que la amiga —en otra rápida reacción de su cariño de siempre contra su violencia de un momento— cayera a sus plantas, pidiéndole perdón, arrepentida, pesarosa y temerosa; y que besara con desesperación las fimbrias de su vestido. Aquel día estuvo su amistad al borde del abismo. Suplicó ella tanto, sinceramente arrepentida de su breve ceguedad, que la leona joven, magnánima, generosa, la perdonó; pero en parte perdonó porque desconocía su verdadera naturaleza de leona; porque la sociedad la encadenaba con sus mil perjuicios.\n\n\n“Y ahora (descontadas estas dos terribles tragedias de su vida, las tragedias de la primera amistad y del primer amor frustrados), pasemos a su continuidad, a la tragedia menor y diaria que la atormenta; pasemos a esa otra queja que me ha expresado tantas veces de que también posteriores amistades no duran mucho tiempo. Yo fascino, me dijo usted; fascino hasta un grado difícil de expresar; ofusco, conturbo, domino, veo a mis amigos a mis plantas, correr como siervos para satisfacer el menor de mis caprichos. Me adoran, se arrastran ante mí por complacerme; pero aquella fascinación dura muy poco; los pierdo luego. Ahora comprende, ¿no es cierto? Es la manotada de la leona \nque daña cuando quiere acariciar a seres distintos de su especie\n.”\n\n\nIII\n\n\n—Y después de esta explicación, ¿quiere que yo, el intuitivo, siga explicando su terrible signatura? ¿Qué quiere que le aclare? ¿Lo de su admirable cuadro de \nEl león que está pronto a devorar a su domador\n? ¿Lo de los pretendientes que quisieron besarla? ¿Lo de su enorme magnetismo?\n\n\n—Para ir por orden, permita que recuerde que usted me habló primeramente de cinco jalones en el camino del conocimiento; y que después pasó a explicarme únicamente el tercero y el quinto, los más importantes. El primero, el de ese magnetismo que dizque poseo; el segundo, el del ajedrez; y el cuarto, el del cuadro de \nEl león\n, no han sido aún descritos.\n\n\n—Es cierto; y esa precisión no es sino un signo de su clara, fuerte y amplia inteligencia de leona. Lo del hechizo en el Teatro Palace me quitará poco tiempo, porque después tendré que tratar de él más largamente. Quiero decirle ahora nada más que yo acudí con usted a sentarnos a dos de las lunetas del Palace, completamente libre de su magnética acción. Yo acompañaba a doña Nadie. Para mí entonces usted no era más que una antigua amiga, no muy íntima, a la que quería algo y apreciaba poco. Pero esa noche, al estar a su lado, empezó a ejercer en mí su terrible acción. Sentí, a su contacto, que se encendían los fuegos de la vida, semiapagados por una doble enfermedad del cuerpo y del espíritu que con frecuencia ataca a los seres intuitivos, víctimas de las fuerzas que osan, imprudentes, desatar y afrontar. De pronto me sorprendí riendo; disfruté de una gran agilidad de espíritu a la que no estaba acostumbrado, que me remozaba, que me quitaba veinte años. Mis pensamientos adquirieron agudeza y claridad. Una gran serenidad tranquilizaba mi temeroso cuerpo pasional. Estoy bastante avanzado en el camino del conocimiento para no saber que aquel acrecentamiento de vida se lo debía a usted: a su personalidad próxima y radiosa. Entonces comprendí que usted era una inagotable fuente de energía; un espíritu noble y fuerte; y empecé a apreciarla: es decir, a amarla.\n\n\n—¿Y lo del ajedrez?\n\n\n—Es muy fácil de contar. Jugábamos ajedrez aquella tarde. Es un fino tablero el que usted posee, lleno de figulinas blancas y violetas, que son un primor. De pronto su larga y delgada mano blanca se abatió con tal rapidez sobre mi reina, para tomármela, que yo vi en el movimiento su segura explicación: la bestia de presa: bestia de presa en los aires, en la tierra o en el mar. Águila, carnicero o escualo. Me conturbé: miré con sincero temor a la bella dama que tenía delante. \nSolo los grandes carniceros se mueven así\n. Aunque de momento no quise aceptar la cruel verdad, sí ya me sentí presa de extraño miedo. Todo mi inconsciente me decía que aquello era verdad: que ante usted estaba ante una poderosa fuerza de destrucción.\n\n\n“Juega usted bien el ajedrez, Elena; y también me depara incomparables delicias ante las piezas de marfil. ¡Son tan finas sus manos, tan blancas y tan bien proporcionadas! Sus magníficas manos de trágica actuación. Da usted así, oh gran batalladora, salida a su violencia necesaria, en este juego tan parecido a la lucha.”\n\n\n—Ahora explíqueme lo del cuadro de \nEl león\n.\n\n\n—Seré breve porque tengo que explicarle un mundo en pocas palabras. Usted es una admirable pintora. Ese cuadro fue para mí una verdadera revelación. En él aparece un león apresado que un día, despreciando el castigo del látigo y del hierro candente, encendido y \nporque la mirada fija ha perdido hace tiempo todo valor\n, se vuelve contra su domador, le hace frente y lo acobarda hasta hacerlo salir huyendo, dejando en su temerosa huida abierta la puerta, por la que también saldrá su prisionero, a recobrar su libertad nativa.\n\n\n—…\n\n\n—¿Qué más puedo decirle de este trabajo? ¿Que es un terrible símbolo en que el león, no solo se vuelve contra su domador, sino también contra la sociedad? Son barrotes de prejuicios, látigo de ignorancia, hierro candente de superstición los que la tenían prisionera.\n\n\n—Sí. Es cierto. No es necesario nada más.\n\n\n—Y ya que llegamos a hablar de sus cuadros, permítame una digresión, aunque por un momento nos separemos del camino que estamos recorriendo juntos. Déjeme que le hable de algo que tiene muy poca relación con su signatura; pero que me conmueve mucho. Déjeme que le hable de ese otro admirable cuadro suyo de \nLa malla\n.\n\n\n—¿\nLa malla\n?\n\n\n—En toda mujer hay una maga. En la más simple mujer del carbonero hay una maga. La mujer guarda el sagrado tesoro de la especie y posee artes mágicos para encadenar al hombre. El hilo de que forma su malla es el hábito. Toda mujer estudia al hombre, inconscientemente, sin darse cuenta, y la naturaleza la ha dotado del poder de conocerlo intuitivamente. Toda mujer conoce las mismas signaturas que el iniciado, con más finura que este; conoce el tipo del instintivo, del que hay que complacer la pereza y la glotonería; conoce el tipo del anímico, de la fiera humana, a la que solo se adormece y domina arrojándole la vianda de adulación a su vanidad o de un obstáculo por vencer; es decir, dando de comer a la fiera; conoce al mental, del que hay que aprender las pequeñas manías, para satisfacerlas, y del que hay que suplir la pereza física, moviéndose por él. En cuanto al hombre de voluntad, que es la cuarta signatura, la mujer tiene menos armas contra él; pero las tiene siempre.\n\n\n“En toda mujer hay una engañadora perpetua. Nació para engañar. Es parte de su oficio. Engaña naturalmente, como las bestias respiran. El hombre piensa; la mujer seduce. Seduce al hortera¹ que le ofrece una mercancía barata; seduce al abogado que no le cobra honorarios; sonríe y seduce al compañero de viaje que le cede el asiento; su sonrisa es su pequeña moneda fraccionaria de seducción, y el día en que deje de seducir, ese día está condenada a perecer y a hacer morir al hombre. La mujer seduce como las hojas de los árboles se tiñen de clorofila, y el papel secante embebe la tinta; como el animal respira. Su naturaleza es seducción.\n\n\n“Así toda mujer teje una malla alrededor del amante, así lo encadena con los múltiples hilos del hábito. Este queda y conserva al hombre amado cuando ya su pasión ha desaparecido. Usted, con sagacidad verdaderamente femenina, haciendo uso de su innato conocimiento de magia y ayudada de intuición de artista, pintó ese admirable cuadro de la malla tejida al hombre amado; tejida con dolor; malla cuyos hilos tiñó la sangre de su corazón; malla llamada a suavizarle la vida, a envolverlo suavemente, dulcemente, y a retenerlo; malla que extenuaba y mataba a la divina tejedora. ¿Cómo usted pudo expresar cosas tan profundas en una obra plástica? Es uno de los secretos de su divino arte, que la ha hecho famosa.”\n\n\nElena, al llegar aquí, bajó la cabeza dolorida.\n\n\nDe pronto la levantó y gritó con voz extrañamente ronca, llena de desesperanza.\n\n\n—Ya rompí los hilos de esa malla. Cuando los destrozaba, sentía que era mi propio corazón el que rompía.\n\n\n—…\n\n\n—Y no contenta con eso, ¿sabe?… rompí la única rueca² que tiene la mujer para tejer su tela.\n\n\n—Tenga miedo de decir semejantes palabras, porque esta simbólica rotura de la rueca es una renuncia a su feminidad y al amor. Y si de veras la rompió, hay que hacerse de otra rueca, de cualquier manera, aunque sea al precio de su vida.\n\n\nIV\n\n\n—Veamos ahora lo de los pretendientes.\n\n\n“Usted me habló de aquel protector que tiene una alta posición en la banca y el consiguiente poder social. Realizó prodigios por usted. Un día, en su casa, quiso besarla. Usted lo contuvo con una mirada. ¡Pobre diablo! Cómo debe haber corrido, con la cola entre las piernas, cuando vio aparecer a la leona.\n\n\n—¿Qué signatura es la suya?\n\n\n—Aunque lo conozco de vista, no veo su signatura en este momento; necesitaría estudiarlo; pero sí puedo decirle que es un mal sujeto; una fiera carnicera, leopardo u otra cosa por el estilo. En cuanto a aquel que un día quiso apoyar la cabeza en el seno de usted, ese es un oso gris. Peligrosa bestia. Yo desconfío de él. En cualquier momento puede aparecer la fiera. ¿Se acuerda? También fue un amigo suyo, que la llenó de dádivas. ¡Otro pobre diablo que desconoció su verdadera naturaleza de leona! ¿Qué otra cosa quiere que le diga?\n\n\n—Ya no necesito preguntarle nada más. He entendido.\n\n\n—Entonces, déjeme que le hable de otro extraño episodio en nuestras extrañas relaciones. Es algo más extenso que los anteriores; y ¡ay!, para mí tan precioso…\n\n\n“¿Ha olvidado acaso que en una ocasión, cuando principiaba nuestra amistad, al pasar por una arteria ciudadana, la vi de pronto? Usted también me vio. Detuvo su coche, y me invitó a sentarme en él y a acompañarla en una gira a Amatitlán. ¿Por qué acepté? No puedo decirlo. Soy hombre de costumbres modestas y llenas de orden: vivir en una casa de huéspedes, decente pero semifamiliar, alejada del ruido y propicia a mis estudios y a mi obra de arte; comer poco y a sus horas; beber raras veces, raras veces ir a los salones; pocos amigos, una sola amiga; escaso contacto social… ¿Por qué acepté? Acaso el artista que hay en mí —siempre en todo artista hay algo de bohemio libérrimo e imprevisto— no ofreció mucha resistencia a aquella su rara invitación de ir así, una o dos semanas, de temporada a Amatitlán, sin avisar a la patrona, sin atender a otras obligaciones sociales. En cuanto a mi trabajo de artista, de este no hablo porque me dejaba libre. Pero el profesor universitario debió protestar. Dije únicamente:\n\n\n“—¿Pero cómo quiere, señora, que me vaya así, con lo puesto, sin ropa, sin cepillo de dientes?\n\n\n“Usted solo contestó:\n\n\n“—Vámonos. Todo eso se compra en Amatitlán.\n\n\n“—¿Trajes también?\n\n\n“—Si vamos a estar varios días, enviamos por ellos a la capital.\n\n\n“Y nos fuimos. Usted vestía, con rara elegancia, un precioso traje sastre. Conducía muy bien; pero era muy atrevida. Llevaba su coche a velocidades peligrosas. Usted y el auto parecían formar un solo animal, rápido y terrible, que espantaba a los pocos transeúntes del camino y dejó moribundo a un perro, hollado sin piedad por el temible monstruo.\n\n\n“Hoy, a una luz nueva, entiendo perfectamente lo sucedido. Soy hombre de voluntad disciplinada: no me gusta que me aparten del camino que sigo, ni del programa diario que me he trazado en la soledad de la alcoba, por la mañana. No quiero parecerme a las mujeres que salen con propósito de comprarse unos guantes, y regresan con mil caras chucherías… Mil, entre las que no se encuentran los guantes necesitados. Pero usted me tomó como una leona toma con la boca a un cordero, que no puede hacerle resistencia. Era más fuerte que yo…\n\n\n“Llegamos a la maravillosa ciudad del lago. Usted me llevó a un chalet que le habían ofrecido graciosamente, para ocuparlo durante una temporada. Allí nos esperaba su secretaria y una sirviente joven. La pequeña Alicia, única hija de su frustrado matrimonio, había quedado en un colegio, interna. Nos llevaban la comida del hotel. Y empezó entonces para mí aquella dulce atracción, en que usted ejerció sobre todas mis potencias y sentidos su misteriosa influencia. De ahí regresé dominado por un gran amor, prisionero de usted para siempre.\n\n\n“¡Oh, temporada divina! Más tarde le hablaré del sortilegio de aquella inmensa gema azul, caída de los cielos, y que se llama el Lago de Amatitlán. De aquellas amanecidas, en que recién salidos del lecho nos encontrábamos como viviendo dentro de un zafiro inmenso, una vida de magia, tal era de transparente y de un pálido azul el cielo; y de un azul reflejado el ambiente; y de un azul intenso el lago. La materia aparecía traslúcida y adquiría una tonalidad azul; y suaves montañas de curvas femeninas cerraban el paisaje, como un coro de doncellas que abarcaran con sus manos unidas el horizonte. El chalet estaba en una posición descollante; una escalera descendía, suavemente, hasta el lago que murmuraba a nuestros pies: y a él bajaba usted a bañarse con frecuencia, en realidad, como una ondina. Pero volvamos a las mañanas. Yo salía, al despertar, apenas vestido, de mi cuarto al corredor que da al lago, como quien se asoma a una arcadia extranatural. Y el hechizo del maravilloso cuadro empezaba. Me sentaba en un banco a contemplar el brillo del agua; veía aquellas pequeñas pinceladas de las barcas de los pescadores, y me adormía en espera de su llegada. Cuando usted salía al mismo corredor, yo la llamaba a mi lado, y juntos nos perdíamos en la maravillosa perspectiva. Y era tan dulce, que yo me entregaba a la dulce ilusión de que usted era mía, y de que nadie me la podía quitar. Porque entonces, usted lo comprenderá, yo ya sentía por usted una atracción irresistible. Usted me hacía presa de misterioso hechizo.\n\n\n“¡Oh, quién pudiera permitirme explicar lo que fue un largo paseo que dimos una mañana por el encantado camino que bordeaba el lago! De pronto usted se detuvo frente a un arbusto de largas espinas huecas, por las que entraba y salía un agitado pueblo de hormigas. Sabia botánica —sabia en plantas, como en otros muchos conocimientos humanos y divinos—, el arbusto absorbía su atención. Yo compartí su encanto. Los vegetales por primera vez se mostraban a mis ojos deslumbrados. Usted sonreía maternalmente y me iniciaba en su oculta ciencia. Y así me enriquecía la vida. ¿Comprende? Es la palabra. \nMe enriquecía la vida\n. La tónica de la vida acentuaba su embriagante ritmo.\n\n\n“Después seguimos la florida senda. Ya cansados buscamos un tronco de árbol propicio para descansar. Los dos sonreímos infantiles cuando usted lo encontró. Desde que se hizo el mundo parecía aguardar nuestra visita. Había sido creado exprofesamente para nosotros, con exclusión de todo otro objeto que el de darnos asiento durante una hora, desde la eternidad. Fíjese, oh Elena, que esta es una verdadera magia y la mujer es una maga. La viste maya, la tela de la ilusión; maya, la tela de la vida.”\n\n\n—¡Oh, qué dulce y bello episodio acaba usted de contar! Dulce como para sorprenderme a mí que lo viví… —no: mentira— que pasé por él entonces y que lo vivo ahora… Me ha conmovido aun en esta hora de desesperanza… En esta hora de desolación.\n\n\nV\n\n\n—Me he alargado mucho. Ya puestos a seguir el rastro del león, no acabaríamos nunca. Se multiplica por doquier. Conviene que obedezca en mi relato, para no cansarla, la técnica del arte, y que no cargue el detalle. Aun me parece haber insistido demasiado; pero es que me interesa tanto su rara signatura…\n\n\n—No me ahorre nada; estoy tan interesada como usted.\n\n\n—Por ejemplo, podría hablarle de su paso, largo y rápido, tan parecido al tranco; de su modo de comer y de acariciar; de sus magníficos ojos, fosforescentes en la oscuridad; de su amor por esta, que la hace ir apagando las lámparas eléctricas, por mí encendidas instintivamente; podría hablarle de cien detalles más. Sobre todo podría hablarle de su obra de arte. Habrá usted conservado en su memoria, precisa y cruel, cómo la conocí, cuando expuso sus cuadros en una modesta sala de lejana ciudad.\n\n\n“No había mucha gente. El salón, aunque decoroso, era modesto. Los cuadros eran pocos. Apenas los suficientes para aparecer discretamente en una exposición. En algunas de las obras exhibidas había verdadera maestría; inconfundible maestría. El espíritu se mostraba demasiado. Sobre todo llamaba la atención en ellas la seguridad, la limpieza de ejecución, la claridad de visión; y una extraña firmeza. ¿Desde qué sitio eminente se había situado el pintor para poder obtener aquellos incomparables mirajes de las puestas de sol, de la luz de la luna, rielando sobre las aguas de los lagos, de las altas hierbas? Eran paisajes tropicales, trasladados con singular vigor y un aspecto al que no están acostumbrados los hombres. A veces el cuadro se resentía de descuido, de violencia en la ejecución, pero siempre quedaba manifiesta la garra leonina que era su marca de fábrica. Y a pesar de esta maestría, en raro contraste con ella, había en las geniales composiciones algo de selvático, de primitivo. Parecía que un salvaje, un ser intuitivo, hubiese adquirido de pronto el dominio de un arte plástico y pintara sus visiones de la selva. Me impresioné sobre todo por una pequeña obra maestra que era apenas un boceto inacabado; pero como a una luz extranatural quedó preso en ella un bosque africano. El cielo, los montes y la tierra parecían arder, en una inundación de un fuego subido; era la apoteosis del rojo. Quise comprarla, y así entré en relaciones con usted…\n\n\n—Amargo conocimiento…\n\n\n—Deje que ahora, ya para concluir, le hable de Alicia. ¿Se acuerda de que un día, cuando ya había ganado tal intimidad, usted me hizo pasar a su comedor, a la hora de la refacción del mediodía? ¡Oh, y cómo gocé entonces de su figura señoril, tan majestuosa y soberana, bajándose a derramar tanta ternura sobre su pequeñuela! Yo no sé si era precisamente tanta majestad lo que hacía conmovedor el contraste de contemplar tanta dulzura. Era una reina que daba de comer a su hija. Me embrujó.\n\n\n—Siga.\n\n\n—¿Acaba de entender ahora su signatura de leona? Cuando yo sentí aquel goce singular al verla asistir, en el comedor de su casa, a la pequeña Alicia, fue, sin saberlo, porque me conmovía su majestad de leona, contrastando con lo inseguro de la niñez; con lo indefenso de la niñez. Era como la gracia llevada en brazos de la fuerza. En eso consistía aquel extraño deleite que encontraba al verla acariciar a Alicia, para el que en vano prodigaba vanos epítetos: señoril, majestuoso. Porque Alicia, fruto de una unión híbrida, no es un cachorro de león.\n\n\n—¿Qué es?\n\n\n—Solo es una niña, deliciosamente frágil.\n\n\n—…\n\n\n—Mas ya es hora de que me aleje y de que la permita descansar…\n\n\nY al concluir mi historia callé.\n\n\nElena, que hasta entonces me había escuchado con atención, pero con la creciente cólera y desaliento del que ve al médico caminar hacia un diagnóstico fatal, abdicó de pronto de su majestad de diosa. Se echó sobre el lecho y se puso a sollozar angustiosamente.\n\n\n—¿Entonces, mi mal no tiene remedio?…\n\n\n—Un león.\n\n\n—Pero: ¿es que todavía queda algún león sobre la tierra?\n\n\nFIN\n\n\n\n\nLa signatura de la esfinge\n, 1933\n\n\n \n\n\n1. Hortera: vulgar y de mal gusto\n\n2. Rueca: instrumento que sirve para hilar, y se compone de una vara delgada con un rocadero hacia la extremidad superior.\n\n"}