{"metadata": {"length": 70779, "words": 12136, "reading_time_min": 60.68}, "text": "Fuera, en la calle, el sol caía verticalmente. Una hilera de coches, camiones y autobuses, de autos particulares y taxis, avanzaba en ambas direcciones entre un clamoreo ensordecedor de bocinas. Los carros de culis trazaban sus sendas ligeras entre la multitud, y los culis, jadeantes, aún tenían ánimos para increparse mutuamente. Algunos, cargados con fardos voluminosos, se deslizaban con rápido paso, gritando a los transeúntes que se apartasen, mientras los vendedores ambulantes pregonaban sus mercancías.\n\n\nSingapur es el sitio de reunión de multitud de gentes, de hombres de todos los colores, negros tamiles, chinos amarillos, bronceados malayos, armenios, judíos y bengalíes, que se llaman entre sí con roncas voces. Dentro de la oficina de Ripley, Joyce & Naylor la temperatura era fresca, agradable; bañada por una semioscuridad en contraste con el polvoriento resplandor de la calle, resultaba un lugar apacible y tranquilo frente al incesante movimiento exterior. El señor Joyce se hallaba sentado en su despacho particular, ante su mesa de trabajo, protegido por un ventilador eléctrico. Reclinado hacia atrás y con los codos apoyados en los brazos del asiento, juntaba las puntas de los dedos. Su mirada se dirigía a los usados volúmenes de los códigos, colocados en un espacioso estante frente a él. Encima del armario había unas cajas cuadradas, de latón japonés, con los nombres de diversos clientes.\n\n\nLlamaron a la puerta.\n\n\n–Adelante.\n\n\nApareció un empleado chino, muy elegante con su pantalón blanco.\n\n\n–Señor, el señor Crosbie acaba de llegar.\n\n\nHablaba en correcto inglés, pronunciando con exactitud cada una de las palabras. Muchas veces habíase preguntado el señor Joyce cuál sería la extensión de su vocabulario. Ong Chi Seng era cantonés y había estudiado leyes en Grav’s Inn. Ahora estaba con Ripley, Joyce & Naylor para prepararse antes de establecerse por su cuenta. Era trabajador, servicial y de excelente carácter.\n\n\n–Hágale entrar –repuso el señor Joyce.\n\n\nEste se levantó para estrechar la mano del visitante, rogándole que tomara asiento. El recién llegado aceptó y, al hacerlo, la luz le dio de lleno en el rostro mientras el del señor Joyce permanecía en la sombra. El señor Joyce era un hombre callado y contempló a Roberto Crosbie durante un minuto largo sin pronunciar palabra. Crosbie era un hombre corpulento, de más de seis pies de estatura, musculoso y de anchas espaldas. Plantador de goma, endurecido por el constante ejercicio a que le obligaban sus ocupaciones y por el tenis, que era su distracción una vez terminado el trabajo del día, tenía la piel profundamente quemada por el sol; sus manos, peludas, y sus pies, calzados con toscas botas, eran enormes; El señor Joyce pensó que los formidables puños del señor Crosbie podían haber matado fácilmente a un frágil tamil. Pero sus ojos azules carecían de fiereza; eran confiados y suaves, y su rostro, de gruesas y vulgares facciones, abierto, franco y honesto. Pero en aquel momento tenía un aspecto de profunda congoja y un gesto cerrado y huraño.\n\n\n–Tiene usted cara de no haber dormido mucho estos días –dijo el señor Joyce.\n\n\nEntonces, el señor Joyce fijó su atención en el viejo sombrero de fieltro de ancha ala que Crosbie había dejado sobre la mesa; después sus ojos repararon en los cortos pantalones de color caqui que llevaba el visitante, los cuales dejaban al descubierto sus piernas de pelo rojo. Miró luego la camisa, desabrochada y sin corbata, y la chaqueta, igualmente caqui, del señor Crosbie. Parecía llegar de una larga caminata por sus plantaciones. El señor Joyce frunció ligeramente el ceño.\n\n\n–Tiene usted que animarse y no perder la cabeza, señor Crosbie.\n\n\n–¡Oh…! Estoy perfectamente.\n\n\n–¿Ha visto hoy a su mujer?\n\n\n–No, pero iré a verla esta tarde. Convendrá usted conmigo en que es una verdadera vergüenza que la hayan arrestado.\n\n\n–Creo que tenían que hacerlo –contestó el señor Joyce con un blando tono de voz.\n\n\n–Pues yo me figuré que la dejarían en libertad bajo fianza.\n\n\n–Es una acusación seria la que pesa sobre ella.\n\n\n–Pero es una vergüenza. Hizo lo que cualquier mujer honrada hubiera hecho en su lugar; ahora que, de diez mujeres, a nueve les habría faltado el valor necesario. Leslie es la mejor mujer del mundo. Es incapaz de matar una mosca. Hace doce años que nos casamos. ¿No cree usted que debo conocerla? Si yo hubiera podido echarle mano a ese hombre, le habría retorcido el pescuezo; lo habría matado sin un momento de vacilación, y lo mismo hubiera hecho usted.\n\n\n–Mi querido amigo, todo el mundo está de su parte. Nadie apoya a Hammond y conseguiremos la libertad de su esposa. No creo que los auxiliares ni el juez lleven la causa a juicio sin antes estar decididos a pronunciar un veredicto de inculpabilidad.\n\n\n–¡Todo es una farsa! –exclamó Crosbie violentamente–. En primer lugar, nunca debió ser arrestada, y, en segundo, es terrible que, después de todo lo que ha sufrido, tenga aún que sentarse en el banquillo. No he hallado una persona desde mi llegada a Singapur que no encuentre el proceder de Leslie completamente justificado; por eso es espantoso tenerla en la cárcel durante todo este tiempo.\n\n\n–La ley es la ley, y ella ha confesado haber matado a un hombre. Es terrible, y lo siento grandemente por ambos, por usted y por ella…\n\n\n–Mucho me importa su compasión… –lo interrumpió Crosbie.\n\n\n–Pero el hecho es que ha cometido un asesinato, y en una sociedad civilizada el juicio es inevitable.\n\n\n–¿Es un asesinato exterminar a una sabandija venenosa? Ella disparó sobre él como lo hubiera hecho sobre un perro rabioso.\n\n\nEl señor Joyce se reclinó en su silla y una vez más juntó las extremidades de sus dedos. La pequeña construcción que formaba con ellos tenía la apariencia de la armazón de un tejado. Permaneció silencioso unos momentos.\n\n\n–Sería faltar a mi deber de abogado –dijo al fin, mirando a su cliente con sus fríos ojos castaños– si no le dijese que hay un punto en la cuestión que me preocupa bastante. Si su mujer hubiera disparado sobre Hammond solo un tiro, la cosa estaría absolutamente clara; pero, por desgracia, disparó seis.\n\n\n–Su explicación es sencillísima. En idénticas circunstancias todo el mundo hubiera hecho lo mismo.\n\n\n–No sé –repuso el señor Joyce–. Aunque, naturalmente, su explicación es muy razonable, no conviene cerrar los ojos a la realidad. Ha sido siempre un buen sistema ponerse en el sitio del contrario, y no puedo negar que, si yo fuera fiscal, sería ese el punto hacia el cual dirigiría mis investigaciones.\n\n\n–Mi querido amigo, lo que usted me dice me parece idiota.\n\n\nEl señor Joyce miró con penetrante mirada a Roberto Crosbie. Una ligera sonrisa apareció en sus labios. Crosbie era una excelente persona, pero era difícil poder considerarlo un hombre inteligente.\n\n\n–Sin embargo, creo que no tiene importancia –contestó el abogado–. Solamente creí que era un punto digno de mencionar. Ahora ya no le queda mucho tiempo de espera, y le recomiendo que, cuando todo haya acabado, emprendan un viaje a cualquier parte para olvidarlo todo. Aunque estamos casi seguros de su absolución, un juicio de esta naturaleza no deja de esperarse con ansiedad. Los dos necesitarán descanso.\n\n\nPor primera vez Crosbie sonrió, y su sonrisa modificó por completo la expresión de su rostro. Hacía olvidar su tosco aspecto para mostrar solamente la bondad de su alma.\n\n\n–Creo que lo necesitaré más que Leslie. Se está portando de un modo admirable. Es una mujer valiente.\n\n\n–Sí. Me ha sorprendido mucho el dominio que tiene sobre sí misma –dijo el abogado–. Nunca creí que tuviera tanta voluntad.\n\n\nSu deber de abogado lo obligó a celebrar numerosas entrevistas con la señora Crosbie desde que esta fue encarcelada, y aunque se había procurado suavizar las cosas todo lo posible, el hecho era que estaba en la cárcel en espera de un juicio por asesinato. Nada extraño hubiera sido que los nervios la traicionaran alguna vez. Pero ella parecía sufrir aquella terrible prueba con la mayor calma. Leía mucho, hacía todo el ejercicio que le era posible, y, por un favor especial de las autoridades de la prisión, podía, cuando lo deseaba, hacer encaje de bolillos, cosa que siempre había sido para ella un gran entretenimiento durante sus largas horas de ocio. Cada vez que el señor Joyce iba a verla, aparecía vistiendo un sencillo traje limpio y fresco; cuidadosamente peinada, al parecer no se había olvidado ni del arreglo de sus uñas. Se conducía siempre con gran compostura. Llegó al extremo de bromear sobre los pequeños inconvenientes de su situación. Al hablar de la tragedia lo hacía siempre como por casualidad, lo que hacía suponer al señor Joyce que solo su buena educación le permitía hallar el lado risible de aquella situación tan grave. Y esto lo sorprendió, pues nunca hubiera sospechado en ella la menor vena de humorismo.\n\n\nLa conocía desde hacía bastantes años. Cuando ella venía a Singapur, generalmente iba a cenar con él y con su mujer, y una o dos veces pasó el fin de semana con ellos en su bungalow, cerca del mar. el señor Joyce estuvo también quince días con ella en la plantación, y durante ese tiempo tropezó varias veces con Geoffrey Hammond. Los dos matrimonios habían mantenido, si no íntimas, al menos amistosas relaciones, y fue por eso que Roberto Crosbie voló a Singapur después de la catástrofe, rogando al señor Joyce que se encargase de la defensa de su desgraciada esposa.\n\n\nLa historia que ella contó la primera vez no la alteró más tarde ni en el más mínimo detalle. Se la contó, a las pocas horas de la tragedia, exactamente como ahora. La explicaba ordenadamente, con idéntico tono de voz, y el único signo de confusión que demostraba era un ligero carmín que teñía sus mejillas al explicar uno o dos incidentes. De cualquier mujer se podía esperar una cosa así menos de ella. Tenía alrededor de treinta años; esbelta, de mediana estatura y más graciosa que bella. Sus muñecas y tobillos eran delicados, pero estaba muy delgada y los huesos de sus manos se marcaban a través de la piel, lo mismo que sus venas, grandes y azuladas. Su rostro carecía de color o más bien tenía un tono ligeramente amarillo. La palidez de sus labios llamaba la atención. Tenía una masa abundante de cabello castaño, ligeramente ondulado; era un pelo que con un poco de cuidado hubiera sido magnífico, pero nadie podía imaginarse a la señora Crosbie tomándose esas molestias. Tranquila y agradable, de maneras simpáticas, no era muy popular a causa de su timidez, muy explicable, porque la vida de la mujer de un plantador es muy solitaria; pero en su casa, entre gente conocida, con sus mismas tranquilas maneras, resultaba encantadora. La señora Joyce, después de los quince días pasados en su casa, había dicho a su marido que Leslie era una magnífica anfitriona. Había en ella más de lo que la gente se imaginaba, y cuando podía ser conocida a fondo, quedaba uno sorprendido de lo mucho que había leído y de lo bien que sabía entretener a sus huéspedes.\n\n\nEl señor Joyce despidió a Roberto Crosbie con todas las palabras alentadoras que se le ocurrieron y, una vez más, solo en su oficina, se puso a hojear el sumario. Se trataba de un acto mecánico, porque ya le eran familiares todos los detalles. El caso constituía la sensación del día, y era discutido en todos los clubs y las mesas de la península, desde Singapur a Penang.\n\n\nLa historia que contaba la señora Crosbie no podía ser más sencilla. Su marido estaba en Singapur, donde había ido obligado por sus negocios, y ella tenía que pasar la noche sola. Cenó tarde, a las ocho y cuarto, y después se sentó, con su punto de media, en el salón, que daba a la veranda. Estaba sola en el bungaló. Los criados se habían retirado a sus habitaciones, situadas en un extremo de la posesión. Así es que se sorprendió enormemente al oír pasos en el camino enarenado del jardín; un ruido de botas, lo que hacía pensar que se acercaba un hombre blanco y no un indígena. No había oído llegar ningún coche y le era difícil imaginar quién iría a visitarla a aquellas horas de la noche.\n\n\nAlguien subió los pocos escalones que daban acceso al bungaló y cruzó la veranda, apareciendo en la puerta de la habitación donde ella se encontraba. Al pronto no reconoció al visitante. Trabajaba a la luz de una lámpara con pantalla y el recién llegado permanecía en la sombra.\n\n\n–¿Puedo entrar? –dijo.\n\n\nElla ni siquiera reconoció su voz.\n\n\n–¿Quién es? –preguntó.\n\n\nEstaba trabajando con lentes, pero al responder se los había quitado.\n\n\n–Geoff Hammond.\n\n\n–Claro. Entre y tome una copa.\n\n\nSe levantó, estrechando su mano cordialmente. Estaba un poco sorprendida de verlo, porque, aunque vecinos, ni ella ni su marido habían estado últimamente en muy buenas relaciones con él. Hacía varias semanas que no lo veía. Era el encargado de una plantación de goma, a unas doce millas de la suya, y Leslie se preguntó por qué habría escogido aquella hora tan intempestiva para ir a visitarlos.\n\n\n–Roberto no está –exclamó–. Ha tenido que ir esta noche a Singapur.\n\n\nÉl creyó que su visita necesitaba una explicación, porque se apresuró a decir:\n\n\n–Lo siento. Pero me sentía tan solo esta noche que me dije: voy a ver cómo están.\n\n\n–¿Y cómo ha venido usted? No he oído el ruido de ningún coche.\n\n\n–Lo dejé en la carretera. Pensé que tal vez estuvieran ustedes acostados.\n\n\nNo le faltaba razón. Los plantadores se tienen que levantar con el alba para dar órdenes a los trabajadores, y después de cenar lo único que desean es acostarse. El coche de Hammond fue encontrado al día siguiente a un cuarto de milla del bungaló. Como Roberto no estaba, no había en la habitación ni whisky ni soda. Y Leslie, en vez de llamar al criado, que estaría probablemente dormido, fue a buscarlo ella misma, preparándose él la bebida y llenando su pipa luego.\n\n\nGeoff Hammond tenía numerosos amigos en la colina. Aparentaba unos treinta y cinco años, pero estaba allí desde muy joven. Fue uno de los primeros voluntarios cuando estalló la Gran Guerra, en la que se portó magníficamente. Una herida en la rodilla lo obligó a abandonar el Ejército al cabo de dos años, pero regresó a los Estados Federales Malayos con las medallas D.S.O. y la M.C. Era uno de los mejores jugadores de billar de la colina. También bailaba muy bien, y había sido un buen jugador de tenis; aunque ya no podía bailar ni tampoco dedicarse al tenis por la lesión de su rodilla, gozaba del don de la popularidad y todos lo apreciaban. Era alto, de agradable aspecto, con unos atractivos ojos azules y una elegante cabeza de pelo negro y ondulado. Se decía que su único defecto era que le gustaban demasiado las mujeres, por lo que, después de la catástrofe, las viejas comadres aseguraron que ellas siempre habían dicho que terminaría mal.\n\n\nLuego que hubo encendido la pipa empezó a hablar con Leslie de las menudencias locales, de las próximas carreras en Singapur, del precio de la goma, de las probabilidades que tenía de matar al tigre que últimamente se había dejado ver en los alrededores. Ella, por su parte, deseaba terminar cuanto antes el trabajo que estaba haciendo. Quería enviarlo a su casa como un regalo de cumpleaños para su madre. Por tal razón se puso los lentes de nuevo y continuó su labor.\n\n\n–Me gustaría que no usase esos lentes de concha –dijo él–. No sé por qué una mujer bonita ha de tratar de afearse.\n\n\nA la señora Crosbie no dejó de sorprenderle la observación. Jamás había empleado aquel tono con ella y creyó que lo más oportuno era no hacer caso.\n\n\n–No tengo ninguna pretensión de ser una mujer deslumbradora, y con franqueza he de decirle que me tiene sin cuidado el que parezca vulgar o no.\n\n\n–Yo no creo que sea usted vulgar, sino al contrario: me parece usted bellísima.\n\n\n–Muy galante –repuso irónicamente ella–. Pero en ese caso creo que no es usted muy listo.\n\n\nÉl se sonrió, levantándose de la silla para sentarse en otra, junto a la señora Crosbie.\n\n\n–No creo que tenga usted valor para negar que tiene las manos más bonitas del mundo –dijo, haciendo un gesto como para tomar una de ellas.\n\n\n–No sea usted tonto. Siéntese donde estaba antes, y hablaremos tranquilamente si no quiere que lo mande a su casa.\n\n\nÉl no se movió.\n\n\n–¿No sabe usted que estoy terriblemente enamorado de usted? –afirmó. Leslie no se inmutó.\n\n\n–No creo una palabra de cuanto dice; pero aunque fuera verdad, no quiero que lo diga.\n\n\nLa señora Crosbie estaba sorprendida del giro que tomaba la conversación. En los siete años que se conocían, nunca lo había distinguido de una manera especial. Cuando regresó de la guerra, se habían visto bastante, y una vez que estuvo enfermo, Roberto fue en su busca, trayéndolo en el coche al bungaló. Pasó con ellos quince días, hasta que se repuso. Pero sus gustos eran opuestos y sus relaciones no llegaron a constituir nunca una íntima amistad. Durante los dos o tres últimos años se habían visto poco. Algunas veces iban a jugar tenis, otras lo había visto en casa de algún plantador que daba una fiesta, pero a veces pasaba un mes sin verlo.\n\n\nHammond se sirvió otro whisky con soda, mientras Leslie se preguntaba si ya habría estado bebiendo antes. Había algo extraño en él, lo que la tenía un poco inquieta.\n\n\n–Yo, en su lugar, no bebería más –dijo ella, todavía de buen humor.\n\n\nÉl vació el vaso de un trago, dejándolo luego sobre la mesa.\n\n\n–¿Cree acaso que le hablo así porque estoy borracho? –preguntó ásperamente.\n\n\n–Esa sería una explicación lógica. ¿No le parece?\n\n\n–Sí, pero no es cierta. La amo desde que la conocí. He callado todo el tiempo que he podido, pero ahora se ha terminado. La amo, la amo y la amo…\n\n\nElla se levantó, dejando cuidadosamente su trabajo.\n\n\n–Buenas noches –repuso con toda dignidad.\n\n\n–Yo no pienso marcharme por ahora.\n\n\nLa señora Crosbie empezaba a encolerizarse.\n\n\n–¿Pero es usted un loco que no sabe que no he querido a nadie más que a Roberto, y que, aunque no fuese así, es usted el último hombre a quien podría amar?\n\n\n–¿Qué me importa? Roberto no está.\n\n\n–Si no se marcha ahora mismo, tendré que llamar a los criados para que lo echen.\n\n\n–No podrán oírla.\n\n\nLeslie, furiosa, hizo un movimiento como para dirigirse hacia la veranda, desde donde los criados podrían oírla, pero él la cogió por un brazo.\n\n\n–¡Suélteme! –gritó fuera de sí.\n\n\n–No; ahora ya es usted mía.\n\n\nLa señora Crosbie gritó: «¡Ayuda! ¡Ayuda!», pero él, con rápido gesto, le tapó la boca con la mano. Luego, antes de que ella tuviera tiempo de reaccionar, Hammond la tomó entre sus brazos, besándola apasionadamente. Ella luchó por desasirse de aquellos brazos que la aprisionaban como tenazas, tratando al mismo tiempo de apartar sus labios de los de él, ardientes y voraces.\n\n\n–¡No…! ¡No…! ¡Déjeme…! ¡No quiero!\n\n\nDe lo que sucedió después solo tenía una idea vaga, imprecisa. Recordaba lo anterior en sus menores detalles. Pero a partir de aquel momento todo lo vio a través de un velo de miedo y horror. Creía recordar que él unas veces imploraba y otras estallaba en violentas manifestaciones de pasión, sin dejar por eso de tenerla abrazada. La señora Crosbie, sin fuerzas casi, permanecía inerme entre los brazos de aquel hombre furioso y robusto como un toro, que, además, le sujetaba los suyos. La lucha era inútil; sintió que las fuerzas la abandonaban y temió desmayarse. El aliento ardoroso de aquel hombre, al darle en el rostro, producíale un mareo y un trastorno especiales, invencibles. A continuación la alzó en vilo. La señora Crosbie trató de librarse de él con los pies, consiguiendo únicamente que la abrazara con más furia que antes. Avanzaba con ella en brazos. Quería llevarla a otra parte. No decía nada, pero Leslie se dio cuenta de que su rostro estaba pálido y que sus ojos ardían de deseo. Marchaba en dirección a su alcoba. Ya no era un hombre civilizado, sino un salvaje. Al andar tropezó con una mesa que halló al paso y la lesión que se produjo en la rodilla hizo que anduviese algunos pasos torpemente, cojeando, hasta que el peso de la mujer que llevaba lo hizo caer. Ella pudo zafarse al fin de los brazos que la aprisionaban, corriendo a parapetarse detrás del sofá. Hammond se puso en pie de un salto, con la rapidez de un relámpago, y por segunda vez se lanzó sobre ella. En una de las mesas se veía un revólver. Leslie no era una mujer miedosa, pero siempre que Roberto pasaba la noche fuera tenía por costumbre llevárselo a su habitación. Esta era la causa de que estuviera allí.\n\n\nLeslie enloqueció de terror. No sabía lo que hacía. Se oyó un disparo. Vio a Hammond vacilar y oyó su grito. Además, dijo algo que ella no pudo entender. Geoff se fue hacia la veranda, tambaleándose. Ella estaba fuera de sí y lo siguió… Seguramente esto es lo que hizo, aunque no recordaba nada. Debió de continuar disparando de un modo automático tiro tras tiro, hasta que las seis cápsulas del cargador estuvieron vacías. Hammond cayó en el suelo de la veranda, en medio de un charco de sangre.\n\n\nCuando los criados, advertidos por los disparos, llegaron, la hallaron al lado de Hammond, con el revólver aún en la mano, y a él sin vida. Lo miró durante unos instantes sin hablar, mientras ellos permanecían agrupados, asustados. Después dejó caer su revólver y, sin una palabra, dio media vuelta, entrando a su alcoba, encerrándose con llave. No se atrevían a tocar el cadáver, y lo miraban con ojos aterrorizados, hablándose entre ellos con voz baja. Hasta que el primer criado logró reponerse. Había estado con ellos durante muchos años; era chino, y pasaba por ser muy inteligente. Roberto había ido a Singapur en la moto, y el coche se hallaba en el garaje. Ordenó que lo sacasen, ya que era necesario ir a ver al oficial del Distrito y contarle lo sucedido. Cogió el revólver y se lo metió en el bolsillo. El oficial, un tal Withers, vivía en las afueras de la ciudad más cercana, a unas treinta millas de allí. Tardaron hora y media en llegar, y como todo el mundo estaba dormido, tuvieron que despertar a los criados, hasta que al fin apareció Withers y le contaron lo ocurrido. El primer criado le enseñó el revólver en prueba de lo que decía. Entonces el oficial del Distrito volvió a su habitación para vestirse, ordenando que preparasen su coche, y al cabo de un rato los siguió por la carretera desierta.\n\n\nRayaba la aurora cuando llegaron al bungaló de los Crosbie. Subió la escalera de la veranda, parándose en seco al encontrarse con el cuerpo de Hammond, que yacía en el mismo sitio donde había caído. Tocó su rostro. Estaba helado.\n\n\n–¿Dónde está la señora? –preguntó al criado.\n\n\nEl chino señaló su habitación. Withers se dirigió a la puerta y llamó. No obtuvo respuesta, teniendo que llamar por segunda vez.\n\n\n–Señora Crosbie… –empezó a decir.\n\n\n–¿Quién es?\n\n\n–Withers.\n\n\nHubo otra pausa. Se oyó el ruido de la cerradura y la puerta abrió lentamente. Leslie apareció ante él. No se había acostado y llevaba puesto el mismo vestido de la pasada noche. Permaneció en pie, inmóvil, mirando silenciosamente al oficial del Distrito.\n\n\n–Su criado me ha llamado –dijo–. Hammond… ¿Qué ha hecho usted?\n\n\n–Trató de violarme y disparé…\n\n\n–¡Dios mío…! Será mejor que salga. Debe decirme exactamente lo que ha sucedido.\n\n\n–Ahora no puedo… Tiene que darme tiempo. Mande a buscar a mi marido.\n\n\nWithers era joven, y no sabía exactamente lo que debía hacerse en un caso como aquel, tan distinto del curso ordinario de sus deberes. Leslie manifestó que no hablaría hasta que Roberto llegase.\n\n\nCuando este apareció relató la historia, que, siempre, una y otra vez, había ido repitiendo sin alterarla lo más mínimo.\n\n\nPero el punto que llamaba la atención del señor Joyce era el de los disparos. Como abogado no comprendía que Leslie hubiese disparado seis veces y no una, habiendo la autopsia demostrado, además, que cuatro de los disparos fueron hechos a boca de jarro, lo que parecía indicar que, una vez el hombre en el suelo, ella se había arrojado sobre él hasta descargar todo su revólver. Leslie, por su parte, confesaba que su memoria, tan exacta en todo lo anterior, le fallaba al intentar seguir recordando lo ocurrido. Indudablemente perdió la cabeza, arrebatada por una furia irresistible. Pero un arrebato de esta naturaleza era lo último que podía esperarse de una mujer tan tranquila y reposada como ella. A la señora Joyce la conocía desde hacía varios años y siempre la creyó una mujer fría. Durante las semanas siguientes a la tragedia, la señora Crosbie se comportó de un modo admirable.\n\n\nEl señor Joyce, al llegar a este punto de sus reflexiones, se encogió de hombros.\n\n\n«Me parece –se dijo– que nunca lograremos descubrir los soterrados gérmenes de salvajismo que existen en las más respetables mujeres.»\n\n\nSonó una llamada en la puerta.\n\n\n–Entre –dijo el señor Joyce.\n\n\nEl auxiliar chino entró, cerrando la puerta tras de sí. La cerró suavemente, con deliberado propósito, y se adelantó hacia la mesa ante la cual se hallaba sentado el señor Joyce.\n\n\n–¿Le molestaría, señor, oír unas palabras sobre un asunto particular? –dijo.\n\n\nLa cuidadosa expresión con que hablaba el escribiente siempre divertía al señor Joyce y en aquel momento sonrió.\n\n\n–No me causa ninguna molestia, Chi Seng –repuso.\n\n\n–El asunto sobre el que quiero hablarle, señor, es muy delicado y absolutamente confidencial.\n\n\n–Hable.\n\n\nLa mirada del señor Joyce tropezó con los inteligentes ojos de su auxiliar. Como de costumbre, Ong Chi Seng iba vestido según la más exquisita costumbre local. Llevaba unos brillantes zapatos de piel y unos calcetines claros de seda. En su corbata negra lucía un alfiler con un rubí y en el dedo anular de su mano izquierda una sortija de diamantes. Del bolsillo de su limpia chaqueta blanca sobresalía una pluma estilográfica de oro y un lápiz también de oro. Llevaba un reloj de pulsera del mismo metal y usaba lentes. Tosió antes de empezar a hablar.\n\n\n–El asunto hace referencia al caso R. contra Crosbie, señor.\n\n\n–¿Sí?\n\n\n–He tenido conocimiento de una circunstancia que hace variar completamente el asunto.\n\n\n–¿Qué circunstancia?\n\n\n–He sabido, señor, que existe una carta dirigida por nuestra defendida a la infortunada víctima de la tragedia.\n\n\n–No me sorprendería. Es natural que en los últimos siete años la señora Crosbie haya tenido ocasiones para escribir al señor Hammond.\n\n\nEl señor Joyce apreciaba mucho a su auxiliar, y con aquellas palabras solo trataba de ocultar sus pensamientos.\n\n\n–Es muy posible, señor. La señora Crosbie debió de haberse comunicado frecuentemente con el muerto para invitarlo a cenar o para una partida de tenis. Este fue mi primer pensamiento cuando me hablaron del asunto. Esta carta, sin embargo, fue escrita el mismo día de la muerte del señor Hammond.\n\n\nEl señor Joyce no pestañeó. Siguió mirando a Ong Chi Seng con la misma divertida sonrisa que empleaba siempre que hablaba con él.\n\n\n–¿Quién le ha dicho a usted eso?\n\n\n–Tuve conocimiento de ello, señor, por un amigo mío.\n\n\nEl señor Joyce comprendió que era mejor no insistir.\n\n\n–Sin duda alguna debe usted recordar, señor, que la señora Crosbie ha manifestado que, hasta la noche fatal, hacía varias semanas que no había tenido ninguna comunicación con el muerto.\n\n\n–¿Tiene usted la carta?\n\n\n–No, señor.\n\n\n–¿Sabe usted lo que dice?\n\n\n–Mi amigo me ha dado una copia. ¿Quiere usted leerla?\n\n\n–Sí.\n\n\nOng Chi Seng sacó de su bolsillo interior una abultada cartera. Estaba llena de papeles, billetes de dólares de Singapur y tarjetas de cigarrillos. De entre toda aquella confusión sacó media cuartilla de papel escrito, entregándosela a el señor Joyce.\n\n\nLa carta decía así:\n\n\n \n\n\nR. pasará la noche fuera. Es necesario que te vea. Te espero a las once. Estoy desesperada; si no vienes, no respondo de las consecuencias. Procura dejar el coche lejos de la puerta. L.\n\n\n \n\n\nEstaba escrita con la letra artificiosa que se enseña a los chinos en las escuelas extranjeras. La escritura, tan desprovista de carácter, era extremadamente incongruente con aquellas palabras amenazadoras.\n\n\n–¿Qué es lo que hace creer a usted que esta carta está escrita por la señora Crosbie?\n\n\n–Tengo mucha confianza en la veracidad del amigo que me ha informado, señor –repuso Ong Chi Seng–. Pero, además, se puede probar fácilmente. La señora Crosbie, sin duda alguna, podrá decirnos si escribió esta carta o no.\n\n\nDesde el principio de la conversación el señor Joyce no había apartado la vista del rostro respetuoso de su auxiliar, y entonces le pareció advertir en él una ligera expresión de burla.\n\n\n–Es inconcebible que la señora Crosbie haya escrito una carta así –dijo el señor Joyce.\n\n\n–Si esa es su opinión, no hay más que hablar, señor. Mi amigo me lo comunicó porque sabe que trabajo con usted y supuso que tal vez le gustaría conocer la existencia de esa carta antes de que sea entregada al fiscal.\n\n\n–¿Quién tiene el original? –preguntó bruscamente el señor Joyce.\n\n\nOng Chi Seng fingió no haber notado en la pregunta y en el tono de voz el cambio de actitud de su jefe.\n\n\n–Recordará, señor, sin duda, que después de la muerte de el señor Hammond se descubrió que había tenido relaciones con una china; pues bien, la carta está ahora en su poder.\n\n\nEste descubrimiento fue una de las causas que hicieron que la opinión pública se volviese en contra de Hammond. Se supo entonces que hacía varios meses que tenía una china viviendo en su casa.\n\n\nDurante algunos instantes ambos guardaron silencio. En realidad, ya se lo habían dicho todo y se habían entendido perfectamente.\n\n\n–Le estoy muy agradecido, Chi Seng. Estudiaré la cuestión.\n\n\n–Muy bien, señor. ¿Desea que le diga algo a mi amigo sobre el particular?\n\n\n–Sería conveniente que estuviera usted en contacto con él –contestó el señor Joyce con gravedad.\n\n\n–Perfectamente, señor.\n\n\nEl auxiliar salió de la habitación silenciosamente, cerrando la puerta de nuevo con sumo cuidado. El señor Joyce quedó entregado a sus reflexiones. Mirando la copia de la carta, escrita con tan clara e indiferente caligrafía, le asaltaron vagas sospechas; pero eran tan desconcertantes que hizo un esfuerzo para apartarlas de su imaginación. Tenía que existir una explicación sencilla del porqué de aquella carta, y Leslie, sin duda alguna, podría dársela inmediatamente; era necesaria aquella explicación, sin dudas.\n\n\nSe levantó de su silla, metiéndose la carta en el bolsillo, y cogió el sombrero. Cuando salió, Ong Chi Seng estaba atareado escribiendo en su mesa.\n\n\n–Salgo unos minutos, Ong Chi Seng –dijo.\n\n\n–El señor George Reed está citado a las doce, señor. ¿Adónde le digo que ha ido?\n\n\n–Puede usted decirle que no tiene la menor idea.\n\n\nPero sabía perfectamente que Ong Chi Seng no ignoraba que iba a la cárcel. Aunque el crimen se había cometido en Belanda y el juicio tendría lugar en Belanda Bharu, como no había en aquella cárcel sitio a propósito para tener detenida a una mujer blanca, la señora Crosbie había sido trasladada a Singapur.\n\n\nCuando entró en la habitación en que se encontraba, ella le alargó su mano fina y elegante con una agradable sonrisa. Como de costumbre, vestía con sencilla y elegante distinción e iba con su abundante cabello claro cuidadosamente peinado.\n\n\n–No esperaba verlo esta mañana –dijo graciosamente.\n\n\nParecía encontrarse en su propia casa, y el señor Joyce casi esperó a que llamase al criado para que le trajera un gin pahit.\n\n\n–¿Cómo está usted? –preguntó.\n\n\n–Me encuentro perfectamente, gracias –un alegre fulgor cruzó por sus ojos–. Este es un sitio magnífico para una cura de reposo.\n\n\nEl empleado se retiró, quedando solos.\n\n\n–Siéntese –dijo Leslie.\n\n\nEl señor Joyce cogió una silla. No sabía exactamente cómo empezar. Estaba tan tranquila, que casi le pareció imposible decirle cuál era el objeto de su visita. Aunque no era una belleza, había algo agradable en ella. Ese algo parecía ser su elegancia, indudablemente innata, sin mezcla del menor artificio social. Bastaba con mirarla para deducir con qué clase de gente se relacionaba y el medio social en que vivía. Su misma fragilidad le daba una apariencia de gran refinamiento. Era imposible asociar su persona con cualquier pensamiento grosero y bajo.\n\n\n–Estoy deseando ver a Roberto esta tarde –dijo de buen humor, con su voz suave y aterciopelada. Era un placer oírla hablar–. Todo esto está siendo para el pobre una prueba demasiado fuerte para sus nervios. Estoy contentísima de que pronto termine todo.\n\n\n–Faltan solo cinco días.\n\n\n–Lo sé. Cada día, al despertarme, me digo: un día menos –sonrió–. Lo mismo que hacía en el colegio cuando se acercaban las vacaciones.\n\n\n–A propósito, ¿verdad que no tuvo ninguna comunicación con Hammond desde varias semanas antes de la tragedia?\n\n\n–Ninguna. Estoy segura. La última vez que nos encontramos fue en una partida de tenis, en casa de los MacFarrens, y no creo que cambiásemos más de dos palabras. Como había dos pistas de juego, estuvimos separados.\n\n\n–¿Tampoco le escribió?\n\n\n–¡Oh, no!\n\n\n–¿Está usted segura?\n\n\n–Completamente segura –repuso con una ligera sonrisa–. No tenía por qué escribirle, excepto para invitarlo a cenar o para alguna partida de tenis, y hacía ya varios meses que no lo había hecho.\n\n\n–Hubo un tiempo en que mantuvieron relaciones más amistosas. ¿Por qué cesaron tan repentinamente?\n\n\n–Una se cansa de la gente. No teníamos, además, muchos gustos comunes. Claro que, cuando estuvo enfermo, Roberto hizo todo lo que pudo por él; pero el año último estuvo perfectamente, y como era muy conocido, tenía invitaciones de sobra, y por eso me pareció que era innecesario importunarlo.\n\n\n–¿Está usted segura de que no se olvida de nada, absolutamente de nada?\n\n\nLa señora Crosbie vaciló un momento.\n\n\n–Bueno, me parece que no hay por qué ocultárselo. Supimos que vivía con una china, y Roberto dijo que no le gustaba que viniese a casa. Creo que a ella la vi una vez.\n\n\nEl señor Joyce estaba sentado en una silla de respaldo recto, con la barbilla apoyada en las manos y los ojos fijos en Leslie. ¿Sería su imaginación lo que le hizo ver en los ojos negros de la señora Crosbie, mientras esta hacía aquella afirmación, un fulgor rojo que brilló durante una fracción de segundo? El síntoma era inquietante. El señor Joyce se movió, preocupado, en su silla. Juntó las yemas de los dedos y habló lentamente, escogiendo con cuidado sus palabras:\n\n\n–Creo mi deber decirle que hay una carta de su puño y letra dirigida a Geoff Hammond.\n\n\nLa observó detenidamente, pero ella no hizo el menor movimiento ni se alteró tampoco el color de su rostro. Únicamente se tomó algún tiempo para contestar.\n\n\n–Antes le escribía algunas líneas para pedirle cualquier cosa o para hacer un encargo cuando sabía que había de ir a Singapur.\n\n\n–En la carta a que me refiero usted le decía que fuera a verla porque Roberto se marchaba a Singapur.\n\n\n–¡Es imposible! Jamás hice semejante cosa.\n\n\n–Mejor será que lea usted misma la carta.\n\n\nLa sacó de su bolsillo y se la entregó. Ella la miró ligeramente, y con una sonrisa irónica se la devolvió.\n\n\n–Esa no es mi letra.\n\n\n–Lo sé. Esta solo es una copia del original.\n\n\nEntonces volvió a tomarla y la leyó. Su rostro, desencajado, cambió de color, tornándose verde. Su carne pareció desaparecer repentinamente, marcándosele los huesos bajo la piel. Sus labios se entreabrieron, mostrando los dientes con gesto que parecía una mueca. Miró con ojos desorbitados al señor Joyce, que contemplaba, sobrecogido, aquella imagen del terror.\n\n\n–¿Qué significa esto? –murmuró.\n\n\nSu boca estaba tan seca que solo pudo articular un sonido ronco, en nada parecido al de una voz humana.\n\n\n–Esto es usted quien tiene que decirlo –repuso él.\n\n\n–Yo no la escribí… Le juro que no la escribí.\n\n\n–Tenga usted cuidado con lo que dice. Si el original es de su letra, será inútil que lo niegue.\n\n\n–Puede ser una falsificación.\n\n\n–Será difícil probarlo. Siempre será más fácil probar que es auténtica.\n\n\nUn estremecimiento sacudió el esbelto cuerpo de la señora Crosbie mientras en su frente aparecían gruesas gotas de sudor. Sacó de su bolsillo un pañuelo, secándose las palmas de las manos. Miró la carta de nuevo y después, disimuladamente, al señor Joyce.\n\n\n–No tiene fecha. Si yo la escribí, ya no me acuerdo de ello. Puede que haga muchos años. Deme tiempo, y trataré de recordar todos los detalles.\n\n\n–Ya me he dado cuenta de que no tiene fecha, pero si esta carta cae en poder del fiscal, interrogarán a los criados y pronto descubrirán si alguno de ellos llevó una carta a Hammond el día de su muerte.\n\n\nLa señora Crosbie se retorció violentamente las manos y vaciló en su silla como si fuera a desmayarse.\n\n\n–Le juro que yo no escribí esa carta.\n\n\nEl señor Joyce permaneció silencioso unos momentos. Apartó la vista del rostro desfigurado de la señora Crosbie, fijándola en el suelo. Reflexionaba.\n\n\n–En ese caso no hay por qué ahondar en el asunto –dijo al fin lentamente, rompiendo el silencio–. Si el poseedor de esta carta la entrega al fiscal, usted ya está preparada. No tengo más que decirle.\n\n\nSus palabras parecían indicar que no tenía nada más que decir, pero no hizo el menor movimiento para marcharse.\n\n\nEsperaba. A él mismo le pareció que estuvo aguardando mucho tiempo. No miraba a Leslie, pero se dio cuenta de que ella permanecía inmóvil, sentada, sin hacer el más pequeño ruido, y finalmente fue él quien habló.\n\n\n–Si usted no tiene nada más que decir, me vuelvo a mi oficina.\n\n\n–Si alguien lee esta carta, ¿qué cree usted que pensará? –preguntó ella.\n\n\n–Que ha mentido usted a sabiendas –repuso categórico el señor Joyce.\n\n\n–¿Cuándo?\n\n\n–Cuando usted dijo con la mayor tranquilidad que no había tenido ninguna comunicación con Hammond en los últimos meses.\n\n\n–¡Ha sido un golpe terrible para mí todo esto! Los acontecimientos de aquella terrible noche se han convertido en una pesadilla. No es extraño que sobre un detalle sin importancia me haya fallado la memoria.\n\n\n–Sería muy lamentable que, recordando tan fielmente todos los detalles de su entrevista con Hammond, se haya olvidado de un punto de tanta importancia como el de que Hammond fuese a verla aquella noche a su bungaló por expreso deseo de usted.\n\n\n–No lo olvidé. Después de lo ocurrido tenía miedo de confesarlo. Pensé que nadie creería mi historia si decía que él había venido a instancias mías. Me parece que procedí estúpidamente, pero perdí la cabeza, y después de haber dicho una vez que no había tenido ninguna comunicación con Hammond, no tenía más remedio que seguir diciendo lo mismo.\n\n\nLeslie había recobrado de nuevo su admirable compostura y resistió la escrutadora mirada del señor Joyce con el mayor aplomo. La suavidad de sus modales era para desarmar a cualquiera.\n\n\nElla miró de frente a su abogado. El señor Joyce estaba equivocado al creer que los ojos de Leslie carecían de atractivo. Por el contrario, eran muy bellos, y en aquel momento creyó ver algunas lágrimas en ellos.\n\n\n–Era una sorpresa que preparaba a Roberto. Su cumpleaños es el mes que viene y yo sabía que quería una escopeta nueva; como soy muy torpe en cosas deportivas, deseaba hablar con Geoff de esto, para que la comprara él.\n\n\n–Me parece que no recuerda usted bien la carta; ¿quiere leerla otra vez?\n\n\n–No quiero –repuso rápidamente ella.\n\n\n–¿Cree usted que esta es la carta que se escribiría a un amigo superficial para tratar de la compra de una escopeta?\n\n\n–Desde luego, parece algo extravagante y pasional, pero esa es mi manera de expresarme –se sonrió–. Y, además, después de todo, Geoffrey Hammond no era un amigo superficial. Mientras estuvo enfermo lo cuidé como lo hubiera hecho su madre, y si le dije que viniera cuando Roberto no estaba fue porque a mi marido no le gustaba verlo por casa.\n\n\nEl señor Joyce estaba ya cansado de mantener la misma postura en el asiento. Se levantó, paseándose a lo largo de la estancia, buscando las palabras que iba a pronunciar. Después se apoyó sobre el respaldo de la silla en que había estado sentado y habló con lentitud en tono grave y solemne.\n\n\n–Señora Crosbie, quiero hablarle muy seriamente. Este asunto, hasta cierto punto, marchaba a la perfección. A mi juicio, solo había un detalle que necesitaba explicarse, y es que, según resulta del sumario, usted disparó al menos cuatro veces cuando Hammond estaba en el suelo, y me era difícil aceptar la posibilidad de que una mujer delicada, frágil, tan serena de ordinario, de naturaleza tranquila y de costumbres refinadas, hubiera sido hasta tal punto dominada por una furia como aquella. Pero al parecer, y contra toda lógica, así había sido. Aunque Geoffrey Hammond era apreciado en general y gozaba de una alta consideración, yo me creía capaz de probar a los jueces la veracidad de todo cuanto usted había dicho y justificar así el acto cometido por usted. El que se descubriese, después de su muerte, que él vivía con una china, daba pie a mis argumentos. Estábamos dispuestos a valernos del odio que estas relaciones despiertan entre la gente respetable. Esta misma mañana le dije a su esposo que creía seguro que obtendría la absolución de usted, y no se lo dije solamente para animarlo. No creo ni que los jurados se retiraran a deliberar.\n\n\nSe miraron el uno al otro. La señora Crosbie estaba extraordinariamente tranquila. Era como un pajarillo paralizado por la fascinación de una serpiente. Él continuó en el mismo tono.\n\n\n–Pero esta carta ha hecho variar completamente el asunto. Soy su abogado y su representante ante la justicia. Admití su historia tal como me la había contado y preparé la defensa según ella. Puede que yo la creyera verídica y puede que dudase de ella. El deber del abogado es convencer a los jueces de que las pruebas existentes no bastan para determinar la culpabilidad de los acusados, pero no tiene ninguna importancia la opinión particular que pueda tener sobre su inocencia o culpabilidad.\n\n\nPor los ojos de Leslie cruzó una ligera sonrisa que llenó de asombro al señor Joyce. Un poco molesto, continuó con más sequedad que hasta entonces:\n\n\n–¿Va usted a negar que Geoffrey Hammond fue a su casa debido a su urgente y, casi pudiéramos decir, histérica llamada?\n\n\nLa señora Crosbie vaciló un instante, pareciendo reflexionar.\n\n\n–No parta de la premisa de que los demás son más estúpidos que usted. La carta despertará unas sospechas que antes no se les hubieran ocurrido. No le diré lo que pensé personalmente cuando leí la carta. Lo importante ahora es que me diga solo lo necesario para salvar su vida.\n\n\nLa señora Crosbie dejó escapar un grito agudo. Se puso en pie de un salto, blanca de terror.\n\n\n–No querrá usted decir que van a ahorcarme…\n\n\n–Si llegan a la conclusión de que no mató a Hammond en defensa propia, el jurado tendrá que pronunciar un veredicto de culpabilidad. La acusación es de asesinato. El deber del juez será condenarla a muerte.\n\n\n–Pero, ¿qué pueden probar? –dijo la señora Crosbie.\n\n\n–No sé qué puedan probar, sabe, y tampoco quiero saberlo. Pero si llegan a sospechar algo, si empiezan a hacer investigaciones, si interrogan a los indígenas, ¿qué es lo que pueden descubrir?\n\n\nElla se desplomó repentinamente. Cayó al suelo antes de que él tuviera tiempo de sostenerla. Se había desmayado. Él buscó agua por la habitación, sin encontrarla; no podía llamar porque no quería que lo interrumpieran. La acostó en el suelo y se arrodilló a su lado, esperando que se repusiera. Cuando Leslie abrió los ojos, el señor Joyce quedó sobrecogido ante el miedo espantoso que se leía en ellos.\n\n\n–No se mueva –exclamó–. Dentro de unos momentos se sentirá mejor.\n\n\n–No deje que me ahorquen –murmuró ella.\n\n\nEmpezó a llorar histéricamente, mientras por lo bajo él trataba de calmarla.\n\n\n–Por favor, repóngase –le dijo.\n\n\n–Deme un minuto.\n\n\nSu valor era asombroso. El señor Joyce pudo apreciar los esfuerzos que hacía para dominarse. A los pocos momentos estaba otra vez serena.\n\n\n–Deje que la ayude.\n\n\nEl señor Joyce le dio la mano para ayudarla, y después, tomándola por el brazo, la llevó a su silla. La señora Crosbie se sentó con un gesto de cansancio.\n\n\n–No hable durante uno o dos minutos –agregó el señor Joyce.\n\n\n–Como usted quiera.\n\n\nCuando al fin lo hizo fue para decir algo que realmente no esperaba el señor Joyce. Al hacerlo, suspiró ligeramente.\n\n\n–Temo que me haya hecho un lío con todo esto –dijo.\n\n\nÉl no contestó, y una vez más permanecieron silenciosos.\n\n\n–¿No es posible obtener esa carta? –preguntó al fin.\n\n\n–Nada me han dicho. Ni sé si la persona que la posee está dispuesta a venderla.\n\n\n–¿Quién la tiene?\n\n\n–Una china que vivía en casa de Hammond.\n\n\nUna mancha de color animó por un instante las mejillas de Leslie.\n\n\n–Pedirá una cantidad muy crecida por ella, ¿no?\n\n\n–No lo sé. Pero me parece que debe de tener una idea muy acertada de su valor, y dudo que podamos obtenerla si no es a cambio de una gran suma.\n\n\n–¿Va usted a dejar que me ahorquen?\n\n\n–¿Cree usted que es tan fácil obtener una prueba como esa? Es lo mismo que sobornar a un testigo, y usted no puede proponerme eso.\n\n\n–Entonces, ¿qué va a ser de mí?\n\n\n–La justicia ha de seguir su curso.\n\n\nLa señora Crosbie palideció. Un ligero estremecimiento sacudió todo su cuerpo.\n\n\n–Me pongo enteramente en sus manos, aunque desde luego no tengo derecho a pedirle nada que no sea legal.\n\n\nEl señor Joyce no había contado con el ligero temblor de voz con que hablaba en aquellos momentos su cliente y que su acostumbrado dominio sobre sí misma hacía más patético. Lo miraba con mirada humilde, suplicante, y él comprendió que si desoía la llamada de aquellos ojos, estos lo perseguirían el resto de sus días. Además, después de todo, nada podría salvar la vida al desgraciado Hammond. Se preguntó qué había en realidad detrás de esa carta. No era justo concluir que la señora Crosbie había matado a Hammond sin provocación. Él había vivido en el Este mucho tiempo: su sentido del honor profesional quizás no era tan agudo como lo había sido veinte años antes. Miró fijamente al suelo. Decidió hacer algo que claramente no estaba justificado, pero aún así no lo podía evitar. Sintió resentimiento hacia Leslie. Sintió un poco de vergüenza al hablar.\n\n\n–No sé exactamente cuál es la situación de su marido.\n\n\nEnrojeciendo, ella le lanzó una mirada furtiva.\n\n\n–Tiene bastantes acciones en la industria del latón y unas cuantas en dos o tres plantaciones. Supongo que podría reunir algún dinero.\n\n\n–Habrá que decirle para qué es.\n\n\nLa señora Crosbie permaneció silenciosa unos momentos. Parecía reflexionar.\n\n\n–Él me ama aún. Hará todos los sacrificios por salvarme. ¿Es necesario que lea la carta?\n\n\nEl señor Joyce frunció ligeramente el entrecejo y, al darse cuenta, ella prosiguió:\n\n\n–Roberto es un viejo amigo de usted. No le pido que haga nada por mí; solamente le ruego que evite todo el dolor que sea posible a un hombre sencillo y bondadoso y que nunca hizo daño a nadie.\n\n\nEl señor Joyce no contestó. Se levantó para marcharse y la señora Crosbie, con su gracia natural, le tendió la mano. Lo sucedido, verdaderamente, la había trastornado, y la mirada de sus ojos parecía cansada; sin embargo, trató de despedirse con la mayor cortesía.\n\n\n–Es usted muy amable al tomarse todas estas molestias por mí. No podría expresarle lo sinceramente agradecida que estoy.\n\n\nEl señor Joyce volvió a su oficina. Se sentó en su despacho, serenamente, sin hacer nada, solo reflexionando. En su imaginación se mezclaban muchas y muy extrañas ideas. Se estremeció ligeramente. Después oyó una discreta llamada en la puerta, llamada que aguardaba desde hacía rato. Ong Chi Seng entró.\n\n\n–Me marcho a comer, señor –dijo.\n\n\n–Perfectamente.\n\n\n–¿No desea nada antes de marcharme, señor?\n\n\n–No… ¿Dio alguna otra cita al señor Reed?\n\n\n–Sí, señor. Vendrá a las tres.\n\n\n–Bien.\n\n\nOng Chi Seng se volvió para marcharse, dirigiéndose hacia la puerta y poniendo su delgada mano en la empuñadura. Después, como si algo se le hubiera ocurrido súbitamente, se volvió hacia su jefe.\n\n\n–¿Quiere usted que le diga algo a mi amigo, señor?\n\n\nAunque Ong Chi Seng hablaba perfectamente el inglés, tenía dificultad para pronunciar algunas letras.\n\n\n–¿Para qué amigo?\n\n\n–Sobre la carta que la señora Crosbie escribió a Hammond, señor.\n\n\n–Ah… Lo había olvidado. Se lo dije a la señora Crosbie, y niega rotundamente haber escrito semejante carta. Evidentemente es falsificada.\n\n\nEl señor Joyce sacó la copia de su bolsillo, alargándosela a Ong Chi Seng, pero este pareció no darse cuenta del gesto.\n\n\n–En ese caso, señor, nada podemos objetar si mi amigo la hace llegar a manos de la justicia.\n\n\n–Nada, pero no comprendo qué provecho le reportará a su amigo.\n\n\n–Mi amigo, señor, cree que su deber es ayudar a la justicia.\n\n\n–No soy hombre que impida que nadie cumpla con su deber, Chi Seng.\n\n\nLos ojos del abogado y los del auxiliar chino se encontraron. En sus labios no se dibujó la menor sonrisa; pero, sin embargo, se entendieron perfectamente.\n\n\n–Lo comprendo, señor –dijo Ong Chi Seng–. Pero he estudiado el sumario de R. contra Crosbie y mi opinión es que esta carta perjudicará a nuestra cliente.\n\n\n–Siempre he apreciado mucho sus opiniones, Chi Seng.\n\n\n–Y me parece que si consigo que mi amigo convenza a la china que posee la carta para que nos la entregue, nos ahorraríamos muchas molestias.\n\n\nEl señor Joyce, distraídamente, dibujaba siluetas en el papel secante.\n\n\n–Supongo que su amigo es un hombre de negocios. ¿De qué manera cree usted que podría entregarnos la carta?\n\n\n–Él no la tiene. Está en poder de la china, y él es solo pariente suyo. Ella es una mujer ignorante y no sabía el valor de aquella carta hasta que se lo dijo mi amigo.\n\n\n–¿Y cuál es su valor?\n\n\n–Diez mil dólares, señor.\n\n\n–¡Dios santo! ¿De dónde cree usted que el señor Crosbie va a sacar diez mil dólares? Además, ya le he dicho que la carta es falsificada.\n\n\nMiró a Ong Chi Seng mientras hablaba, pero el auxiliar no se alteró lo más mínimo al oír la exclamación. Permaneció a un lado de la mesa, cortés, frío, expectante.\n\n\n–El señor Crosbie posee ocho acciones de las plantaciones de goma Bentong y seis de las de Salatán. Sé de un amigo que prestaría dinero con esas garantías.\n\n\n–Tiene usted muchos amigos, Chi Seng.\n\n\n–Sí, señor.\n\n\n–Puede mandarlos todos al diablo. Jamás aconsejaré al señor Crosbie que dé un céntimo más de cinco mil dólares por una carta que puede fácilmente explicarse…\n\n\n–La china no quiere vender la carta. A mi amigo le costó mucho trabajo convencerla, y es inútil ofrecer menos de dicha suma.\n\n\nEl señor Joyce estuvo mirando a Ong Chi Seng al menos durante tres minutos. El auxiliar sufrió sin alterarse aquel detenido examen. Permanecía en una respetuosa actitud, con los ojos bajos. El señor Joyce conocía a su subordinado. «Un muchacho inteligente», fue su conclusión.\n\n\n–Diez mil dólares es una cantidad muy respetable.\n\n\n–Pero el señor Crosbie, antes de que ahorquen a su mujer, la pagará seguramente, señor.\n\n\nDe nuevo el señor Joyce hizo una pausa. ¿Sabía Ong Chi Seng algo más de lo que había dicho? Debía de estar muy seguro del terreno que pisaba cuando no quería ceder en lo más mínimo. La suma había sido fijada por el que manejase el asunto, sabiendo que era lo máximo a que Roberto Crosbie podía llegar.\n\n\n–¿Dónde está esa china? –preguntó el señor Joyce.\n\n\n–Vive en la casa de mi amigo, señor.\n\n\n–¿Podría venir aquí?\n\n\n–Me parece que sería mejor que fuese usted a verla, señor. Puedo acompañarlo esta noche y le entregará la carta. Es una mujer muy ignorante y no entiende de cheques.\n\n\n–No pensaba darle un cheque. Llevaré billetes de banco.\n\n\n–Sería tiempo perdido llevar menos de los diez mil dólares, señor.\n\n\n–Comprendido.\n\n\n–Iré a decírselo a mi amigo después de comer, señor.\n\n\n–Podremos encontrarnos en la puerta del club, a las diez.\n\n\n–Con mucho gusto, señor –dijo Ong Chi Seng.\n\n\nSaludó ligeramente al señor Joyce y salió de la habitación. El señor Joyce salió también para ir a comer. Fue al club y, como esperaba, encontró allí a Roberto Crosbie. Estaba sentado en una mesa, completamente ocupada, y al pasar lo tocó en el hombro.\n\n\n–Antes de que se marche tengo que decirle dos palabras.\n\n\n–Bien. Avíseme cuando haya terminado.\n\n\nEl señor Joyce tenía planeado cómo encontrarse con él sin llamar la atención. Jugó una partida de bridge después de comer, esperando que el club se vaciase. No quería, tratándose de un asunto tan personal, ver a Crosbie en su despacho. Crosbie entró en la sala de juego, esperando que la partida terminara. Los demás jugadores se fueron a sus obligaciones y ellos se quedaron solos.\n\n\n–Mi viejo amigo… Ha sucedido un desagradable contratiempo –empezó diciendo el señor Joyce, con un tono de voz que trató fuese el más natural del mundo–. Al parecer existe una carta que escribió su mujer a Hammond diciéndole que fuera a verla a su bungaló la misma noche de su muerte.\n\n\n–Pero… eso es imposible –gritó Crosbie–. Siempre ha dicho que no tuvo ninguna comunicación con Hammond, y yo sé positivamente que hacía dos meses, por lo menos, que no lo había visto.\n\n\n–Pues el hecho es que la carta existe. La tiene la china que vivía con Hammond. Su esposa quería hacerle a usted un regalo el día de su cumpleaños y deseaba que Hammond la aconsejara. Dada la excitación que sufrió después de la tragedia, se olvidó de este detalle, y después, habiendo negado una vez que no había tenido ningún trato con Hammond, tuvo miedo de decir que se había equivocado. Fue una desgracia, pero no me extraña.\n\n\nCrosbie permaneció en silencio. Su rostro sonrosado expresaba el asombro más completo y, al instante, el señor Joyce se sintió aliviado y a la vez irritado por su falta de comprensión. Era un hombre estúpido, y Joyce no tenía ninguna consideración con la estupidez. Pero su angustia debida a la tragedia había conmovido el corazón del abogado, y la señora Crosbie estuvo acertada al implorar su ayuda invocando el nombre de su marido.\n\n\n–No es necesario decirle lo lamentable que sería que dicha carta cayera en poder del fiscal. Su esposa ha mentido, y él la obligaría a explicar su mentira con todo detalle. La cosa cambia completamente de aspecto si Hammond, en vez de ser un indeseable y un intruso, va a casa de usted en virtud de una invitación. Sería fácil que esto despertara algunas dudas o sospechas entre los jurados.\n\n\nEl señor Joyce vaciló. Tenía que enfrentarse ahora con lo que el otro decidiera. Si en aquel momento hubiera cabido la ironía, no habría por menos de sonreírse al pensar en la gravedad del paso que daba mientras el hombre por quien lo hacía continuaba sin darse cuenta de la gravedad del asunto. Si algo pensaba sobre ello el señor Crosbie, sería probablemente que Joyce estaba haciendo lo que cualquier abogado haría en el curso de su profesión.\n\n\n–Mi querido Roberto. Usted no es solo un cliente, sino también un amigo. Yo creo que debemos conseguir esta carta inmediatamente. Costará una suma respetable; de no haber sido por eso, creo que no le hubiera dicho nada.\n\n\n–¿Cuánto?\n\n\n–Diez mil dólares.\n\n\n–Pero esa es una cantidad imposible. Con la crisis y las circunstancias, casi es todo lo que tengo.\n\n\n–¿Puede usted obtener ese dinero inmediatamente?\n\n\n–Creo que sí. El viejo Meadows me lo prestará con la garantía de mis acciones en el latón y en la goma.\n\n\n–Entonces, ¿lo hará usted?\n\n\n–¿Es absolutamente necesario?\n\n\n–Sí… Si quiere que su mujer sea absuelta.\n\n\nCrosbie enrojeció. Su boca se torció de una manera extraña.\n\n\n–Pero… –parecía no encontrar palabras para expresarse. Su rostro tenía el color de la púrpura–. Pero no comprendo. Ella podrá explicarlo. ¿Es que por eso van a declararla culpable? No pueden ahorcarla por matar a un reptil venenoso.\n\n\n–Claro que no la ahorcarán. Puede que solo la condenen por homicidio. Probablemente dos o tres años de cárcel.\n\n\nCrosbie se puso en pie; su rostro, enrojecido, se contrajo de horror.\n\n\n–Tres años…\n\n\nAlgo pareció germinar entonces en su tarda inteligencia. Su cerebro era un caos de sombras, en el que por un momento brilló la luz de un relámpago; aunque la oscuridad volviese a reinar de nuevo en él, quedó el recuerdo de algo, quizá no visto, pero al menos sospechado. El señor Joyce vio cómo temblaban sus gruesas manos, endurecidas por todos los trabajos.\n\n\n–¿Cuál era el regalo que quería comprarme?\n\n\n–Me dijo que quería regalarle una escopeta.\n\n\nUna vez más su rostro se tiño de un rojo vivo.\n\n\n–¿Cuándo ha de entregar el dinero?\n\n\n–Esta noche, a las diez. Puede usted llevármelo a mi despacho a las seis.\n\n\n–¿Irá esa mujer a verlo?\n\n\n–No. Iré yo.\n\n\n–Pues llevaré el dinero y lo acompañaré –dijo con resolución el señor Crosbie.\n\n\nEl señor Joyce lo miró bruscamente.\n\n\n–¿Cree que es necesario? Me parece que sería mejor que me dejara a mí solo resolver el asunto.\n\n\n–Es mi dinero, ¿verdad? Pues iré con usted.\n\n\nEl abogado se encogió de hombros. Se levantaron, estrechándose las manos. El señor Joyce lo observó con curiosidad.\n\n\nA las diez se volvieron a encontrar en el club, ya desierto.\n\n\n–¿Todo va bien? –preguntó el señor Joyce.\n\n\n–Sí. Tengo el dinero en el bolsillo.\n\n\n–Pues vamos.\n\n\nBajaron las escaleras. El coche de el señor Joyce los esperaba en la plaza, silenciosa a aquella hora, y al acercarse a él, Ong Chi Seng se adelantó, saliendo de entre las sombras de una casa. Se sentó al lado del chofer, dándole una dirección. Cruzaron el «Hotel Europa» y, dando la vuelta por el Hogar del Marino, entraron en la calle Victoria. Las tiendas chinas permanecían aún abiertas, por las aceras se paseaban los desocupados y por la calzada los carros de culis y los autos animaban la escena.\n\n\nDe un fuerte frenazo el auto se detuvo y Chi Seng se volvió.\n\n\n–Me parece que ahora será mejor que vayamos a pie, señor –dijo.\n\n\nSe apearon. Iban dos o tres pasos detrás del chino. Este, volviéndose de nuevo, hizo que se detuvieran.\n\n\n–Esperen aquí. Entraré yo a hablar con mi amigo.\n\n\nEntró en una tienda que daba a la calle, donde tres o cuatro chinos se hallaban ante el mostrador. Era una de esas tiendas de aspecto extraño, que nada exhiben a la vista del comprador, haciendo que este pregunte qué es lo que pueden vender allí. Desde la calle vieron que Chi Seng se dirigía a un hombre grueso que llevaba una larga cadena sobre el chaleco. El individuo echó una rápida mirada a la calle y entregó a Chi Seng una llave. Este, al salir de nuevo, hizo una seña a los que lo esperaban y se metió en un portal, al lado de la tienda. Ellos lo siguieron, encontrándose al pie de una escalera.\n\n\n–Si esperan un momento encenderé una cerilla –dijo Chi Seng, siempre tan lleno de recursos–. Ahora hagan el favor de subir.\n\n\nLlevaba encendida una cerilla japonesa, pero apenas la luz lograba disipar las tinieblas. Tenían que subir a tientas, detrás de él. En el primer piso abrió una puerta y, al entrar, encendió una lámpara de gas.\n\n\n–Entren, por favor –dijo.\n\n\nEra una habitación pequeña, cuadrada, con una ventana, y sus únicos muebles consistían en dos camas chinas bajas, cubiertas con una estera. En un rincón había un cofre voluminoso, con una complicada cerradura, y sobre él una vieja bandeja con una pipa de opio y una lámpara. En la habitación flotaba un ligero perfume de esa droga. Se sentaron, y Ong Chi Seng les ofreció cigarrillos. Al cabo de unos momentos la puerta se abrió para dar paso al grueso chino que habían visto en el mostrador de la tienda. Les dio las buenas noches en correcto inglés y se sentó al lado de su compatriota.\n\n\n–La china vendrá ahora mismo –dijo entonces Chi Seng.\n\n\nUn criado de la tienda trajo una bandeja con una tetera y tazas; el chino les ofreció té. Crosbie se excusó. Los dos chinos se hablaban quedamente. Crosbie y el señor Joyce permanecían silenciosos. Finalmente se oyó una voz fuera. Alguien llamaba en voz baja y el chino se dirigió hacia la puerta. La abrió y pronunció unas palabras, dejando después entrar a una mujer. El señor Joyce la miró. Había oído hablar mucho de ella desde la muerte de Hammond, pero hasta entonces nunca la había visto. Era una mujer regordeta, entrada en años, con un rostro ancho y flemático, completamente maquillado; sus cejas no eran más que una delgada línea negra. Daba la impresión de ser una mujer de carácter. Llevaba una chaqueta azul pálido y una camisa blanca. No iba vestida ni a la moda europea ni a la china. Sus pies estaban calzados con pequeñas zapatillas chinas de seda. Llevaba pesadas cadenas de oro en el cuello, pulseras de oro en sus muñecas, pendientes de oro y complicadas agujas de oro en sus cabellos negros. Entró lentamente, con el aire de una mujer segura de sí misma, pero con cierta pesadez en el paso, y se sentó en la cama, al lado de Ong Chi Seng. Él le dijo algo y ella asintió, dirigiendo una mirada a los dos hombres blancos.\n\n\n–¿Tiene la carta? –preguntó el señor Joyce.\n\n\n–Sí, señor.\n\n\nCrosbie no dijo nada, pero sacó un fajo de billetes de quinientos dólares. Contó veinte y se los entregó a Chi Seng.\n\n\n–¿Quiere usted ver si está bien?\n\n\nEl auxiliar los contó, entregándoselos al chino.\n\n\n–Perfectamente, señor.\n\n\nEl chino los contó a su vez, metiéndoselos después en el bolsillo. Habló de nuevo a la mujer, que sacó del pecho la carta, entregándosela a Chi Seng, que la miró rápidamente.\n\n\n–Esta es la carta original, señor –e iba a dársela al señor Joyce cuando Crosbie se la cogió.\n\n\n–Déjeme leerla –dijo.\n\n\nEl señor Joyce contempló cómo la leía; después tendió la mano pidiéndosela.\n\n\n–Será mejor que yo la guarde.\n\n\nCrosbie la dobló, guardándola deliberadamente en su bolsillo, y respondió a Joyce:\n\n\n–No… La guardaré yo mismo. Me ha costado bastante dinero.\n\n\nEl señor Joyce no replicó. Los tres chinos habían contemplado atentamente la escena, pero lo que ellos pensaban era imposible descifrarlo a través de sus rostros impasibles. El señor Joyce se puso en pie.\n\n\n–¿Me necesita para algo más, señor? –preguntó Ong Chi Seng.\n\n\n–No.\n\n\nComprendió que su auxiliar quería quedarse para que le dieran la parte convenida, y por eso se volvió hacia Crosbie, diciéndole:\n\n\n–¿Está usted ya?\n\n\nCrosbie no respondió, pero se puso en pie. El chino se dirigió hacia la puerta para abrirla. Chi Seng buscó un cabo de vela, encendiéndola para alumbrar el camino, y los dos chinos los acompañaron hasta la calle. Dejaron a la mujer, sentada inmóvil en la cama, fumando un cigarrillo. Cuando llegaron a la calle, los chinos se despidieron, volviendo a subir.\n\n\n–¿Qué va usted a hacer con la carta? –preguntó el señor Joyce.\n\n\n–Guardarla.\n\n\nCaminaron hasta donde los esperaba el carro, y el señor Joyce ofreció a su amigo acompañarlo, pero Crosbie movió la cabeza negativamente.\n\n\n–Voy a ir paseando… –vaciló un momento–. En parte fui a Singapur la noche de la muerte de Hammond para comprar una escopeta nueva que un conocido quería vender… Buenas noches.\n\n\nY desapareció en la oscuridad.\n\n\nEl señor Joyce acertó plenamente al predecir lo que sería el juicio. Los jurados entraron en la sala resueltos a absolver a la señora Crosbie. Ella prestó declaración, contando lo sucedido con sencillez y seguridad. El fiscal era un hombre bondadoso, que demostró ostensiblemente lo poco grata que le era su tarea. Hizo las preguntas obligatorias en un tono rutinario. Su informe podría muy bien haber sido el de la defensa, y los jurados tardaron menos de cinco minutos en dar su veredicto. Fue imposible reprimir el aplauso general con que fue recibido por las gentes que llenaban la sala. El juez felicitó a la señora Crosbie, y de nuevo fue una mujer libre.\n\n\nNadie había censurado tanto la conducta de Hammond como la señora Joyce. Era una mujer leal con sus amigas, y se había empeñado en que los Crosbie se quedaran en su casa después del juicio hasta que hubieran terminado los preparativos para marcharse. Estaba fuera de toda duda que la pobre, querida y valerosa Leslie no debía volver al bungaló donde había sucedido la terrible tragedia. El juicio acabó a las doce y media y cuando los Crosbie llegaron a casa de sus amigos los esperaba una espléndida comida. Los cocteles estaban preparados –el coctel «Millón de dólares», de la señora Joyce, era celebrado en toda Malasia–. La señora Joyce bebió a la salud de Leslie. Era una mujer habladora y vivaz, y en aquel momento disfrutaba de su mejor humor. Fue una suerte, porque los demás permanecían silenciosos. No le extrañó esto, puesto que su marido era callado por naturaleza, y los Crosbie debían de estar extenuados después de la tensión de nervios sufrida en el transcurso de tan largo tiempo. Durante la comida mantuvo un animado monólogo. Después se sirvió el café.\n\n\n–Ahora –dijo alegremente la señora Joyce–, vayan a descansar, y después, si les parece, iremos a dar un paseo hasta el mar.\n\n\nEl señor Joyce, que había comido en su casa excepcionalmente, tenía que volver, como es natural, a la oficina.\n\n\n–Me temo que no voy a poder –repuso el señor Crosbie–. Tengo que regresar inmediatamente a la plantación.\n\n\n–Pero hoy no… –gritó la dueña de la casa.\n\n\n–Sí, hoy. La he abandonado demasiado tiempo y tengo trabajo urgente, pero le agradeceré que tenga a Leslie en su casa hasta que decidamos lo que vamos a hacer.\n\n\nLa señora Joyce iba a seguir insistiendo, pero se lo impidió su marido.\n\n\n–Si dice que tiene que marcharse es que no tiene más remedio que hacerlo. No insistas más.\n\n\nHubo algo en el tono del abogado que hizo que su mujer le lanzara una rápida mirada. Permaneció callada, y durante unos momentos todos guardaron silencio. Crosbie fue el primero en interrumpirlo.\n\n\n–Tendrá que perdonarme. Voy a marcharme inmediatamente. Quiero llegar antes de que sea de noche –se levantó de la mesa–. ¿Quieres venir a despedirme, Leslie?\n\n\n–Claro.\n\n\nSalieron juntos del comedor.\n\n\n–Creo que ha sido un poco desconsiderado –manifestó la señora Joyce al quedarse sola con su marido–. A Leslie le hubiera gustado estar al lado de su esposo en este primer día de libertad.\n\n\n–Estoy seguro de que no se marcharía si no fuera absolutamente necesario.\n\n\n–Bien, iré a ver si la habitación de Leslie está preparada. Lo que necesita es un descanso completo, y después divertirse.\n\n\nLa señora Joyce salió de la habitación y su marido volvió a sentarse. A los pocos momentos oyó el ruido de la moto de Crosbie que arrancaba y luego su rodar por la grava del jardín. Se levantó de su asiento y se dirigió hacia la sala. Allí estaba la señora Crosbie, en mitad de la estancia, con una carta abierta en la mano y la mirada perdida en el vacío. El señor Joyce reconoció la carta. Ella lo miró al oírlo entrar, y el señor Joyce observó que estaba mortalmente pálida.\n\n\n–Lo sabe… –susurró la señora Crosbie.\n\n\nEl señor Joyce se acercó a ella, y cogiendo la carta que tenía en las manos, encendió un fósforo y le prendió fuego. Cuando le fue imposible sostenerla más tiempo, el señor Joyce la arrojó al suelo enladrillado. Ambos contemplaron cómo se ennegrecía y curvaba el papel. Después el señor Joyce aplastó con el pie las cenizas.\n\n\n–¿Qué es lo que sabe?\n\n\nElla lo miró fijamente. Sus ojos despedían un fulgor extraño. ¿Era desprecio o desesperación? El señor Joyce no habría podido decirlo.\n\n\n–Sabe que Geoff era mi amante.\n\n\nEl señor Joyce no se movió ni habló.\n\n\n–Ha sido mi amante durante años, casi desde que regresó de la guerra. Sabíamos lo prudentes que teníamos que ser. Desde entonces fingí aversión hacia él, y rara vez venía a nuestro bungaló estando Roberto. Solíamos encontrarnos dos o tres veces por semana en un sitio que conocíamos, y cuando Roberto se iba a Singapur, él venía al bungaló, pero ya tarde, cuando los criados se habían acostado. Nos veíamos constantemente y nadie tenía la menor sospecha de ello hasta que últimamente, hace cosa de un año, Geoff empezó a cambiar. Yo no sabía lo que le pasaba, pero se me hacía difícil creer que ya no me amase. Él hacía constantes promesas de amor, pero yo andaba medio loca. Tuvimos algunos altercados. A veces parecía como si me odiase. ¡Ah! Si usted supiera las angustias que sufrí… Aquello era un infierno. Sabía que ya no me amaba, y no quería dejarlo. Miseria… Miseria… Yo lo amaba. Le di todo. Era toda mi vida. Y entonces me enteré de que vivía con una china. Al fin la vi, la vi con mis propios ojos paseando por el poblado con sus brazaletes y collares de oro; una china, vieja y gorda. Tenía más años que yo. Era horrible. Todo el mundo sabía en el poblado que era amante de Geoff, y cuando yo me crucé con ella, me miró, y comprendí que lo sabía todo. Lo mandé llamar a él. Le dije que necesitaba verlo. Ya ha leído usted la carta. Estaba como loca al escribirla. No sabía lo que hacía. Nada me importaba. Hacía diez días que no lo había visto. Toda una vida. La última vez que se despidió de mí, me cogió en sus brazos, me besó y me dijo que no me preocupara, pero fue directamente de mis brazos a los de ella.\n\n\nHablaba en voz baja, de un modo vehemente. Luego calló, retorciéndose las manos.\n\n\n–Aquella condenada carta… ¡Habíamos sido siempre tan cuidadosos! Al acabar de leerlas, rompía todas mis cartas. ¿Cómo iba a figurarme que no haría lo mismo con aquella? Cuando vino le dije que sabía sus relaciones con la china. Lo negó. Dijo que eran solamente murmuraciones. Yo estaba fuera de mí. No sé siquiera lo que dije. ¡Ah! En aquel momento lo odiaba. Le dije todo lo que se me ocurrió para herirlo. Le hubiera escupido el rostro; hasta que al fin se volvió hacia mí, diciéndome que estaba harto y cansado y que no quería verme más, que lo aburría terriblemente. Después confesó que era verdad todo lo que yo sabía de la china. Hacía años que la conocía, de antes de la guerra, y era la única mujer que representaba algo para él; todas las demás eran solo pasatiempos. Me dijo que se alegraba de que al fin lo supiese, y que lo dejara en paz. Entonces no sé lo que sucedió, estaba fuera de mí. Cogí el revólver y disparé. Dio un grito y vi que mi bala lo había alcanzado. Tambaleándose, salió a la veranda, pero yo corría tras él y disparé de nuevo. Se desplomó, y aún entonces disparé una y otra vez, hasta que el clic-clic del revólver me hizo comprender que no había más balas.\n\n\nSe interrumpió, jadeante. Una mezcla inaudita de crueldad, rabia y dolor desfiguraba su rostro, que no parecía humano. ¡Quién podía imaginarse que una mujer tan serena, tranquila y refinada fuese capaz de una pasión así! El señor Joyce retrocedió un paso. Atónito, se le quedó mirando. Aquello no era un semblante, sino una máscara odiosa. Oyeron una voz que llamaba desde otra habitación, una voz fuerte, alegre y amiga. Era la señora Joyce.\n\n\n–Ven, Leslie… Ya está preparada tu habitación. Debes de estar muriéndote de sueño.\n\n\nLas facciones de la señora Crosbie fueron serenándose poco a poco. Las pasiones que se retrataban tan claramente en su rostro se desvanecieron como se estira un papel arrugado, y al cabo de unos instantes su rostro ofrecía la franca y serena expresión de siempre. Estaba un poco pálida, pero sus labios se curvaban con una afable y atrayente sonrisa. Era una vez más la mujer distinguida y bien educada de siempre.\n\n\n–Ya voy, Dorothy querida… No sabes cuánto siento molestarte de esta manera.\n\n\nFIN\n\n\n\n\n“The Letter”,\n\n\nInternational Magazine\n, 1924\n\n"}