{"metadata": {"length": 4802, "words": 824, "reading_time_min": 4.12}, "text": "En la madrugada del día 3 de mayo, una vaca marrón camina por el puente del río Coroado, en el kilómetro 53, en dirección a Río de Janeiro.\n\n\nUn autobús de pasajeros de la empresa Única Auto Ómnibus, placas RF 80-07-83 y JR 81-12-27, circula por el puente del río Coroado en dirección a São Paulo.\n\n\nCuando ve a la vaca, el conductor Plínio Sergio intenta desviarse. Golpea a la vaca, golpea en el muro del puente, el autobús se precipita al río.\n\n\nEncima del puente la vaca está muerta.\n\n\nDebajo del puente están muertos: una mujer vestida con un pantalón largo y blusa amarilla, de veinte años presumiblemente y que nunca será identificada; Ovídia Monteiro, de treinta y cuatro años; Manuel dos Santos Pinhal, portugués, de treinta y cinco años, que usaba una cartera de socio del Sindicato de Empleados de las Fábricas de Bebidas; el niño Reinaldo de un año, hijo de Manuel; Eduardo Varela, casado, cuarenta y tres años.\n\n\nEl desastre fue presenciado por Elías Gentil dos Santos y su mujer Lucília, vecinos del lugar. Elías manda a su mujer por un cuchillo a la casa. ¿Un cuchillo?, pregunta Lucília. Un cuchillo, rápido, idiota, dice Elías. Está preocupado. ¡Ah!, se da cuenta Lucília. Lucília corre.\n\n\nAparece Marcílio da Conceição. Elías lo mira con odio. Aparece también Ivonildo de Moura Júnior. ¡Y aquella bestia que no trae el cuchillo!, piensa Elías. Siente rabia contra todo el mundo, sus manos tiemblan. Elías escupe en el suelo varias veces, con fuerza, hasta que su boca se seca.\n\n\nBuenos días, don Elías, dice Marcílio. Buenos días, dice Elías entre dientes, mirando a los lados, ¡este mulato!, piensa Elías.\n\n\nQué cosa, dice Ivonildo, después de asomarse por el muro del puente y ver a los bomberos y a los policías abajo. Sobre el puente, además del conductor de un carro de la Policía de Caminos, están solo Elías, Marcílio e Ivonildo.\n\n\nLa situación no está bien, dice Elías mirando a la vaca. No logra apartar los ojos de la vaca.\n\n\nEs cierto, dice Marcílio.\n\n\nLos tres miran a la vaca.\n\n\nA lo lejos se ve el bulto de Lucília, corriendo.\n\n\nElías volvió a escupir. Si pudiera, yo también sería rico, dice Elías. Marcílio e Ivonildo balancean la cabeza, miran la vaca y a Lucília, que se acerca corriendo. A Lucília tampoco le gusta ver a los dos hombres. Buenos días, doña Lucília, dice Marcílio. Lucília responde moviendo la cabeza. ¿Tardé mucho?, pregunta, sin aliento, al marido.\n\n\nElías asegura el cuchillo en la mano, como si fuera un puñal; mira con odio a Marcílio e Ivonildo. Escupe en el suelo. Corre hacia la vaca.\n\n\nEn el lomo es donde está el filete, dice Lucília. Elías corta la vaca.\n\n\nMarcílio se acerca. ¿Me presta usted después su cuchillo, don Elías?, pregunta Marcílio. No, responde Elías.\n\n\nMarcílio se aleja, caminando de prisa. Ivonildo corre a gran velocidad.\n\n\nVan por cuchillos, dice Elías con rabia, ese mulato, ese cornudo. Sus manos, su camisa y su pantalón están llenos de sangre. Debiste haber traído una bolsa, un saco, dos sacos, imbécil. Ve a buscar dos sacos, ordena Elías.\n\n\nLucília corre.\n\n\nElías ya cortó dos pedazos grandes de carne cuando aparecen, corriendo, Marcílio y su mujer, Dalva, Ivonildo y su suegra, Aurelia, y Erandir Medrado con su hermano Valfrido Medrado. Todos traen cuchillos y machetes. Se echan encima de la vaca.\n\n\nLucília llega corriendo. Apenas y puede hablar. Está embarazada de ocho meses, sufre de helmintiasis y su casa está en lo alto de una loma. Lucília trajo un segundo cuchillo. Lucília corta en la vaca.\n\n\nAlguien présteme un cuchillo o los arresto a todos, dice el conductor del carro de la policía. Los hermanos Medrado, que trajeron varios cuchillos, prestan uno al conductor.\n\n\nCon una sierra, un cuchillo y una hachuela aparece João Leitão, el carnicero, acompañado por dos ayudantes.\n\n\nUsted no puede, grita Elías.\n\n\nJoão Leitão se arrodilla junto a la vaca.\n\n\nNo puede, dice Elías dando un empujón a João. João cae sentado.\n\n\nNo puede, gritan los hermanos Medrado.\n\n\nNo puede, gritan todos, con excepción del policía.\n\n\nJoão se aparta; a diez metros de distancia, se detiene; con sus ayudantes, permanece observando.\n\n\nLa vaca está semidescarnada. No fue fácil cortar el rabo. La cabeza y las patas nadie logró cortarlas. Nadie quiso las tripas.\n\n\nElías llenó los dos sacos. Los otros hombres usan las camisas como si fueran sacos.\n\n\nEl primero que se retira es Elías con su mujer. Hazme un bistec, le dice sonriendo a Lucília. Voy a pedirle unas papas a doña Dalva, te haré también unas papas fritas, responde Lucília.\n\n\nLos despojos de la vaca están extendidos en un charco de sangre. João llama con un silbido a sus auxiliares. Uno de ellos trae un carrito de mano. Los restos de la vaca son colocados en el carro. Sobre el puente solo queda una poca de sangre.\n\n\nFIN\n\n\n\n\n“Relato de ocorrência”, 1967\n\n"}