{"metadata": {"length": 46678, "words": 8178, "reading_time_min": 40.89}, "text": "Me despierto con la sensación de haber sido ofendida, injuriada, ultrajada en algún momento del día de ayer. Estoy desnuda, envuelta estrechamente en las cobijas como una momia en sus vendas; recostada sobre la izquierda, con un ojo aplastado contra la almohada y el otro que, abierto, mira en dirección a la silla sobre la cual mi marido, ayer por la noche, dispuso las ropas antes de acostarse. ¿Dónde está mi marido? Sin modificar mi posición, tiendo una mano atrás, a la cama, y encuentro el vacío: ya ha de haberse levantado; un rumor apagado como de chaparrón de agua me hace concluir que está en el baño. Vuelvo a ponerme las manos entre las piernas, cierro los ojos, trato de dormirme de nuevo, pero no lo consigo a causa de esa angustiosa sensación de haber sido irremisiblemente ofendida. Entonces reabro los ojos, miro al frente, a las ropas de mi marido. El saco cuelga del respaldo de la silla; los pantalones penden, bien doblados, bajo el saco: mi marido se los quitó sin sacar el cinturón, el cual, sujeto por las presillas, cuelga de la silla con la parte a la que está fijada la hebilla. Con mi único ojo fijo y semicerrado, puedo ver parte del cuero del cinturón, un cuero sin costuras, grueso, liso, pardo y como pulido por el largo uso, no tan solo la hebilla de metal amarillo, de forma cuadrada. Ese cinturón se lo regalé a mi marido hace cinco años, en los primeros tiempos de nuestro matrimonio. Fui a una zapatería de lujo de la calle Condotti y lo elegí después de largas vacilaciones, porque primero pensé en comprárselo de color negro, tal vez de cocodrilo, para la noche. Después me dije que, de ese color pardo oscuro, podría usarlo tanto de día como de noche. Era en exceso ajustado para él, que, si no es del todo corpulento, es más bien macizo, por lo que hubo que hacerle tres agujeros más. Con frecuencia, después de las comidas, se lo afloja, porque come y bebe mucho. En la hebilla hice grabar una especie de dedicatoria: “a V. su V.”, lo que quiere decir: “a Vittorio su Vittoria”. ¡Ah, cómo me gustaba entonces ese parecido de los nombres! Casi fue, para nosotros, un buen motivo para casamos. A veces le decía: “Nos llamamos Vittorio y Vittoria; no podemos ser menos que victoriosos”.\n\n\nAhora, mi marido abre la puerta del baño, después su corpachón fornido y poderoso, pero en rigor no gordo, ya en slip y remera, se interpone entre la silla y yo. Y entonces, con súbita memoria, recuerdo cómo, dónde y por quién he sido ofendida ayer: por él, por mi marido, ni más ni menos, mientras concluía la cena del industrial para quien trabaja. A la pregunta: ¿cuál es para usted el tipo ideal de mujer?, mi marido contestó, con absoluta espontaneidad, que su mujer ideal es la inglesa rubia, de piel clara y buenas carnes. En suma, el tipo de la muchachota deportiva, infantil y alegre. A todo esto, se advierte que yo soy, en cambio, morena, delgadísima y totalmente plana, salvo en el trasero. En el rostro, a- demás, no hay nada de infantil y mucho menos de alegre. Tengo una cara demacrada, devorada, se diría, por un ardor febril, ojos verdes, nariz aguileña, boca gruesa y turgente. Siempre demasiado maquillada, como ciertas prostitutas de provincia, no sé por qué; no resisto a la tentación de pintarme el rostro a la manera de una máscara violenta, de seriedad sombría y amenazante.\n\n\nAl pensar de nuevo ahora en esa respuesta de mi marido, vuelvo a experimentar, completo, el sentimiento de anoche, mezcla de humillación y celos. A lo que se suma el impulso, que anoche, en presencia de tanta gente, debí tragarme, de expresarlo lo antes posible y sin ningún reparo. Ahora mi marido se inclina y me roza la oreja con un beso. Digo en seguida, sin moverme, con mi peor voz, baja y gruñona:\n\n\n—Cuidado, no besarme, hoy no es día.\n\n\nAdviértase que digo: “Hoy no es día”, cuando debería decir: “Hoy es día”. Porque, en efecto, ya lo siento, estoy segura, hoy es uno de esos días en que sobreviene lo que para mí misma llamo “la desgracia”. ¿Qué es la desgracia? Es cualquier cosa casual, insidiosa y negativa, cáscara de banana, grasa de automóvil, trozo de hielo que se desearía evitar y en el cual, en cambio, se termina fatalmente por resbalar. Es la palabra que soltamos a pesar nuestro, el golpe que damos sin desearlo. Es la violencia. En suma, la desgracia.\n\n\nEscucho la voz, profundamente estupefacta, de mi marido que dice:\n\n\n—¿Qué te pasa, qué ocurre?\n\n\n—Anoche me insultaste delante de todos —le contesto.\n\n\n—Tú estás loca.\n\n\n—No, no estoy loca. Una loca, en mi lugar, se hubiera mandado mudar, a paso firme.\n\n\n—Pero ¿qué te sucede?\n\n\n—Me sucede que cuando se habló del tipo ideal de mujer, dijiste que el tuyo era la muchachota inglesa rubia, carnosa, deportiva.\n\n\n—¿Y qué tiene eso?\n\n\n—Y también dijiste que te la imaginabas con el pelo similar a la espuma de la champaña: rubia, transparente, ensortijada. A mí, en cambio, siempre me dices que tengo la barbaza negra de un fraile.\n\n\n—¿Y entonces?\n\n\n—Entonces me ofendiste, me heriste. Todos me miraban, veían perfectamente que yo no era tu tipo ideal, y yo hubiera querido que me tragara la tierra.\n\n\n—No, no es verdad, fue un momento de gran alegría, todos se reían porque, precisamente, no eres ni rubia, ni carnosa.\n\n\n—No me toques, te lo ruego, el simple contacto de tu mano me pone la piel de gallina. —Digo estas palabras porque, entretanto, él se había sentado en el borde de la cama, me ha bajado las cobijas hasta más allá de la cintura e intenta hacerme una caricia en el trasero. Me pongo boca abajo y agrego—: No es una frase, mira.\n\n\nDicho lo cual le muestro el brazo, flaco y moreno, sobre el cual, como una ráfaga de viento sobre la superficie lisa e inmóvil de un lago, se va expandiendo ahora un visible erizamiento de la piel, como de frío. El no contesta, tira más abajo de las cobijas, me descubre las nalgas. Después se inclina y trata de besarme precisamente allí, por debajo del cóccix. Entonces disparo hacia atrás el brazo; tengo en la muñeca un brazalete macizo, de tipo berberisco; se lo asesto con fuerza en la cara. Con tanta fuerza, que tengo la impresión de haberle roto el tabique nasal. Profiere un grito de dolor, y me grita:\n\n\n—Pero ¿qué te pasa, cretina? —y me da con el puño en el hombro derecho.\n\n\n—Y ahora encima me insultas, me pegas —digo inmediatamente, con energía—. ¿Y qué más? ¿Por qué no sacas el cinturón del pantalón y me pegas, como la otra vez? Pero te aviso, para que lo sepas, que en cuanto hagas el gesto de tomar el cinturón, salgo de esta casa y no me ves más.\n\n\nPara comprender esta frase, hace falta saber que la llamada “desgracia” que sobreviene en “mis días” ha consistido, en los últimos tiempos, en el empleo del cinturón por mi marido para castigarme por mi lengua demasiado larga. Lo provoco, lo insulto, invento frases crueles, burlonas, despectivas, que lo hieren y lo ofenden; entonces él, por falta de argumentos o más bien de insultos, se saca el cinturón, me salta encima y manteniéndome quieta boca abajo con una manzana apretada al cuello, con la otra empuña el cinturón y me pega. No obstante su sincero furor, lo hace en forma sistemática; con golpes cruzados, bien distribuidos, bajo los cuales mis nalgas oscuras y delgadas bien pronto quedan rayadas por marcas rojo oscuro. Bajo esos golpes, que caen con un ritmo parejo y lento, parecido al mismo de su respiración, no me debato, no trato de sustraerme: me quedo quieta, boca abajo, paciente y atenta, tal como permanezco quieta mientras la enfermera me da una inyección. Solo doy a conocer la sensación que experimento, no poco compleja, emitiendo un gemido sutil y quejumbroso, casi un gañido, muy distinto de mi voz normal, cálida y ronca, y el cual me asombra incluso mientras lo emito, porque descubro en ese gemido toda una parte de mí misma que me parece ignorar. Gimo, muevo el trasero quizás no tanto para escapar de los golpes, como para hacer de modo que el cinturón me azote de manera uniforme; al fin él se arroja sobre mí, jadeante, aferrando aún el cinturón con la mano, que me pasa bajo el mentón. Después deja el cinturón allí, sobre el cabezal de la cama, y lleva la mano a la ingle para facilitar la penetración. Y entonces yo, ni más ni menos que como un perro, muerdo el cuero del cinturón, cierro los ojos y vuelvo a gemir por la sensación, nueva y distinta, que él me inflige.\n\n\nYa escucho exclamar a alguien: “¡Vaya por el descubrimiento! ¡El amor sadomasoquista! Es cosa archisabida, frita y refrita”. Y bien, no se trata de eso. Yo no soy masoquista y mi marido no es sádico; o más bien, nos convertimos en eso solo durante los cinco o diez minutos de la relación sexual; y nos convertimos, debo subrayarlo, por “desgracia”, o sea, resbalamos sobre eso como sobre una cáscara de banana, sin que él ni yo lo hayamos deseado y mucho menos previsto. En la desgracia, como ciertas riñas entre ebrios, ciertos delitos llamados preterintencionales, ciertas violencias que se desploman sobre nosotros en un momento de felicidad, como rayos en un cielo sereno. Tan cierto es esto que, después, ambos nos avergonzamos y evitamos hablar del tema; o bien, como sucedió la última vez, nos prometemos uno a otro no recaer nunca más, a cualquier precio.\n\n\nAhora, por ejemplo, mientras lo desafío a castigarme escruto mi ánimo y no encuentro ni el mas mínimo rastro de deseo. No, no quiero ser golpeada, tan solo pensarlo me inspira tedio y tristeza; y sin embargo, sin embargo…, aun repitiendo: “Hazlo, saca el cinturón, hazlo, pégame”, miro la tira de cuero que veo entre las presillas del pantalón y no estoy del todo segura de mirarla con ese horror adivinatorio e indignado que mis palabras podrían sugerir. No, por el contrario, lo miro como un objeto familiar con el cual no estoy, en el fondo, en malas relaciones.\n\n\nPero esta vez, quién sabe por qué, no sucede absolutamente nada. Lo veo, sí, dirigirse a la silla, lo veo tomar el pantalón; pero en vez de sacarle el cinturón, como las otras veces, hete aquí que se lo pone. Trato de llevar hasta el punto máximo la provocación; a fin de cuentas allí está el cinturón, entre sus manos; bastaría que en vez de ceñírselo al cuerpo lo sacara de las presillas, y le digo rabiosamente:\n\n\n—Ahora, vamos, ¿qué esperas para golpearme como de costumbre? De qué tienes miedo, pega, aquí estoy, con el culo desnudo, a tu disposición, dispuesta a sufrir que tu brutalidad se desahogue, ¿qué esperas? —y diciéndolo, casi sin darme cuenta, como enloquecida, me acomodo lo mejor que puedo para recibir los golpes, bajo las cobijas, que han vuelto a subírseme sobre los riñones, pero él me mira como alelado, no se mueve, y yo prosigo—: Di la verdad, tienes miedo, cobarde, miedo de que esta vez te abandone en serio, de que me vaya. Y yo te digo que tienes razón, muchísima razón: en el momento mismo en que hagas el gesto, y digo solamente el gesto, de golpearme, entre nosotros todo ha terminado, para siempre.\n\n\nVeo que ahora me mira, con la mirada fija, escrutadora y estupefacta de quien cree comprender de golpe algo importante; después alza con violencia los hombros y se va cerrando de un golpe, una tras otra, primero la puerta del cuarto, después la del corredor y, por fin, la puerta de la casa.\n\n\nSolo me resta levantarme, asearme y vestirme: mi imaginación, paralizada por la frustración, solo acierta a proponerme este mínimo programa de vida. Pero al salir del baño, cuando voy al espejo para maquillarme, me siento espantada por el aspecto de mi cara: trastornada, con los ojos tremendamente abiertos, y la gruesa boca, que parece haber chupado las mejillas extenuadas y anhelantes, sobresaliente en gesto de rabia sedienta y voraz. Es la cara de una mujer hambrienta, ávida, anhelosa; pero ¿hambrienta, ávida y anhelosa de qué? Termino de maquillarme; en el acto me digo: “Bueno, por el momento voy a lo de mi madre y le anuncio que he resuelto separarme de Vittorio”.\n\n\nMi madre vive en mi mismo edificio en el piso de abajo, distribución que yo quise y que, en el momento de mi casamiento, atribuí al afecto y ahora, según intuyo, se relaciona en cambio con mi necesidad instintiva y fatal de rodearme de verdugos, esbirros y sádicos. ¿Quién es mi madre, en definitiva, si no precisamente el principal de los verdugos que me han atormentado toda la vida y reducido a provocar vergonzosamente, como hace pocos minutos, esas mismas torturas contra las cuales pretendo rebelarme?\n\n\nMientras bajo de mi departamento al suyo, hago mentalmente una lista de todas las cosas a que yo tenía derecho, como cualquier criatura humana sobre la tierra, y que, en cambio, mi madre me ha robado, sí, robado con su indigna e inhumana conducta. Tenía derecho a una infancia inocente y cándida, y mi madre me la robó destruyendo mi inocencia al tomarme como testigo de sus indecentes intimidades con mi padre; tenía derecho a una adolescencia serena y feliz, y mi madre me la robó implicándome en las intrigas amorosas con que se consoló de la separación de mi padre; tenía derecho a una juventud ilusa y desinteresada, y mi madre me la robó haciéndome consumar un matrimonio que, en el fondo, fue de interés. Y esta mañana, no puedo menos que aceptarlo, tenía derecho a ser tomada a correazos por mi marido, y él en cambio se puso los pantalones, se ajustó el cinturón y se fue. Siento que existe un nexo entre las frustraciones filiales y la conyugal; y un nexo que es humillante y sórdido: en un tiempo esperé de la vida muchas cosas hermosas, buenas y justas y por culpa de mi madre no las conseguí; esta mañana me hubiera contentado con ser azotada, y en cambio no logré ni siquiera esto. Por lo tanto, en mi vida se ha operado una profunda degradación. ¿Cómo hice para caer tan bajo? ¿Y quién es la responsable directa, si no precisamente mi madre?\n\n\nLlamo a la puerta y espero con impaciencia, mordisqueándome el labio inferior, lo cual es siempre, en mí, un signo de angustia. He aquí que la puerta se abre y se asoma mi madre, en un batón de baño espumoso, con la cabeza envuelta en una toalla a modo de turbante. Exclama:\n\n\n—¡Ah, eres tú! Justamente a ti te necesitaba.\n\n\nLa miro sin decir nada y entro. La cara de mi madre me produce el mismo efecto, es decir, me inspira siempre la misma reflexión: “Pero ¿cuándo te decidirás a envejecer? ¿Bien vieja, con arrugas, dientes amarillos y flojos, ojos lacrimosos, los mechones de pelo desordenados?” Porque mi madre ha logrado, no se cómo, evadirse del tiempo; a los cincuenta años tiene el mismo rostro liso, esmaltado, de muñeca, atónita, que tenía a los treinta. Es verdad que esa cara de óvalo melindrosamente bonito ha sido reconstituida y recosida en Suiza por costosos especialistas en cirugía facial; pero es igualmente cierto que cada vez que la veo no puedo menos que atribuir esa inalterabilidad física suya a una análoga inalterabilidad moral. Sí, mi madre se ha conservado tan joven porque está serena y segura de sí misma y carece de nervios; y está serena y segura de sí misma y carece de nervios por estar convencida, digámoslo así, desde el principio, de que los crisoles del formalismo burgués son el non plus ultra de la perfección moral. Ahora bien, me parece sumamente injusto que yo a los veintinueve años tenga el rostro marcado por profundas arrugas debido a que dudo de todo, por empezar de mí misma, y que mi madre tenga en cambio una capa tersa y empalagosa de muñeca por la razón opuesta, o sea, porque es una cretina que no duda de nada.\n\n\nPensando estas cosas, siento que me voy cargando de cólera, como un despertador al que se le da cuerda. Sigo a mi madre a su saloncito de estilo siglo XVI y también aquí, como ante su falsa juventud, no puedo menos que formular la misma reflexión de siempre: ¿es posible que todos estos muebles seudoantiguos, hechos de tantos pedazos nuevos y viejos encolados entre sí, que ella compró a los anticuarios ladrones en el tiempo de su juventud, es posible que estos tremós, bargueños, butacas, mesas y escabeles falsamente españoles, provenzales y toscanos no se hayan desintegrado todavía y sigan allí engañando al visitante inexperto con su solidez y autenticidad? Pregunto secamente a mi madre:\n\n\n—¿Me necesitas? ¿En qué puedo servirte?\n\n\nCon la naturalidad de la patrona que se dirige a la esclava, tiende fuera del batón la pierna y, mostrándome el pie desnudo, dice:\n\n\n—No tengo tiempo de ir al pedicuro, y tú sabes hacerlo muy bien. Entonces, deberías sacarme ese callito que tengo allí, en el dedo chico. No sé por qué, vuelve a formarse continuamente.\n\n\nYo exploto súbitamente:\n\n\n—Oye, más bien vete al pedicuro. Hoy no estoy para trabajos. Y además, para ser sincera, si debo decirte la verdad, tus callos me dan asco.\n\n\nMi madre tiene la reacción que yo esperaba: la de una egoísta candorosa que se cree centro de todas las cosas. Cierra de golpe el batón y pregunta, casi asombrada:\n\n\n—Y entonces, ¿para qué viniste?\n\n\n—No por cierto para sacarte los callos.\n\n\nMi madre finge ocuparse de un gran ramo de flores que hay, en un vaso, sobre la mesa central. Arregla las corolas, saca las flores marchitas. Con un suspiro, dice:\n\n\n—Qué grosera, insultante; insoportable eres.\n\n\nYo le anuncio, improvisando allí mismo una decisión que de ningún modo he tomado:\n\n\n—Vine a decirte que me separo de Vittorio.\n\n\nMi madre responde con indiferencia:\n\n\n—Siempre lo dices y nunca lo haces.\n\n\n—Pero esta vez es la definitiva. No me quiere, nuestro matrimonio es un fracaso.\n\n\n—Deberían tener hijos. La idea de ser abuela no me gusta nada, pero es el único remedio.\n\n\n—No quiero, ¿qué me importan los hijos?\n\n\n—¿Puede saberse qué quieres entonces?\n\n\nLe observo las manos, que alza para ajustar las flores en el vaso. Son manos grandes, de mujer grande, de un color blanco opaco dé magnolia, carnales, pulidas, con gruesos dedos de uñas ovaladas y sólidas, y que se mueven con lentitud perezosa y como involuntaria. Conozco esas manos; recuerdo, sobre todo, cómo podían ser despiadada y sistemáticamente brutales cuando, al fin de una discusión demasiado larga, ella decidía de pronto abofetearme. Esto ocurría en mi infancia; pero el esquema de la llamada “desgracia”, es decir del pretexto fatal y oscuro, no querido ni creado por mí, que provocaba entonces la violencia materna, es el mismo que impulsa a mi marido a pegarme con el cinturón. Mi madre me reconvenía en forma particularmente estúpida e irritante; yo le contestaba en el mismo tono; ella me reconvenía entonces por contestarle en esa forma; yo recargaba la dosis, y así, de una frase a la otra, llegaba el momento de lo que llamo precisamente la “desgracia”, en el sentido de que yo no quería de ningún modo que se llegara a los golpes y, al mismo tiempo, sentía que estaba haciendo todo para llegar allí. Y, en efecto, mi madre se lanzaba de pronto sobre mí y me abofeteaba. O, más bien trataba de abofetearme; porque yo huía de la amenaza de sus grandes manos, precisas y brutales, escapaba por todo el departamento, me refugiaba al fin en el cuarto de los armarios, es decir, el cuarto donde, entre cuatro paredes de armarios empotrados, nuestra sirvienta, Verónica, solía planchar, recta de pie frente a una tabla. Irrumpía en ese cuarto, me echaba en los brazos de Verónica. Mi madre me alcanzaba y en seguida, con calma y precisión, empezaba a abofetearme. A la primera bofetada yo empezaba a aullar; y tal como hoy los quejidos de perro con que acompaño los azotes de mi marido me asombran oscuramente porque parecen revelarme una parte desconocida de mí misma, así también, en aquellos días, los desgarrantes chillidos de cerda degollada que me arrancaban las bofetadas de mi madre me maravillaban: ¿era posible que yo misma aullara así?\n\n\n;Me estrechaba contra Verónica y aullaba; entretanto mi madre, absolutamente nada impresionada, seguía abofeteándome en forma metódica; incluso llegaba a tomarme del mentón para hacerme volver la cabeza y estar así ella en condiciones de asestarme mejor el bofetón. Ese trato afrentoso duraba lo bastante como para que yo tuviese tiempo de recobrarme y tal vez de rechazar de algún modo a mi madre; pero es notable que nunca lo haya hecho y me haya limitado a los aullidos. Por fin, mi madre, jadeante, pero siempre dueña de sí misma, abandonaba y se iba diciendo: “Que esto te sirva de lección para la próxima vez”, ambigua frase que casi parecía prometer que habría “otras veces”. Por mi parte, me abrazaba a Verónica, quien, como se ve, era aquella mujer fría y quizás desdeñosa que no había movido un dedo para defenderme, y a quien entre sollozos le decía: “La odio, la odio, no quiero estar más en esta casa, ni siquiera un minuto más”.\n\n\nAhora miro esas manos y me digo que mi madre sería más que capaz de abofetearme como entonces; para ello bastaría que se recreara entre nosotras dos el clima de la “desgracia”. Bruscamente digo, al filo de estas reflexiones:\n\n\n—Yo no quiero nada. Lo único que quiero es que me devuelvas lo que me has robado.\n\n\n—¿Robado? ¿De qué me estás hablando?\n\n\n—Sí, robado. ¿No es robar, acaso, defraudar a una criatura humana en la felicidad a la que tiene derecho?\n\n\n—¿Y quién sería esa criatura humana?\n\n\n—Yo. Tenía derecho a una infancia feliz. Pero tú me lo impediste, poniéndome por testigo de tus asquerosos coitos con tu marido.\n\n\n—Que es también tu padre, ¿o me equivoco?\n\n\nSé muy bien que no sucedió así. Fui yo quien, niña, impulsada por no sé qué curiosidad irresistible, no hacía más que espiar a mi madre y a mi padre, quienes, como sucede habitualmente, no se preocupaban para nada por la posibilidad de ser vistos cuando hacían el amor. Sin embargo, yo no vacilo en mentir, porque mi propósito no es decir la verdad sino provocar la “desgracia”:\n\n\n—Sí, te vi mientras lo masturbabas, te vi mientras te llevabas el miembro a la boca, incluso te vi cuando te lo hacías meter detrás.\n\n\nNo se perturba, saca del ramo una flor ajada y dice:\n\n\n—¿Has concluido?\n\n\n—No he concluido. Después de una infancia de mirona, me hiciste llevar una adolescencia de rufiana. Me envolviste en tus intrigas amorosas, te serviste de mí para reconciliarte con tu amante espantado por tus celos. Me sugeriste incluso, sin darle importancia, que le hiciera algunas zalamerías. ¿Quieres decirme quién, qué hombre, se resistiría a ese manjar, la madre y además la hija?\n\n\nTambién esto, lo sé, es falso. En realidad, fui yo, por lo demás en una sola ocasión, quien se ofreció a mediar entre mi madre y uno de sus amantes, y esto porque el hombre me gustaba y, en mi mente lúcida y delirante de muchachita ambiciosa, me hacía la ilusión de suplantar a mi madre. Pero el hombre no se prestó a mi juego y, luego de algunas escaramuzas, me rechazó en forma particularmente humillante, y esto jamás se lo pude perdonar a mi madre. La observo, para ver si esta pérfida mentira la indigna. No, nada; una vez más, en tono de sabia paciencia, pregunta:\n\n\n—¿Has terminado?\n\n\n—No, no he terminado, no terminaré jamás. También me robaste la felicidad de la juventud. Tú me vendiste prácticamente a Vittorio, tú consumaste una especie de trata de blancas en la familia. Y el precio de la esclava que soy yo es precisamente este departamento que te regaló para cumplir con su parte del trato, inmediatamente después de nuestra boda.\n\n\nEsto, sin embargo, no solo no es cierto, incluso es exactamente lo contrario de lo que en verdad sucedió, puesto que, como ya lo dije, fui yo quien exigió a mi marido que regalara el departamento a mi madre, de quien yo deseaba que estuviera cerca, siempre a mi disposición, en la misma casa. Por tercera vez la miro esperando sorprender en ella algún signo de turbación, por ejemplo, un temblor de esas manos suyas en otro tiempo tan rápidas para castigarme. Pero, una vez más, no reacciona; está claro que ha intuido, con el instinto del esbirro, que quiero provocarla y, literalmente, se niega a satisfacerme. Inflexible, dice:\n\n\n—Ahora vete, tengo que hacer. Y no te hagas ver más hasta que se te haya pasado.\n\n\nMe voy. Pero una vez en el umbral no resisto a la tentación de gritarle:\n\n\n—No se me pasará jamás.\n\n\nHeme aquí de nuevo, en el rellano de la escalera, con un atroz sentimiento de frustración: me tiembla el cuerpo entero, tengo la vista empañada por lágrimas. Después, en esta bruma de llanto, se materializa una imagen, por así decirlo, ya tradicional de mi breve y angustiada existencia: la de una ola marina alta y verde, coronada por blancos rizos de espuma, y que se curva amenazadora sobre mí con su masa centelleante y vítrea.\n\n\nEsa ola amenazante no es una figuración de mi terror; la vi hace muchos años en la realidad del mar de Circeo, un día en que mi padre y yo nos alejamos imprudentemente para nadar. Habíamos partido de la playa al norte del promontorio, en un mar calmo, no bien doblamos el promontorio, el mar se tornó, pérfido y gradualmente, cada vez más agitado. Así, de pronto, sin entender cómo sucedió, nos encontramos en un caos de olas que se cruzaban, se embestían unas a otras y se despedazaban aparentemente sin orden ni dirección. Mi padre me gritó que lo siguiera y empezó a nadar, entre las olas que bailaban frenéticamente alrededor de él, hacia la punta del promontorio. Precisamente en ese momento, mientras me esforzaba por seguirlo de cerca, vi a no mucha distancia alzarse, en ese extremado desorden del mar, una ola inexplicablemente compacta, bien formada y, ¿cómo decirlo?, consciente de su dirección y destino propios. Esa ola, en suma, me amenazaba a mí y solo a mí, con clara intención de alcanzarme y destruirme. “Papá”, grité súbitamente, y un momento después allí estaba la ola rodando hacia mí, ola aislada en el mar que, alrededor de ella ahora, me parecía, por contraste, casi sereno.\n\n\nDe nuevo grité, desesperadamente, “papá”, y he aquí que al mismo tiempo la ola se curvó sobre mí. Pero mi padre no estaba lejos y llegó hasta mí antes de que la ola se me desplomara encima. Con un tercer grito de “papá” le eché los brazos al cuello y me agarré estrechamente de él.\n\n\nLa ola se derrumbó sobre nosotros, emergimos de ella después de una lucha frenética en la oscuridad, tratando él de nadar hacia la orilla y yo aferrada a su cuello más que nunca. Entonces él se tira hacia atrás, intenta liberarse de mi abrazo. Pero yo no lo suelto, me aprieto a él. Lo último que veo es que mi padre trata de desprenderme los brazos de su cuello y al fin, como no lo consigue, se muerde el labio inferior, toma puntería y me asesta un tremendo puñetazo en la cara, con toda su fuerza. Me desvanecí, él se liberó de mí, me remolcó por el pelo hasta la orilla; cuando recobré el conocimiento, él estaba encogido sobre mí haciéndome respiración boca a boca.\n\n\nAquella ola alta y consciente de ese día se ha convertido en el símbolo de todo lo que me amenaza en esta existencia caótica; y aquel puñetazo de mi padre, a su vez, se ha convertido en el símbolo de todo lo que, así sea con violencia, quiere y puede salvarme. Ahora, la ola me cubre, yo decido ir en el acto a lo de mi padre, el único que puede salvarme de aquella antigua amenaza.\n\n\nMi padre, que es escultor, vive en un viejo estudio, al fondo de un jardín tupido y descuidado, al pie del Janículo. Dejo el automóvil frente a la puerta de la verja; oprimo el botón de un vetusto timbre. Pasan dos o tres minutos; finalmente, con un zumbido, la puerta se abre, y me dirijo al estudio, que está precisamente en el fondo, debajo de la colina. Camino de prisa, por un sendero bajo el nivel de la tierra, entre macizos de hierbas lujuriantes. ¿Qué vengo a hacer en lo de mi padre? Me lo pregunto al ver que aquí y allá, entre las altas hierbas de junio, emergen esculturas suyas, tan expresivas de su impotencia creadora. Se trata de enormes bloques monolíticos, de piedra rosada, gris, azulada, esculpidos rústicamente, tipo Isla de Pascua o México precolombino, con vagos rasgos de monstruos o cabezas humanas igualmente monstruosas. En realidad, como me digo al observarlas de paso, no son más que enormes pisapapeles o ceniceros, cuyo gran tamaño no altera su originaria futilidad. ¿Qué voy a hacer, en consecuencia, a casa del autor de estos pisapapeles? Yo misma me contesto: evidentemente, a pedirle que me aseste de nuevo, en pleno rostro, aquel puñetazo salvador.\n\n\nAlzo la mirada: allí está mi padre, en el umbral de su estudio, gigante desvencijado y vacilante, en camisa de telilla grisácea y pantalones de pana. Sin embargo, mientras estoy allí, reflexiono, y no por primera vez, que ese puñetazo al que aspiro con tan ambigua nostalgia, él no me lo lanzará y que solo debo contar conmigo misma para no dejarme arrollar por la ola que me amenaza; si no hubiera otra razón, porque desde hace dos años mi padre tiene la cara grotescamente deformada por una parálisis: se diría que dos dedos despiadados le han aferrado la mejilla izquierda y han tirado de allí con fuerza, obligándolo a guiñar perpetuamente un ojo, en una mueca imbécil de inseguridad, de entendimiento equívoco.\n\n\nMe abraza, gruñe mansamente algo indistinto, me precede al interior del estudio. En el medio está uno de los habituales monolitos, apenas esbozado. Por pura formalidad, doy vueltas en torno de la escultura, finjo interesarme; recito, en suma, el papel de la visitante respetuosa y entendida. Pero entretanto me oprime la angustia; de pronto anuncio, con voz estrangulada, velozmente:\n\n\n—He venido a decirte que Vittorio y yo nos separamos.\n\n\nEntonces se desarrolla este diálogo, entre él, que gruñe, en forma inarticulada, y yo, que hablo con la garganta cerrada por el llanto. Me pregunta:\n\n\n—¿Por qué?\n\n\n—Porque me pega.\n\n\n—¿En qué forma te pega?\n\n\n—Me hace ponerme boca abajo, desnuda, y me pega con el cinturón.\n\n\n—¿Y es por eso que lo abandonas?\n\n\nEn el instante vuelvo a ver la ola alta y negra que amenaza desplomarse sobre mi cabeza; vuelvo a ver a mi padre, que se muerde el labio inferior para lanzar mejor el puñetazo. Y entonces olvido la parálisis y grito:\n\n\n—En realidad, lo dejo porque quiero venir a vivir contigo.\n\n\nMi padre se asusta visiblemente. Balbucea que no tiene lugar allí, en ese estudio; que en su vida hay una mujer (su sirvienta, ya lo sé); que debo intentar una reconciliación con mi marido, y otras cosas similares. Pero yo no lo escucho y de pronto le echo los brazos al cuello, exactamente como lo hice en el mar aquel día, y le grito:\n\n\n—¿Te acuerdas de hace quince años, en Circeo, cuando yo me ahogaba y tú me salvaste la vida? ¿Te acuerdas que me abracé a ti con los dos brazos, igual que ahora, y tú, para no ahogarte junto conmigo, me diste un puñetazo en la cara? ¡Oh, papá, papá, en medio de tantas personas que quieren pegarme y ofenderme tú eres el único que me quiere de verdad, y yo recuerdo aquella trompada tuya como la única ofensa que me haya sido inferida por amor!\n\n\nMe abrazo frenéticamente a él. Espantado, se tira hacia atrás, gruñendo confusamente:\n\n\n—Pero ¿quién quiere ofenderte?\n\n\n—Mamá, mi marido, todos.\n\n\n—¿Todos?\n\n\n—Mamá me tomó hace poco a bofetadas. Quise confiarme a ella y ésa fue su respuesta.\n\n\nPone los ojos en blanco, me toma de las muñecas, me suelta, pero no me lanza el puñetazo. Farfulla:\n\n\n—Tu madre te quiere mucho.\n\n\n—¿Pero no ves —empiezo a gritarle— sobre mis mejillas las marcas de sus horribles manos? Y por añadidura, después de que mi marido me hubiera pegado con el cinturón. ¿No me crees? Mira, entonces, mira. —No sé qué frenesí exhibicionista se apodera de mí. Me apoyo en el monolito que hay en medio del estudio, me doblo adelante con la cabeza abajo, me subo la falda sobre el trasero. Tengo un trasero masculino, estrecho y musculoso, con dos hoyuelos temblorosos, uno por nalga. Grito—: ¡Mira, mira cómo me trata mi marido!\n\n\n¿Qué sucede? Siento, es justamente el caso de decirlo, un gran silencio detrás de mí mientras trato de bajarme el borde del slip. Entonces la mano de mi padre se superpone a la mía, la toma, la aleja. Y después la misma mano me baja la falda. Me doy vuelta; está delante de mí, sacude la cabeza, farfulla:\n\n\n—No hagas estas cosas.\n\n\nCobro impulso, le agarro la mano, me la llevo a los labios, la beso, diciendo:\n\n\n—Solo tú puedes salvarme.\n\n\nSe libera la mano, me mira y al fin logra decir, con visible esfuerzo, lo que está pensando desde el comienzo de mi visita:\n\n\n—Estás loca.\n\n\n—No, no estoy loca. Eres tú quien ha cambiado. Eras un hombre bellísimo, ahora eres una ruina, con toda la cara torcida. Eras un hombre capaz de darle un puñetazo a tu hija, ¡y ahora tienes miedo de verle el traste!\n\n\nEsta vez se enoja; la alusión a la parálisis ha dado en lo vivo. Extrañamente, la rabia le hace superar el impedimento de la parálisis, y dice con bastante claridad:\n\n\n— Fíjate un poco en lo que dices, estás fuera de ti a causa de tu marido. Es mejor que te vayas.\n\n\n—¡Cobarde —grito—, vamos, dame el puñetazo, veamos si con esa mano tuya eres capaz de hacer algo que no sean tus asquerosos pisapapeles monolíticos!\n\n\nNada: alza lentamente la enorme mano, pero abierta, como para hacerme medir bien el tamaño; después dice, con voz fatigada:\n\n\n—Vete. ¿Qué quieres de mí? ¿Que te tome a cachetadas? Lo siento, pero no tengo la costumbre de pegarles a las mujeres.\n\n\nCon lo cual no me queda más alternativa que irme. Exactamente como sucedió con mi marido y con mi madre. Me voy. Mi padre no me acompaña a la puerta. Ya ha retomado el cincel para esculpir, de lejos me hace un gesto de saludo con su utensilio. En realidad, como me digo, no le importa nada de mí y me perdona incluso los insultos con tal de que me vaya.\n\n\nDe modo que heme aquí, de nuevo, rechazada y frustrada. Mecánicamente, vuelvo a recorrer el sendero entre los densos macizos de hierba crecida, donde emergen los monolitos de mi padre, salgo a la calle, subo al auto, enciendo el motor, pongo la marcha atrás. Pero, en mi angustia, me equivoco de marcha. El auto da un salto adelante y embiste un farol que, vaya a saberse por qué, está enfrente mismo, si hubiera estado un metro más allá no habría sucedido nada. Freno, abro la puerta, bajo, voy a ver: el radiador está hundido, un farol se astilló, y el paragolpes está aplastado. Pero no me ataca la rabia impotente y miserable que suelo experimentar en circunstancias semejantes. Este desastre me ha dado una idea, por así decirlo, funcional: ir en busca de Giacinto.\n\n\nGiacinto es el único hombre con quien, en cinco años de matrimonio, he traicionado a mi marido. Digo que he traicionado a mi marido con él, pero no es verdad, porque, en realidad, Giacinto “no cuenta”.\n\n\nCon frecuencia me digo: “¿Qué significa “traicionar” en estos casos? Giacinto ha entrado y salido, nada más, y por añadidura una sola vez. ¿Es acaso traición esto?”.\n\n\nSucedió así. Tuve un accidente, el mismo de hoy: en vez de poner la marcha atrás, puse la tercera. Como hoy, se me abolló el radiador, y aquí terminan las similitudes. Era mi primer automóvil, y no tenía mecánico. De pronto recordé que no lejos de mi casa, en una callejuela que recorría a diario, había un taller. Siempre delante de ese taller, del lado izquierdo de la calle, había un automóvil en arreglo y un mecánico tendido de espaldas en el suelo, con la mitad del cuerpo bajo el automóvil y la mitad afuera. Ese mecánico era Giacinto; antes aun de verle el rostro había observado sus genitales, que tendido así de espaldas, con las piernas abiertas, le formaban un grueso bulto visible incluso desde lejos. Solo después le vi la cara: era un hombre apuesto de mediana edad, con rostro de antiguo romano, delgado y severo, nariz aguileña y boca altiva, rostro al que las señas de grasa dejadas por los dedos otorgaban una expresión extrañamente perturbada. Juro que en verdad no pensé hacer el amor con Giacinto aquel día de mi primer accidente; solo estaba fuera de mí, porque se trataba de mi primer automóvil y ya lo había estropeado, y además no tenía dinero. Fui directamente a la callejuela; era un hermoso día de mayo, caluroso, y él, como de costumbre, estaba reparando un automóvil, tendido de espaldas, con medio cuerpo debajo y medio afuera. Algo se me presentó en la cabeza, justamente lo que se llama una inspiración. Me agaché y, sin hablar, le di un golpecito allí, precisamente, donde el blue jean forma un bulto. Después, desde luego, le hablé:\n\n\n—Escúcheme un poco, ¿puede revisarme este auto?\n\n\nEl golpecito había sido tan leve, que cuando salió de bajo del coche y me clavó por un instante esos ojos azules suyos totalmente extrañados, casi tuve idea de que no se había dado cuenta, y no supe si esto me disgustaba o me gustaba. Fue a mirar mi auto y en seguida me dijo, en tono brusco y seco, cuánto me costaría el arreglo. Era bastante, mucho más que lo que yo había temido; tuve un imprevisto acceso de avaricia y, casi sin reflexionar, le dije:\n\n\n—Para mí es mucho, muchísimo. Pero ¿no podría haber otra manera de pagar?\n\n\nÉl miró el automóvil y después a mí, ni más ni menos que como si yo hubiera sido un objeto de intercambio, y dijo con su ser edad de artesano:\n\n\n—Hay otra manera, por supuesto. —Y tras un momento de reflexión, agregó—: Suba, vamos a probar el coche, veremos si le pasó algo al motor.\n\n\nAsí llegamos, él manejando y yo al lado, muda y estúpida, a una calle suburbana que corre paralela al Tíber. De pronto, él tomó por un sendero, en un bosquecillo. Después, siempre guiando por el sendero, dijo:\n\n\n—Será solo por esta vez, porque soy casado y quiero de verdad a mi mujer.\n\n\nLe respondí calurosamente:\n\n\n—De acuerdo, solo esta vez, porque la verdad es que no tengo dinero.\n\n\n¡Quién sabe qué cosa me había puesto tan avara ese día!\n\n\nDesde entonces transcurrieron tres años, he cambiado ya dos veces de automóvil y siempre recurro a él para las reparaciones, porque no me hace pagar nada y cada vez que echo la mano al portamonedas dice invariablemente “atención de la casa”, lo cual es una manera de decirme que, para él, esos diez minutos durante los cuales entró y salió de mí siguieron siendo importantes, tan importantes como para hacerle arreglar gratis mi automóvil para toda la vida. Pero de amor, como si lo hubiéramos pactado, no volvimos a hablar más.\n\n\nAhora acudo a él como a la única persona que puede ayudarme en esta encrucijada de mi vida. Esta vez no voy por avaricia: voy porque aquel día en que entró y salió de mí, no sé por qué, después del amor, le pregunté, en vista de que poco antes él había puesto en primer plano el hecho de estar casado:\n\n\n—Si tú llegaras a saber que tu esposa, a quien tanto quieres, te traiciona, tal como yo traicioné a mi marido, ¿qué harías?\n\n\n—No quiero ni pensarlo.\n\n\n—Pero, en definitiva, ¿qué harías?\n\n\n—Creo que hasta podría matarla.\n\n\n“¡Matarla!”. ¡Cuentos! Perro que ladra no muerde. Sin embargo, ahora me resultaría muy cómodo que este perro mordiera de verdad. Extrañamente, tal vez porque Giacinto es un obrero, un proletario, alguien del pueblo, me ronda por la cabeza ese verbo cruel y complacido, “ajusticiar”, que los terroristas utilizan tan a menudo en sus volantes: “Hemos ajusticiado a…”, a lo que sigue el nombre y apellido, la profesión y acaso una definición de esas que ellos dan, llena de desprecio y odio. Suena bien, ese verbo, a mi oído de víctima predestinada a todas las violencias: “Ayer hemos ajusticiado a Vittoria B., típica señora burguesa indigna de seguir adelante con su miserable existencia de masoquista inveterada”. En verdad, Giacinto no es el ejecutor ideal de la justicia; sospecho que en el fondo es un pequeño burgués, tanto como cualquier otro; pero, en fin, es el único hombre del pueblo con quien, en toda mi vida, hice el amor; y si alguien debe asesinarme, prefiero que sea él.\n\n\nVoy, en consecuencia, a la callejuela no distante de mi casa donde tiene su taller; lo encuentro, como de costumbre, a medias debajo del coche que está arreglando y a medias afuera. Entonces me agacho, miro alrededor, veo que no hay nadie, y le doy un fuerte pellizco al bulto del pantalón. Sale inmediatamente de abajo, con el ceño fruncido; se ve que está rabioso. Le digo:\n\n\n—Mira, fíjate en lo que me ha ocurrido.\n\n\nNo dice nada, va en silencio a mi automóvil, da una vuelta alrededor, observa; después pronuncia secamente:\n\n\n—Es un gasto chico. Cincuenta mil liras.\n\n\n—Bueno, arréglamelo.\n\n\n—Pero esta vez no hay crédito.\n\n\n—¿Qué quieres decir?\n\n\n—Que usted me paga las cincuenta mil liras.\n\n\n¡Me trata de usted! ¡Me hace pagar! Me invade una compleja furia donde hay un poco de todo: avaricia, frustración, la idea de que no quiero vivir más, el verbo “ajusticiar”, y cosas así. Le digo en voz baja, de entendimiento:\n\n\n—Vayamos al sendero. Necesito hablarte.\n\n\nDe nuevo calla. Pero sube al automóvil y yo me siento al lado; partimos. Durante el trayecto le digo, apretando los dientes:\n\n\n—No quiero nada gratis. Estoy dispuesta a pagar el arreglo en la misma forma que la primera vez.\n\n\nSin volverse, contesta:\n\n\n—No, quiero el dinero, y basta. Ya te lo dije: soy un hombre casado, tengo mujer.\n\n\nEntonces le lanzo de vuelta, de pronto:\n\n\n—¡Ah, tienes mujer! Y bien, tu mujer te traiciona. Te hice venir a propósito para decírtelo. Te traiciona con Fiorenzo.\n\n\nVuelvo, ahora, a pronunciar un juramento. Juro, por inverosímil que esto pueda parecer, que un minuto atrás todavía ni siquiera pensaba en decirle a Giacinto que su mujer lo engañaba. Y por añadidura con Fiorenzo, uno de sus mecánicos. Se me ocurrió decirlo de pronto, por inspiración súbita. Naturalmente, es una mentira: pero es precisamente la mentira que necesito para provocar su violencia. Veo que todo su rostro se enrojece, bajo las huellas digitales de grasa, con un color rojo oscuro, casi negro. Dice:\n\n\n—¿Quién te ha contado eso?\n\n\n¿Hay ya una amenaza en sus ojos, o me equivoco? Recargo inmediatamente la dosis:\n\n\n—Con esa cara severa que tienes, pareces un antiguo romano, pero en cambio eres un romano moderno, un pobre tipo, con una mujer que te mete los cuernos sin que te des cuenta. Sí, no te das cuenta de que mientras tú estás debajo de los autos, Fiorenzo está encima de tu mujer.\n\n\n¡Ésta sí que es buena! Precisamente, una de esas frases venenosas que llegan bien adentro y hacen daño. Y, en efecto, él de pronto pierde el control, se vuelve de golpe a mí y me aferra el cuello con las manos. Exactamente lo que yo quería. Con una mezcla de hipo y sollozo, porque siento que me asfixio, grito desde el interior de esas manos que me estrangulan:\n\n\n—¡Mátame, sí, mátame, ajustíciame!\n\n\nQué desdicha. Mi súplica surte el efecto opuesto del que me había propuesto. Tal vez ese verbo, “ajusticiar”, lo hizo entrar en sospechas, horrorizarse. El caso es que me suelta, abre la puerta, salta afuera, se aleja por el sendero, corriendo. Lo último que veo de él es su espalda cuando huye, a la carrera, entre los matorrales.\n\n\nPor un instante permanezco quieta, atónita, aturdida en el automóvil, por cuya puerta abierta veo las malezas del bosquecillo, repleto de desechos de papel y de inmundicias. Por fin me digo que, en realidad, todos estos desastres míos provienen del hecho de que quiero ser amada por mi marido, como cualquier mujer que se respeta; allí está todo. De mi desilusión con mi marido esta mañana se derivaron todas las otras desilusiones: el altercado con mi madre, la pendencia con mi padre, la ruptura con Giacinto, la cual, pensándolo bien, es lo peor de todo el negocio, porque de aquí en adelante deberé pagar los arreglos. De algún modo estas reflexiones concretas, prosaicas, me liberan; a fin de cuentas, no soy una demente en busca de alguien que le pegue, la pisotee, la asesine; soy simplemente uña mujer que necesita amor. Cierro la puerta del coche, enciendo el motor, parto en dirección a mi casa.\n\n\nMinutos después estoy en el rellano de mi departamento. Abro apenas la puerta, me deslizo al interior como una ladrona, con precauciones y evitando hacer ruido. Del vestíbulo paso en puntas de pie al corredor, y desde éste, siempre en puntas de pie, me asomo al dormitorio. Ha sido arreglado; la mucama por horas ha hecho la limpieza y se ha ido. El dormitorio está vacío; las persianas enrolladas están bajadas hasta la mitad, hay una sombra limpia, discreta, tranquila. Ignoro por qué, todavía advierto algo insólito; tal vez solo sea el contraste entre este orden, este silencio y esta tranquilidad y la escena que se desarrolló esta mañana entre mi marido y yo. Pero no, se trata de algo distinto; algo nuevo e insólito que no acierto a precisar. Después, al mirar en dirección al lecho, de pronto veo que precisamente del lado donde duermo, a la izquierda del cabezal, de un clavo que no recuerdo haber visto nunca, cuelga, suspendido por la hebilla, el cinturón de mi marido.\n\n\nVoy a desprenderlo y después, apretándolo en la mano, me siento en el borde de la cama. Estoy a la vez turbada y espantada. Hasta ahora, todos los azotes que recibí de mi marido fueron provocados por esa fatalidad imprevista o imprevisible, tan temida como inconscientemente deseada, que yo, en mi lenguaje interior, llamo la “desgracia”. En ella caíamos juntos, mi marido y yo, a pesar de nosotros mismos y sin damos cuenta. Ahora, en cambio, ese cinturón colgado junto a la cabecera, como un instrumento de tortura en la celda del inquisidor, al alcance de la mano para ser utilizado no bien haga falta; ese cinturón que coligará sobre mi cabeza mientras duerma y estará ante mis ojos durante la vigilia, me aterra como un signo de que tanto él como yo hemos tomado resueltamente el camino de una complicidad lúcida y consciente y no por esto menos forzosa. Sabremos, de ahora en adelante, con la anticipación propia de los placeres organizados, que en cierto momento deberé tenderme boca abajo, deberé correr las cobijas hasta descubrir los glúteos, y después mi marido deberá descolgar el cinturón del clavo y golpearme, mucho, mucho, mientras yo emito mis extraños gemidos de dolor.\n\n\nAdvierto hasta qué punto todo esto ya se da por descontado y resulta, en consecuencia, repugnante.\n\n\nPero tal vez ese cinturón colgado de un clavo sea una admonición afectuosa. Mi marido clavó ese clavo y colgó de allí el cinturón precisamente para inspirarme estas reflexiones, esta repugnancia. Como si dijera: “Cuidado, éste es el abismo en que estamos cayendo”.\n\n\nQuién sabe. Acaso, como yo, él quiere y no quiere. Lo cierto, de cualquier modo, es que él fue quien clavó el clavo, quien colgó el cinturón.\n\n\nMirando el cinturón que tengo sobre las rodillas, entre las manos, vacilo. Después me decido, me levanto, vuelvo a colgarlo del clavo. Miro el reloj. Es casi la una. Él llegará dentro de poco, para almorzar; es tiempo de que prepare algo de comer. Lanzo una última mirada al cinturón que cuelga sobre el cabezal; salgo del dormitorio. El vendrá y durante el almuerzo hablaremos de todo esto. Para eso sirve al menos una complicidad como la nuestra: para hablar de ella.\n\n\n*FIN*\n\n\n\n\n1983\n\n"}