{"metadata": {"length": 12021, "words": 2093, "reading_time_min": 10.465}, "text": "Noche de luna en la quebrada de Viseca.\n\n\n \n\n\nPobre palomita, por dónde has venido,\n\n\nbuscando la arena por Dios, por los cielos.\n\n\n \n\n\n—¡Justina! ¡Ay, Justinita!\n\n\n \n\n\nEn un terso lago canta la gaviota,\n\n\nmemoria me deja de gratos recuerdos.\n\n\n \n\n\n—¡Justinay, te pareces a las torcazas de Sausiyok’!\n\n\n—¡Déjame, niño, anda donde tus señoritas!\n\n\n—¿Y el Kutu? ¡Al Kutu le quieres, su cara de sapo te gusta!\n\n\n—¡Déjame, niño Ernesto! Feo, pero soy buen laceador de vaquillas y hago temblar a los novillos de cada zurriago. Por eso Justina me quiere.\n\n\nLa cholita se rió, mirando al Kutu; sus ojos chispeaban como dos luceros.\n\n\n—¡Ay, Justinacha!\n\n\n—¡Sonso, niño, sonso! —habló Gregoria, la cocinera.\n\n\nCeledonia, Pedrucha, Manuela, Anitacha… soltaron la risa; gritaron a carcajadas.\n\n\n—¡Sonso, niño!\n\n\nSe agarraron de las manos y empezaron a bailar en ronda, con la musiquita de Julio el charanguero. Se volteaban a ratos, para mirarme, y reían. Yo me quedé fuera del círculo, avergonzado, vencido para siempre.\n\n\nMe fui hacia el molino viejo; el blanqueo de la pared parecía moverse, como las nubes que correteaban en las laderas del Chawala. Los eucaliptos de la huerta sonaban con ruido largo e intenso; sus sombras se tendían hasta el otro lado del río. Llegué al pie del molino, subí a la pared más alta y miré desde allí la cabeza del Chawala: el cerro medio negro, recto, amenazaba caerse sobre los alfalfares de la hacienda. Daba miedo por las noches; los indios nunca lo miraban a esas horas y en las noches claras conversaban siempre dando las espaldas al cerro.\n\n\n—¡Si te cayeras de pecho, tayta Chawala, nos moriríamos todos!\n\n\nEn medio del witron, Justina empezó otro canto:\n\n\n \n\n\nFlor de mayo, flor de mayo,\n\n\nflor de mayo primavera,\n\n\npor qué no te liberaste\n\n\nde esa tu falsa prisionera.\n\n\n \n\n\nLos cholos se habían parado en círculo y Justina cantaba al medio. En el patio inmenso, inmóviles sobre el empedrado, los indios se veían como estacas de tender cueros.\n\n\n—Ese puntito negro que está al medio es Justina. Y yo la quiero, mi corazón tiembla cuando ella se ríe, llora cuando sus ojos miran al Kutu. ¿Por qué, pues, me muero por ese puntito negro?\n\n\nLos indios volvieron a zapatear en ronda. El charanguero daba voces alrededor del círculo, dando ánimos, gritando como potro enamorado. Una paca-paca empezó a silbar desde un sauce que cabeceaba a la orilla del río; la voz del pájaro maldecido daba miedo. El charanguero corrió hasta el cerco del patio y lanzó pedradas al sauce; todos los cholos le siguieron. Al poco rato el pájaro voló y fue a posarse sobre los duraznales de la huerta; los cholos iban a perseguirle, pero don Froilán apareció en la puerta del witron.\n\n\n—¡Largo! ¡A dormir!\n\n\nLos cholos se fueron en tropa hacia la tranca del corral; el Kutu se quedó solo en el patio.\n\n\n—¡A ése le quiere!\n\n\nLos indios de don Froilán se perdieron en la puerta del caserío de la hacienda, y don Froilán entró al patio tras de ellos.\n\n\n—¡Niño Ernesto! —llamó el Kutu.\n\n\nMe bajé al suelo de un salto y corrí hacia él.\n\n\n—Vamos, niño.\n\n\nSubimos al callejón por el lavadero de metal que iba desmoronándose en un ángulo del witron; sobre el lavadero había un tubo inmenso de fierro y varias ruedas enmohecidas, que fueron de las minas del padre de don Froilán.\n\n\nKutu no habló nada hasta llegar a la casa de arriba.\n\n\nLa hacienda era de don Froilán y de mi tío; tenía dos casas. Kutu y yo estábamos solos en el caserío de arriba; mi tío y el resto de la gente fueron al escarbe de papas y dormían en la chacra, a dos leguas de la hacienda.\n\n\nSubimos las gradas, sin mirarnos siquiera; entramos al corredor, y tendimos allí nuestras camas para dormir alumbrados por la luna. El Kutu se echó callado; estaba triste y molesto. Yo me senté al lado del cholo.\n\n\n—¡Kutu! ¿Te ha despachado Justina?\n\n\n—¡Don Froilán la ha abusado, niño Ernesto!\n\n\n—¡Mentira, Kutu, mentira!\n\n\n—¡Ayer no más la ha forzado; en la toma de agua, cuando fue a bañarse con los niños!\n\n\n—¡Mentira, Kutullay, mentira!\n\n\nMe abracé al cuello del cholo. Sentí miedo; mi corazón parecía rajarse, me golpeaba. Empecé a llorar. Como si hubiera estado solo, abandonado en esa gran quebrada oscura.\n\n\n—¡Déjate, niño! Yo, pues, soy “endio”, no puedo con el patrón. Otra vez, cuando seas “abugau”, vas a fregar a don Froilán.\n\n\nMe levantó como a un becerro tierno y me echó sobre mi catre.\n\n\n—¡Duérmete, niño! Ahora le voy a hablar a Justina para que te quiera. Te vas a dormir otro día con ella, ¿quieres, niño? ¿Acaso? Justina tiene corazón para ti, pero eres muchacho todavía, tiene miedo porque eres niño.\n\n\nMe arrodillé sobre la cama, miré al Chawala que parecía terrible y fúnebre en el silencio de la noche.\n\n\n—¡Kutu: cuando sea grande voy a matar a don Froilán!\n\n\n—¡Eso sí, niño Ernesto! ¡Eso sí! ¡Mak’tasu!\n\n\nLa voz gruesa del cholo sonó en el corredor como el maullido del león que entra hasta el caserío en busca de chanchos. Kutu se paró; estaba alegre, como si hubiera tumbado al puma ladrón.\n\n\n—Mañana llega el patrón. Mejor esta noche vamos a Justina. El patrón seguro te hace dormir en su cuarto. Que se entre la luna para ir.\n\n\nSu alegría me dio rabia.\n\n\n—¿Y por qué no matas a don Froilán? Mátale con tu honda, Kutu, desde el frente del río, como si fuera puma ladrón.\n\n\n—¡Sus hijitos, niño! ¡Son nueve! Pero cuando seas “abugau” ya estarán grandes.\n\n\n—¡Mentira, Kutu, mentira! ¡Tienes miedo, como mujer!\n\n\n—No sabes nada, niño. ¿Acaso no he visto? Tienes pena de los becerritos, pero a los hombres no los quieres.\n\n\n—¡Don Froilán! ¡Es malo! Los que tienen hacienda son malos; hacen llorar a los indios como tú; se llevan las vaquitas de los otros, o las matan de hambre en su corral. ¡Kutu, don Froilán es peor que toro bravo! Mátale no más, Kutucha, aunque sea con galga, en el barranco de Capitana.\n\n\n—¡“Endio” no puede, niño! ¡“Endio” no puede!\n\n\n¡Era cobarde! Tumbaba a los padrillos cerriles, hacía temblar a los potros, rajaba a látigos el lomo de los aradores, hondeaba desde lejos a las vaquitas de los otros cholos cuando entraban a los potreros de mi tío, pero era cobarde. ¡Indio perdido!\n\n\nLe miré de cerca: su nariz aplastada, sus ojos casi oblicuos, sus labios delgados, ennegrecidos por la coca. ¡A éste le quiere! Y ella era bonita: su cara rosada estaba siempre limpia, sus ojos negros quemaban; no era como las otras cholas, sus pestañas eran largas, su boca llamaba al amor y no me dejaba dormir. A los catorce años yo la quería; sus pechitos parecían limones grandes, y me desesperaban. Pero ella era de Kutu, desde tiempo; de este cholo con cara de sapo. Pensaba en eso y mi pena se parecía mucho a la muerte. ¿Y ahora? Don Froilán la había forzado.\n\n\n—¡Mentira, Kutu! ¡Ella misma, seguro, ella misma!\n\n\nUn chorro de lágrimas saltó de mis ojos. Otra vez el corazón se sacudía, como si tuviera más fuerza que todo mi cuerpo.\n\n\n—¡Kutu! Mejor la mataremos los dos a ella, ¿quieres?\n\n\nEl indio se asustó. Me agarró la frente: estaba húmeda de sudor.\n\n\n—¡Verdad! Así quieren los mistis.\n\n\n—¡Llévame donde Justina, Kutu! Eres mujer, no sirves para ella. ¡Déjala!\n\n\n—¡Cómo no, niño, para ti voy a dejar, para ti solito! Mira, en Wayrala se está apagando la luna.\n\n\nLos cerros ennegrecieron rápidamente, las estrellitas saltaron de todas partes del cielo; el viento silbaba en la oscuridad, golpeándose sobre los duraznales y eucaliptos de la huerta; más abajo, en el fondo de la quebrada, el río grande cantaba con su voz áspera.\n\n\n \n\n\nDespreciaba al Kutu; sus ojos amarillos, chiquitos, cobardes, me hacían temblar de rabia.\n\n\n—¡Indio, muérete mejor, o lárgate a Nazca! ¡Allí te acabará la terciana, te enterrarán como a perro! —le decía.\n\n\nPero el novillero se agachaba no más, humilde, y se iba al witron, a los alfalfares, a la huerta de los becerros, y se vengaba en el cuerpo de los animales de don Froilán. Al principio yo lo acompañaba. En las noches entrábamos, ocultándonos, al corral; escogíamos los becerros más finos, los más delicados; Kutu se escupía en las manos, empuñaba duro el zurriago, y les rajaba el lomo a los torillitos. Uno, dos, tres…, cien zurriagazos; las crías se retorcían en el suelo, se tumbaban de espaldas, lloraban; y el indio seguía, encorvado, feroz. ¿Y yo? Me sentaba en un rincón y gozaba. Yo gozaba.\n\n\n—¡De don Froilán es, no importa! ¡Es de mi enemigo!\n\n\nHablaba en voz alta para engañarme, para tapar el dolor que encogía mis labios e inundaba mi corazón.\n\n\nPero ya en la cama, a solas, una pena negra, invencible, se apoderaba de mi alma y lloraba dos, tres horas. Hasta que una noche mi corazón se hizo grande, se hinchó. El llorar no bastaba; me vencían la desesperación y el arrepentimiento. Salté de la cama, descalzo, corrí hasta la puerta; despacio abrí el cerrojo y pasé al corredor. La luna ya había salido; su luz blanca bañaba la quebrada; los árboles rectos, silenciosos, estiraban sus brazos al cielo. De dos saltos bajé al corredor y atravesé corriendo el callejón empedrado, salté la pared del corral y llegué junto a los becerritos. Ahí estaba Zarinacha, la víctima de esa noche; echadita sobre la bosta seca, con el hocico en el suelo; parecía desmayada. Me abracé a su cuello; la besé mil veces en su boca con olor a leche fresca, en sus ojos negros y grandes.\n\n\n—¡Niñacha, perdóname! ¡Perdóname, mamaya!\n\n\nJunté mis manos y, de rodillas, me humillé ante ella.\n\n\n—¡Ese perdido ha sido, hermanita, yo no! ¡Ese Kutu canalla, indio perro!\n\n\nLa sal de las lágrimas siguió amargándome durante largo rato.\n\n\nZarinacha me miraba seria, con su mirada humilde, dulce.\n\n\n—¡Yo te quiero, niñacha, yo te quiero!\n\n\nY una ternura sin igual, pura, dulce, como la luz en esa quebrada madre, alumbró mi vida.\n\n\n \n\n\nA la mañana siguiente encontré al indio en el alfalfar de Capitana. El cielo estaba limpio y alegre, los campos verdes, llenos de frescura. El Kutu ya se iba tempranito, a buscar “daños” en los potreros de mi tío, para ensañarse contra ellos.\n\n\n—Kutu, vete de aquí —le dije—. En Viseca ya no sirves. ¡Los comuneros se ríen de ti, porque eres maula!\n\n\nSus ojos opacos me miraron con cierto miedo.\n\n\n—¡Asesino también eres, Kutu! Un becerrito es como una criatura. ¡Ya en Viseca no sirves, indio!\n\n\n—¿Yo no más, acaso? Tú también. Pero mírale al tayta Chawala: diez días más atrás me voy a ir.\n\n\nResentido, penoso como nunca, se largó al galope en el bayo de mi tío.\n\n\nDos semanas después, Kutu pidió licencia y se fue. Mi tía lloró por él, como si hubiera perdido a su hijo.\n\n\nKutu tenía sangre de mujer: le temblaba a don Froilán, casi a todos los hombres les temía. Le quitaron su mujer y se fue a ocultar después en los pueblos del interior, mezclándose con las comunidades de Sondondo, Chacralla… ¡Era cobarde!\n\n\nYo, solo, me quedé junto a don Froilán, pero cerca de Justina, de mi Justinacha ingrata. Yo no fui desgraciado. A la orilla de ese río espumoso, oyendo el canto de las torcazas y de las tuyas, yo vivía sin esperanzas; pero ella estaba bajo el mismo cielo que yo, en esa misma quebrada que fue mi nido. Contemplando sus ojos negros, oyendo su risa, mirándola desde lejitos, era casi feliz, porque mi amor por Justina fue un “warma kuyay” y no creía tener derecho todavía sobre ella; sabía que tendría que ser de otro, de un hombre grande, que manejara ya zurriago, que echara ajos roncos y peleara a látigos en los carnavales. Y como amaba a los animales, las fiestas indias, las cosechas, las siembras con música y jarawi, viví alegre en esa quebrada verde y llena del calor amoroso del sol. Hasta que un día me arrancaron de mi querencia, para traerme a este bullicio, donde gentes que no quiero, que no comprendo.\n\n\n \n\n\nEl Kutu en un extremo y yo en otro. Él quizá habrá olvidado: está en su elemento; en un pueblecito tranquilo, aunque maula, será el mejor novillero, el mejor amansador de potrancas, y le respetarán los comuneros. Mientras yo, aquí, vivo amargado y pálido, como un animal de los llanos fríos, llevado a la orilla del mar, sobre los arenales candentes y extraños.\n\n\n*FIN*\n\n\n\n\nAgua. Los escoleros. Warma kuyay.\n, 1935\n\n"}