{"metadata": {"length": 42285, "words": 6872, "reading_time_min": 34.36}, "text": "Creemos necesario advertir a nuestros lectores que esta narración no es una ficción. Todo los detalles han sido tomados de los anales marítimos de Gran Bretaña. En algunas ocasiones, la realidad nos proporciona hechos tan maravillosos que ni la propia imaginación podría adicionarle más elementos a la historia.\n\n\nI\n\n\nEl abandono\n\n\nNi el menor soplo de aire, ni una onda en la superficie del mar, ni una nube en el cielo. Las espléndidas constelaciones del hemisferio austral se destacan con una pureza incomparable. Las velas de la \nBounty\n cuelgan a lo largo de los mástiles, el barco está inmóvil y la luz de la Luna, que se va perdiendo ante las primeras claridades del alba, ilumina el espacio con un fulgor indefinible.\n\n\nLa \nBounty\n, velero de doscientas quince toneladas con una tripulación compuesta por cuarenta y seis hombres, había zarpado de \nSpithead\n, el 23 de diciembre de 1787, bajo las ordenes del capitán Bligh, un rudo pero experimentado marinero, quien había acompañado al capitán Cook en su último viaje de exploración.\n\n\nLa misión especial de la \nBounty\n consistía en transportar a las Antillas el árbol del pan, que tan profusamente crece en el archipiélago de Taití. Después de una escala de seis meses en la bahía de Matavai, William Bligh, luego de haber cargado el barco con un millar de estos árboles, había zarpado con rumbo a las Indias occidentales, después de una corta estancia en las Islas de los Amigos.\n\n\nMuchas veces, el carácter receloso y violento del capitán había ocasionado más de un incidente desagradable entre algunos de los oficiales y él. Sin embargo, la tranquilidad que reinaba a bordo de la \nBounty\n, al salir el sol, el 28 de abril de 1789, no parecía presagiar los graves sucesos que iban a ocurrir. Todo parecía en calma, cuando de repente una insólita animación se propaga por todo el navío. Algunos marineros se acercan, intercambian dos o tres palabras en baja voz, y luego desaparecen rápidamente.\n\n\n¿Es el relevo de la guardia de la mañana? ¿Algún accidente imprevisto se ha producido a bordo?\n\n\n—Sobre todo no hagan ruido, mis amigos — dijo Fletcher Christian, el segundo de la \nBounty\n —. Bob cargue su pistola, pero no tire sin mi orden. Churchill, tome su hacha y destruya la cerradura del camarote del capitán. Una última recomendación: ¡Lo necesito vivo!\n\n\nSeguido por una decena de marineros armados de sables, machetes y pistolas, Christian se dirigió al entrepuente, luego de haber dejado a dos centinelas custodiando los camarotes de Stewart y Peter Heywood, el contramaestre y el guardiamarina de la \nBounty\n. Se detuvo ante la puerta del camarote del capitán.\n\n\n—Adelante, muchachos — dijo — ¡derríbenla con los hombros!\n\n\nLa puerta cedió bajo una vigorosa presión y los marineros se precipitaron al camarote.\n\n\nSorprendidos primero por la oscuridad, y quizás luego pensando en la gravedad de sus actos, tuvieron un momento de vacilación.\n\n\n—¡Eh! ¿Quién anda ahí? ¿Quién se atreve a…? — exclamó el capitán mientras se bajaba de su catre.\n\n\n—¡Silencio, Bligh! — contestó Churchill. ¡Silencio y no intentes resistirte, o te amordazo!\n\n\n—Es inútil vestirse — agregó Bob —. ¡Siempre tendrás buen aspecto, aún cuando te colguemos del palo de mesana!\n\n\n—¡Ata sus manos por detrás de su espalda, Churchill — dijo Christian —, y súbelo hacia el puente!\n\n\n—Los capitanes más terribles se convierten en poco peligrosos, una vez que uno conoce como tratarlos — observó John Smith, el filósofo del grupo.\n\n\nEntonces el grupo, sin preocuparse de despertar a los marineros de la última guardia, aún dormidos, subieron la escalera y reaparecieron sobre el puente.\n\n\nEra un motín con todas las de la ley. Sólo uno de los oficiales de a bordo, Young, un guardiamarina, había hecho causa común con los amotinados.\n\n\nEn cuanto a los hombres de la tripulación, los vacilantes habían cedido por el momento a la dominación, mientras los otros, sin armas y sin jefe, permanecían como espectadores del drama que iba a tener lugar ante sus ojos.\n\n\nTodos estaban en el puente, formados en silencio. Observaban el aplomo de su capitán que, medio desnudo, avanzaba con la cabeza alta por el medio de aquellos hombres acostumbrados a temblar ante él.\n\n\n—Bligh — dijo Christian, duramente —, queda destituido de su mando.\n\n\n—No reconozco su derecho… — contestó el capitán.\n\n\n—No perdamos el tiempo en protestas inútiles — exclamó Christian interrumpiendo a Bligh. Soy, en este momento, la voz de toda la tripulación de la \nBounty\n. Apenas habíamos zarpado de Inglaterra, cuando ya tuvimos que soportar sus insultantes sospechas, sus procedimientos brutales. Cuando digo nosotros, me refiero tanto a los oficiales como a los marineros. ¡No sólo nunca pudimos obtener la satisfacción de ver cumplidas nuestras demandas, sino que siempre las rechazaba con desprecio! ¿Somos acaso perros, para ser injuriados en todo momento? ¡Canallas, bandidos, mentirosos, ladrones! ¡No había expresión grosera que no nos dirigiese! ¡En verdad, sería necesario no ser un hombre para soportar tal tipo de vida! Y yo, yo que soy su compatriota, yo que conozco su familia, yo que he navegado dos veces bajo sus órdenes, ¿me ha respetado? ¿No me acusó ayer nuevamente, de haberle robado unas miserables frutas? ¡Y los hombres! Por una pequeñez, ¡los grilletes! Por una nimiedad, ¡veinticuatro azotes! ¡Pues bien! ¡Todo se paga en este mundo! ¡Fue muy liberal con nosotros, Bligh! ¡Ahora es nuestro turno! ¡Sus injurias, sus injusticias, sus dementes acusaciones, sus torturas morales y físicas con las que ha agobiado a su tripulación desde hace más de un año y medio, las va a expiar, y a expiarlas duramente! Capitán, ha sido juzgado por aquéllos a los cuales ha ofendido y usted ha sido condenado ¿No es así, camaradas?\n\n\n—¡Sí, sí, que muera! — exclamaron la mayoría de los marineros, mientras amenazaban a su capitán.\n\n\n—Capitán Bligh — continuó Christian —, algunos me han hablado de suspenderlo en el aire, sujetado por el extremo de una cuerda; otros propusieron desgarrarle la espalda con el gato de las nueve colas, hasta que la muerte sobreviniera. Les faltó imaginación. Yo encontré algo mejor que eso. Además, usted no ha sido el único culpable aquí. Aquéllos que siempre han ejecutado sus órdenes fielmente, por crueles que fuesen, estarían desesperados de estar bajo mi mando. Ellos merecen ir junto a usted donde el viento los lleve. ¡Que traigan la chalupa!\n\n\nUn murmullo de desaprobación acogió las últimas palabras de Christian que no pareció preocuparse mucho por la reacción de los marineros. El capitán Bligh, al cual estas amenazas no llegaron a perturbar, se aprovechó de un momento de silencio para tomar la palabra.\n\n\n—Oficiales y marineros — dijo con voz firme —, en mi calidad de oficial de la marina real, y capitán de la \nBounty\n, protesto contra el tratamiento que se me quiere dar. Si desean quejarse sobre la manera en que he ejercido mi mandato, pueden juzgarme en una corte marcial. Pero no han pensado, probablemente, en la gravedad del acto que ustedes van a ejecutar. ¡Atentar contra el capitán es rebelarse contra la ley, imposibilitar vuestro regreso a la patria, ser considerados piratas¡ ¡Más tarde o más temprano les sobrevendrá la muerte ignominiosa, la muerte que se le depara a los traidores y los rebeldes! ¡En el nombre del honor y la obediencia que me juraron, les pido que cumplan su deber!\n\n\n—Nosotros sabemos perfectamente a lo que nos exponemos — respondió Churchill.\n\n\n—¡Suficiente! ¡Suficiente! — gritaron a coro los hombres de la tripulación, preparándose para pasar de las palabras a los hechos.\n\n\n—¡Bien — dijo Bligh —, si necesitan a una víctima, ese soy yo, pero yo solamente! ¡Aquellos compañeros que ustedes condenan junto conmigo, sólo ejecutaron mis órdenes!\n\n\nLa voz del capitán fue ahogada por un concierto de vociferaciones. Bligh tuvo que renunciar a la idea de poder conmover a estos corazones que se habían convertido en despiadados.\n\n\nMientras, se habían tomado todas las medidas necesarias para que las órdenes de Christian fuesen ejecutadas.\n\n\nSin embargo, un intenso debate había surgido entre el segundo a bordo y algunos de los amotinados que querían abandonar en el mar al capitán Bligh y a sus compañeros sin darles un arma y sin apenas dejarles una onza de pan.\n\n\nAlgunos — y esta era la opinión de Churchill — manifestaron que el número de los que tenían que abandonar la nave no era lo suficientemente considerable. Era necesario deshacerse también de aquellos hombres que al no haber intervenido directamente en la rebelión, no estaban seguro de sus opiniones. No se podría contar con aquellos que se contentaban con aceptar los hechos consumados. En cuanto a él, aún sentía en su espalda los dolores provocados por los azotes recibidos al haber tratado de desertar en Taití. ¡La mejor, la más rápida forma de curarse, sería entregando al capitán primero!… ¡El sabría como tomar venganza por su propia mano!\n\n\n—¡Hayward! ¡Hallett! — gritó Christian, dirigiéndose a dos de los oficiales, sin tener en cuenta las observaciones de Churchill —, desciendan a la chalupa.\n\n\n—¿Que le hice, Christian, para que usted me trate así? — dijo Hayward. ¡Es a la muerte a la que me envía!\n\n\n—¡Las recriminaciones son inútiles! ¡Obedezca, o si no!… Fryer, embarque usted también.\n\n\nPero estos oficiales, en lugar de dirigirse hacia la chalupa, se acercaron al capitán Bligh, y Fryer que parecía ser el más determinado de todos se dirigió hacia él diciéndole:\n\n\n—¿Capitán, quiere usted intentar retomar el barco? Nosotros no tenemos arma alguna, es cierto, pero estos amotinados sorprendidos no podrán resistir. ¡Si algunos de nosotros resulta muerto, eso no importaría! ¡Se puede intentar! ¿Qué le parece?\n\n\nYa los oficiales habían tomado las disposiciones necesarias para lanzarse contra los amotinados, que estaban ocupados en desmontar las chalupas, cuando Churchill, a quien esta conversación por rápida que fuera, no se le había escapado, los rodeó con varios hombres bien armados y los obligó a embarcar.\n\n\n—¡Millward, Muspratt, Birket, y ustedes — dijo Christian mientras se dirigía a algunos de los marineros que no habían tomado parte en el motín —, vayan al entrepuente y escojan lo que consideren más útil! ¡Ustedes acompañarán al capitán Bligh! ¡Tú, Morrison, vigila a estos tunantes! Purcell, tome sus herramientas de carpintero. Se las permito llevar.\n\n\nDos mástiles con sus velas, algunos clavos, una sierra, un pequeño pedazo de lona, cuatro pequeños envases que contenían unos ciento veinticinco litros de agua, ciento cincuenta libras de galleta, treinta y dos libras de carne de cerdo salada, seis botellas de vino, seis botellas de ron y la caja de licores del capitán. Esto fue todo lo que los abandonados pudieron llevar.\n\n\nAdemás llevaban dos o tres sables viejos, pero se les negó llevar cualquier tipo de armas de fuego.\n\n\n—¿Dónde están Heywood y Steward? — preguntó Bligh, cuando se encontraba en la chalupa — ¿Ellos también me traicionaron?\n\n\nEllos no lo habían traicionado, pero Christian había decidido dejarlos a bordo.\n\n\nEl capitán tuvo un momento de desaliento y de debilidad perfectamente perdonable, que no duró mucho tiempo.\n\n\n—¡Christian — dijo —, le doy mi palabra de honor de olvidarme de todo lo que ha ocurrido, si usted renuncia a su abomimable proyecto! ¡Se lo imploro, piense en mi mujer y mi familia! ¡Muerto yo, qué será de todos los míos!\n\n\n—Si usted hubiera tenido honor — respondió Christian —, las cosas no habrían llegado a este punto. ¡Si usted hubiera pensado más a menudo en su mujer, en su familia, en las mujeres y en las familias de los otros, usted no habría sido tan duro, tan injusto con todos nosotros!\n\n\nA su turno, el ex—capitán, en el momento de embarcar, estaba intentando convencer a Christian.\n\n\nEra en vano.\n\n\n—Hace mucho tiempo que sufro — contestó este último con amargor —. ¡No sabe cuales han sido mis torturas! ¡No! ¡Esto no podía durar un día más. Además, usted no ignora que durante todo el viaje, yo, el segundo al mando de este navío, he sido tratado como un perro! Sin embargo, al separarme del capitán Bligh, al que probablemente no volveré a encontrar jamas, deseo, por una cuestión de misericordia, no quitarle toda esperanza de salvación. ¡Smith! desciende al camarote del capitán y traiga su vestimenta, su diario y su cartera. Además, entrégale mis tablas náuticas y mi propio sextante. ¡Tendrá la oportunidad de poder salvar a sus compañeros y salir del apuro él mismo!\n\n\nLas órdenes de Christian fueron ejecutadas, no sin antes generar alguna protesta.\n\n\n—¡Y ahora, Morrison, suelte la amarra — gritó el segundo de a bordo devenido primero —, y que Dios vaya con ustedes!\n\n\nMientras que los amotinados con sus irónicas expresiones despedían al capitán Bligh y a sus infelices compañeros, Christian, apoyado en la borda, no podía quitar los ojos de la chalupa que se alejaba. Este bravo oficial, de conducta, hasta entonces fiel y franca, había merecido los elogios de todos los capitanes a los cuales había servido y ahora se había convertido en el jefe de una banda de piratas. No estaría permitido para él volver a ver a su vieja madre, ni a su novia, ni las playas de la isla de Man, su patria. ¡Su autoestima había caído en un profundo vacío, deshonrada a los ojos de todos! ¡El castigo seguía ya a la falta!\n\n\nII\n\n\nLos abandonados\n\n\nCon sus dieciocho pasajeros, oficiales y marineros y las escasas provisiones que contenía, la chalupa que transportaba a Bligh estaba tan cargada, que apenas sobresalía unas quince pulgadas sobre el nivel del mar. Con una longitud de veintiún pies y un ancho de seis, la chalupa parecía estar especialmente apropiada para el servicio de la \nBounty\n; pero, para contener una tripulación tan numerosa, para hacer un viaje un poco largo, era difícil encontrar alguna embarcación más detestable.\n\n\nLos marineros, confiados en la energía y la habilidad del capitán Bligh y de los oficiales que compartían su misma suerte, remaban vigorosamente, haciendo avanzar a la chalupa rápidamente sobre las olas del mar.\n\n\nBligh no tenía dudas sobre la conducta a seguir. Era necesario, en primer lugar, volver lo antes posible a la isla Tofoa que era la más cercana del grupo de las islas de los Amigos, de la cual habían salido algunos días antes; allí era necesario recolectar los frutos del árbol del pan, renovar la provisión de agua y luego dirigirse a Tonga—Tabú. Probablemente se podrían abastecer de provisiones en cantidades suficientes como para intentar la travesía hasta los establecimientos holandeses de Timor, si, debido a la hostilidad de los indígenas, no pudieran hacer escala en algunos de los innumerables archipiélagos existentes en esa ruta.\n\n\nEl primer día transcurrió sin incidentes y al anochecer fueron avistadas las costas de Tofoa. Desafortunadamente, la costa era tan rocosa y la playa tenía tantos escollos, que no era posible desembarcar de noche por ese lugar. Era necesario esperar al próximo día.\n\n\nBligh, a menos que hubiera una necesidad apremiante, no quería consumir las provisiones de la chalupa. Por tanto, era necesario que la isla alimentara a sus hombres y a él. Pero esto parecía ser algo difícil, ya que al desembarcar no encontraron rastro alguno de habitantes. Algunos, sin embargo, no demoraron en aparecer, y al ser bien recibidos, llegaron otros, que les ofrecieron un poco de agua y algunas nueces de coco.\n\n\nLa turbación de Bligh era grande. ¿Qué decirles a estos indígenas que ya habían comerciado con la \nBounty\n durante su última escala? Antes que nada, lo que más importaba era ocultarles la verdad con el objetivo de no destruir el prestigio que los extranjeros habían adquirido en estas islas.\n\n\n¿Decirles que venían en busca de provisiones y que la tripulación del barco los esperaban de vuelta? ¡Imposible! ¡La \nBounty\n no era visible, incluso ni desde la más alta de las colinas! ¿Decirles que la nave había naufragado y que ellos eran los únicos sobrevivientes? Era quizás lo más verosímil. Quizás esto los conmoverían y los animarían a completar las provisiones de la chalupa. Bligh se decidió por esta última explicación, sabiendo que era peligrosa, y se puso de acuerdo con sus hombres de manera que todos contaran la misma historia.\n\n\nMientras los indígenas escuchaban la narración, no eran visibles en ellos ni señales de alegría ni signos de tristeza. Su cara sólo expresaba un profundo asombro y fue imposible conocer cuáles eran sus verdaderos pensamientos.\n\n\nEl 2 de mayo, la cantidad de indígenas provenientes de otras partes de la isla aumentó de una manera considerable y Bligh pronto comenzó a notar que sus intenciones eran hostiles. Algunos trataron de varar la embarcación en la playa y sólo se retiraron ante las enérgicas demostraciones del capitán que los amenazaba con su machete. Mientras esto ocurría, algunos de los hombres que Bligh había enviado en busca de provisiones, regresaban con tres galones de agua.\n\n\nEl momento de abandonar esta isla inhospitalaria había llegado. Al atardecer, todos estaban listos, aún cuando no sería fácil llegar hasta la chalupa. La playa estaba cubierta por una gran cantidad de indígenas que hacían chocar entre sí algunas piedras, que estaban listas para ser lanzadas. Por tanto, era necesario que la chalupa estuviera cerca de la playa y disponible en el momento en que los hombres estuvieran listos para embarcar.\n\n\nLos ingleses, seriamente preocupados por la actitud hostil de los indígenas, se dirigieron a la playa, rodeados por doscientos salvajes, que sólo esperaban una señal para comenzar el ataque. Sin embargo, afortunadamente, todos habían embarcado en la chalupa y fue entonces cuando uno de los marineros, llamado Bancroft, tuvo la fatal idea de regresar a la playa para recoger un objeto olvidado. En un instante, este imprudente fue rodeado y recibido por los indígenas con una andanada de piedras, sin que sus compañeros, que no poseían armas de fuego, pudieran rescatarlo. Además, en ese propio momento, también ellos comenzaron a ser atacados con una lluvia de piedras.\n\n\n—¡Adelante, muchachos — gritó Bligh —, de prisa, a los remos y remen fuerte!\n\n\nLos indígenas, entonces, se adentraron en el mar y comenzaron a lanzar una andanada de piedras sobre la embarcación. Algunos hombres fueron heridos. Pero Hayward, recogió una de las piedras que habían caído dentro de la chalupa y se la lanzó a uno de los asaltantes en medio de los dos ojos. El indígena cayó de espaldas dando un gran grito, al cual respondieron los hurras de los ingleses. Su infortunado camarada había sido vengado.\n\n\nMientras tanto, varias canoas aparecieron de inmediato en la playa y comenzó la caza. Esta persecución podía haber terminado en una lucha en la cual su resultado no parecía ser el más exitoso. Fue entonces cuando el oficial mayor de la tripulación tuvo una idea luminosa. Sin sospechar que estaba imitando a Hipómenes en su lucha con Atalanta, se despojó de su chaqueta y la lanzó al mar. Los indígenas, a la vista de una posible presa, se detuvieron para recogerla, y esto tiempo fue aprovechado por la chalupa para doblar la punta de la bahía.\n\n\nMientras, la noche había caído y los indígenas, ya sin esperanzas, abandonaron la persecución de la chalupa.\n\n\nEsta primera tentativa de desembarco no había tenido un resultado muy exitoso y la opinión de Bligh era la de no volver a intentarlo.\n\n\n—Ha llegado el momento de tomar una decisión — dijo —. Los sucesos ocurridos en Tofoa volverán a ocurrir, probablemente, en Tonga—Tabú, y en cualquier lugar donde pretendamos entrar. Numéricamente débiles y sin armas de fuego, estaremos absolutamente a merced de los indígenas. Sin objetos de intercambio, no podemos comprar provisiones y nos es imposible procurárnolos a través de la fuerza. Por tanto sólo dependemos de nuestros propios recursos. Sin embargo, ustedes conocen, amigos míos, tan bien como yo, cuán miserables son ellos. ¿No es mejor conformarse con lo que tenemos y no arriesgar, en cada desembarco, la vida de muchos de nosotros? Sin embargo, no quiero ocultarles el horror de nuestra situación. ¡Para llegar a Timor, tendremos que viajar unas mil doscientas millas y tendremos que contentarnos diariamente con una onza de galleta y un cuarto de pinta de agua! Este es el precio de la salvación, contando además que encontraré en ustedes la más absoluta obediencia. ¡Respóndanme sin segundas intenciones! ¿Están de acuerdo en llevar esta empresa hacía delante? ¿Juran ustedes obedecer mis órdenes, cualquiera que ellas sean? ¿Prometen someterse sin protestar a estas privaciones?\n\n\n—¡Sí, sí, lo juramos! — exclamaron a una sola voz los compañeros de Bligh.\n\n\n—¡Mis amigos — dijo el capitán —, es necesario también olvidar nuestros recíprocos resentimientos, nuestras antipatías y nuestros odios, en una palabra, sacrificar nuestros rencores personales al interés de todos, que es lo que debe guiarnos!\n\n\n—Lo prometemos.\n\n\n—Si ustedes cumplen su palabra — agregó Bligh —, y si fuera necesario sabré como obligarlos a cumplirla, respondo por nuestra salvación.\n\n\nLa chalupa puso entonces rumbo al oeste—noroeste. El viento, que soplaba fuerte, desató una gran tormenta en la noche del 4 de mayo. Las olas eran tan altas, que la embarcación desaparecía entre ellas y parecía no poder sostenerse a flote. El peligro aumentaba a cada instante. Empapados y helados, los pobres desgraciados, aquel día, solo tuvieron para reconfortarse una copa de ron y la cuarta parte del fruto de un árbol del pan casi podrido.\n\n\nAl siguiente día y durante los días siguientes, la situación no cambió. La embarcación pasó en medio de innumerables islas, en las cuales se divisaban algunas piraguas.\n\n\n¿Estaban estas preparadas para darles caza, o para traficar? Debido a la duda, hubiera sido imprudente haberse detenido. Además la chalupa, cuyas velas se hinchaban debido al fuerte viento, pronto se alejaba a una buena distancia.\n\n\nEl 9 de mayo, se desató una terrible tormenta. El trueno y los relámpagos se sucedían sin interrupción. La lluvia caía con tanta fuerza, que las más violentas tormentas de nuestros climas no pudieran dar una idea exacta de la magnitud de esta. Era imposible que la ropa se secara. Bligh, entonces, tuvo la idea de mojar sus vestimentas con el agua del mar y llenarlas de sal, con el propósito de devolver a la piel, el calor quitado por la lluvia. Sin embargo, estas torrenciales lluvias que causaron tantos sufrimientos al capitán y a sus compañeros, los salvaron de una de las torturas más horribles, las torturas de la sed, que un insoportable calor hubiera pronto provocado.\n\n\nEl 17 de mayo, en la mañana, luego de una espantosa tormenta, las lamentaciones llegaron a ser unánimes.\n\n\n—¡No tendremos la fuerza para llegar a Nueva Holanda! — exclamaron los pobres desgraciados. Calados por la lluvia, agotados por el cansancio, no tendremos jamás un momento de descanso! Estamos casi muertos de hambre, ¿no aumentará usted nuestras raciones, capitán? ¡Poco importa que nuestras provisiones se agoten! ¡Las repondremos fácilmente cuando lleguemos a Nueva Holanda!\n\n\n—Me niego — contestó Bligh —. Hacerlo implicaría actuar como un loco. ¡Cómo! ¡Hemos recorrido la mitad de la distancia que nos separa de Australia, y ya ustedes no abrigan esperanzas! ¿Creen, además, que podremos encontrar provisiones fácilmente en las costas de Nueva Holanda? No conocen ni al país ni a sus habitantes.\n\n\nY Bligh comenzó a describir a grandes rasgos las características del suelo, las costumbres de los indígenas, lo que relató fue una parte de todas las cosas que había llegado a conocer en su viaje con el capitán Cook. Por esta vez, sus compañeros de infortunio lo escucharon y permanecieron callados.\n\n\nLos quince días siguientes fueron animados por un claro sol que les permitió secar sus vestimentas. El 27 fue divisada la costa oriental de Nueva Holanda. El mar estaba tranquilo, bajo este cinturón madrepórico y algunos grupos de islas de exótica vegetación, hacían agradable la vista. Desembarcaron en la isla, avanzando con suma precaución. Las únicas huellas encontradas que denotaban la presencia de los indígenas fueron restos de hogueras, hechas mucho tiempo atrás.\n\n\nPor tanto era posible pasar una buena noche en tierra. Pero era necesario comer. Afortunadamente uno de los marineros descubrió un banco de ostras. Era un obsequio real.\n\n\nEl día siguiente, Bligh encontró en la chalupa un cristal de aumento, un eslabón y azufre. Por tanto fue posible hacer fuego, y con él se cocieron algunos moluscos y pescados.\n\n\nBligh planeó dividir la tripulación en tres escuadras. Una de ellas debía poner en orden la embarcación; las otras dos debían ir en busca de provisiones. Pero varios hombres se quejaron con amargor, declarando que era mejor cenar que aventurarse hacia el interior de la isla.\n\n\nUno de ellos, más violento o más irritado que sus camaradas, llegó a decirle al capitán:\n\n\n—¡Un hombre vale lo mismo que otro, y no veo porqué siempre está descansando! ¡Si tiene hambre, vaya y busque algo que comer! ¡Lo que hace aquí, yo también lo puedo hacer!\n\n\nBligh, comprendiendo que este intento de motín debía ser detenido al momento, tomó uno de los machetes y lanzando otro a los pies del rebelde, le gritó:\n\n\n—¡Defiéndete, o te mato como a un perro!\n\n\nEsta enérgica actitud hizo replegarse al rebelde, y el descontento general se calmó. Durante esta escala, la tripulación de la chalupa recolectó una gran cantidad de ostras, moluscos y de agua dulce.\n\n\nUn poco después, de los dos destacamentos enviados a la caza de las tortugas y los nodis, el primero regresó con las manos vacías; el segundo había cazado seis nodis, y hubieran atrapado más si uno de los cazadores, al apartarse de los demás, no las hubiese espantado. Este hombre confesó, más tarde, que había capturado nueve de aquellos volátiles y que se los había comido crudos inmediatamente.\n\n\nSin las provisiones y el agua dulce, que habían traído de la costa de Nueva Holanda, era seguro que Bligh y sus compañeros hubieran perecido. Además, todos estaban en un estado miserable, flacos, demacrados, exhaustos. Eran reales cadáveres.\n\n\nEl viaje por mar, para llegar a Timor, resultó ser la dolorosa repetición de los sufrimientos ya soportados por estos pobres desgraciados antes de alcanzar las costas de Nueva Holanda. Solamente, la fuerza de resistencia había disminuido a todos, sin excepción. Después de algunos días, sus piernas permanecieron hinchadas.\n\n\nEn este estado de debilidad extrema, fueron agobiados por un incesante deseo de dormir. Eran las señales iniciales de un final que no podía durar mucho más. Bligh, advirtiendo esta situación, distribuyó doble ración a aquellos que se encontraban más débiles y procuró darles un poco de esperanza.\n\n\nFinalmente, en la mañana del 12 de junio, la costa de Timor apareció, después de una travesía de tres mil seiscientas dieciocho millas recorridas en las más difíciles condiciones. La bienvenida que los ingleses recibieron en Cupang fue de las mejores. Permanecieron en la ciudad durante dos meses para recuperarse. Luego, Bligh, que había comprado una pequeña goleta, llegó a Batavia, desde donde embarcó para Inglaterra.\n\n\nFue el 14 de marzo de 1790 cuando los abandonados desembarcaron en Portsmouth. La narración de las torturas que habían soportado alentó la simpatía de muchas personas y la indignación de todas las personas de buen corazón. Casi inmediatamente, el almirantazgo procedió a armar la fragata \nLa Pandora\n, de veinticuatro cañones y una tripulación de ciento sesenta hombres y la envió en persecución de los amotinados de la \nBounty\n.\n\n\nAhora se verá en lo que se habían convertido.\n\n\nIII\n\n\nLos amotinados\n\n\nLa \nBounty\n, después de haber abandonado al capitán Bligh partió hacia Taití. Ese mismo día, avistaron Tubuai. El agradable aspecto de esta pequeña isla, rodeada de una gran cantidad de piedras madrepóricas, invitaba a Christian a desembarcar; pero las demostraciones de los habitantes parecían muy amenazantes y no se efectuó el desembarco.\n\n\nFue el 6 de junio de 1789 que anclaron en la bahía de Matavai. La sorpresa de los taitianos fue grande al reconocer la \nBounty\n. Los amotinados encontraron allí a los indígenas con los que habían comerciado durante una escala anterior, y ellos les contaron una historia, en la cual mezclaron el nombre del capitán Cook, del cual los taitianos habían conservado el mejor recuerdo.\n\n\nEl 29 de junio, los amotinados partieron nuevamente hacia Tubuai y comenzaron a buscar alguna isla que estuviera situada fuera de la ruta habitual de los barcos, cuyo suelo fuera lo suficientemente fértil para alimentarlos, y en la cual pudieran vivir en completa seguridad.\n\n\nVagaron de archipiélago en archipiélago, cometiendo toda clase de saqueos y violencias, que la autoridad de Christian podía raramente impedir. Luego, cansados de buscar, fueron atraídos por la fertilidad de Taití, por las sencillas y pacíficas costumbres de sus habitantes, retornaron a la bahía de Matavai. Allí, las dos terceras partes de la tripulación descendieron inmediatamente a tierra. Pero, en la tarde del propio día, la \nBounty\n levó el ancla y desapareció, antes de que los marineros que habían desembarcado comenzaran a sospechar la intención de Christian de partir sin ellos.\n\n\nAbandonados a su propia suerte, estos hombres se establecieron sin muchos problemas en diferentes distritos de la isla. Stewart, el contramaestre y Peter Heywood, el guardiamarina, los dos oficiales a quienes Christian había excluido del castigo impuesto contra Bligh y que habían sido retenidos en contra de sus voluntades, permanecieron en Matavai cerca del rey Tippao, donde poco después Stewart esposó a la hermana. Morrison y Millward se presentaron ante el jefe Péno, que les dio la bienvenida. En cuanto a los otros marineros, penetraron al interior de la isla y no tardaron en casarse con algunas taitianas.\n\n\nChurchill y un loco furioso llamado Thompson, después de haber cometido todo tipo de crímenes, riñeron. Churchill murió en esta lucha y Thompson fue apedreado por los indígenas. Así perecieron dos de los amotinados que habían tomado la parte más activa en la rebelión. Los otros, al contrario, por su buena conducta, se ganaron la estima de los taitianos.\n\n\nSin embargo, Morrison y Millward veían siempre el castigo pendiendo sobre sus cabezas y no podían vivir tranquilos en esta isla donde hubieran sidos fácilmente descubiertos. Entonces, tuvieron la idea de construir una embarcación, sobre la cual tratarían de llegar a Batavia, con el propósito de unirse al mundo civilizado. Con ocho de sus compañeros y con herramientas de carpintero, consiguieron, después de ardua labor, construir un pequeño velero que llamaron \nLa Resolución\n, y lo fondearon en una bahía ubicada detrás de una de las puntas de la isla, llamada \npunta de Venus\n. Pero la imposibilidad absoluta de proveerse de velas les impidieron hacerse a la mar.\n\n\nDurante este tiempo, convencidos de su inocencia, Stewart cultivó un jardín y Peter Heywood reunió los materiales de un vocabulario que fue, más tarde, muy útil a los misioneros ingleses.\n\n\nSin embargo, dieciocho meses habían transcurrido cuando, el 23 de marzo de 1791, un velero bordeó la punta de Venus y se detuvo en la bahía Matavai. Era \nLa\n \nPandora\n, que había sido enviada por el almirantazgo inglés, en persecución de los amotinados.\n\n\nHeywood y Stewart se apresuraron en subir a bordo, dijeron sus nombres y funciones, declarando que no habían tomado parte en el motín; pero no se les creyó y fueron encadenados inmediatamente, así como a todos sus compañeros, sin averiguar más detalles. Tratados con la inhumanidad más indignante, cargados de cadenas, amenazados con ser fusilados si usaban la lengua taitiana para conversar entre ellos, fueron encerrados en una jaula de once pies de largo, ubicada en la extremidad del castillo de popa, al cual un aficionado de la mitología identificó con el nombre de “caja de Pandora”\n\n\nEl 19 de mayo, \nLa Resolución\n que había sido proveída de velas y \nLa Pandora\n se hicieron a la mar. Durante tres meses, estos dos veleros cruzaron a través del archipiélago de los Amigos, donde se suponía que Christian y el resto de los amotinados pudieran haber buscado refugio. \nLa\n \nResolución\n, de un débil calado, había prestado eficaces servicios durante esta travesía; pero desapareció en las vecindades de la isla Chatam y aunque \nLa Pandora\n permaneció durante varios días buscando el velero, nunca más se oyó hablar de \nLa\n \nResolución\n, ni de los cinco marineros que se encontraban a bordo.\n\n\nLa\n \nPandora\n había tomado el camino a Europa con sus prisioneros, cuando en el estrecho de Torres, el barco chocó contra un arrecife de coral y se hundió inmediatamente con treinta y uno de sus marineros y cuatro de los rebeldes.\n\n\nLa tripulación y los prisioneros que habían escapado al naufragio pudieron llegar a un islote arenoso. Allí, los oficiales y los marineros construyeron tiendas de lona; mientras los amotinados, expuestos a los ardores de un sol tropical, tuvieron que, para encontrar un poco de alivio, enterrarse en la arena hasta el cuello. Los náufragos permanecieron en este islote durante algunos días; luego todos llegaron hasta la isla Timor en las chalupas de \nLa Pandora\n y la vigilancia tan rigurosa a la que fueron sometidos los rebeldes no se desatendió en momento alguno, a pesar de la gravedad de las circunstancias.\n\n\nAl llegar a Inglaterra en el mes de junio de 1792, los amotinados comparecieron ante un consejo de guerra presidido por el almirante Hood. Los debates duraron seis días y terminaron con la absolución de cuatro de los acusados y la condena a muerte de otros seis, por el crimen de deserción y secuestro del navío confiado a su custodia. Cuatro de los condenados fueron colgados a bordo de un barco de guerra; los otros dos, Stewart y Peter Heywood, cuya inocencia había sido finalmente reconocida, fueron perdonados.\n\n\n¿Pero que había ocurrido con la Bounty? ¿Había naufragado con los últimos rebeldes a bordo? Era algo imposible de saber.\n\n\nEn 1814, veinticinco años después de ocurridos los hechos, con los cuales comienza esta narración, dos buques de guerra ingleses cruzaron Oceanía bajo las órdenes del capitán Staines. Se encontraban, al sur del archipiélago Peligroso, a la vista de una isla montañosa y volcánica que Carteret había descubierto en su viaje alrededor del mundo, y a la cual le había dado el nombre de Pitcairn. Era sólo un cono, casi sin playa, que se elevaba a pico sobre el mar, cubierto hasta su cúspide de bosques de palmeras y árboles del pan. Esta isla nunca había sido visitada; se encontraba a doscientas millas de Taití, a los 25 grados de latitud sur y los 180 grados y 8 minutos de longitud oeste; su superficie no medía más de cuatro millas y media de circunferencia y una milla y media solamente en su eje más grande, y solo se conocían los datos que Carteret había suministrado.\n\n\nEl capitán Staines decidió reconocer la isla y comenzó a buscar un lugar apropiado para desembarcar.\n\n\nAl aproximarse a la costa, se sorprendió al ver algunas chozas, unas plantaciones y en la playa dos indígenas que, luego de haber lanzado una embarcación al mar y franquear hábilmente la resaca, se dirigían hacia el barco. Pero su asombro llegó al máximo posible cuando escuchó, en excelente inglés, las siguientes palabras:\n\n\n—¡Eh! ¡Ustedes, necesitamos una cuerda para subir a bordo!\n\n\nApenas llegaron a cubierta, los dos robustos remeros fueron rodeados por los asombrados marineros que los agobiaron con preguntas a las cuales ellos no supieron contestar. Conducidos ante el comandante, fueron interrogados formalmente.\n\n\n—¿Quiénes son ustedes?\n\n\n—Yo me llamo Fletcher Christian y mi compañero, Young.\n\n\nEstos nombres no le decían nada al capitán Staines, que estaba muy lejos de pensar en los sobrevivientes de la \nBounty\n.\n\n\n—¿Desde cuando están aquí?\n\n\n—Nacimos allí.\n\n\n—¿Cuántos años tienen?\n\n\n—Tengo veinticinco años — respondió Christian — y Young dieciocho.\n\n\n—¿Fueron sus padres arrojados a esta isla por algún naufragio?\n\n\nEntonces, Christian le hizo al capitán Staines la conmovedora confesión que sigue y de la cual estos son los principales hechos:\n\n\nAl abandonar Taití y dejar en ella a veintiuno de sus compañeros, Christian, que tenía a bordo de la \nBounty\n la narración del viaje del capitán Carteret, puso proa directamente hacía la isla Pitcairn, cuya posición juzgo conveniente para lograr sus propósitos. Veintiocho hombres componían entonces la tripulación de la \nBounty\n. Estaba formada por Christian, el aspirante Young y siete marineros, seis taitianos que se le habían unido en Taití, entre los cuales habían tres hombres acompañados de sus mujeres y un niño de diez meses, además tres hombres y seis mujeres, indígenas de Tubuai.\n\n\nLa primera medida de Christian y de sus compañeros, tan pronto como habían llegado a la isla Pitcairn, fue destruir la \nBounty\n para no ser descubiertos. Sin dudas, ellos habían perdido toda posibilidad de abandonar la isla, pero el cuidado de su seguridad lo exigía.\n\n\nEl establecimiento de la pequeña colonia se hizo con dificultades, entre gentes que solo los unían la complicidad de un crimen. Pronto, comenzaron las peleas sangrientas entre los taitianos y los ingleses. En el año 1794, sólo cuatro de los amotinados habían sobrevivido. Christian había sido acuchillado por uno de los indígenas que él había secuestrado. Todos los taitianos habían sido exterminados.\n\n\nUno de los ingleses que había encontrado la forma de fabricar bebidas con la raíz de una planta indígena, terminó siendo víctima de su embriaguez y en un momento de \ndelirium tremens\n, se precipitó en el mar, cayéndose desde la punta de una colina.\n\n\nOtro, preso de un momento de furiosa locura, se había lanzado sobre Young y uno de los marineros, llamado John Adams, quien se vio forzado a matarlo. En el año 1800, Young murió durante una violenta crisis de asma.\n\n\nJohn Adams era entonces el último sobreviviente de la tripulación de amotinados.\n\n\nSolo y acompañado por varias mujeres y veinte niños, nacidos de la unión de sus compañeros con las taitianos, el carácter de John Adams se modificó profundamente. Tenía entonces treinta y seis años; había visto tantas escenas de violencia y crímenes, había visto la naturaleza humana bajo sus más tristes instintos que después de haber reflexionado, decidió enmendar el pasado.\n\n\nEn la biblioteca de la Bounty, que había sido conservada en la isla, había una Biblia y varios libros de oraciones. John Adams que frecuentemente los leía, se convirtió, inculcó excelentes principios a la joven población que lo consideraban como a un padre, y devino, por la fuerza de los acontecimientos, el legislador, el gran sacerdote y, por así decirlo, el rey de Pitcairn.\n\n\nSin embargo, hacia 1814, las alarmas comenzaron a ser incesantes. En 1795, un barco se había acercado a Pitcairn, los cuatro sobrevivientes de la \nBounty\n se habían escondido en los inaccesibles bosques y no se habían atrevido a regresar nuevamente a la bahía hasta que el barco no se alejara. Este mismo acto de prudencia se repitió en 1808, cuando un capitán americano desembarcó en la isla, donde encontró un cronómetro y una brújula, los cuales envió al almirantazgo inglés; pero el almirante no parecía interesado en estas reliquias de la \nBounty\n. Es cierto que por esta época existían en Europa preocupaciones de más gravedad.\n\n\nTal fue la narración hecha al comandante Staines por los dos jóvenes, ingleses por sus padres, uno hijo de Christian, el otro hijo de Young; pero, cuando Staines pidió ver a John Adams, este se negó a subir a bordo sin saber que ocurriría con él.\n\n\nEl comandante, después de haberle asegurado a los dos jóvenes que John Adams estaba amparado por la ley, debido a que habían transcurrido veinticinco años desde el motín de la Bounty, descendió a tierra y fue recibido por una población compuesta por cuarenta y seis adultos y un gran número de niños.\n\n\nTodos eran grandes y vigorosos, con una marcada fisonomía inglesa; las jóvenes sobre todo eran admirablemente bellas y su modestia le imprimía un carácter realmente atractivo.\n\n\nLas leyes puestas en vigor en la isla eran muy simples. En un registro era anotado lo que cada uno había ganado por su trabajo. El dinero era desconocido; todas las transacciones se hacían por medio del intercambio, pero no había industrias, porque la materia prima era escasa. La vestimenta de los habitantes estaba solo conformada por inmensos sombreros y cinturones de hierba. La pesca y la agricultura, eran sus principales ocupaciones. Los matrimonios sólo se efectuaban con el permiso de Adams y sólo cuando el hombre hubiese desmontado y plantado un pedazo de tierra lo suficientemente grande como para proporcionar el sostén de su futura familia.\n\n\nEl comandante Staines, después de haber obtenido los más curiosos documentos sobre esta isla, perdida en las rutas menos frecuentadas del Pacífico, embarcó y regresó a Europa.\n\n\nDesde entonces, el venerable John Adams terminó su azarosa vida. Murió en 1829 y fue reemplazado por el reverendo George Nobbs, que lo reemplazó en la isla, en las funciones de sacerdote, médico y maestro de escuela.\n\n\nEn 1853, los descendientes de los amotinados de la \nBounty\n eran unos ciento setenta. Desde entonces, la población aumentó y llegó a ser tan numerosa que, tres años después, gran parte de ella debió establecerse en la isla Norfolk, que hasta ese momento había sido usada como cárcel de convictos. Pero una parte de los emigrantes recordaban a Pitcairn, aún cuando Norfolk era cuatro veces más grandes, la tierra era notable por su fertilidad y las condiciones de existencia eran bien cómodas. Dos años después, varias familias retornaron a Pitcairn, donde continúan prosperando.\n\n\nEste fue el epílogo de una aventura que había comenzado de una manera tan trágica. Al inicio, los amotinados, los asesinos, los locos, y ahora, bajo la influencia de los principios de la moral cristiana y de la instrucción dada por un pobre marinero convertido, la isla de Pitcairn se convirtió en la patria de una población sencilla, hospitalaria, feliz, donde se pueden encontrar nuevamente las costumbres patriarcales de las primeras edades.\n\n\n*FIN*\n\n\n\n\n“Les Révoltés de la Bounty”,\n\n\nLes Voyages Extraordinaires\n, 1879\n\n\nNota: Basado en un texto original de Gabriel Marcel\n\n"}