{"metadata": {"length": 17032, "words": 2751, "reading_time_min": 13.755}, "text": "Aparte de sus famas centrales y discutibles (fútbol, parrillada, llamadas del Barrio Palermo), Montevideo incluye otra anexa celebridad, ésta sí indiscutible: posee el récord latinoamericano de asmáticos. Por supuesto, ya no cabe decir posee sino poseía. Justamente, es ese tránsito del presente al pretérito imperfecto lo que aquí me propongo relatar.\n\n\nYo mismo soy, pese a mis treinta y nueve años, aún no cumplidos, un veterano de la disnea. Dificultad de respirar, dice el diccionario. Pero el diccionario no puede explicar los matices. La primera vez que uno experimenta esa dificultad, cree por supuesto que llegó la hora final. Después uno se acostumbra, sabe que tras esa falsa agonía sobrevendrá la bocanada salvadora, y entonces deja de ponerse nervioso, de arañar empavorecidamente las sábanas, de abrir los ojos con desesperación. Pero la primera vez basta advertir, con el correspondiente pánico, que el ritmo de espiraciones e inspiraciones se va haciendo cada vez más dificultoso y entrecortado, para de inmediato calcular que llegará un instante en que los bronquios clausuren su última rendija y sobrevenga la mortal, definitiva asfixia. No es agradable. Tampoco es cómodo para los familiares o amigos que presencian el ahogo; su desconcierto o su impotencia se traducen a veces en auxilios contraproducentes. Lo mejor que se puede (o se podía) hacer, frente a un asmático en pleno ataque, es dejarlo solo. Cada uno sabe dónde le aprieta el pecho. Sabe también a qué debe recurrir para aliviarse: la pastilla, el inhalador, la inyección, la cortisona, el cigarrillo con olor a pasto podrido, a veces un simple echar los hombros hacia atrás, o apoyarse sobre el lado derecho. Depende de los casos.\n\n\nLa verdad es que el asma es la única enfermedad que requiere un estilo, y hasta podría decirse una vocación. Un hipertenso debe privarse de los mismos líquidos que otro hipertenso; un hepático debe seguir el mismo tedioso régimen que otro hepático; un diabético ha de adoptar la misma insulina que otro diabético. O sea (si queremos elevar el caló alopático a un nivel de metáfora): todos los islotes de Langerhans pertenecen al mismo archipiélago. Por el contrario, un asmático no perderá jamás su individualidad, porque la disnea (lo decía mi pobre médico de mutualista, para disimular decorosamente su ignorancia profesional sobre el escabroso tópico) no es una enfermedad sino un síntoma. Y aunque para llegar a la disnea haya que pasar previamente por la aduana del estornudo, lo cierto es que hay quien empieza el jadeo a partir de un sándwich de mariscos, pero hay otros que llegan a él mediante el polvillo que levanta un plumero, o al mancharse los dedos con papel carbónico, o al registrar en las fosas nasales la vecindad de un perfume, o al exponerse excesivamente a los rayos del sol, o tal vez al humo del cigarrillo. Para el asma, todo eso que Kant llamaba Ding an sich puede ser factor determinante. De ahí el sesgo casi creador de la disnea.\n\n\nNo es cuestión de caer ahora en un chauvinismo bronquial, pero los asmáticos solemos (o solíamos) hacer una pregunta que siempre sirvió para desconcertar a los críticos literarios no asmáticos: ¿habría concebido Marcel Proust su incomparable Recherche de no haberlo obligado el asma a respirar angustiosamente sus recuerdos? ¿Podría alguien asegurar que el célebre bollo de magdalena o los estéticos campanarios de Martinville no fueran el origen de lo que hoy llamaríamos su primera y bienaventurada disnea alérgica? No hay que confundir la disnea con la anhelación o el jadeo, proclama hoy la ciencia. No obstante, es probable que en época de Proust todavía se confundieran, y la disnea fuera casi anhelación, digamos un anhelo en desuso, o mejor aún cierta incómoda presión en la conciencia.\n\n\nLos lectores que siempre han respirado a todo pulmón y a todo bronquio, no pueden ni por asomo imaginar el resguardo tribal que proporciona la condición de asmático. Y la proporciona (o la proporcionaba) justamente por ese rescate de lo individual que, a diferencia de lo que sucede con otros achaques, siempre aparece preservado en la zona del asma. ¿Qué podrán preguntarse, por ejemplo, dos crónicos de la próstata? No es conveniente, por razones obvias, entrar aquí en detalles, pero la verdad es que lo que rige para uno, rige para todos. Tal monotonía es asimismo válida para quienes se encuentran en la sala de espera de un cardiólogo, entre el segundo y el tercer infarto, o para quienes, homeopatía mediante, coleccionan en etiquetadas cajitas sus cálculos muriformes, o sea urinarios de oxalata cálcico. Desde los lejanos tiempos de los cuatro humores de Hipócrates, un gotoso siempre ha sido igual a otro gotoso. Pero un asmático, con respecto a otro asmático, no es igual (he aquí el matiz diferencial y decisivo) sino afín.\n\n\nPor eso, hasta hace dos años (o sea hasta la aparición del CUR-HINAL) Montevideo era para nosotros los asmáticos una ciudad riesgosa, pero también una ciudad envidiable. Masonería del fuelle, nos llamó un resentido, reconozcamos que con cierta razón. Los asmáticos nos distinguimos y nos atraemos desde lejos. Un leve hundimiento del pecho, o un par de ojos demasiado brillantes, o una nariz que aletea casi imperceptiblemente, o unos labios resecos y entreabiertos; siempre hay algún dato físico que sirve de contraseña. Eso, sin contar con los detalles marginales: el bulto particular que forma en el bolsillo del saco el aparato inhalador, o el concienzudo interrogatorio al mozo del restorán sobre posibles riesgos de mayonesa, o la rápida huida ante una polvareda, o la discreta operación de abrir una ventana para que se despeje el humo de cigarrillos. Cuando un asmático reconoce alguno de esos rasgos fraternales, se acerca rápidamente al cofrade y entabla con él uno de esos diálogos que constituyen la sal de la vida disneica.\n\n\n«¿Qué tal? Asma ¿verdad?» «Solo nasal.» (Hay un poco de vergüenza en este reconocimiento, porque el asmático exclusivamente nasal está considerado como un neófito, como un aprendiz. Entre un asmático bronquial y otro nasal, existe la misma diferencia que entre un profesional y un simple idóneo.) Pero el cofrade puede ser también un bronquial, y entonces sí la camaradería se establece sin trabas: «Esta época es terrible.» «Como todos los otoños.» «¿Usted puede creer que para mí es peor la primavera?» «Mire, yo hace tres noches que no pego los ojos.» «¿Usa inyecciones o inhalador?» «Inhalador. Tengo miedo de habituarme a las inyecciones.» «A mí me pasa igual. Claro que desde que fabrican el líquido aquí en el país, ya no destapa como antes.» «¿Verdad que no? Se precisa por lo menos el triple de bombazos.» «¿Usted con cuántos bombazos se destapa?» «En los accesos leves, seis o siete; en los más fuertes, quince o veinte.» «A mí me recomendó el médico que nunca pase de diez.» «Sí, claro, pero siempre que use líquido importado.» «Bueno, yo siempre encuentro alguno que me trae dos o tres frasquitos de París.» Y así sucesivamente. El diálogo puede durar diez minutos o tres horas. Como cada asmático es un mundo aparte, un paciente aislado y personal, también su historial tiene originalidad e invariablemente atrae el interés del compañero.\n\n\nDurante varios años sufrí una suerte de discriminación. A partir de una fiebre tifoidea (según consta en los archivos del Servicio de Certificaciones Médicas, durante la epidemia de 1943/44 fui el primer caso comprobado en las filas de la Administración Pública, excluidos los Entes Autónomos), comencé a padecer primero asma nasal, luego disnea. Sin embargo, el médico de la familia se obstinó en diagnosticar: fenómenos asmatiformes. Bajo esa denominación, yo me sentía absolutamente disminuido, algo así como un esnob del asma. Si se me ocurría abrir una ventana para que se disipase el humo de esos cigarrillos que no fumaba, y alguien se me acercaba solícito a preguntarme: «¿Es usted bronquial?», yo me sentía muy desalentado cuando me veía obligado a responder con inflexible franqueza: «No, no. Son solo fenómenos asmatiformes.» De inmediato advertía que se me hacía objeto de discriminación: nadie me preguntaba por pastillas, inhalaciones, nebulizaciones, jeringas, adrenalina, hierbas curativas, u otros rasgos de veteranía. Fue un largo calvario, de médico en médico. Hasta me cambié de mutualista. Siempre la misma respuesta: «No se preocupe, amigo. Usted no es asmático. Apenas son fenómenos asmatiformes.» Apenas. Esa palabrita me molestaba más que todos los accesos.\n\n\nHasta que un día llegó a Montevideo un doctor suizo especialista en asma y alergia, e instaló un estupendo consultorio en la calle Canelones. Hablaba tan mal el español que no halló (así lo creo) la palabra asmatiforme, y me dijo que, efectivamente, yo padecía asma. Casi lo abrazo. La noticia fue la mejor compensación a los cien pesos que me salió la consulta.\n\n\nDe inmediato se corrió la voz. Confieso que contribuí modestamente a la difusión. Ahí comenzó mi mejor época de asmático. Solo entonces ingresé en eso que mi resentido amigo llamaba la masonería del fuelle. Los mismos veteranos disneicos que antes me habían mirado con patente menosprecio, se acercaban ahora sonriendo, me abrazaban (discretamente, claro, para no obstruirnos mutuamente los bronquios), me hacían preguntas ya del todo profesionales, y comparaban sin tapujos sus estertores sibilantes con los míos. Entre los asmáticos propiamente dichos, nunca hubo discriminación religiosa, o política, o racial. Yo, que cursé Primaria y Secundaria en la Sagrada Familia, y que actualmente soy democristiano, he tenido formidables conversaciones especializadas, ya no diré con integrantes del Partido Nacional, con quienes tengo una afinidad extradisneica, sino con colorados agnósticos, con socialistas y hasta con comunistas.\n\n\nA este respecto, tengo bien presente una noche en que nos encontramos (en una embajada de atrás de la Cortina) un protestante, un batllista ateo, un marxista-leninista de la línea pekinesa, y yo. Los cuatro asmáticos. Jamás aprendí tanto sobre expectoraciones como en esa noche de vodka y cubalibre. El metodista hablaba de paroxismos previos a la expectoración; el agnóstico era un erudito en expectoración espumosa; el marxista dejó constancia de que sus accesos eran infebriles (vaya novedad) y de escasa expectoración. Entonces yo dejé caer mi frase morosamente acuñada: «No hay que confundir la disnea con la anhelación o el jadeo.» Los tres me miraron con repentino interés, y a partir de ese momento noté un nuevo matiz de respeto, y hasta diría de admiración, en el trato que me dispensaron.\n\n\nLa nómina sería larga, pero puedo asegurar que he hablado sobre asma con judíos, con negros, con diarieros, con changadores, con todo el mundo, bah. Confieso, eso sí, que mi único brote discriminativo aparecía cuando alguien me confesaba, con lágrimas en los ojos, que no padecía de asma sino de fenómenos asmatiformes. Si hay algo que no puedo soportar, es el esnobismo.\n\n\nClaro, la época gloriosa no duró eternamente. Es decir, duró hasta la aparición del CUR-HINAL. Lo peor, lo más incómodo, yo diría lo fatal, fue que no se tratase de una droga descubierta en Finlandia, o en Argelia, o en el golfo Pérsico, o sea algo que uno pudiera ignorar olímpicamente o por lo menos no introducir al país invocando la escasez de divisas o cualquier otro pretexto sensato. No, lo peor es que se trata de un invento nacional. Alguien, un oscuro médico del interior, vino un día a Montevideo, convocó a una conferencia de prensa, y anunció que había descubierto una droga que curaba definitivamente el asma: CUR-HINAL. Sonrieron los periodistas, como sonreiríamos usted, lector, y yo mismo, si un vecino nuestro anunciara de pronto que él es el vencedor del cáncer. Sin embargo, el oscuro médico extrajo del portafolio un aparato inhalador y dirigiéndose a dos periodistas asmáticos, los invitó a que probaran el CUR-HINAL. Uno rechazó orgullosamente la oferta, pero el otro estaba en pleno acceso y se propinó dos tímidos bombazos. La disnea cesó como por encanto. Pero a veces también cesaba con los inhaladores tradicionales. El agregado asombroso consistió en que aquel jadeante cronista nunca más volvió a padecer asma. A lo largo de ocho o diez meses, los médicos hicieron sesudas declaraciones previniendo a la población sobre peligrosos contratiempos provocados por la droga; las autoridades pidieron prudencia, y hasta prohibieron la venta en farmacias. No obstante, el oscuro colega los venció (como dirían los marxistas no asmáticos) con la praxis. A los diez meses de aquella espectacular y demagógica conferencia de prensa, los comunicados médicos oficiales seguían apareciendo en los diarios, pero a esa altura, ya todos los asmáticos se habían curado. Un buen día, el Superior Gobierno, que siempre ha sido comprensivo con los vencedores, resolvió iniciar un sumario administrativo a todos los impugnadores del CUR-HINAL. El oscuro médico del interior fue nombrado Ministro de Salud Pública y propuesto continentalmente para el Nobel de Medicina.\n\n\nConfieso que este último giro me deja totalmente indiferente. Quédese el doctorcito (que nunca fue personalmente asmático, ni siquiera asmatiforme) con su ingenua panacea. Lo que yo quiero mencionar aquí no es por cierto el encumbramiento del facultativo, sino la defección de mis cofrades. Al principio se formó, con la mejor intención, una Comisión Nacional del Asmático, que trató de poner orden en el imprevisto caos. Hay que admitir que cada asmático tuvo que luchar con su propia alternativa: darse cuatro bombazos de CUR-HINAL y aliviarse para siempre de estertores sibilantes y no sibilantes, de expectoraciones espumosas o sobrias, de toses secas o resecas, de paroxismos y jadeos; o seguir como hasta entonces, es decir, sufriendo todo eso pero sabiéndose partícipe de una congregación internacionalmente válida, sabiéndose integrante de una coherente minoría cuyo poder se afirmaba noche a noche. Personalmente, me pronuncié por la opción tradicionalista, por el asma clásico. Debo reconocer, sin embargo, que la unidad fue rápidamente corroída por la flaqueza corporal del ser humano. En la propia Comisión Nacional del Asmático, hicieron ominosa irrupción los bombazos sacrílegos del CUR-HINAL. Cierta prensa, generalmente bien informada, ha sugerido la posible infiltración de izquierdistas no asmáticos. Yo me resisto a creerlo: La cobardía corporal, he aquí la causa de esta disgregación suicida.\n\n\nPoco a poco empecé a notar que todos mis antiguos amigos asmáticos pasaban a respirar con normalidad. Sus hombros agobiados volvían a su sitio primitivo. Su tórax se enderezaba. Sus estornudos pasaban a ser pobres, disminuidos y esporádicos. Su dieta volvía a incluir mayonesas. Empecé a sentirme solo, arrinconado, colérico, retraído. Un eremita en plena muchedumbre. Aquel mismo resentido que una vez me había hablado de una Masonería del Fuelle, me dijo ahora que yo era un rebelde sin causa. Y otra vez comprendí que tenía razón. Porque yo venía preservando mi disnea de toda corrupción, nada más que para sentirme miembro de un clan selecto, de una minoría escogida. Pero si mis compañeros de clan defeccionaban, si uno a uno iban vendiendo su dignidad de asmáticos por el mezquino precio de una salud masificada, entonces, ¿dónde quedaba mi extraño privilegio?, ¿a quién podría allegar mi bien razonada complicidad? Por otra parte, la conciencia culpable de los ex asmáticos, a esa noción secreta de su lamentable deserción, los llevaba (otra vez) a discriminarme, a mirarme con resentimiento, a guardar silencio cuando yo me acercaba.\n\n\nFinalmente me vencieron. El día en que tuve conciencia de que yo era el único asmático del país, concurrí personalmente a la farmacia, pedí un frasquito de CUR-HINAL (ahora viene mejor envasado e incluye un aparatito inhalador) y me fui a casa. Antes de darme los cuatro bombazos de rigor, tuve plena conciencia de que ésa era mi última disnea. Juro que no pude contenerme y solté el llanto.\n\n\nHoy respiro sin dificultad y reconozco que ello significa algún progreso. Un progreso meramente somático. Claro que nunca volverán para mí los buenos tiempos. Yo, que fui entre pocos, debo ahora resignarme a ser uno entre muchos. Alguien propuso reunir a los ex asmáticos en una suerte de asociación gremial, concebida a escala panamericana. Fue un fracaso. Nunca hubo quórum y al final se disolvió con más pena que gloria. A veces me cruzo en la calle con algún ágil ex asmático (yo mismo subo los repechos sin problema) y nos miramos con melancolía. Pero ahora ya es tarde. Se trata de un proceso irreversible: para la plenitud no hay efecto retroactivo. Probamos a intercambiar frases como éstas: «¿Te acordás de cuando te hacías las nebulizaciones?», «¿Cómo se llamaban aquellos cigarrillos contra el asma que largaban un olor a pasto podrido?», «¿Preferías el líquido nacional o el importado?», «!Qué tremendo cuando llegaba el otoño!, ¿verdad?» Pero no es lo mismo. No es lo mismo.\n\n\n*FIN*\n\n\n\n\nLa muerte y otras sorpresas\n, 1968\n\n"}