{"metadata": {"length": 48587, "words": 8533, "reading_time_min": 42.665}, "text": "Nada es tan sagrado en una familia como el honor de sus miembros, pero si ese tesoro llega a empañarse, por precioso que sea, aquellos a quienes importa su defensa, ¿deben ejercerla aun a costa de cargar ellos mismos con el vergonzoso papel de perseguidores de las desdichadas criaturas que les ofenden? ¿No sería más razonable compensar de alguna otra forma las torturas que infligen a sus víctimas y también esa herida, a menudo quimérica, que se lamentan de haber recibido? En fin, ¿quién es más culpable a los ojos de la razón? ¿Una hija débil o traicionada o un padre cualquiera que por erigirse en vengador de una familia se convierte en verdugo de la desventurada? El suceso que vamos a relatar a nuestros lectores tal vez aclarará la cuestión.\n\n\nEl conde de Luxeuil, teniente general, hombre de unos cincuenta y seis a cincuenta y siete años, regresaba en una silla de posta de una de sus posesiones en Picardía cuando, al pasar por el bosque de Compiègne, a las seis de la tarde más o menos, a fines de noviembre, oyó unos gritos de mujer que le parecieron proceder de las inmediaciones de una de las carreteras próximas al camino real que atravesaba; se detiene y ordena al ayuda de cámara que cabalgaba junto al carruaje que vaya a ver de qué se trata. Le contesta que es una joven de dieciséis a diecisiete años, bañada en su propia sangre, sin que, no obstante, sea posible saber dónde están sus heridas y que ruega que la socorran; el conde se apea él mismo en seguida y corre hacia la infortunada; debido a la oscuridad no le resulta tampoco fácil averiguar de dónde procede la sangre que derrama, pero por las respuestas que le da, advierte al fin que está sangrando por las venas de los brazos.\n\n\n-Señorita -le dice el conde, tras haber ayudado a la criatura en lo que le era posible-, no estoy aquí para preguntaros la causa de vuestra desgracia y, por otra parte, vos apenas os halláis en condiciones de contármela; os ruego que subáis a mi coche y que nuestra única preocupación sea, para vos, el tranquilizaros, y, para mí, el ayudaros.\n\n\nTras decir esto, el señor de Luxeuil, ayudado por su ayuda de cámara, traslada a la desdichada joven al carruaje y se van.\n\n\nTan pronto como la atractiva joven se ve a salvo, trata de balbucear unas palabras de agradecimiento, pero el conde le suplica que no hable y le contesta:\n\n\n-Mañana, señorita; mañana espero que me contéis todo lo que os aflige, pero hoy, en virtud de la autoridad que sobre vos me da no sólo mi edad, sino también la alegría de poder seros útil, os ruego encarecidamente que no penséis más que en calmaros.\n\n\nLlegan a su destino; para evitar cualquier escándalo, el conde cubre a su protegida con un abrigo de hombre y hace que el ayuda de cámara la conduzca a una confortable habitación al fondo de su palacete, a donde va a verla tras abrazar a su mujer y a su hijo que le esperaban a cenar aquella noche.\n\n\nCuando va a visitar a la enferma, el conde lleva con él a un cirujano; reconocen a la joven y ven que está en un estado de abatimiento inexpresable, la palidez de su rostro parecía casi anunciar que le quedaban apenas unos instantes de vida; no obstante, no tenía ninguna herida; en cuanto a su debilidad -afirmó-, se debía a la enorme cantidad de sangre que había perdido diariamente desde hacía tres meses, y cuando iba a explicar al conde la causa sobrenatural de pérdida tan prodigiosa, perdió el conocimiento y el cirujano dictaminó que había que dejarla en reposo y conformarse con administrarle reconstituyentes y cordiales.\n\n\nNuestra infortunada joven pasó bastante bien la noche, pero durante seis días aún no se halló en condiciones de relatar a su benefactor todo lo relacionado con ella; por fin, la noche del séptimo día, mientras todo el mundo seguía ignorando en casa del conde que estaba allí escondida y ni siquiera ella misma, gracias a las precauciones que habían tomado, sabía dónde se hallaba, rogó al conde que la escuchara y que, ante todo, fuera indulgente con ella, cualesquiera que fuesen las faltas que iba a revelarle. El señor de Luxeuil tomó asiento, aseguró a su protegida que nunca perdería la confianza que ella le inspiraba y nuestra hermosa aventurera comenzó de esta forma el relato de sus infortunios.\n\n\n«Historia de la señorita de Tourville.»\n\n\nSoy hija, señor, del presidente de Tourville, hombre demasiado conocido y demasiado célebre dentro de su profesión para que no le conozcáis. Desde que salí del convento hace dos años nunca había abandonado la casa de mi padre; tras la pérdida de mi madre, siendo muy niña, él solo se encargaba de mi educación y puedo afirmar que no regateaba nada para dotarme de todo cuanto pudiera realzar los encantos propios de mi sexo. Las atenciones, los planes que mi padre acariciaba para buscarme el mejor partido posible, incluso una cierta predilección, todo ello, repito, despertó bien pronto la envidia de mis hermanos, uno de ellos, presidente desde hace tres años, acaba de cumplir veintiséis años; el otro, consejero desde no hace tanto tiempo, pronto cumplirá veinticuatro.\n\n\nNo pensaba que me odiaran tanto como luego he tenido ocasión de comprobar; como no había hecho nada para merecerlo, yo vivía en la dulce ilusión de que su afecto era igual al que mi corazón sentía hacia ellos. ¡Oh, cielos! ¡Qué equivocada estaba! Salvo los ratos dedicados a mi educación, yo disfrutaba en casa de mi padre de la más absoluta libertad; como yo era la única responsable de mi propia conducta, él no me imponía nada a la fuerza, e incluso desde los dieciocho años tenía permiso para pasearme por las mañanas con mi doncella por la terraza de las Tullerías, o si no, por las murallas que estaban al lado de donde vivíamos y de hacer, siempre con ella, bien paseando, bien en uno de los coches de mi padre, alguna que otra visita a casa de amigos o familiares míos, con tal de que no fuesen a horas en que una joven no debe quedarse sola en ninguna reunión. De esa funesta libertad procede la causa principal de mis desdichas, por eso os hablo de ella, señor, ¡ojalá no la hubiera tenido nunca!\n\n\nHace un año, cuando me paseaba, como os he dicho, con mi doncella, que se llama Julia, por una sombría alameda de las Tullerías en la que me sentía más a solas que en la terraza y en donde creía que respiraba un aire más puro, se acercan a nosotras seis atrevidos muchachos y nos damos cuenta, por las indecentes proposiciones que nos hacen, de que nos han tomado a ambas por lo que se suele llamar mujeres de la calle. Sintiéndome horriblemente violentada por semejante escena y sin saber cómo escapar, iba ya a buscar la salvación en la huida cuando un joven al que yo solía ver paseándose solo más o menos a las mismas horas en que yo lo hacía y cuyo aspecto inspiraba la mayor confianza, acertó a pasar cuando yo me encontraba en aquella embarazosa situación.\n\n\n-¡Caballero! -grité, llamándole hacia donde yo estaba-. No tengo el honor de que me conozcáis, pero solemos coincidir por aquí casi todas las mañanas; si me habéis visto alguna vez estoy segura que no os cabrá la menor duda de que no soy una joven en busca de aventuras; os ruego encarecidamente que me deis vuestro brazo para poder regresar a mi casa y librarme de estos bandidos.\n\n\nEl señor de…, me permitiréis que calle su nombre, demasiadas razones me obligan a ello, se acerca en seguida, aparta a los bribones que me rodean, les convence de su error con el alarde de galantería y de respeto con que se presenta ante mí, toma mi brazo y me conduce rápidamente fuera del jardín.\n\n\n-Señorita -me dice un poco antes de llegar a mi portal-, creo que lo mas prudente es que os deje aquí. Si os acompañara a vuestra casa tendríais que explicar el motivo; eso tal vez os acarrearía la prohibición de poder seguir paseándoos a solas; no contéis, pues, lo que acaba de ocurrir y seguid acudiendo como lo hacéis al mismo paseo, ya que eso os distrae y vuestros padres os lo permiten. No dejaré de ir allí ni un solo día y siempre me hallaréis dispuesto a perder la vida, si fuera preciso, por enfrentarme a cualquier cosa que pueda turbar vuestra tranquilidad.\n\n\nUna advertencia tan oportuna, un ofrecimiento tan galante, todo ello hizo que mirara a aquel joven con mayor interés del que había creído sentir por él hasta entonces; vi que tenía dos o tres años más que yo y una figura espléndida y me ruboricé al darle las gracias, y los dardos encendidos de ese atractivo dios que hoy es la causa de mi infortunio se clavaron en mi corazón antes de que pudiera impedirlo. Nos separamos, pero creí observar por la forma en que se despidió que yo le había causado la misma impresión que acababa de hacerme él a mí. Regresé a casa de mi padre, me cuidé de no comentar nada y a la mañana siguiente volví al paseo de siempre empujada por un sentimiento que era más fuerte que yo, que me habría llevado a arrostrar todos los peligros imaginables… ¿Qué digo? Que tal vez hacía que los deseara para tener el placer de volver a ser rescatada por el mismo hombre. Quizá os estoy pintando mi alma con excesiva ingenuidad, pero me habéis prometido vuestra indulgencia y cada nuevo detalle de mi historia os hará ver hasta qué punto la necesito; no será esta la única imprudencia que me veréis cometer ni será la única que necesite de vuestra compasión.\n\n\nEl señor de… apareció en la alameda seis minutos después que yo y en seguida que me vio se acercó a mí.\n\n\n-¿Puedo preguntaros, señorita -me dijo-, si la aventura de ayer ha tenido alguna repercusión o si os ha ocasionado alguna molestia?\n\n\nLe aseguré que no, añadí que había seguido su consejo, que le daba las gracias por él y que me alegraba de que nada fuera a estorbar el placer que sentía saliendo a tomar el aire por las mañanas como lo venía haciendo.\n\n\n-Si eso tiene tantos alicientes para vos, señorita -prosiguió el señor de…, en el tono más comedido-, los que tienen la dicha de coincidir con vos encuentran sin duda otros muchos más poderosos y si ayer me tomé la libertad de aconsejaros que no hicierais ningún comentario que pudiera dar al traste con vuestros paseos, realmente no tenéis por qué estarme agradecida; me atrevo a aseguraros, señorita, que no lo hice tanto por vos como por mí mismo.\n\n\nY mientras decía esto, volvía sus ojos hacia los míos con tal expresividad…, ¡oh, señor! ¡Y que un día tuviera que atribuir mi infortunio a un hombre tan dulce! Yo contesté con sinceridad a sus palabras, empezamos a conversar, dimos un pequeño paseo juntos y el señor de… se despidió no sin suplicarme que le revelara a quién había sido tan afortunado como para prestar ayuda la víspera: no creí obligado ocultárselo, él me reveló asimismo quién era y nos despedimos. Durante cerca de un mes, señor, no dejamos de vernos de esa forma casi todos los días y ese mes, como fácilmente podéis imaginar, no transcurrió sin que nos confesáramos el uno al otro los sentimientos que nos embargaban y sin haber jurado que los profesaríamos para siempre.\n\n\nAl fin, el señor de… me suplicó que le permitiera verme en algún lugar menos embarazoso que un jardín público.\n\n\n-No me atrevo a presentarme en casa de vuestro padre, hermosa Emilia -me dijo-, pues como no tengo el honor de conocerle en seguida sospecharía el motivo que me lleva a su casa y en vez de favorecer nuestros planes ese paso podría quizá resultar extraordinariamente perjudicial; pero si realmente sois tan bondadosa y os compadecéis de mí tanto como para no desear que muera de dolor viendo que no me otorgáis lo que os pido, yo os indicaré cómo hacerlo.\n\n\nAl principio me negué a oírle, pero pronto fui tan débil que se lo pregunté yo misma. La solución, señor, consistía en vernos tres veces por semana en casa de una tal señora Berceil que tenía una tienda de modas en la calle Arcis y de cuya discreción y honestidad el señor de… me respondía como de su propia madre.\n\n\n-Ya que os permiten ir a visitar a vuestra tía que vive, según me dijisteis, bastante cerca de allí, habrá que fingir que vais a su casa, hacerle, en efecto, una corta visita y venir a pasar el resto del tiempo que tendríais que consagrarle a casa de la mujer que os he dicho; si preguntan a vuestra tía ella contestará que efectivamente os recibe el día que habéis dicho que ibais a verla; por tanto, no hay más que calcular la duración de las visitas y podéis estar completamente segura de que, teniendo confianza en vos como la tienen, nunca se les ocurrirá comprobarlo.\n\n\nNo os voy a repetir, señor todas las objeciones que hice al señor de… para que desistiera de aquel proyecto y para que se percatara de sus inconvenientes; ¿de qué serviría que os diera cuenta de mi resistencia si al fin acabé sucumbiendo? Prometí al señor de… todo cuanto quiso, los veinte luises que entregó a Julia, sin que yo lo supiera, convirtieron a aquella muchacha en cómplice perfecta de sus propósitos y yo no hice otra cosa más que labrar mi perdición. Para que fuera aún más completa, para seguir embriagándome por más tiempo y más a conciencia con el dulce veneno que destilaba mi corazón, engañé a mi tía con un falso pretexto, le dije que una de mis amigas (a quien ya se lo había prometido y que debía contestar en consecuencia) deseaba obsequiarme invitándome tres veces por semana a su palco del Français, que no me atrevía a decírselo así a mi padre por temor a que se opusiera, sino que seguiría diciendo que iba a su casa y le suplicaba que así lo asegurara; tras algunas reticencias, mi tía no pudo resistirse a mis súplicas, convinimos que Julia iría en mi lugar y que al volver del teatro yo pasaría a recogerla para regresar juntas a casa. Le di mil besos. ¡Fatal ceguera de las pasiones! ¡Le daba las gracias por contribuir a mi perdición, por allanar el camino a los extravíos que iban a llevarme al borde de la sepultura!\n\n\nPor fin empezaron nuestras citas en casa de la Berceil; su almacén era magnífico, su casa absolutamente decente y ella una mujer de unos cuarenta años en la que creí que podía confiar por completo. Por desgracia, confié excesivamente tanto en ella como en mi amante…; el pérfido, ha llegado el momento de confesároslo, señor, la sexta vez que le encontraba en aquella funesta mansión, cobró tal dominio sobre mí, hasta tal extremo supo seducirme, que abusó de mi debilidad y en sus brazos me convertí en el ídolo de su pasión y en víctima de la mía propia. ¡Placeres crueles! ¡Cuántas lágrimas me habéis costado y cuántos remordimientos han de desgarrar todavía mi alma hasta el postrer instante de mi vida!\n\n\nUn año transcurrió en esta funesta ilusión, señor; yo acababa de cumplir diecisiete años; mi padre planeaba día tras día la conveniencia de un compromiso y podéis imaginaros cómo me hacían estremecer aquellos proyectos, cuando una aventura fatal vino al fin a precipitarme al eterno abismo en que me hallo. Triste designio de la Providencia, sin duda, que quiso que algo en lo que tuve ninguna culpa sirviera para castigar mis verdaderas faltas, para así demostrar que jamás podremos esquivarla, que sigue a todas partes a aquel que parece escapársele y que con el acontecimiento que menos se puede imaginar provoca sin ruido ese otro que servirá para su venganza\n\n\nEl señor de… me había advertido un día que cierto asunto inaplazable le privaría del placer de estar conmigo las tres horas completas que solíamos pasar juntos; que, no obstante, acudiría unos minutos antes del término de nuestra cita, aunque sólo fuera por no alterar en lo más mínimo nuestros hábitos cotidianos, que yo pasase en casa de la Berceil el tiempo que acostumbraba, que, sin duda, por una hora o dos, me distraería más en cualquier caso con la vendedora y con sus hijas que quedándome sola en casa de mi padre; yo me sentía tan confiada en aquella mujer que no puse ningún reparo a lo que mi amante me proponía; así, pues, le prometí que acudiría y le rogué que no se hiciera esperar demasiado. Me aseguró que se quedaría libre tan pronto como le fuera posible y allí fui; ¡oh, día nefando para mí!\n\n\nLa Berceil me recibió a la entrada de su establecimiento, pero no me dejó subir a su casa, como solía hacer.\n\n\n-Señorita -me dijo al verme-, me alegro muchísimo de que el señor de… no pueda venir temprano esta tarde aquí, tengo que deciros algo que no me atrevo a confesárselo a él, algo que nos obliga a salir a las dos en seguida un momento, cosa que no hubiéramos podido hacer si estuviese él aquí.\n\n\n-¿Y de qué se trata, pues, señora? -pregunté un tanto asustada por este preámbulo.\n\n\n-De una tontería, señorita, de una tontería -prosiguió la Berceil-, pero antes tenéis que tranquilizaros, se trata de la cosa más inocente del mundo. Mi madre se ha enterado de vuestra intriga, es una vieja comadre, escrupulosa como un confesor y a la que mantengo sólo por sus escudos; no quiere de ninguna manera que os siga recibiendo, yo no me atrevo a decírselo al señor de…, pero os voy a decir lo que se me ha ocurrido. Os voy a llevar en seguida a casa de una de mis compañeras, una mujer de mi edad y que es tan de fiar como yo misma, os la presentaré; si os cae bien podéis contar al señor de… que os he llevado allí, que es una mujer honrada y que os parecería excelente quedar allí para vuestros encuentros; si no os gusta, cosa que me costaría trabajo creer, como sólo habremos estado un momento no le diréis nada de nuestra gestión; entonces ya me encargaría yo de decirle que me es imposible seguir prestándoos mi casa y ya buscaríais de mutuo acuerdo algún otro medio para poder veros los dos.\n\n\nLo que me decía aquella mujer era algo tan sencillo, tan natural la manera y el tono que empleó, mi confianza era tan completa y mi candor tan absoluto, que no vi el menor inconveniente en acceder a lo que me pedía; no cesó ni por un momento de lamentarse ante la imposibilidad de seguir prestándonos sus servicios, yo se los agradecí con todo mi corazón y salimos a la calle.\n\n\nLa casa a la que me llevaba estaba en la misma calle, a unos sesenta u ochenta pasos de la casa de la Berceil; en el exterior no vi nada que me desagradara: una puerta cochera, bonitos ventanales a la calle, un aire de decoro y de pulcritud en todo; sin embargo, una voz misteriosa parecía gritarme desde el fondo de mi corazón que un acontecimiento singular me esperaba en aquella mansión fatal; sentía una especie de repugnancia a cada escalón que subía, todo parecía decirme: ¿A dónde vas, desdichada? ¡Aléjate de estos siniestros parajes…! Llegamos, no obstante, arriba, entramos en una antecámara bastante acogedora, donde no había nadie, y de allí pasamos a un salón que se cerró en seguida a nuestras espaldas como si hubiese alguien escondido detrás de la puerta… Yo me estremecí, el salón estaba muy oscuro y apenas se veía para poder cruzar; no habíamos dado ni tres pasos cuando sentí que dos mujeres me agarraban; en aquel momento se abrió la puerta de un gabinete y vi a un hombre de unos cincuenta años en medio de otras dos mujeres que gritaron a las que me habían sujetado: «Desnudadla, desnudadla y no la traigáis aquí hasta que no esté completamente desnuda.» Apenas me había recobrado de la confusión que me paralizaba cuando estas mujeres me habían puesto ya sus manos encima, y dándome cuenta entonces de que mi salvación dependía más de mis gritos que de mi pavor, grité con todas mis fuerzas. La Berceil hizo todo lo que pudo para calmarme.\n\n\n-Es cosa de un minuto, señorita -me decía-; hacedme este favor, os lo ruego, y me habréis hecho ganar cincuenta luises.\n\n\n-¡Arpía infame! -grité-. No creáis que vais a traficar con mi honor de esta manera; si no me dejáis salir de aquí ahora mismo me arrojaré por la ventana.\n\n\n-Iríais a parar a un patio que es nuestro y donde os volverían a coger en seguida, hija mía -contestó una de aquellas miserables arrancándome los vestidos-. Vamos, creedme, lo mejor para vos es que os dejéis…\n\n\n¡Oh, señor!, ahorradme el resto de esos horribles detalles. Me dejaron desnuda en seguida, ahogaron mis gritos con bárbaros procedimientos y me arrastraron junto a aquel hombre indigno, que mofándose de mis lágrimas y riéndose de mi resistencia sólo se preocupaba de asegurarse de la infortunada víctima a la que destrozaba el corazón; dos mujeres no cesaron de librarme de aquel monstruo, y dueño de hacer cuanto quisiera se contentó con apagar el fuego de su culpable ardor únicamente con abrazos y con impuros besos que me dejaron sin ultrajes…\n\n\nEn seguida me ayudaron a volver a vestirme y me dejaron en manos de la Berceil, aniquilada, confusa, embargada por una especie de dolor sombrío y amargo que vertía sus lágrimas en el fondo de mi corazón; dirigí a aquella mujer una mirada llena de furia…\n\n\n-Señorita -me dijo, terriblemente turbada, en la antecámara de aquella funesta mansión-, me doy perfecta cuenta de todo el horror que acabo de perpetrar, pero os ruego que me perdonéis… y por lo menos, antes de dejaros llevar por la idea de provocar un escándalo, reflexionad; si se lo contáis al señor de…, por mucho que le digáis que os han traído a la fuerza, es un género de falta que no os perdonará jamás y habríais roto para siempre con el hombre que más os interesa conservar en el mundo, pues no tenéis otro medio de reparar el honor que os arrebata más que haciendo que se case con vos. Pero podéis estar segura de que nunca lo hará si le contáis lo que acaba de ocurrir.\n\n\n-¡Miserable! ¿Por qué, pues, me has precipitado a este abismo, por qué me has puesto en una situación en la que tengo que engañar a mi amante o perderle y con él perder mi honor?\n\n\n-Vayamos despacio, señorita, y no volvamos a hablar de lo que ha pasado, el tiempo vuela; pensemos en lo que hay que hacer. Si habláis, estáis perdida; si no decís una palabra, mi casa seguirá abierta para vos, nadie en absoluto os traicionará jamás y podréis seguir con vuestro amante; pensad si la exigua satisfacción de una venganza, de la que en el fondo me reiría, pues conociendo vuestro secreto ya sabría yo cómo impedir que el señor de… pudiese hacerme ningún daño; pensad, os digo una vez más, si el pequeño placer de esa venganza podrá compensaros de todas las desgracias que os iba a acarrear…\n\n\nDándome entonces cuenta de con qué indigna mujer tenía que habérmelas, y consciente de la fuerza de sus razonamientos, por detestables que éstos fuesen:\n\n\n-Salgamos, señora, salgamos -le dije-; no me hagáis estar aquí por más tiempo, no diré una sola palabra, haced vos lo mismo; me serviré de vos, ya que no podría dejar de hacerlo sin desvelar ciertas infamias que es importante que calle, pero en el fondo de mi corazón tendré al menos la satisfacción de odiaros y de despreciaros tanto como os merecéis.\n\n\nVolvimos a casa de la Berceil… Cielo santo, ¡qué nuevo vuelco me dio el corazón cuando nos dijeron que el señor de… había venido!, que le habían dicho que la señora había salido para un asunto urgente y que la señorita aún no había llegado, y al mismo tiempo una de las muchachas de la casa me entregó un billete que había escrito a toda prisa para mí. Contenía solamente estas palabras: «No os he encontrado; supongo que no habéis podido venir a la hora acostumbrada. No podré veros esta tarde, me es imposible esperaros. Hasta pasado mañana, sin falta.»\n\n\nAquel billete no me tranquilizó lo más mínimo; su frialdad me pareció un mal augurio… No esperarme, tan poca paciencia…; todo me turbaba hasta un extremo que me es imposible describiros. ¿No podía haber observado acaso nuestra salida, habernos seguido? Y si lo había hecho, ¿no era yo mujer perdida? La Berceil, tan inquieta como yo, interrogó a todo el mundo; le dijeron que el señor de… había llegado tres minutos después de haber salido nosotras, que parecía muy excitado, que se había ido en seguida y que había vuelto para escribir aquel billete una media hora después. Cada vez más inquieta, mandé a buscar un coche… pero, ¿podréis creer, señor, hasta qué grado de desfachatez osó llevar su depravación aquella indigna mujer?\n\n\n-Señorita -me dijo al verme salir-, no digáis nunca una sola palabra de todo esto, os lo vuelvo a aconsejar, pero si por desgracia llegarais a romper con el señor de…, creedme, aprovechad vuestra libertad para pasarlo bien, que eso vale mucho más que un solo amante; sé que sois una muchacha como Dios manda, pero sois joven y seguramente os dan poco dinero, y siendo tan bonita como sois yo podría haceros ganar todo el que quisierais… Vamos, vamos, que no sois la única, y hay muchas muy empingorotadas que un buen día se casan con un conde o con un marqués, como podríais hacer vos, y que, bien por decisión propia o bien por mediación de su gobernanta, han pasado por nuestras manos; como habéis podido comprobar, contamos con personas apropiadas para esa clase de muñecas, las usan como a una rosa, las huelen y no las marchitan; adiós, querida, y no pongáis esa cara tan larga, pues veis que aún puedo seros útil.\n\n\nLancé una mirada de furia a aquella infame criatura y salí a toda prisa sin contestarle; recogí a Julia en casa de mi tía, como solía hacer, y regresé a casa.\n\n\nNo tenía ningún medio de avisar al señor de… Como nos veíamos tres veces por semana no teníamos la costumbre de escribirnos, así, pues, tenía que esperar el momento de la cita. ¿Qué iría a decirme…? ¿Qué le podría contestar? Si le ocultaba lo que acababa de ocurrir, ¿no corría un peligro espantoso si llegaba a ser descubierto? ¿No era mucho más sensato confesárselo todo? Todas estas diferentes opciones me tenían en un estado de agitación inexpresable. Al fin me decidí a seguir los consejos de la Berceil y convencida de que aquella mujer era quien más interés tenía en el secreto, resolví imitarla y no decir nada… ¡Oh, cielos!, ¿de qué me valían todas aquellas elucubraciones si ya no iba a ver nunca más a mi amante y el rayo que iba a fulminarme centelleaba ya por todas partes?\n\n\nAl día siguiente de todo aquello, mi hermano mayor me preguntó por qué me tomaba la libertad de salir sola tantas veces a la semana y a horas semejantes.\n\n\n-Voy a pasar la tarde a casa de mi tía -le contesté.\n\n\n-Eso es falso, Emilia; hace un mes que no habéis puesto allí los pies.\n\n\n-Bueno, querido hermano -respondí temblando-, os lo confesaré todo: una amiga mía, a la que conocéis bien, la señora de Saint-Claire, tiene el gusto de invitarme a su palco del Français tres veces por semana; no me he atrevido a decir nada por si mi padre no lo aprobaba, pero mi tía lo sabe perfectamente.\n\n\n-¿Con que vais al teatro? -me contestó mi hermano-. Podíais habérmelo dicho, yo os habría acompañado y todo hubiera resultado más fácil… Pero sola, con una dama a la que nada os une y que es tan joven como vos…\n\n\n-Vamos, vamos, amigo mío -exclamó mi otro hermano, que se había acercado durante la conversación-. La señorita tiene sus distracciones… no hay que estorbárselas… Ella está buscando un marido y sin duda, con semejante comportamiento, le saldrán una infinidad…\n\n\nY los dos me volvieron la espalda con sequedad. Aquella conversación me asustó; sin embargo, me parecía que mi hermano mayor se había quedado bastante convencido de la historia del palco, pensé que había conseguido engañarle y que no iría más allá; además, aunque los dos me hubieran dicho mucho más, nada en el mundo habría sido tan poderoso como para obligarme a faltar a la próxima cita; me resultaba demasiado importante llegar a una explicación con mi amante para que nada en el mundo pudiera impedir que fuera a verle.\n\n\nEn cuanto a mi padre, seguía siendo el de siempre; me idolatraba, no sospechaba ninguna de mis faltas y nunca me molestaba con pretexto alguno. ¡Qué cruel resulta engañar a unos padres así y cómo se encarga el remordimiento de sembrar espinas sobre el placer que se obtiene a costa de traiciones de esa clase! Ejemplo funesto, pasión cruelísima, ¡si pudierais dar a conocer mis errores a quienes se encuentran en la misma situación, si las penas que mis placeres criminales me han ocasionado pudieran al menos frenarles al borde del abismo, tras conocer mi lamentable historia!\n\n\nAl fin llega el día fatal, salgo con Julia y hago como acostumbro: la dejo en casa de mi tía y me acerco en mi coche a toda prisa a la casa de la Berceil. Bajo… al principio me extrañan el silencio y la oscuridad que reinan en la casa… No encuentro ninguna cara conocida; sale sólo una mujer mayor a la que nunca había visto y a la que, para mi desgracia, habría de ver demasiado en lo sucesivo, que me dice que me quede en la habitación en donde estoy, que el señor de… (pronuncia su nombre) en seguida vendrá a reunirse conmigo. Un frío universal se apodera de mis sentidos y me derrumbo sobre un sofá sin fuerzas para pronunciar una sola palabra; apenas he hecho esto cuando mis dos hermanos aparecen ante mí, pistola en mano.\n\n\n-¡Miserable! -exclama el mayor-. Así es cómo nos engañas; si opones la menor resistencia, si das un solo grito, morirás. Síguenos; vamos a enseñarte a traicionar a un mismo tiempo a la familia que deshonras y al amante al que te entregabas.\n\n\nTras estas últimas palabras el conocimiento me abandonó por completo y cuando recobré el sentido me hallé en el interior de un carruaje que me parecía que iba a toda velocidad, entre mis dos hermanos y la vieja que acabo de mencionar, con las piernas atadas y las dos manos sujetas con un pañuelo. Las lágrimas, hasta entonces contenidas por el exceso de dolor, abriéronse paso en abundancia y durante una hora estuve sumida en un estado que, por culpable que pudiera ser, hubiese conmovido a cualquiera que no fuese uno de los dos verdugos en cuyo poder me encontraba. Durante el viaje no me dirigieron la palabra; yo imité su silencio y me abismé en mi dolor; por fin, al día siguiente, a las once de la mañana, entre Coucy y Noyon, llegamos a un castillo situado al fondo de un bosque que pertenecía a mi hermano mayor; el coche entró en el patio, me ordenaron que me quedara en él hasta que los caballos y los sirvientes estuvieran lejos; entonces mi hermano mayor vino a buscarme. «¡Seguidme!», me ordenó brutalmente, después de desatarme… Le obedecí temblando… ¡Dios mío!, ¡cuál no sería mi terror al ver el espantoso lugar que iba a servirme de encierro! Era una habitación baja, sombría, húmeda y oscura, cerrada con barrotes por todas partes y donde la luz no penetraba más que por una ventana que daba a un espacioso foso lleno de agua.\n\n\n-Esta es vuestra habitación, señorita -me dijeron mis hermanos-. Una hija que deshonra a su familia no puede estar bien más que aquí… Vuestra alimentación será proporcionada al resto del tratamiento, esto es lo que se os dará -prosiguieron, mostrándome un pedazo de pan parecido al que se da a los animales-, y como no deseamos haceros sufrir por mucho tiempo y, por otra parte, queremos privaros de cualquier medio de salir de aquí, estas dos mujeres -continuaron, señalándome a la vieja y a otra por el estilo que habíamos encontrado en el castillo-, estas dos mujeres serán las encargadas de haceros una sangría en ambos brazos tantas veces por semana como íbais a ver al señor de… a casa de la Berceil; ese régimen, al menos así lo esperamos, os llevará a la tumba sin que os deis cuenta, y no nos quedaremos verdaderamente tranquilos hasta que sepamos que nuestra familia se ha desembarazado de un monstruo como vos.\n\n\nTras estas palabras ordenan a las mujeres que me sujeten y, delante de ellos, los miserables, señor, perdonadme esta expresión, delante de ellos…, los desalmados hicieron que me sangraran de los dos brazos y no abandonaron este cruel tratamiento hasta que me vieron sin conocimiento… Cuando volví en mí vi cómo se felicitaban por su barbarie, y como si desearan que todos los golpes cayesen sobre mí a un mismo tiempo, como si estuvieran encantados de destrozar mi corazón a la vez que derramaban mi sangre, el mayor sacó de su bolsillo una carta y me la tendió:\n\n\n-Leed, señorita -me dijo-; leed y sabréis a quién debéis atribuir vuestros males…\n\n\nLa abro, temblando; mis ojos apenas tienen fuerza para reconocer esos funestos caracteres: ¡oh, santo Dios…!; era mi propio amante, había sido él quien me había traicionado. Esto era lo que decía aquella carta atroz, cuyas palabras aún siguen grabadas en mi corazón con trazos de sangre.\n\n\n«Cometí la locura de amar a vuestra hermana, señor, y la imprudencia de deshonrarla, pero iba a repararlo todo; devorado por mis remordimientos, iba a arrojarme a los pies de vuestro padre, declararme culpable y pedirle a su hija. Estaba seguro del consentimiento del mío y estaba decidido a ser de los vuestros, pero en el momento que adoptaba esa resolución… mis ojos, mis propios ojos me convencen de que no tengo relaciones más que con una ramera, que a la sombra de unas citas concertadas por honestos y puros sentimientos se atrevía a ir a saciar los infames deseos del más crapuloso de los mortales. No esperéis de mí, por tanto, reparación alguna, señor; ya no os la debo, ya no os debo más que mi abandono y a ella, el odio más implacable y el más decidido desprecio. Os envío la dirección de la casa a donde vuestra hija va a corromperse, señor, para que podáis comprobar si os engaño.»\n\n\nAl acabar de leer estas funestas líneas volví a caer en el más lamentable estado… No, me repetía a mí misma, arrancándome los cabellos; no, falaz, tú nunca me has amado; si el más tenue sentimiento hubiera encendido tu corazón, ¿me habrías condenado sin escucharme, me habrías creído culpable de crimen semejante cuando era a ti a quien adoraba…? ¡Pérfido!, y es tu mano la que me entrega, la que me arroja a los brazos de los verdugos que van a ir haciéndome morir poco a poco, día tras día…, y morir sin que tú me justifiques… morir despreciada por todo lo que adoro, cuando jamás te ofendí voluntariamente, cuando no fui nunca más que la víctima y la engañada. ¡Oh, no!, esta situación es demasiado cruel; soportarla es algo que está mas allá de mis fuerzas. Y arrojándome, bañada en lágrimas, a los pies de mis hermanos, les supliqué que me escucharan o que hicieran verter mi sangre, gota a gota, y que muriera en aquel mismo instante.\n\n\nAccedieron a escucharme, les conté mi historia, pero deseaban mi perdición y no me creyeron; sólo sirvió para que me trataran aún peor. Después de abrumarme con insultos, tras recomendar a las mujeres que ejecutaran al punto sus órdenes o les iba en ello la vida, se marcharon, diciéndome fríamente que esperaban no volver a verme jamás.\n\n\nCuando se fueron, mis dos guardianas me dejaron algo de pan, agua y cerraron, pero así estaba al menos sola, podía entregarme al exceso de mi dolor y me sentía menos desdichada. Los primeros impulsos de mi desesperación me llevaron a quitarme las vendas de los brazos y a morir, perdiendo sangre hasta el último momento. Pero la espantosa idea de morir sin poder justificarme ante mi amante me atormentaba con tal violencia que no pude decidirme por aquella solución; un poco de calma hace renacer la esperanza…; la esperanza, ese sentimiento consolador que surge siempre en medio de los sufrimientos, don divino que la naturaleza nos ofrece para compensarlos o atemperarlos… No, me dije a mí misma, no moriré sin volver a verle; ese había de ser mi único afán, mi única preocupación; si sigue creyéndome culpable, entonces habrá llegado el momento de morir y, al menos, moriré sin lamentarlo, pues es imposible que la vida pueda tener ya ningún atractivo para mí si he perdido su amor.\n\n\nResuelta a ello, decidí no desperdiciar ninguna de las ocasiones que pudieran liberarme de aquella odiosa mansión. Hacía ya cuatro días que este pensamiento me servía de consuelo, cuando mis dos carceleras aparecieron otra vez para renovar mis provisiones y hacer que perdiera de paso las escasas fuerzas que me proporcionaban; me extrajeron sangre de ambos brazos y me abandonaron, inerte, sobre el lecho; al octavo día aparecieron de nuevo y como me arrojé a sus pies y apelé a su compasión, me sangraron de un solo brazo. Dos meses transcurrieron de esta forma y durante ese tiempo siguieron extrayéndome sangre de uno de los dos brazos, alternativamente, cada cuatro días. La fuerza de mi temperamento me sostuvo; mi edad, el ardiente deseo que me embargaba de escapar de aquella espantosa situación, la cantidad de pan que ingería para contrarrestar mi agotamiento y ser capaz de llevar a cabo mis propósitos, todo esto me ayudó y a comienzos del tercer mes, cuando, presa de alegría, después de taladrar un muro, pude deslizarme por la abertura que había practicado a una habitación contigua que estaba abierta y escapar al fin del castillo, trataba de ganar a pie, como podía, la carretera de París, mis fuerzas me abandonaron entonces por completo en el lugar en que me encontrasteis y recibí de vos la generosa ayuda que mi sincero reconocimiento os agradece tanto como le es posible y que me atrevo a rogaros que no cese hasta verme de nuevo en los brazos de mi padre, a quien, sin duda, han engañado y que no sería nunca tan bárbaro como para condenarme sin dejarme antes que le pruebe mi inocencia. Reconoceré que he sido débil, pero en seguida se dará cuenta de que no soy tan culpable como las apariencias parecen atestiguar, y con vuestra ayuda, señor, no solamente habréis devuelto a la vida a una criatura desdichada, que nunca dejará de estaros agradecida, sino que habréis devuelto también la honra a toda una familia que creía que le había sido arrebatada injustamente.\n\n\n-Señorita -dice el conde de Luxeuil, tras haber prestado toda la atención posible al relato de Emilia-, resulta difícil no veros y oíros sin sentir por vos el mas vivo interés; no sois, evidentemente, tan culpable como pudiera creerse, pero toda vuestra conducta revela una cierta imprudencia que no podéis ignorar.\n\n\n-¡Oh, señor!\n\n\nEscuchadme, señorita, os lo suplico, oíd al hombre que más deseos tiene de ayudaros. La conducta de vuestro amante resulta espantosa; no sólo es injusta, pues debió informarse mejor y veros, sino que, además, es cruel; si uno se siente tan receloso como para no desear volver al punto de partida, en ese caso se abandona a la mujer, pero no se la delata a su familia, no se la deshonra, no se la entrega, sin dignidad alguna, a quienes han de ser su perdición, no se les espolea a la venganza… Así, pues, culpo de todo, sin excepción, a la conducta de aquel a quien amáis… Pero la de vuestros hermanos resulta aún más incalificable; se mire por donde se mire es atroz, sólo unos auténticos verdugos pueden comportarse de esa forma. Faltas de esa clase no son acreedoras de castigos semejantes; las cadenas nunca sirvieron para nada; en tales casos se guarda silencio, no se priva a los inculpados de su sangre y de su dignidad; esos procedimientos odiosos son mucho más deshonrosos para quienes los ponen en práctica que para sus víctimas; se hacen acreedores a su rencor, provocan un escándalo y nada se ha reparado. Por preciosa que pueda resultarnos la virtud de una hermana, su vida ha de tener a nuestros ojos un valor mucho mayor. La honra se puede restituir, pero no la sangre derramada; así, pues, esa conducta es tan espantosa que si se elevara una queja al gobierno sin duda sería castigada, pero con eso no haríais más que poneros a la altura de vuestros perseguidores y hacer público lo que debe permanecer oculto; no es eso lo que tenemos que hacer. Para ayudaros voy a actuar, señorita, de una forma totalmente distinta, pero os advierto que sólo puedo hacerlo con las siguientes condiciones: primero, tenéis que darme por escrito la dirección de vuestro padre, de vuestra tía, la de la Berceil y la del hombre al que os llevó la Berceil, y segundo, señorita, tenéis que revelarme, sin más requerimientos, el nombre de la persona a la que amáis. Esto último es tan imprescindible que no os voy a ocultar que me sería completamente imposible prestaros mi ayuda, sea en lo que sea, si insistís en ocultarme el nombre que os pido.\n\n\nEmilia, confusa, comienza por cumplir con el mayor detalle la primera condición, y cuando ya ha dado todas las direcciones al conde:\n\n\n-Entonces, señor -dijo ruborizándose-, me exigís que os dé el nombre de mi seductor.\n\n\n-Así es, señorita; sin eso nada puedo hacer.\n\n\n-Bien, señor… es el marqués de Luxeuil…\n\n\n-¡El marqués de Luxeuil! -exclamó el conde, no pudiendo ocultar la emoción que le causaba oír el nombre de su hijo-. Ha sido capaz de algo semejante… Él… -y recuperándose de su sorpresa-: Lo reparará, señorita… Él lo reparará y vos seréis vengada… Os lo prometo. Adiós.\n\n\nLa asombrosa turbación que la última revelación de Emilia acababa de causar al conde de Luxeuil extrañó notablemente a la infortunada, que temió haber cometido alguna indiscreción; no obstante, las palabras pronunciadas por el conde al salir la tranquilizaron, y sin entender nada de la relación de todos estos hechos, relación que le resultaba imposible discernir, ignorando dónde se encontraba, decidió esperar pacientemente el resultado de las gestiones de su benefactor y las atenciones que, mientras tanto, no cesaron de prodigarle, consiguieron calmarla y convencerla de que su dicha era el único objeto de tanto afán.\n\n\nY pudo sentirse plenamente convencida al ver entrar en su habitación al conde, cuatro días después de las explicaciones que le había dado, llevando cogido de la mano al marqués de Luxeuil.\n\n\n-Señorita -le dijo el conde-, os traigo a un mismo tiempo al autor de vuestros infortunios y a quien va a repararlos, rogándoos de rodillas que no le neguéis vuestra mano.\n\n\nTras estas palabras, el marqués se arroja a los pies de su amada, pero la sorpresa había sido excesiva para Emilia; aún no demasiado fuerte para soportarla, se había desmayado en los brazos de la doncella que la atendía; a fuerza de cuidados, pronto volvió, no obstante, en sí, y al verse en los brazos de su amante:\n\n\n-¡Hombre cruel! -le dice, derramando un torrente de lágrimas-. ¡Qué sufrimientos habéis infligido a aquella que os amaba! ¿Podíais creerla culpable de la infamia que llegasteis a sospechar? Al amaros, Emilia podía ser víctima de su debilidad y de los engaños de los demás, pero jamás podía seros infiel.\n\n\n-¡Oh, te adoro! -exclamó el marqués-. Perdona un arrebato de espantosos celos basado en engañosas apariencias; ahora todos estamos completamente convencidos, pero todas aquellas apariencias funestas, ¿acaso no estaban contra ti?\n\n\n-Teníais que quererme, Luxeuil, y así no me habríais creído capaz de engañaros; teníais que quererme, teníais que haber prestado menos oídos a vuestra desesperación que a los sentimientos que yo creía, dichosa, inspiraros. Que este ejemplo enseñe a mi sexo que es casi siempre por un amor excesivo…, casi siempre por ceder demasiado pronto, por lo que perdemos el afecto de nuestros amantes… ¡Oh, Luxeuil!, tal vez me habríais amado más si yo no os hubiera amado tanto desde el primer momento. Me castigasteis por mi debilidad, y aquello que debía reforzar vuestro amor es lo que os hizo desconfiar del mío.\n\n\n-¡Que todo sea olvidado por ambas partes! -interrumpió el conde-. Luxeuil, vuestra conducta es incalificable, y si no os hubierais ofrecido a repararla al instante, si no hubiera comprobado esa decisión en vuestro corazón, no os habría vuelto a ver en toda mi vida. «Cuando se ama de verdad -decían nuestros antiguos trovadores-, se oiga lo que se oiga, se vea lo que se vea en contra de la amada, no se debe dar crédito ni a los oídos ni a los ojos; hay que escuchar únicamente al corazón.» Señorita, espero con impaciencia vuestro restablecimiento -prosiguió el conde, dirigiéndose a Emilia-. Quiero llevaros de nuevo a casa de vuestros padres, pero en calidad de esposa de mi hijo, y confío en que no rehusarán unirse a mí para reparar vuestros infortunios; si no lo hacen, yo os ofrezco mi casa, señorita; vuestro matrimonio se celebraría entonces aquí y hasta mi postrer suspiro no dejaría de ver en vos a una querida nuera, de quien siempre me sentiría honrado, se apruebe o no se apruebe vuestro himeneo.\n\n\nLuxeuil se arrojó a los brazos de su padre; la señorita de Tourville se deshacía en lágrimas, apretando entre las suyas las manos de su benefactor, y la dejaron sola unas horas para que pudiera recobrarse de una escena cuya excesiva duración hubiera perjudicado un restablecimiento que todos deseaban con tanto ardor\n\n\nPor fin, quince días después de su regresó a París, la señorita de Tourville se encontró en condiciones de levantarse y de montar en coche. El conde hizo que se pusiera un vestido blanco, análogo a la inocencia de su corazón, y nada se regateó para realzar el brillo de sus encantos, que un resto de palidez y de debilidad hacía aún más cautivadores. El conde, ella y Luxeuil marcharon a casa del presidente de Tourville, que no había sido advertido de nada y cuya sorpresa al ver entrar a su hija fue enorme. Estaba en compañía de sus dos hijos, cuyos semblantes se desencajaron de furia y de rabia ante esta inesperada aparición. Sabían que su hermana se había evadido, pero la creían muerta en algún rincón del bosque y, como puede verse, se consolaban con la mayor facilidad del mundo.\n\n\n-Señor -dice el conde, presentando a Emilia a su padre-, a vuestros pies traigo a la inocencia en persona -y Emilia se arrojó al suelo-. Imploro su perdón, señor -prosiguió el conde-, y no sería yo quien os lo pidiese si no lo mereciera de verdad; por lo demás, señor -continuó con rapidez-, la mejor prueba que puedo daros de la profunda estima que profeso a vuestra hija es pedírosla para mi hijo. Nuestros rasgos están hechos para aliarse, señor, y si hubiera alguna desproporción por mi parte, vendería cuanto tengo para dotar a mi hijo con una fortuna digna de ser ofrecida a vuestra hija. Decidíos, señor, y permitid que no me despida de vos hasta haber recibido vuestra palabra.\n\n\nEl anciano presidente de Tourville, que siempre había adorado a su hija, en el fondo era la bondad personificada y que precisamente, por las excelencias de su carácter ya no ejercía su cargo desde hacía más de veinte años, el anciano presidente, repito, bañando con lágrimas el seno de su querida hija, contestó al conde que se consideraba honrado en demasía por semejante elección, que todo lo que le afligía era que su querida Emilia no era digna de ella; y el marqués de Luxeuil, arrojándose a los pies del presidente, le suplicó que perdonara sus errores y que le permitiera repararlos. Todo fue prometido, todo se arregló y todo quedó acordado por ambas partes; sólo los hermanos de nuestra atractiva heroína se negaron a compartir la alegría general, y la rechazaron cuando se acercó a ellos para abrazarlos; el conde, enfurecido ante semejante actitud, intentó detener a uno de ellos que trataba de salir de la sala. El señor de Tourville gritó al conde:\n\n\n-Dejadles, señor, dejadles; me han engañado de una forma atroz; si mi querida hija hubiera sido tan culpable como ellos me aseguraron, ¿acaso consentiríais vos en darla a vuestro hijo? Ellos han turbado la felicidad de mis días al privarme de Emilia… Dejadles.\n\n\nY los miserables se fueron, presa del furor. Entonces el conde reveló al señor de Tourville todos los horrores de sus hijos y las verdaderas faltas de su hija; el presidente, viendo la falta de proporción que había entre aquellas y la indignidad del castigo, juró no volver a ver a sus hijos; el conde le calmó y le hizo prometer que borraría de su recuerdo semejante conducta. Ocho días después se celebró la boda, sin que los hermanos hicieran acto de presencia, pero se prescindió de ellos y no se les echó en falta; el señor de Tourville se conformó con recomendarles el mayor silencio, bajo pena de encerrarles, y se callaron, pero no lo bastante, sin embargo, como para no acusarse a sí mismos por su infame proceder al condenar la indulgencia de su padre, y quienes tuvieron noticia de esta desdichada aventura exclamaron, horrorizados por los atroces detalles que la caracterizan:\n\n\n-Oh, justo cielo, ¡estas son las infamias que tácitamente se permiten quienes se dedican a castigar las faltas de los demás! Hay mucha razón al decir que esta clase de infamias son patrimonio de esos frenéticos e ineptos secuaces de la ciega Thermis, que, criados en un estúpido rigorismo, insensibles desde su infancia a los gritos del infortunio, manchados de sangre desde la cuna, censurándolo todo y a todo entregándose, creen que la única manera de encubrir sus secretas bajezas y sus públicas prevaricaciones es la de hacer alarde de un talante de rigidez, que, haciéndoles iguales a ocas por fuera y a tigres por dentro, no tiene otro objeto, enlodándoles con sus crímenes, que infundir respeto a los necios y hacer que el hombre sensato deteste sus odiosos principios, sus sanguinarias leyes y a esos despreciables individuos.\n\n\nFIN\n\n\n\n\n“Emilie de Tourville ou la cruauté fraternelle”\n\n"}