{"metadata": {"length": 10477, "words": 1836, "reading_time_min": 9.18}, "text": "Yo tomaba un pisco donde el gordo mientras le daba vueltas en la cabeza a un proyecto. Le diré la verdad: tenía en el bolsillo cincuenta soles… Mi mujer no me los quiso dar, pero usted sabe, al fin los aflojó, la muy tonta… Yo le dije: “Virginia, esta noche no vuelvo sin haber encontrado trabajo”. Así fue como salí: para buscar un trabajo… pero no cualquier trabajo… eso, no… ¿Usted cree que un hombre de mi condición puede aceptar cualquier trabajo?… Yo tengo cuarenticinco años, amigo, y he corrido mundo… Sé inglés, conozco la mecánica, puedo administrar una hacienda, he fabricado calentadores para baños, ¿comprende? En fin, tengo experiencia… Yo no entro en vainas: nada de jefes, nada de horarios, nada de estar sentado en un escritorio, eso no va conmigo… Un trabajo independiente para mí, donde yo haga y deshaga, un trabajo con iniciativa, ¿se da cuenta? Pues eso salí a buscar esta mañana, como salí ayer, como salgo todos los días, desde hace cinco meses… ¿Usted sabe cómo se busca un trabajo? No, señor; no hace falta coger un periódico y leer avisos… allí solo ofrecen menudencias, puestos para ayudantes de zapatero, para sastres, para tenedores de libros… ¡bah! Para buscar un trabajo hay que echarse a caminar por la ciudad, entrar en los bares, conversar con la gente, acercarse a las construcciones, leer los carteles pegados en las puertas… Ése es mi sistema, pero sobre todo tener mucho olfato; uno nunca sabe; quizás allí, a la vuelta de una esquina… pero ¿de qué se ríe? ¡Si fue así precisamente! A la vuelta de una esquina me tropecé con Simón Barriga… Fue en la avenida Arenales, cerca de la bodega Lescano, donde venden pan con jamón y chilcanos… ¿Se figura usted? Hacía veinte años que no nos veíamos; treinta, quizás; desde el colegio; hemos mataperreado juntos… Muchos abrazos, mucha alegría, fuimos a la bodega a festejar el encuentro… ¿Pero qué? ¿Adónde vamos? Bueno, lo sigo a usted, pero con una condición: siempre y cuando quiera escucharme… Así fue, tomamos cuatro copetines… ¡Ah! Usted no conoce a Simón, un tipo macanudo, de la vieja escuela, con una inteligencia… En el colegio era un burro y lo dejaban siempre los sábados con la cara a la pared… pero uno después evoluciona… yo también nunca he sabido muy bien mi cartilla… Pero vamos al grano… Simón andaba también en busca de un trabajo, es decir, ya lo tenía entre manos; le faltaban solo unos detalles, un hombre de confianza…\n\n\n \n\n\nHablamos largo y tendido y ¡qué coincidencia! Imagínese usted: la idea de Simón coincidía con la mía… Como se lo dije en ese momento, nuestro encuentro tenía algo de providencial… Yo no voy a misa ni me gustan las sotanas, pero creo ciegamente en los azares… Ésa es la palabra: ¡providencial!… Figúrese usted: yo había pensado —y esto se lo digo confidencialmente— que un magnífico negocio sería importar camionetas para la repartición de leche y… ¿sabe usted cuál era el proyecto de Simón? ¡Importar material para puentes y caminos!… Usted dirá, claro, entre una y otra cosa no hay relación… Sería mejor que importara vacas. ¡Vaya un chiste! Pero no, hay relación; le digo que la hay… ¿Por dónde rueda una camioneta? Por un camino. ¿Por dónde se atraviesa un río? Por un puente. Nada más claro, eso no necesita demostración. De este modo comprenderá por qué Simón y yo decidimos hacernos socios… Un momento, ¿dónde estamos? ¿Ésta no es la avenida Abancay? ¡Magnífico!… Bueno, como le decía, ¡socios! Pero socios de a verdad… Fue entonces cuando nos dirigimos a Lince, a la picantería de que le hablé. Era necesario planear bien el negocio, en todos sus detalles, ¿eh? Nada mejor para eso que una buena enramada, que unos tamales, que unas botellitas de vino Tacama… Ah, ¡si viera usted el plano que le hice de la oficina! Lo dibujé sobre una servilleta… pero eso fue después… Lo cierto es que Simón y yo llegamos a la conclusión de que necesitábamos un millón de soles… ¿Qué? ¿Le parece mucho? No haga usted muecas… Para mí, para Simón, un millón de soles es una bicoca… Claro, en ese momento ni él ni yo los teníamos. Nadie tiene, dígame usted, un millón de soles en la cartera como quien tiene un programa de cine… Pero cuando se tiene ideas, proyectos y buena voluntad, conseguirlos es fácil… sobre todo ideas. Como le dije a Simón: “Con ideas todo es posible. Ése es nuestro verdadero capital”… Verá usted: por lo pronto Simón ofreció comprometer a un general retirado, de su concencia y así, de un sopetón, teníamos ya cien mil soles seguros… Luego a su tío Fernando, el hacendado, hombre muy conocido… Yo, por mi parte, resolví hablar con el boticario de mi barrio que la semana pasada ganó una lotería… Además yo iba a poner una máquina de escribir Remington, modelo universal… ¿Estamos por el mercado? Eso es, deme el brazo, entre tanta gente podemos extraviarnos… En una palabra, cuando terminamos de almorzar teníamos ya reunido el capital. Amigo: cosa difícil es formar una sociedad. No se lo recomiendo… Nos faltaban aún dos cosas importantes: el local y la razón social. Para local, mi casa… no se trata de una residencia, todo lo contrario: una casita en el jirón Ica, cuatro piezas solamente… Pero mi mujer y mis cinco hijos irían a dormir al fondo… De la sala haría la oficina y del comedor que tiene ventana a la calle la sala de exhibiciones… Todo era provisional, naturalmente; pero para comenzar, magnífico, créalo usted; Simón estaba encantado… Pero a todo esto ya no estábamos en la picantería. Pagué, recuerdo… Pagué el almuerzo y las cuatro botellas de vino. Simón me trajo al Patio a tomar café. Pagué el taxi. Simón me invitó un puro… ¿Fue de allí que llamé?… Sí, fue de allí. Llamé a Virginia y le dije: “Mujer, acabó la mala época. Acabo de formar una sociedad con Simón Barriga. Tenemos ya un millón de soles. No me esperes a comer que Simón me invitará a su casa”… Luego del café, los piscos; Simón invitaba e invitaba, estupendo… Entonces vino una cuestión delicada: el nombre de la sociedad… ¡Ah!, no crea usted que es una cosa fácil; yo también lo creía… Pero mirándolo bien, todos los buenos nombres están ya tomados… Primero pensamos que El Porvenir, fíjese usted, es un bonito nombre, pero hay un barrio que se llama El Porvenir, un cine que se llama El Porvenir, una Compañía de Seguros que se llama El Porvenir y hasta un caballo, creo, que se llama El Porvenir… ¡Ah!, es cosa de mucho pensar… ¿Sabe usted qué nombre le pusimos? ¡A que no adivina!… Fue idea mía, se lo aseguro… Ya había anochecido, claro. Le pusimos Fructífera, S. A. ¿Se da usted cuenta del efecto? Yo encuentro que es un nombre formidablemente comercial… Pero ¡no me jale usted!, no vaya tan rápido, ¿estamos en el jirón Cuzco?… Vea usted; después de los piscos, una copa de menta, otra copa de menta… Pero entonces, ya no organizábamos el negocio: nos repartíamos las ganancias, Simón dijo: “Yo me compro un carro de carrera”. ¿Para qué? —me pregunto yo. Ésos son lujos inútiles… Yo pensé inmediatamente en un chalet con su jardincito, con una cocina eléctrica, con su refrigeradora, con su bar para invitar a los amigos… Ah, pensé también en el colegio de mis hijos… ¿Sabe usted? Me los han devuelto porque hace tres meses que no pago… Pero no hablemos de esto… Tomábamos menta, una y otra copa; Simón estaba generoso… De pronto se me ocurrió la gran idea… ¿usted ha visto? Allí en los portales del Patio hay un hombre que imprime tarjetas, un impresor ambulante… Yo me dije: “Sería una bonita sorpresa para Simón que yo salga y mande hacer cien tarjetas con el nombre y dirección de nuestra sociedad”… ¡Qué gusto se va a llevar! Estupendo, así lo hice… Pagué las tarjetas con mis últimos veinte soles y entré al bar… El hombre las traería a nuestra mesa cuando estuvieran listas… “He estado tomando el aire”, le dije a Simón; el muy tonto se lo creyó… Bueno, me hice el disimulado, seguimos hablando… Para esto, el negocio había crecido, ah, ¡naturalmente! Ya las camionetas para leche, los caminos, eran pequeñeces… Ahora hablábamos de una fábrica de cerveza, de unos cines de actualidades, inversiones de primer orden… otra copita de menta… Pero ¿qué es esto? ¿La plaza Francisco Pizarro?… Bueno, el hombre de las tarjetas vino. ¡Si viera usted a Simón! Se puso a bailar de alegría; le juro que me abrazó y me besó… Él cogió cincuenta tarjetas y yo cincuenta. Fumamos el último puro. Yo le dije: “Me he quedado sin un cobre pero quería darme este gusto”. Simón se levantó y se fue a llamar por teléfono… Avisaría a su mujer que íbamos a comer… Quedé solo en el bar. ¿Usted sabe lo que es quedarse solo en un bar luego de haber estado horas conversando? Todo cambia, todo parece distinto; uno se da cuenta que hay mozos, que hay paredes, que hay parroquianos, que la otra gente también habla… es muy raro… Unos hombres con patillas hablaban de toros, otros eran artistas, creo, porque decían cosas que yo no entendía… y los mozos pasaban y repasaban por la mesa… Le juro, sus caras no me gustaban… Pero ¿y Simón?, me dirá usted… ¡Pues Simón no venía! Esperé diez minutos, luego veinte; la gente del Teatro Segura comenzó a llegar… Fui a buscarlo al baño… Cuando una persona se pierde en un bar hay que ir a buscarlo primero al baño… Luego fui al teléfono, di vueltas por el café, salí a los portales… ¡Nada!… En ese momento el mozo se me acercó con la cuenta… ¡Demonios!, se debía 47 soles… ¿en qué?, me digo yo. Pero allí estaba escrito… Yo dije: “Estoy esperando a mi amigo”. Pero el mozo no me hizo caso y llamó al \nmaître\n… Hablé con el \nmaître\n, que es una especie de notario con una servilleta en la mano… Imposible entenderse… Le enseñé mis tarjetas… ¡nada! Le dije: “¡Yo soy Pablo Saldaña!”. ¡Ni caso! Le ofrecí asociarlo a nuestra empresa, darle parte de las utilidades… el tipo no daba su brazo a torcer… En eso pasó usted, ¿recuerda? ¡Fue verdaderamente una suerte! Con las autoridades es fácil entenderse; claro, usted es un hombre instruido, un oficial, sin duda; yo admiro nuestras instituciones, yo voy a los desfiles para aplaudir a la policía… Usted me ha comprendido, naturalmente; usted se ha dado cuenta que yo no soy una piltrafa, que yo soy un hombre importante, ¿eh?… Pero ¿qué es esto?, ¿dónde estamos?, ¿ésta no es la comisaría?, ¿qué quieren estos hombres uniformados? ¡Suélteme, déjeme el brazo le he dicho! ¿Qué se ha creído usted? ¡Aquí están mis tarjetas! Yo soy Pablo Saldaña, el gerente, el formador de la Sociedad, yo soy un hombre, ¿entiende?, ¡un hombre!\n\n\n*FIN*\n\n\n\n\nCuentos de circunstancias, \n1958\n\n"}