{"metadata": {"length": 5677, "words": 1006, "reading_time_min": 5.03}, "text": "—Santos y buenos días —dijo la muerte, y ninguno de los presentes la pudo reconocer.\n\n¡Claro!, venía la parca con su trenza retorcida bajo el sombrero y su mano amarilla en el bolsillo.\n\n\n—Si no molesto —dijo—, quisiera saber dónde vive la señora Francisca.\n\n\n—Pues mire —le respondieron, y asomándose a la puerta, un hombre señaló con su dedo rudo de labrador—: Allá por los matorrales que bate el viento, ¿ve?, hay un camino que sube la colina. Arriba hallará la casa.\n\n\n“Cumplida está” pensó la muerte, y dando las gracias echó a andar por el camino aquella mañana que, precisamente, había pocas nubes en el cielo y todo el azul resplandecía de luz.\n\n\nAndando pues, miró la muerte la hora y vio que eran las siete de la mañana. Para la una y cuarto, pasado el meridiano, estaba en su lista cumplida ya la señora Francisca.\n\n\n“Menos mal, poco trabajo; un solo caso”, se dijo satisfecha de no fatigarse la muerte y siguió su paso, metiéndose ahora por el camino apretado de romerillo y rocío. Efectivamente, era el mes de mayo y con los aguaceros caídos no hubo semilla silvestre ni brote que se quedara bajo tierra sin salir al sol. Los retoños de la ceibas eran pura caoba transparente. El tronco del guayabo soltaba, a espacios, la corteza, dejando ver la carne limpia de la madera. Los cañaverales no tenían una sola hoja amarilla; verde era todo, desde el suelo al aire, y un olor a vida subía de las flores. Natural que la muerte se tapara la nariz. Lógico también que ni siquiera mirara tanta rama llena de nidos, ni tanta abeja con su flor. Pero ¿qué hacerse?; estaba la muerte de paso por aquí, sin ser su reino.\n\nAsí pues, echó y echó a andar la muerte por los caminos hasta llegar a casa de Francisca.\n\n\n—Por favor, con Panchita —dijo adulona la muerte.\n\n\n—Abuela salió temprano —contestó una nieta de oro, un poco temerosa, aunque la parca seguía con su trenza bajo el sombrero y la mano en el bolsillo.\n\n\n—¿Y a qué hora regresa? —preguntó la muerte.\n\n\n—¡Quién lo sabe! —dijo la madre de la niña—. Depende de los quehaceres. Por el campo anda, trabajando.\n\n\nY la muerte se mordió el labio. No era para menos seguir dando rueda por tanto mundo bonito y ajeno.\n\n\n—Hace mucho sol. ¿Puedo esperarla aquí?\n\n\n—Aquí quien viene tiene su casa. Pero puede que ella no regrese hasta el anochecer.\n\n\n“¡Chin!”, pensó la muerte, “se me irá el tren de las cinco. No; mejor voy a buscarla”. Y levantando su voz, dijo la muerte:\n\n\n—¿Dónde, de fijo, pudiera encontrarla ahora?\n\n\n—De madrugada salió a ordeñar. Seguramente estará en el maíz, sembrando.\n\n\n—¿Y dónde está el maizal? —preguntó la muerte.\n\n\n—Siga la cerca y luego verá el campo arado detrás.\n\n\n—Gracias —dijo secamente la muerte y echó a andar de nuevo.\n\n\nPero miró todo el extenso campo arado y no había un alma en él. Solo garzas. Soltose la trenza la muerte y rabió:\n\n\n“¡Vieja andariega, dónde te habrás metido!”\n\n\nEscupió y continuó su sendero sin tino.\n\n\nUna hora después de tener la trenza ardida bajo el sombrero y la nariz repugnada de tanto olor a hierba nueva, la muerte se topó con un caminante:\n\n\n—Señor, ¿pudiera usted decirme dónde está Francisca por estos campos?\n\n\n—Tiene suerte —dijo el caminante—, media hora lleva en casa de los Noriega. Está el niño enfermo y ella fue a sobarle el vientre.\n\n\n—Gracias —dijo la muerte como un disparo, y apretó el paso.\n\n\nDuro y fatigoso era el camino. Además, ahora tenía que hacerlo sobre un nuevo terreno arado, sin trillo, y ya se sabe cómo es de incómodo sentar el pie sobre el suelo irregular y tan esponjoso de frescura, que se pierde la mitad del esfuerzo. Así por tanto, llegó la muerte hecha una lástima a casa de los Noriega:\n\n\n—Con Francisca, a ver si me hace el favor.\n\n\n—Ya se marchó.\n\n\n—¡Pero, cómo! ¿Así, tan de pronto?\n\n\n—¿Por qué tan de pronto?—le respondieron—. Solo vino a ayudarnos con el niño y ya lo hizo. ¿De qué extrañarse?\n\n\n—Bueno… verá —dijo la muerte turbada—, es que siempre una hace la sobremesa en todo, digo yo.\n\n\n—Entonces usted no conoce a Francisca.\n\n\n—Tengo sus señas —dijo burocrática la impía.\n\n\n—A ver; dígalas —esperó la madre.\n\n\nY la muerte dijo:\n\n\n—Pues… con arrugas; desde luego ya son sesenta años…\n\n\n—¿Y qué más?\n\n\n—Verá… el pelo blanco… casi ningún diente propio… la nariz, digamos…\n\n\n—¿Digamos qué?\n\n\n—Filosa.\n\n\n—¿Eso es todo?\n\n\n—Bueno… además de nombre y dos apellidos.\n\n\n—Pero usted no ha hablado de sus ojos.\n\n\n—Bien; nublados… sí, nublados han de ser… ahumados por los años.\n\n\n—No, no la conoce —dijo la mujer—. Todo lo dicho está bien, pero no los ojos. Tiene menos tiempo en la mirada. Esa, a quien usted busca, no es Francisca.\n\n\nY salió la muerte otra vez al camino. Iba ahora indignada sin preocuparse mucho por la mano y la trenza, que medio se le asomaba bajo el ala del sombrero.\n\n\nAnduvo y anduvo. En casa de los González le dijeron que estaba Francisca a un tiro de ojo de allí, cortando pastura para la vaca de los nietos. Mas solo vio la muerte la pastura recién cortada y nada de Francisca, ni siquiera la huella menuda de su paso.\n\n\nEntonces la muerte, quien ya tenía los pies hinchados dentro de los botines enlodados, y la camisa negra, más que sudada, sacó su reloj y consultó la hora:\n\n\n“¡Dios! ¡Las cuatro y media! ¡Imposible! ¡Se me va el tren!”\n\n\nY echó la muerte de regreso, maldiciendo.\n\n\nMientras, a dos kilómetros de allí, Francisca escardaba de malas hierbas el jardincito de la escuela. Un viejo conocido pasó a caballo y, sonriéndole, le echó a su manera el saludo cariñoso:\n\n\n—Francisca, ¿cuándo te vas a morir?\n\n\nElla se incorporó asomando medio cuerpo sobre las rosas y le devolvió el saludo alegre:\n\n\n—Nunca —dijo—, siempre hay algo que hacer.\n\n\nFIN\n\n\n\n\nEl hilo y la cuerda\n, 1974\n\n"}