{"metadata": {"length": 140685, "words": 23791, "reading_time_min": 118.955}, "text": "I\n\n\nLa calle del Arrabal consta de dos hileras de casuchas de un solo piso, muy pegadas las unas a las otras, decrépitas, con las paredes vencidas y las ventanas desvencijadas. Los tejados hundidos de las viviendas maltratadas por el paso del tiempo, remendados con tablones de tilo, están cubiertos de musgo; sobre ellos se alzan en algunos sitios unas altas pértigas con jaulas para los estorninos. Les da sombra el verdor polvoriento del saúco y de los sauces encorvados: triste flora de las afueras de las ciudades, habitadas por los más miserables.\n\n\nLos gastados cristales, verdosos y turbios, de las ventanas de las casas intercambian sus miradas de cobardes rateros. Por mitad de la calle desciende un reguero zigzagueante, que va sorteando los profundos baches cavados por las lluvias. Aquí y allá se ven montones de cascajo y toda clase de residuos, cubiertos de hierbajos: igual pueden ser los restos que los comienzos de una de esas construcciones que acometen sin éxito los vecinos en su lucha contra los torrentes que bajan impetuosos de la ciudad cada vez que llueve. Arriba, en lo alto de la colina, las mansiones de piedra se ocultan entre la vegetación exuberante de los frondosos jardines, los campanarios de las iglesias se elevan orgullosos hacia el azul, sus cruces doradas relumbran al sol.\n\n\nCuando llueve, la ciudad vierte en el Arrabal todas sus inmundicias; en tiempos de sequía, lo inunda de polvo. Y todas estas casuchas deformes también parecen desterradas de allí, de los barrios altos, barridas por un poderoso brazo como si no fueran más que basura.\n\n\nAplastadas contra el suelo, medio podridas, enfermizas, pintadas por el sol, el polvo y la lluvia de ese color gris desvaído que adquiere la madera envejecida, han ido cubriendo la ladera.\n\n\nEn el extremo de esta calle, expulsado de la ciudad, al pie de la colina, se levanta un abandonado caserón de dos pisos, propiedad del mercader Petúnnikov. Se encuentra en el borde mismo, casi fuera ya de la ladera, lindando con el campo que se extiende tras ella hasta verse cortado, media kilómetro más allá, por un abrupto barranco sobre el río.\n\n\nAquel viejo caserón era el más lúgubre de los edificios del vecindario. Todo él deslomado, de la doble fila de ventanas ni una sola conservaba su forma original, y los restos de cristales en los marcos rotos tenían el color verde turbio del agua estancada.\n\n\nLas paredes entre las ventanas estaban plagadas de grietas y de manchas oscuras de los desconchados: era como si el tiempo hubiera escrito su biografía en los muros de la casa por medio de jeroglíficos. El tejado, inclinado hacia la calle, agudizaba aún más su lamentable aspecto; se diría que la casa, postrada en el suelo, esperaba sumisa el golpe de gracia del destino que acabaría por reducirla a un deforme montón de escombros putrefactos.\n\n\nEl portón de acceso estaba abierto; una de sus hojas, desprendida de los goznes, yacía arrumbada en la tierra, y a través de las rendijas que había entre sus tablas asomaba la hierba que había invadido el gran patio abandonado. Al fondo de ese patio se veía un edificio bajo, ennegrecido por el humo, con un tejado de hierro de una sola vertiente. La casa principal estaba deshabitada, pero en este edificio, una antigua fragua, se había instalado un “asilo nocturno”, regentado por el capitán de caballería en la reserva Aristid Fomich Kuvalda.\n\n\nPor dentro, el asilo era un largo y lúgubre tabuco, de seis por cuatro sázheni. Cuatro ventanucos y una puerta grande se encargaban, solo por uno de los lados, de proporcionarle algo de luz. Las paredes de ladrillo sin enlucir estaban tiznadas por el humo; la techumbre, construida con restos de barcas, también estaba renegrida. En el centro de la estancia había una enorme estufa que en sus orígenes había servido de fragua, y alrededor de la estufa, a lo largo de los muros, estaban dispuestas unas amplias tarimas que hacían las veces de camastros, cubiertas de toda clase de pingajos entre los cuales dormían los huéspedes. Las paredes apestaban a humo; el piso de tierra, a humedad; los camastros, a trapos descompuestos.\n\n\nEl patrón del asilo tenía un sitio junto a la estufa, los camastros contiguos eran los más distinguidos, y en ellos se instalaban los huéspedes que gozaban de la benevolencia o la amistad del patrón.\n\n\nEl capitán se pasaba los días en la puerta del asilo, sentado en una especie de butaca que él mismo había construido con ladrillos, cuando no se acercaba a la taberna de Yegor Vavílov, muy cerca de la casa de Petúnnikov. Allí era donde el capitán comía y bebía.\n\n\nAntes de alquilar aquel local, Aristid Kuvalda había dirigido en la ciudad una agencia de colocación de criados; si nos remontamos aún más atrás en su pasado, sabremos que había tenido una tipografía, y antes, según sus propias palabras, se había dedicado “a vivir”. “Y he vivido a cuerpo de rey, ¡qué diablos! ¡Yo sí que sabía vivir!”.\n\n\nEra un hombre de unos cincuenta años, alto y fornido, con el rostro picado de viruelas y abotargado por el alcohol; sus anchas barbas tenían un color amarillento sucio. Sus ojos eran grises, inmensos, de una alegría descarada; hablaba en tono grave, con una vibración en la garganta, y casi siempre sostenía entre los dientes una pipa alemana de porcelana con el caño curvo. Cada vez que se enfadaba, las ventanas de la nariz, grande, aguileña, colorada, se le abrían mucho y los labios se le contraían, dejando al descubierto sus dos hileras de dientes amarillos, imponentes como los de un lobo. Era un hombre de brazos largos y piernas arqueadas, siempre vestido con un capote de oficial sucio y gastado, una gorra grasienta con una cinta roja pero sin visera y unas ruines botas de fieltro que le llegaban hasta las rodillas. Todas las mañanas, indefectiblemente, amanecía con una buena resaca, y por las tardes se achispaba. No llegaba a emborracharse del todo, por mucho que bebiera, y jamás perdía el buen humor.\n\n\nAl anochecer, sentado en su butaca de ladrillos con la pipa entre los dientes, recibía a sus huéspedes.\n\n\n—¿Y tú quién eres? —le preguntaba a algún tipo harapiento y abatido, expulsado de la ciudad por borracho o hundido en el fango por alguna otra razón importante.\n\n\nEl hombre respondía.\n\n\n—Muéstrame algún documento legal que confirme tus embustes.\n\n\nSi los había, le presentaban tales documentos. El capitán se los guardaba entre la ropa, normalmente sin interesarse por su contenido, y decía:\n\n\n—Todo está en regla. Por una noche, dos kópeks; por una semana, un grívennik; por un mes, tres grívenniki. Pasa y búscate un sitio, y procura que esté libre, no vayas a llevarte una buena tunda. En esta casa se hospeda gente formal…\n\n\nEl recién llegado le preguntaba:\n\n\n—¿Y no sirven té, pan o alguna otra cosa de comer?\n\n\n—Yo proporciono únicamente paredes y techo; por algo le pago al bandido del dueño de esta covacha, el comerciante de segunda categoría Judas Petúnnikov, cinco rublos al mes —explicaba Kuvalda en tono profesional—. Aquí viene gente que no está hecha al lujo… Ahora, si tú eres de los que tienen la costumbre de zampar a diario, ahí mismo tienes una taberna. Pero más te valdrá, desdichado, ir quitándote de ese vicio. Si no eres ningún señor, entonces, ¿de qué te sirve comer? ¡Tú solo te estás consumiendo!\n\n\nPor estos discursos, pronunciados en un tono artificialmente severo, pero siempre con ojos risueños, y por las atenciones que prodigaba a sus huéspedes, el capitán gozaba de una gran popularidad entre los desharrapados de la localidad. A menudo ocurría que un antiguo cliente suyo se presentaba en el albergue, ya no harapiento y hundido, sino con un aspecto más o menos decente y con semblante animoso.\n\n\n—¡Buenos días, mi capitán! ¿Cómo va eso?\n\n\n—Buenas. Vamos tirando. Tú dirás.\n\n\n—¿No me reconoce?\n\n\n—Pues no.\n\n\n—Acuérdese: en invierno estuve aquí cerca de un mes… Cuando hubo aquella redada y se llevaron a tres…\n\n\n—Verás, hermano, la policía se presenta a menudo en este acogedor establecimiento…\n\n\n—¡Ay, Señor! ¡Si en aquella ocasión le hizo usted una higa al comisario!\n\n\n—Para el carro, déjate de recuerdos y di sencillamente qué se te ofrece.\n\n\n—¿Aceptaría usted una modesta invitación? Como en aquellos días, cuando estuve viviendo aquí, se portó usted conmigo… Quiero decir que…\n\n\n—La gratitud debería ser alentada, amigo mío, pues rara vez se da entre los hombres. Tú, desde luego, pareces un tipo estupendo y, aunque ahora mismo no me acuerdo de ti, estoy encantado de acompañarte a la tasca a celebrar tus progresos.\n\n\n—Veo que es usted el mismo de siempre… ¿Sigue igual de bromista?\n\n\n—Y ¿qué va a hacer uno si no, rodeado de desgraciados?\n\n\nY se iban para allá. En ocasiones, algún antiguo cliente del capitán, completamente desmadejado y desencajado tras el festejo, regresaba al asilo; al día siguiente se repetía el convite, y una buena mañana el antiguo cliente se levantaba con la conciencia de que había vuelto a quedarse sin blanca bebiendo.\n\n\n—¡Mi capitán! ¡Qué mala suerte! ¿Será posible que vaya a estar de nuevo a sus órdenes? Y ahora ¿qué va a ser de mí?\n\n\n—No es una situación como para presumir; pero, ya que ha pasado, tampoco sirve de nada lamentarse —razonaba el capitán—. Hay que mirarlo todo con distancia, amigo mío, nada de arruinarse la vida filosofando y planteándose grandes cuestiones. Ponerse a filosofar siempre es una estupidez; ponerse a filosofar con resaca, una estupidez indescriptible. La resaca pide vodka, no remordimientos de conciencia ni rechinar de dientes… Los dientes procura conservarlos: si no, no va a tener gracia zurrarte. Anda, aquí tienes dos grívenniki; ve y tráete una kosushka de vodka, un piatachok de callos calientes o de bofe, una libra de pan y dos pepinos. Cuando haya remitido la resaca, sopesaremos la situación…\n\n\nLa situación estaba muy clara un par de días más tarde, cuando al capitán no le quedaba ni un kópek de los tres rublos o de los cinco rublos que tenía en el bolsillo el día en que se había presentado el cliente agradecido.\n\n\n—¡Hasta aquí hemos llegado! ¡Basta! —decía el capitán—. Ahora que tanto tú como yo nos lo hemos gastado todo bebiendo, hay que procurar retomar la senda de la sobriedad y la virtud. Cuánta verdad hay en esas palabras: sin pecado no hay arrepentimiento, sin arrepentimiento no hay salvación. Nosotros ya hemos pecado, pero el arrepentimiento es algo inútil: tratemos directamente de salvarnos. Dirígete al río y ponte a trabajar. Si no tienes fe en tus propias fuerzas, dile al contratista que te guarde la paga, o si no confiármela a mí. Cuando hayamos reunido un capital, te compraré unos pantalones y todo lo necesario para que puedas volver a presentarte como un hombre digno y un humilde trabajador, acosado por el destino. Con unos buenos pantalones podrás ir muy lejos de nuevo. ¡En marcha!\n\n\nY el cliente, divertido con las palabras del capitán, se marchaba a trabajar de estibador. No acababa de captar toda su enjundia, pero, teniendo delante aquellos ojos alegres, se sentía reconfortado y sabía que, si las cosas venían mal dadas, aquel capitán tan elocuente siempre podía servirle de apoyo.\n\n\nY, en efecto, al cabo de uno o dos meses de trabajo penoso el cliente, gracias a la estricta vigilancia a que le sometía el capitán, tenía la posibilidad material de volver a subir un escalón por encima de aquel del que había caído con anterioridad, contando también en la caída con la participación benevolente del propio capitán.\n\n\n—Bueno, amigo mío —decía Kuvalda, tras inspeccionar con ojo crítico al rehabilitado cliente—, los pantalones y la chaqueta ya los tenemos. Son prendas de una importancia enorme; confía en mi experiencia. Mientras tuve unos pantalones decentes, desempeñé en la ciudad un papel muy digno, pero, maldita sea, en cuanto empezaron a caérseme los pantalones, perdí la consideración de la gente y acabé aterrizando aquí sin remedio. La gente, cabeza de chorlito, juzga siempre todo basándose en las apariencias: por culpa de su innata estupidez no puede acceder al fondo de las cosas. Métetelo en la cabeza y, una vez que me pagues al menos la mitad de lo que me debes, vete en paz y busca, que algo encontrarás.\n\n\n—Y yo, Aristid Fomich, ¿cuánto le debo? —interrogaba confuso el cliente.\n\n\n—Un rublo y siete grivny… Dame por ahora un rublo o siete grivny, y el resto puede esperar hasta que robes o ganes más de lo que tienes en estos momentos.\n\n\n—¡Le agradezco humildemente tanta atención! —decía el cliente conmovido—. ¡Qué bueno es usted, de verdad! Y eso que el destino se ha cebado con usted… Seguro que era un hacha cuando ocupaba el puesto que le corresponde…\n\n\nEl capitán de caballería no sabía vivir sin sus discursos alambicados.\n\n\n—¿Qué es eso de que hay un puesto que me corresponde? Nadie sabe de verdad qué puesto le corresponde en esta vida, y todo el mundo se mete en camisa de once varas. El puesto que le corresponde al comerciante Judas Petúnnikov está en un penal, y él se pasea por la calle a pleno día y hasta proyecta montar una fábrica. El puesto que le corresponde a nuestro amigo el maestro está junto a una buena mujer y rodeado de media docena de criaturas, pero se pasa las horas muertas en la taberna de Vavílov. Tú mismo: tú te irás a buscar una plaza de criado o de mozo de hotel, y yo veo que naciste para soldado, porque no tienes un pelo de tonto, aguantas lo que te echen y te adaptas a la disciplina. ¿Te das cuenta de lo que son las cosas? La vida baraja las cartas, y solo por azar, y no por mucho tiempo, caemos en el puesto que nos corresponde.\n\n\nEn ocasiones, estas charlas de despedida servían de preludio a una larga amistad, la cual, una vez más, comenzaba con una ronda y acababa como siempre: el cliente bebido y obnubilado, el capitán dándole la revancha, y así hasta quedarse los dos a la cuarta pregunta.\n\n\nTales recaídas no enturbiaban las buenas relaciones entre las partes. El maestro al que había aludido el capitán era precisamente uno de esos clientes que solo se enmendaban para volver a degradarse de inmediato. Por su intelecto, era allí la persona más próxima al capitán, y acaso fuera ésa la razón de que, una vez caído en el albergue, hubiera sido incapaz de volver a levantarse.\n\n\nEstando con él, Kuvalda podía dedicarse a filosofar, en la seguridad de que alguien le comprendía. Eso era algo que valoraba mucho; por eso, cada vez que el maestro de escuela, ya recuperado, se disponía a abandonar el asilo tras haber ganado algún dinerillo, con la intención de alquilar un cuarto en la ciudad, Aristid Kuvalda lo despedía con tanta tristeza, le dedicaba unos discursos tan nostálgicos que ambos, indefectiblemente, terminaban borrachos como cubas, después de haberse bebido hasta el último kópek. Es verosímil que Kuvalda actuara así conscientemente, para que el maestro fuera incapaz de alejarse de su asilo. Un hombre como Kuvalda, con una sólida formación cuyos rescoldos se reavivaban en sus peroratas, con un hábito de razonar que se había visto estimulado por los reveses de la fortuna, ¿cómo iba a dejar de desear, cómo iba a dejar de hacer todo lo posible para tener permanentemente a su lado a un hombre tan semejante a él? Todo el mundo sabe compadecerse de sí mismo.\n\n\nEn otros tiempos, este maestro había dado clases en una escuela normal en una ciudad ribereña del Volga, pero había sido apartado de su puesto. Más tarde fue escribiente en una curtiduría, bibliotecario, y había desempeñado algunas otras profesiones; finalmente, después de haber aprobado el examen de procurador en un juzgado, se dio a la bebida y acabó yendo a parar al asilo del capitán. Era un hombre alto, cargado de espaldas, con una nariz larga y puntiaguda y completamente calvo. En su rostro bilioso y descarnado, de afilada perilla, brillaban unos ojos inquietos, profundamente hundidos en sus órbitas; las comisuras de los labios apuntaban tristemente hacia abajo. Se ganaba la vida o, para ser más exactos, la bebida, trabajando como reportero para los periódicos locales. En cierta ocasión, reunió quince rublos en una semana; entonces se los entregó al capitán y le dijo:\n\n\n—¡Sea! Regreso al seno de la civilización.\n\n\n—¡Admirable! Tienes todo mi apoyo, Filipp: ¡no voy a permitir que bebas ni una copa! —le advirtió con firmeza el capitán.\n\n\n—¡Te estaré muy agradecido…!\n\n\nEl capitán creyó advertir en sus palabras algo semejante a una tímida petición de indulgencia, y dijo en tono aún más tajante:\n\n\n—¡Te pongas como te pongas! ¡No pienso dejarte!\n\n\n—Bueno, sí… ¡por supuesto! —decía el maestro suspirando y se iba a hacer sus reportajes. Pero al día siguiente, a los dos como mucho, sediento, miraba al capitán desde un rincón con ojos tristes y suplicantes, esperando ansioso a que a su amigo se le ablandara el corazón. El capitán pronunciaba entonces sus discursos, impregnados de una ironía implacable, sobre el oprobio que supone la falta de carácter, sobre los viles placeres de la ebriedad y sobre otros temas propios de las circunstancias. Hay que ser justos con él: el capitán se tomaba completamente en serio su papel de mentor y de moralista; pero los habituales del asilo, inclinados al escepticismo, observando sus gestos y escuchando sus diatribas, se decían con un guiño:\n\n\n—¡Qué tunante! ¡Qué manera de escurrir el bulto! Ya está con lo de siempre: “Mira que te lo advertí… No me has hecho caso… La culpa es tuya”…\n\n\n—El capitán es un auténtico estratega: al tiempo que avanza, ya va pensando en la retirada.\n\n\nAsí que el maestro abordaba a su amigo en algún rincón oscuro y, aferrándose a su sucio capote, tembloroso, humedeciéndose los labios resecos, le miraba a la cara con una expresión indescriptible, profundamente trágica.\n\n\n—¿No puedes? —le preguntaba el capitán, con aire sombrío.\n\n\nEl maestro de escuela asentía con la cabeza.\n\n\n—Aguanta un día más… Igual lo consigues… —le sugería Kuvalda.\n\n\nEl maestro rechazaba la propuesta sacudiendo la cabeza. El capitán se daba cuenta de que el cuerpo de su amigo se estremecía, ávido de veneno, y sacaba dinero del bolsillo.\n\n\n—Por lo general, es inútil oponerse al destino —decía en tales situaciones, como si pretendiera justificarse ante no se sabe quién.\n\n\nEl maestro no se bebía todo su dinero: la mitad, por lo menos, la destinaba a los niños de la calle del Arrabal. Los pobres siempre son ricos en hijos; en esa calle, entre el polvo y las zanjas, a todas horas alborotaban montones de criaturas andrajosas, sucias y desnutridas.\n\n\nLos niños son las flores vivas de la tierra, pero en la calle del Arrabal parecían flores prematuramente marchitas. El maestro solía reunirlos, les compraba unos panecillos, huevos, manzanas y nueces, y se los llevaba al campo, en dirección al río. Allí primero devoraban todo lo que les ofrecía el maestro y después se ponían a jugar, impregnando de gritos y risas el aire en una versta a la redonda. La silueta estirada del borracho parecía encogerse entre los chiquillos; ellos le trataban como a uno de los suyos, y le llamaban Filipp a secas, sin añadir al nombre tratamientos como “tío” o “señor”. Daban vueltas a su alrededor como diablillos, le empujaban, se le subían a los hombros, le daban manotazos en la calva, le tiraban de la nariz. Todo eso, naturalmente, le agradaba y jamás se quejaba de que se tomaran tales libertades. Apenas hablaba con ellos, y si acaso les decía algo lo hacía en un tono cauto y temeroso, como si tuviera miedo de que sus palabras pudieran manchar o echar a perder a los chavales. Así, en su papel de juguete y compañero de los niños, se pasaba horas y horas, observando sus animados rostros con ojos melancólicos. Después se dirigía cabizbajo a la taberna de Vavílov, donde bebía en silencio hasta perder el conocimiento.\n\n\nCasi a diario, de vuelta de sus reportajes, el maestro llegaba con un periódico, y se constituía en torno a él la asamblea general de todos los exhombres. Acudían a él, ebrios o resacosos, diversamente desastrados, pero unánimemente miserables y sucios. Se acercaba Alekséi Maksímovich Simtsov, gordo como un tonel, antiguo guardabosques y actualmente vendedor de cerillas, de tinta y de betún. Era un anciano de unos sesenta años; vestía un abrigo de lona y un sombrero de ala ancha, muy ajado, que le tapaba la cara coloradota, cubierta por una poblada barba blanca. En medio de esa barba se asomaba con regocijo al mundo una nariz chata y purpúrea y brillaban unos ojillos lacrimosos y cínicos. Le llamaban “Peonza”, un apodo muy adecuado a su figura redonda y a su forma de hablar, que recordaba a un zumbido.\n\n\nAparecía de no se sabe dónde “Final”. Aquel borracho lúgubre, taciturno y sombrío era el antiguo carcelero Luká Antónovich Martiánov, un hombre que vivía de juegos como “la correa”, “las tres hojillas” o “la banca”, y de otras destrezas análogas, no menos ingeniosas e igualmente detestadas por la policía. Torpemente, dejaba caer en la hierba, al lado del maestro, su enorme cuerpo, cruelmente maltratado; en ese momento sus ojos negros centelleaban y, alargando una mano hacia la botella, preguntaba con voz aguardentosa:\n\n\n—¿Puedo?\n\n\nSe presentaba el mecánico Pável Sólntsev, un tísico de unos treinta años. Le habían hundido el costado izquierdo en una riña, y su rostro, amarillo y afilado como el de un zorro, aparecía contraído por una sonrisa burlona. Sus finos labios dejaban ver dos hileras de negros dientes, devastados por la enfermedad, y los andrajos le colgaban de los hombros huesudos como de una percha. Le llamaban “el Sobras”. Se dedicaba a la venta de estropajos que él mismo fabricaba y de cepillos hechos de una hierba especial, muy a propósito para limpiar la ropa.\n\n\nLlegaba un tipo alto, anguloso y tuerto del ojo izquierdo, con una expresión pavorosa en sus grandes ojos redondos. Era un hombre taciturno, apocado, que había estado tres veces en la cárcel por robo, sentenciado por jueces de paz y de distrito. Se apellidaba Kisélnikov, pero le llamaban “Tarás y Medio”, por sacarle exactamente medio cuerpo a su inseparable amigo el diácono Tarás, exclaustrado por embriaguez y conducta licenciosa. El diácono era un hombre bajito y achaparrado, con un pecho hercúleo y una cabeza redonda y desgreñada. Bailaba de un modo asombroso y blasfemaba de un modo aún más asombroso. Al igual que Tarás y Medio, trabajaba aserrando madera a orillas del río, y en sus horas libres el diácono le contaba a su amigo y a cualquiera que estuviese dispuesto a escucharle cuentos “de su propia invención”, como solía presentarlos. Cuando escuchaban esos cuentos, cuyos protagonistas siempre eran santos, reyes, clérigos y generales, hasta los habitantes del asilo nocturno escupían con aprensión y desencajaban los ojos, admirados de la fantasía del diácono, que contaba, con los ojos entornados, aventuras increíblemente desvergonzadas y obscenas. La imaginación de aquel individuo era inagotable y poderosa: podía pasarse un día entero inventando y hablando sin repetirse ni una sola vez. En él se había echado a perder, tal vez, un gran poeta, o al menos un narrador original, capaz de dar vida a cualquier cosa y hasta de insuflar aliento a una piedra con su verbo, nada decoroso, pero de gran vigor y plasticidad.\n\n\nTambién andaba por allí un mozalbete extravagante, a quien Kuvalda llamaba “Meteoro”. En cierta ocasión se había presentado en el asilo para pasar la noche, y desde entonces se había quedado entre esos tipos, para sorpresa de todos. Al principio nadie había reparado en él; de día, como todos los demás, salía a ganarse el pan, pero de noche aparecía invariablemente en medio del grupo, y acabó por llamar la atención del capitán.\n\n\n—¡Eh, chaval! ¿Qué se te ha perdido por aquí? ¿A qué te dedicas?\n\n\nEl muchacho respondió con descaro, escuetamente:\n\n\n—Soy un vagabundo.\n\n\nEl capitán le examinó críticamente. El mozalbete llevaba el pelo largo, tenía los pómulos salientes y la nariz respingona; no parecía muy espabilado. Vestía un blusón azul, sin cinturón, y los restos de un sombrero de paja le cubrían la cabeza. Iba descalzo.\n\n\n—Un idiota, ¡eso es lo que eres! —sentenció Aristid Kuvalda—. ¡No sé qué pintas aquí! ¿Bebes vodka? No… ¿Sabes robar? Tampoco. Vete por ahí a instruirte, y vuelve cuando seas un hombre…\n\n\nEl muchacho se echó a reír.\n\n\n—No, ya estoy aquí instalado.\n\n\n—¿Por qué?\n\n\n—Porque sí.\n\n\n—¡Vaya un… meteoro! —dijo el capitán.\n\n\n—Voy a partirle los morros —sugirió Martiánov.\n\n\n—¿Por qué? —quiso saber el mozo.\n\n\n—Porque sí…\n\n\n—Pues yo voy a abrirle a usted la cabeza de una pedrada —le advirtió el muchacho respetuosamente.\n\n\nMartiánov le habría zurrado de no haberse interpuesto Kuvalda.\n\n\n—Déjale… Date cuenta, hermano, de que no es muy distinto de nosotros. Tú quieres partirle los morros sin causa justificada, y él quiere vivir entre nosotros sin causa justificada. ¡Que le aproveche! Lo mismo nos pasa a los demás: que vivimos sin causa justificada…\n\n\n—Pero sería mejor, joven, que se alejara un poco de nosotros —le aconsejó el maestro, observando al muchacho con sus ojos tristes.\n\n\nEl joven no respondió y se quedó donde estaba. Más tarde, acabaron por acostumbrarse a su presencia y ya no se fijaban en él. Pero él se fijaba en todo.\n\n\nTodos estos sujetos formaban el estado mayor del capitán; él, con bondadosa ironía, los llamaba “los exhombres”. Aparte de ellos, en el asilo se alojaban de forma estable cinco o seis golfos ordinarios. Ninguno de ellos podía presumir de un pasado como el de los exhombres, y, a pesar de que también habían sufrido los embates de la fortuna, eran personas más enteras, no estaban destruidas de un modo tan atroz. Casi todos ellos venían del campo. Posiblemente, si comparamos a un hombre decente de las clases cultivadas con su análogo del campo, aquél saldrá ganando; pero siempre el hombre depravado de la ciudad es infinitamente más vil e indecente que el hombre depravado de la aldea.\n\n\nUn representante eminente de la clase de los antiguos aldeanos era el viejo trapero Tiapá. Largo y desmesuradamente flaco, inclinaba la cabeza hasta tal punto que el mentón reposaba en el pecho, de modo que proyectaba una sombra que recordaba por su forma a un atizador. De frente no se le veía la cara, de perfil solo se distinguía su nariz aguileña, su labio caído y sus cejas hirsutas y grises. Era el huésped más veterano del capitán; de él se decía que tenía escondida en algún sitio una importante suma de dinero. Por culpa de ese dinero, dos años antes, le habían “marcado” el cuello con un cuchillo, y desde entonces inclinaba la cabeza de ese modo. Él negaba que tuviera dinero, y decía: “Me marcaron el cuello porque les dio la gana, fue una broma pesada”. Desde aquel incidente le resultaba más fácil recoger trapos y restos de comida: la cabeza siempre estaba mirando al suelo. Cuando iba por ahí balanceándose, con paso inseguro, sin su gancho en las manos y sin su saco a la espalda, daba la sensación de ser un hombre meditabundo, y en esos momentos Kuvalda solía decir, señalándole con el dedo:\n\n\n—Fijaos, es la conciencia del comerciante Judas Petúnnikov, que ha escapado por piernas de su dueño y anda buscando un refugio. ¡Hay que ver lo gastada, lo sucia, lo inmunda que es esa conciencia!\n\n\nTiapá hablaba con voz ronca y era difícil entender sus palabras; seguramente ésa era la causa de que fuera tan poco locuaz y de que buscara tanto la soledad. Pero, cada vez que se presentaba en el asilo un nuevo ejemplar humano al que la miseria había expulsado de la aldea, Tiapá se sentía furioso y agitado. No dejaba en paz al infeliz con sus burlas mordaces, pronunciadas con aquella ronquera maliciosa que salía de su garganta, se ocupaba de que alguien le hiciera la vida imposible y, por último, le amenazaba con darle personalmente una paliza y desvalijarlo durante la noche. De ese modo, casi siempre conseguía que el asustado labriego desapareciese del asilo.\n\n\nEntonces Tiapá, más tranquilo, se retiraba a su rincón, donde remendaba sus harapos o leía su Biblia, tan vieja y sucia como él. De allí salía cuando el maestro de escuela les leía el periódico. Escuchaba en silencio todo lo que se leía y suspiraba hondamente, sin hacer ninguna pregunta. Pero, una vez concluida la lectura, cuando el maestro doblaba el periódico, Tiapá alargaba su mano huesuda y decía:\n\n\n—Déjamelo…\n\n\n—¿Para qué lo quieres?\n\n\n—Trae… A ver si dice algo de nosotros…\n\n\n—¿De quién?\n\n\n—De la gente del campo.\n\n\nSe reían de él, le arrojaban el periódico. Él lo cogía y leía que en tal aldea el granizo había echado a perder la cosecha de trigo, que en tal otra habían ardido treinta casas y que en una tercera una mujer había envenenado a su marido: todas esas cosas que se suelen escribir sobre la gente del campo y que la pintan como desdichada, estúpida y malvada. Tiapá lo leía con una especie de gruñido; tal vez manifestara con ese ruido su compasión, tal vez su satisfacción.\n\n\nLos domingos no salía a recoger trapos, se pasaba casi todo el día leyendo la Biblia. Apoyaba el libro en el pecho y se enfadaba si alguien le molestaba o no le dejaba leer en paz.\n\n\n—¡Eh, tú, brujo! —le decía Kuvalda—. ¿Entiendes tú algo? ¡Déjalo ya!\n\n\n—Y tú ¿qué es lo que entiendes?\n\n\n—Yo no entiendo nada, pero tampoco me da por leer…\n\n\n—Pues yo sí que leo…\n\n\n—¡Serás idiota! —afirmaba el capitán—. Ya es molesto tener bichos en la cabeza, pero que encima se te llene de ideas… ¿Cómo piensas vivir, viejo sapo?\n\n\n—Ya no me queda mucho —decía Tiapá tranquilamente.\n\n\nUn día el maestro de escuela quiso averiguar dónde había aprendido a leer. Tiapá le contestó secamente:\n\n\n—En la cárcel…\n\n\n—¿Has estado en la cárcel?\n\n\n—Sí.\n\n\n—¿Por qué?\n\n\n—Bah… Cometí un error… Esta Biblia la saqué de allí. Me la dio una señora… Se está bien en la cárcel, hermano.\n\n\n—¿Y eso? ¿Por qué lo dices?\n\n\n—Te hace entrar en razón… Además, aprendí a leer… Conseguí este libro… Todo de balde.\n\n\nCuando el maestro llegó al asilo, Tiapá ya llevaba allí mucho tiempo. Estuvo observando detenidamente al recién llegado; para poder mirarle a la cara, Tiapá tuvo que arquear todo el cuerpo hacia un lado. Solía escuchar atentamente las conversaciones del maestro, y un día se le acercó.\n\n\n—Veo que eres un hombre instruido… ¿Has leído la Biblia?\n\n\n—Sí, la he leído…\n\n\n—Eso está bien… ¿La recuerdas?\n\n\n—Bueno, sí…\n\n\nEl viejo arqueó el cuerpo hacia un lado y miró al maestro con sus ojos pardos, duros y desconfiados.\n\n\n—¿Te acuerdas de los amalecitas?\n\n\n—¿Por qué?\n\n\n—¿Qué ha sido de ellos?\n\n\n—Desaparecieron, Tiapá… Están todos muertos…\n\n\nEl viejo estuvo callado unos instantes y volvió a preguntar:\n\n\n—¿Y los filisteos?\n\n\n—También…\n\n\n—¿Todos muertos?\n\n\n—Todos…\n\n\n—Ya… ¿Y nosotros moriremos igual?\n\n\n—Cuando llegue el momento, también moriremos —le aseguró el maestro con indiferencia.\n\n\n—¿De qué tribu de Israel venimos?\n\n\nEl maestro le miró, reflexionó y empezó a hablarle de los cimerios, los escitas, los eslavos… El anciano cada vez se ladeaba más y le miraba con ojos asustados.\n\n\n—¡Todo eso no son más que disparates! —dijo, con la voz aún más ronca que antes, cuando acabó el maestro.\n\n\n—¿Por qué van a ser disparates? —replicó el maestro, perplejo.\n\n\n—¿Qué naciones son ésas? No están en la Biblia.\n\n\nSe levantó y se apartó, echando pestes.\n\n\n—Estás perdiendo el juicio, Tiapá —le dijo muy serio el maestro, mientras se alejaba.\n\n\nEntonces el viejo se dio la vuelta y le amenazó con un dedo encorvado y sucio.\n\n\n—Del Señor viene Adán, de Adán los judíos… De modo que todos los hombres venimos de los judíos… Nosotros también…\n\n\n—¿Cómo?\n\n\n—Los tártaros vienen de Ismael… y éste a su vez de un judío…\n\n\n—¿Qué me quieres decir con eso?\n\n\n—¿Por qué mientes?\n\n\nY se marchó, dejando estupefacto a su interlocutor. Pero un par de días más tarde volvió a abordarle.\n\n\n—Un hombre instruido como tú… tiene que saberlo. ¿Qué somos nosotros?\n\n\n—Somos eslavos, Tiapá —le respondió el maestro.\n\n\n—Habla según la Biblia: ésos ahí no aparecen. ¿Qué somos? ¿Babilonios o edomitas?\n\n\nEl maestro se lanzó a criticar la Biblia; el viejo le escuchó largamente, con atención, y en cierto momento le interrumpió:\n\n\n—¡Alto ahí! ¡Para! O sea, entre los pueblos conocidos por Dios ¿no estaba el pueblo ruso? Dios nos desconoce, ¿no es eso? Las naciones que menciona la Biblia son las naciones que conocía el Señor. Él las destruyó a sangre y fuego, devastó sus ciudades y sus aldeas, pero les envió profetas para advertirlas… De modo que se compadeció de esas naciones. A los judíos y los tártaros los dispersó, pero los ha preservado… ¿Y qué hay de nosotros? ¿Por qué no hubo profetas entre nosotros?\n\n\n—No… no lo sé —dijo el maestro, alargando las palabras, tratando de comprender al anciano.\n\n\nPero éste le puso una mano en el hombro, empezó a zarandearlo suavemente y exclamó con su voz ronca, como haciendo un esfuerzo por tragar:\n\n\n—¡Pues haberlo dicho! No haces más que hablar, como si todo lo supieras. Me marea oírte… Me turbas el alma… ¡Estarías mejor callado! ¿Qué somos? ¡Ésa es la cuestión! ¿Por qué no tuvimos profetas? ¿Dónde estábamos nosotros cuando Cristo andaba por la Tierra? ¿Lo ves? ¡Ay! Y tú, venga a contar embustes, ¿cómo puede morir todo un pueblo? El pueblo ruso no puede desaparecer, ¡qué disparate! Tiene que figurar en la Biblia, aunque no sepamos bajo qué nombre aparece… ¿Conoces tú al pueblo? ¿Sabes cómo es? Es algo grandioso… ¿Cuántas aldeas hay en la Tierra? Y en todas ellas vive el pueblo, el verdadero pueblo, un pueblo poderoso. Pero tú dices que morirá… Un pueblo no puede morir, el hombre sí puede, pero al pueblo lo necesita Dios, él es quien edifica la Tierra. Los amalecitas no han muerto, serán los alemanes o los franceses… Y tú… ¡Ay! A ver, dime, ¿por qué tenemos que ser nosotros los olvidados de Dios? ¿No nos ha enviado Dios calamidades ni profetas? ¿Quién nos enseñará?\n\n\nEl discurso de Tiapá era contundente; la burla, el reproche y la fe más profunda resonaban en él. Habló sin parar, y el maestro, que, según su costumbre, había bebido y estaba melancólico, acabó sintiéndose fatal de tanto escucharle, como si le estuvieran aserrando el cuerpo. Escuchaba al viejo, miraba su cuerpo deformado, notaba una extraña fuerza angustiosa en sus palabras, y de pronto sintió lástima de sí mismo, una lástima que le hizo verdadero daño. También él quería decirle al viejo algo elocuente, irrefutable, algo que pusiera de su parte a Tiapá, que le obligara a hablarle de otro modo: no en ese tono severo, de reproche, sino en un tono suave, cariñoso, paternal. Y el maestro notaba que algo le subía a borbotones del pecho y se le hacía un nudo en la garganta.\n\n\n—Pero ¿qué clase de hombre eres tú? Tienes el alma destrozada… ¡y te atreves a hablar! Como si supieras algo… Deberías callarte…\n\n\n—¡Ay, Tiapá! —exclamó con tristeza el maestro—. ¡Tienes razón! Es algo grandioso. Pero yo no formo parte de ese pueblo… Me siento un extraño en su seno… Ahí está la tragedia. Pero ¡qué más da! Tendré que sufrir… Y no hay profetas, no los hay… Y es verdad que hablo más de la cuenta, y que a nadie le importa lo que diga… Ya no hablaré más… Pero no me hables en ese tono… ¡Ay, viejo! Tú no sabes nada… no sabes… No puedes entenderlo…\n\n\nPor fin el maestro se echó a llorar. Lloró tranquilamente, sin cortapisas, derramando abundantes lágrimas, y sintió un gran alivio.\n\n\n—Deberías haberte ido al campo; habrías conseguido una plaza de maestro o de escribiente… Tendrías la panza llena y podrías distraerte. No entiendo por qué te atormentas así —le censuraba Tiapá con su voz ronca.\n\n\nPero el maestro no paraba de llorar, y se recreaba en sus lágrimas.\n\n\nA partir de entonces se hicieron amigos, y decían los exhombres viéndolos juntos:\n\n\n—El maestro ronda a Tiapá, ha puesto rumbo a su dinero.\n\n\n—Son cosas de Kuvalda: le ha instigado para que averigüe dónde guarda el viejo su capital…\n\n\nTambién es muy posible que, aunque dijeran esas cosas, no las pensaran en el fondo. Esta gente tenía un rasgo curioso: les gustaba aparentar que eran peores de lo que eran en realidad.\n\n\nA veces los hombres, cuando sienten que no tienen nada bueno, están dispuestos a alardear de sus defectos.\n\n\nUna vez que toda esa gente estaba reunida en torno al maestro, empezaba la lectura del periódico.\n\n\n—Veamos —decía el capitán—, ¿de qué habla hoy el periódico? ¿Trae algún folletín?\n\n\n—No —anunciaba el maestro.\n\n\n—Vaya un tacaño el editor… ¿Y algún artículo de fondo?\n\n\n—Sí… De Guliáiev.\n\n\n—¡Ajá! Adelante con él; ese granuja escribe con mucho criterio, no se le escapa una.\n\n\n—“La tasación de los bienes inmuebles —leía el maestro—, llevada a cabo hace más de quince años, sigue sirviendo de base para la recaudación de la contribución, en beneficio del Ayuntamiento…”.\n\n\n—Qué ingenuidad —comentaba el capitán Kuvalda—. “¡Sigue sirviendo!”. ¡Es ridículo! A los comerciantes que mangonean en los asuntos del Ayuntamiento les conviene que siga sirviendo, así que sigue sirviendo…\n\n\n—El artículo trata de eso —aclaraba el maestro.\n\n\n—¡Qué raro! Es tema para un artículo satírico… De estos asuntos conviene escribir con malicia…\n\n\nSe suscitaba una breve discusión. El público escuchaba atentamente: de momento solo había caído una botella de vodka. Después del artículo de fondo se leía la crónica local, a continuación la judicial. Si en algún proceso criminal aparecía un comerciante, ya fuera como encausado o como víctima, Aristid Kuvalda se regocijaba de todo corazón. Que habían robado a un comerciante, estupendo. Lástima que no fuera mucho. Que unos caballos le habían atropellado, qué gusto daba oírlo. Lo lamentable era que hubiera sobrevivido. Que un comerciante había perdido un pleito, fabuloso. Pero qué pena que no le hubieran impuesto el pago del doble de las costas.\n\n\n—Eso sería ilegal —le advirtió el maestro.\n\n\n—¿Ilegal? ¿Y el comerciante está dentro de la ley? —preguntó Kuvalda—. ¿Qué es un comerciante? Examinemos a esa criatura tosca y disparatada: los comerciantes, ante todo, son campesinos. Llegan de la aldea y al cabo de un tiempo se hacen comerciantes. Pero para eso, para hacerse comerciante, hay que tener dinero. ¿De dónde saca el dinero un campesino? Como es bien sabido, el trabajo honrado no da dinero. Por tanto, el campesino, del modo que sea, no ha tenido más remedio que estafar. Luego, un comerciante es un campesino estafador.\n\n\n—¡Así se habla! —sentenciaba el público, aprobando la conclusión del orador.\n\n\nPero Tiapá gruñía, frotándose el pecho. Gruñía igual que cuando se bebía la primera copa de vodka para pasar la resaca. Mientras se leía la correspondencia, el capitán estaba radiante. En esos momentos se sentía “ebrio de dicha”, como él mismo decía. Por todas partes veía señales de cómo los comerciantes le amargan la vida al prójimo y cómo arruinan todo lo que hacen los demás. Las palabras del capitán seguían fustigando y aniquilando a los comerciantes. Los demás le escuchaban con gusto, porque él echaba pestes.\n\n\n—¡Ay, si yo escribiera en los periódicos! —exclamaba—. Yo desvelaría el verdadero rostro del comerciante… Demostraría que no es más que una bestia, y que solo a ratos desempeña las funciones de un hombre. Es grosero, necio, no tiene gusto por la vida, no tiene idea de patria y no le preocupa nada que no sea el dinero.\n\n\nEl Sobras, sabedor del punto débil del capitán y siempre dispuesto a soliviantar al personal, dejaba caer con malicia:\n\n\n—Sí, desde que los nobles empezaron a morirse de hambre, los hombres van desapareciendo de este mundo…\n\n\n—Tienes razón, hijo de un sapo y una araña; sí, desde que sucumbió la nobleza, ¡ya no hay hombres! Ya solo hay comerciantes… ¡Y yo los odio!\n\n\n—Es muy comprensible, hermano, porque a ti también te han hundido en el fango…\n\n\n—¿A mí? Yo sucumbí por mi amor a la vida, ¡idiota! Yo amaba la vida; los comerciantes, en cambio, la despellejan. Por eso no los soporto, no porque yo sea noble. Yo, por si quieres saberlo, no soy un noble, yo soy un exhombre. Ahora me río de todo y de todos… Y la vida es para mí como una amante que me hubiera abandonado, por eso la miro con desprecio.\n\n\n—¡Cuentos! —decía el Sobras.\n\n\n—¡Nada de cuentos! —gritaba Aristid Kuvalda, rojo de furia.\n\n\n—¿A qué vienen esos gritos? —resonaba la voz grave de Martiánov, sombría e impasible—. ¿Por qué discutís? Comerciantes, nobles… ¿y a nosotros qué?\n\n\n—A nosotros ni fu ni fa, total… —intervenía el diácono Tarás.\n\n\n—Déjalo, Sobras —decía el maestro en tono conciliador—. Tengamos la fiesta en paz.\n\n\nNo era amigo de disputas, y en general no le gustaba el barullo. Cuando a su alrededor se enconaban las pasiones, sus labios se fruncían en una mueca de dolor; se empeñaba juiciosamente en poner paz, en conciliar a todos con todos; cuando no lo lograba, se apartaba del grupo. Sabiéndolo, el capitán, cuando estaba más bebido de la cuenta, procuraba contenerse, pues no deseaba perder a la persona que mejor sabía escucharle.\n\n\n—Lo repito —seguía, más calmado ya—: veo que la vida está en manos de los enemigos, no solo enemigos de los nobles, sino enemigos de todo lo elevado; está en manos codiciosas, incapaces de embellecer la vida…\n\n\n—Sin embargo, hermano —decía el maestro—, a los comerciantes les debemos Ginebra, Venecia, Holanda; los comerciantes ingleses conquistaron la India para su país; unos comerciantes, los Stróganov…\n\n\n—¿Y a mí qué más me dan todos esos comerciantes? Yo estaba pensando en Judas Petúnnikov y sus compinches…\n\n\n—Y ésos… ¿por qué te preocupan? —le preguntó con calma el maestro.\n\n\n—¿Acaso no estoy vivo? ¡Ajá! Claro que lo estoy, de modo que no tengo más remedio que indignarme al ver a esos salvajes que se apropian de nuestras vidas para denigrarlas después.\n\n\n—Y que se ríen de la noble indignación del capitán y hombre en la reserva —intentó provocarle el Sobras.\n\n\n—¡Muy bien! Es una necedad, estoy de acuerdo… Como exhombre que soy, debo destruir en mi interior todas las ideas y todos los sentimientos que en otros tiempos hice míos. Tal vez sea lo justo… Pero ¿con qué me voy a defender, con qué nos vamos a defender todos nosotros, si renunciamos a esos sentimientos?\n\n\n—Por fin empiezas a hablar con sensatez —le alentó el maestro.\n\n\n—Necesitamos algo distinto, otra forma de entender la vida, otros sentimientos… Necesitamos algo nuevo… porque también nosotros representamos una novedad en esta vida…\n\n\n—Sin duda alguna, eso es lo que necesitamos —dijo el maestro.\n\n\n—¿Para qué? —preguntó Final—. ¿No habíamos quedado en que daba lo mismo lo que uno diga y lo que uno piense? No nos queda mucho tiempo de vida… Yo tengo cuarenta años, tú cincuenta… No hay nadie entre nosotros que baje de los treinta. Y, aunque tuviéramos veinte, tampoco duraríamos mucho llevando esta vida que llevamos.\n\n\n—¿Y qué novedad representamos? —el Sobras sonrió con malicia—. Nunca han faltado miserables.\n\n\n—Y ellos fundaron Roma —dijo el maestro.\n\n\n—Sí, claro —dijo el capitán con alborozo—. Rómulo y Remo… ¿No eran unos golfos de la peor especie? También nosotros, llegada la ocasión, seremos recordados…\n\n\n—Por alterar el orden público y la convivencia —le interrumpió el Sobras. Se rió a carcajadas, feliz con su ocurrencia. Era la suya una risa detestable, corrosiva.\n\n\nLe secundó Simtsov, así como el diácono y Tarás y Medio. Los cándidos ojos del joven Meteoro brillaron con intensidad y se le encendieron las mejillas. Apostilló Final, remachando cada palabra como con un martillo:\n\n\n—Todo esto no son más que bobadas… sueños… ¡disparates!\n\n\nResultaba extraño ver tan entregados a sus razonamientos a aquellos hombres, desterrados de la vida, rotos, ebrios de vodka, de odio, de ironía y de suciedad.\n\n\nPara el capitán aquellas tertulias eran unas verdaderas fiestas del corazón. Él hablaba más que nadie, lo cual le permitía considerarse mejor que los demás. Por muy bajo que caiga una persona, jamás renunciará al placer de sentirse más fuerte, más listo, o al menos mejor alimentado que el prójimo. Aristid Kuvalda abusaba de este placer, del que jamás se hartaba, para mayor contrariedad del Sobras, Peonza y los demás exhombres, escasamente interesados en tales cuestiones.\n\n\nA cambio, la política era la niña mimada de todos ellos. Una conversación sobre la necesidad de conquistar la India o sobre la forma de tener a raya a Inglaterra podía alargarse eternamente. Con la misma pasión hablaban de las fórmulas para erradicar definitivamente a los judíos de la faz de la Tierra; no obstante, en este tema la voz cantante la llevaba siempre el Sobras, autor de proyectos de una crueldad asombrosa, por lo que el capitán, que quería ser el primero en todo, procuraba eludir la cuestión. Hablaban mucho, y de buena gana, de mujeres, de las que decían cosas horribles, aunque el maestro siempre salía en su defensa, y se enfadaba si se pasaban de la raya. Los demás le daban la razón, pues le consideraban un hombre poco común. Aparte de eso, los sábados le pedían dinero prestado, sabiendo que lo había ganado durante la semana.\n\n\nGozaba de muchos otros privilegios: por ejemplo, a él no le pegaban en los casos, nada infrecuentes, en que la discusión degeneraba en una batalla campal. Era el único autorizado a llevar mujeres al asilo; nadie más disfrutaba de ese derecho, pues el capitán se lo tenía advertido:\n\n\n—No quiero ver mujeres por aquí… Las mujeres, los comerciantes y la filosofía son las tres causas de mi perdición. Como vea que alguno se me presenta con una mujer, ¡lo muelo a palos! Y a la mujer también… Y, si a alguien le da por la filosofía, le arranco la cabeza…\n\n\nBien podía arrancar cabezas: a pesar de su edad, tenía una fuerza prodigiosa. Además, cuando se peleaba con alguien, contaba con la ayuda de Martiánov. Este hombre serio y taciturno cual monumento funerario, siempre que había una riña, le cubría la espalda al capitán, formando entre los dos una máquina demoledora e indestructible.\n\n\nEn cierta ocasión Simtsov, muy borracho, sin mediar palabra, agarró de los pelos al maestro y le arrancó un mechón. Kuvalda lo tumbó de un puñetazo en el pecho, y Simtsov estuvo media hora sin conocimiento. Cuando volvió en sí, el capitán le obligó a tragarse los pelos del maestro. Y obedeció, temiendo llevarse una paliza mortal.\n\n\nAparte de la lectura de la prensa, de las conversaciones y las riñas, su principal distracción eran los juegos de cartas. Jugaban sin Martiánov, pues éste era incapaz de jugar limpiamente. Él mismo lo confesó abiertamente después de que le hubieran cazado haciendo trampas en repetidas ocasiones:\n\n\n—Es superior a mis fuerzas… Tengo ya esa costumbre.\n\n\n—Suele pasar —confirmó Tarás, el diácono—. Yo tenía la costumbre de zurrar a mi mujer todos los domingos después de misa. Bueno, no sabéis, después de que murió, cómo la echaba de menos los domingos, era algo increíble. El primer domingo lo pasé fatal. El segundo aguanté como pude. Y ya el tercero pegué una vez a la cocinera. Se lo tomó muy mal… “Pienso denunciarle al juez de paz”, decía. ¡Figuraos qué situación la mía! El cuarto domingo le di una tunda como está mandado, igual que a mi mujer. Entonces le pagué diez rublos, y a partir de ese día empecé ya a pegarle con cierta regularidad, hasta que me volví a casar…\n\n\n—¡Estás mintiendo, diácono! ¿Cómo pudiste casarte por segunda vez? —le cortó el Sobras.\n\n\n—¿Cómo? Muy sencillo: ella me llevaba la casa.\n\n\n—¿Tuvisteis hijos? —le preguntó el maestro.\n\n\n—Cinco… Uno se ahogó. El mayor… ¡era un chiquillo tan gracioso! Otros dos se me murieron de difteria… Una de las hijas se casó con un estudiante y se fue con él a Siberia, a la otra le dio por estudiar y murió en Píter… de tisis, por lo visto… Pues sí… Cinco tuvimos… ¡Claro que sí! Nosotros, los del clero, somos muy prolíficos…\n\n\nY se puso a explicar a qué se debía eso, despertando risotadas homéricas con su relato. Cuando se cansaron de reír, Alekséi Maksímovich Simtsov recordó que él también tenía una hija.\n\n\n—Se llamaba Lidka… Estaba muy gorda…\n\n\nSeguramente no se acordaba de nada más, porque miró a toda la concurrencia, se disculpó con una sonrisa y se calló.\n\n\nAquellos hombres apenas hablaban de su pasado; lo evocaban en contadas ocasiones, siempre a grandes rasgos y en un tono más o menos burlón. Es posible que esa forma de encarar el pasado fuera la más sensata, porque, para la mayoría de la gente, el recuerdo del pasado debilita las energías presentes y socava la esperanza en el porvenir.\n\n\nEn los días grises, fríos y lluviosos de otoño los exhombres se reunían en la taberna de Vavílov. Allí eran bien conocidos: en parte los miraban con temor, como ladrones y pendencieros, y en parte con desdén, como bebedores empedernidos; en cualquier caso, los respetaban y los escuchaban, pues los tenían por gente sensata. La taberna de Vavílov era el club de la calle del Arrabal, y los exhombres la intelligentsia de aquel club.\n\n\nLos sábados —por la noche— y los domingos —todo el santo día—, la taberna estaba hasta arriba de gente y los exhombres eran allí bienvenidos. En medio de aquel vecindario maltratado por la miseria y la amargura, ellos aportaban su disposición de ánimo, en el que había algo que hacía la vida un poco más llevadera a todos esos hombres exhaustos, aturdidos por la búsqueda incesante de un pedazo de pan, que como los huéspedes del refugio de Kuvalda se entregaban a la bebida y, también como ellos, habían sido expulsados de la ciudad. Su capacidad para hablar de todo y denigrarlo todo, la audacia de sus juicios, la rudeza de sus palabras, la ausencia de temor ante aquello que todos los demás temían, el arrojo insensato de estos hombres eran del agrado —no podía ser de otro modo— de todo el vecindario. Además, casi todos ellos conocían las leyes, estaban capacitados para dar toda clase de consejos, redactar una instancia o ayudar a defraudar impunemente. Todos esos servicios se los pagaban con vodka, y con la admiración lisonjera de su talento.\n\n\nEn función de sus simpatías, la calle se dividía en dos bandos muy parejos: uno de ellos sostenía que el capitán le daba mil vueltas al maestro. “¡Es un verdadero estratega! ¡Tiene un valor y una inteligencia colosales!”. El otro estaba convencido de que el maestro superaba a Kuvalda en todos los sentidos. Los partidarios de Kuvalda constituían la pequeña burguesía del lugar: bebedores impenitentes, rateros y toda clase de granujas, para quienes de la calle a la prisión no había más que un paso. El maestro se había granjeado el respeto de la gente más seria, de aquellos que todavía tenían alguna esperanza, alguna expectativa, que no paraban de hacer cosas, casi siempre, eso sí, con el estómago vacío.\n\n\nLa naturaleza de las relaciones de Kuvalda y el maestro con el conjunto de la calle queda perfectamente ilustrada con el siguiente ejemplo. En cierta ocasión se discutía en la taberna una ordenanza municipal que obligaba a los vecinos del Arrabal a rellenar los baches y zanjas de su calle, si bien no podían emplear a tal efecto ni estiércol ni cadáveres de animales domésticos: tenían que valerse exclusivamente de cascajo o de escombro procedente de algún edificio en obras.\n\n\n—Pero ¿de dónde quieren que saque yo el cascajo, si en toda la vida lo único que me ha dado por construir ha sido una jaula para estorninos, y ni siquiera está acabada? —se quejaba Mokéi Anísimov, que se ganaba la vida vendiendo unas tortas de pan que horneaba su mujer.\n\n\nEl capitán consideró que estaba obligado a pronunciarse sobre esa cuestión y, dando un puñetazo en la mesa, recabó la atención de los presentes.\n\n\n—¿Cascajo y escombro, decís? ¿Sabéis dónde podéis conseguirlos? Id calle arriba, muchachos, hasta llegar al centro, y echad abajo el edificio del Ayuntamiento. Está tan decrépito que ya no vale para nada. De ese modo contribuiréis por partida doble al embellecimiento de la ciudad: adecentando la calle del Arrabal y obligando a construir un nuevo Ayuntamiento. Para el transporte, cogedle los caballos al alcalde, y de paso llevaos a sus tres hijas: esas señoritas pueden valer perfectamente para tirar del carro. O, si no, podéis demoler la casa del comerciante Judas Petúnnikov y usar la madera para pavimentar la calle. Por cierto, Mokéi, ya me he enterado de que tu mujer hoy ha encendido el horno con los postigos de la tercera ventana y con dos peldaños del porche del caserón del Judas.\n\n\nCuando la concurrencia se hartó de reír, Pavliuguin, un hortelano muy serio, preguntó:\n\n\n—Pero, de todos modos, ¿qué podemos hacer, capitán?\n\n\n—¡No mover un dedo! ¿Que las lluvias nos dejan sin calle? ¡Pues que nos dejen!\n\n\n—Algunas casas están que se hunden…\n\n\n—¡No se os ocurra tocarlas! ¡Dejad que se hundan! Y, una vez que se caigan, id al Ayuntamiento a exigir que os indemnice. ¿Que se niega? ¡Demanda al canto! El agua, ¿de dónde nos viene? De la ciudad, ¿no? Pues la ciudad tendrá la culpa de los daños…\n\n\n—Dirán que es agua de la lluvia…\n\n\n—¿Y por qué las casas de arriba no las hunde la lluvia? ¡Os crujen a impuestos, pero no tenéis voz a la hora de reclamar vuestros derechos! ¡Os arruinan la vida y la hacienda, y encima os obligan a reparar los desperfectos! ¡Anda y que les zurzan!\n\n\nY la mitad de la calle, convencida por Kuvalda el radical, decidió esperar a que el agua de lluvia que bajaba de la ciudad acabara de llevarse por delante sus casuchas.\n\n\nLos más prudentes acudieron al maestro, quien redactó para ellos una exposición razonada dirigida al Ayuntamiento.\n\n\nEn ese escrito, el rechazo de la calle a cumplir la orden municipal aparecía tan sólidamente motivado que el Ayuntamiento se avino a razones. Se autorizó a los vecinos a emplear los escombros procedentes de la reforma de los cuarteles, y se les facilitaron cinco caballos del servicio de bomberos para el transporte. Y aún hubo más: se reconoció la necesidad de canalizar, con el tiempo, las aguas residuales en el Arrabal. Esta iniciativa, entre otras muchas, hizo muy popular al maestro en el barrio. Se dedicaba a redactar instancias, publicaba notas sueltas en la prensa. Así, por ejemplo, en cierta ocasión los parroquianos de Vavílov hicieron saber que los arenques y otros artículos de la taberna estaban en malas condiciones. En efecto, dos días más tarde, Vavílov, detrás del mostrador, con el periódico en la mano, confesó públicamente.\n\n\n—Es cierto, ¡otra cosa no puedo decir! En efecto, compré unos arenques mohosos, no estaban en perfectas condiciones. Y lo de la col… ¡también es verdad! Estaba un poco pasada. Ya se sabe, todo el mundo procura meterse en el bolsillo lo máximo que puede. ¡Qué le vamos a hacer! Me ha salido el tiro por la culata: yo he cometido un abuso, y un hombre inteligente me ha dejado en ridículo por mi codicia… ¡Estamos en paz!\n\n\nEsta confesión causó muy buen efecto en el público y permitió que Vavílov continuara sirviendo sus arenques y su col: la buena impresión que había transmitido fue condimento suficiente para que la gente engullese esos productos sin reparar en su sabor. Fue un suceso muy relevante, pues, además de aumentar el prestigio del maestro, sirvió para familiarizar a los vecinos con la fuerza de la palabra impresa.\n\n\nEl maestro acabó impartiendo en la taberna lecciones de moral práctica.\n\n\n—Te he visto —dijo una vez, dirigiéndose a Yashka Tiurin, pintor de brocha gorda—, te he visto pegar a tu mujer…\n\n\nYashka ya llevaba encima un par de vasos de vodka y tenía cara de pocos amigos. La concurrencia le miró, esperando a ver por dónde salía; se hizo el silencio en la taberna.\n\n\n—¿Ah, sí? ¿Y qué, te ha gustado? —preguntó Yashka.\n\n\nLa concurrencia se rió con disimulo.\n\n\n—No, no me ha gustado —respondió el maestro. Lo dijo en un tono tan serio que imponía, y la gente dejó de reírse.\n\n\n—Vaya, pues mira que lo he intentado —dijo Yashka, bravucón, presintiendo que el maestro le iba a apabullar—. Ya se ha llevado lo suyo, hoy no se ha levantado de la cama…\n\n\nEl maestro, pensativo, trazó algunas figuras con el dedo sobre la mesa y, sin levantar la vista de ellas, dijo:\n\n\n—Vas a ver, Yákov, por qué no me gustan esas cosas… Vamos a analizar a fondo lo que estás haciendo y cuáles pueden ser las consecuencias. Tu mujer está embarazada; ayer le pegaste en el vientre y los costados; de modo que no solo la golpeaste a ella, sino también al niño. Pudiste haberlo matado, y en el parto tu mujer bien podría morir por ese motivo, o caer gravemente enferma. Tener que ocuparse de una mujer enferma es algo muy molesto y muy trabajoso; además, te saldría muy caro, porque cualquier dolencia supone medicinas, y las medicinas dinero. Pero, si no has matado a ese niño, posiblemente lo habrás dejado maltrecho, y lo mismo te nace un monstruo: un contrahecho, un jorobado. Lo cual significa que el día de mañana tal vez no esté capacitado para trabajar, y lo que a ti te hace falta es que sea un buen trabajador. Supongamos que simplemente nace enfermo; eso tampoco es buena cosa, porque requiere más cuidados de la madre y atención médica. ¿Ves a lo que te expones? Los que viven de su trabajo necesitan venir sanos al mundo y criar hijos robustos… ¿Tengo o no tengo razón?\n\n\n—Tienes razón —aprobó la concurrencia.\n\n\n—Bueno, eso, no sé, ya se verá… Igual no pasa nada —dijo Yashka, algo intimidado ante la perspectiva descrita por el maestro—. Es una mujer fuerte… No es tan fácil llegar hasta el crío sacudiéndola a ella; si alguien quiere, que haga la prueba… Es un mal bicho, ¡una bruja! —exclamó con pesar—. Me trae por la calle de la amargura. ¡Esa mujer acaba conmigo!\n\n\n—Entiendo, Yákov, que seas incapaz de dejar de pegar a tu mujer —de nuevo se oyó la voz tranquila y razonable del maestro—, no te faltan motivos… Pero, si te dedicas a golpear a tu mujer de mala manera, no es por el carácter de ella… sino por esa vida tan triste y tan negra que te ha tocado vivir…\n\n\n—Eso sí que es verdad —exclamó Yákov—, nuestra vida es más negra que el sobaco de un deshollinador.\n\n\n—Estás irritado con la vida, pero lo pagas con tu mujer… con la persona que tienes más cercana. Y lo pagas con ella sin que tenga la culpa de nada, únicamente porque tú eres más fuerte, porque la tienes a mano y porque no tiene adónde largarse. Ya ves qué cosa más… ¡disparatada!\n\n\n—Es así… ¡qué diablos! Pero ¿qué voy a hacerle yo? ¿O es que no soy un hombre?\n\n\n—¡Claro que eres un hombre! Pero escucha lo que quiero decirte: muy bien, zúrrala si no tienes más remedio, pero hazlo con cuidado; piensa que puedes deteriorar su salud o la de la criatura. En general, nunca se debe pegar a una mujer encinta en el vientre, en el pecho o en los costados; puedes sacudirla en el cogote, o coge si no una cuerda y dale unos azotes en… las partes blandas…\n\n\nEl orador dio por concluido su discurso y sus ojos oscuros, profundamente hundidos, miraron a la concurrencia; parecía que estuvieran disculpándose por algo o implorando perdón.\n\n\nPero los parroquianos bullían animadamente. Comprendían muy bien la moral del exhombre, la moral de la taberna y de la desdicha.\n\n\n—¿Qué tal, hermano Yasha? ¿Has entendido?\n\n\n—Ya ves, ¡no le falta razón!\n\n\nYákov lo había comprendido: si pegaba a la parienta sin tino, él sería el primer perjudicado.\n\n\nSe quedó allí callado, respondiendo con sonrisas confusas a las bromas de sus camaradas.\n\n\n—Y, volviendo al tema, ¿qué es una mujer? —le dio por filosofar al parroquiano Mokéi Anísimov—. La mujer, si bien se mira, es amiga y compañera. Está unida a ti para toda la vida por una cadena, y os toca andar juntos como dos presidiarios. Hay que caminar bien acompasados; si no lo haces bien, notas las cadenas…\n\n\n—¡Un momento! —dijo Yákov—. Entonces, ¿tú también pegas a la tuya?\n\n\n—¿He dicho yo que no? Claro que la sacudo… Si no, no hay manera… ¿Qué quieres? ¿Que le dé puñetazos a la pared cuando no aguanto más?\n\n\n—Justo, igual me pasa a mí… —dijo Yákov.\n\n\n—¡Ay, qué vida la nuestra, hermanos, tan opresiva y sofocante! ¡Siempre con las manos atadas!\n\n\n—¡Si hasta para zurrar a la parienta hay que andarse con ojo! —se lamentó algún gracioso.\n\n\nY así se pasaban discutiendo hasta altas horas de la noche o hasta que llegaban a las manos: por culpa de la bebida, pero también del humor que les inspiraban estas conversaciones…\n\n\nFuera caía la lluvia, el viento helado aullaba enfurecido. En la taberna, el ambiente estaba muy cargado, pero hacía calor; en la calle todo era humedad, frío y negrura. El viento sacudía las ventanas, como retando a aquellos hombres a salir de la taberna, amenazándolos con dispersarlos por toda la tierra, como motas de polvo. A veces en su aullido se sentía un lamento reprimido de desesperación, y después estallaba una risa fría y áspera. Esa música hacía pensar en las tristes imágenes del invierno inminente, en los malditos días breves sin sol, en las largas noches, en la necesidad de tener ropa de abrigo y de comer en abundancia. Con el estómago vacío se duerme muy mal en las interminables noches invernales. Se acercaba el invierno… ¿Cómo iban a vivir?\n\n\nAquellos pensamientos melancólicos exacerbaban la sed de los habitantes del Arrabal, aumentaba el número de lamentos en los discursos de los exhombres y la cantidad de arrugas en sus rostros; las voces se apagaban, y el trato se volvía más distante. Y de pronto surgía una rabia feroz entre ellos, se agudizaba el encarnizamiento de aquellas personas acorraladas, martirizadas por un destino implacable.\n\n\nEn esos momentos se enzarzaban a golpes; se golpeaban con saña, con fiereza; se pegaban para volver de nuevo a reconciliarse, y entonces bebían sin tregua, se lo gastaban todo, y hasta empeñaban cualquier pertenencia que Vavílov, poco exigente, quisiera aceptar en prenda.\n\n\nAsí, con aquel rencor obtuso, con aquella angustia que les encogía el corazón, ignorando si su mezquina existencia tendría fin, pasaban los exhombres los días de otoño, aguardando los días, más crudos aún, del invierno.\n\n\nEn esos días Kuvalda venía a traerles la ayuda de la filosofía.\n\n\n—¡No os aflijáis, hermanos! Todo termina: ésa es la cualidad principal de la vida. Pasará el invierno, y de nuevo vendrá el verano… Una estación maravillosa, en la que, según se dice, hasta los gorriones beben cerveza.\n\n\nPero sus discursos no surtían efecto: un trago de agua, por muy cristalina que sea, no sacia al hambriento.\n\n\nEl diácono Tarás también procuraba distraer a la concurrencia, cantando canciones y relatando sus historias. Él tenía más éxito. A veces, gracias a su empeño, la taberna bullía con una alegría descarada y desesperada: todo el mundo cantaba, bailaba, reía; todos parecían perder la cabeza por unas cuantas horas.\n\n\nDespués volvían a caer en su desaliento sórdido, indiferente, y se quedaban sentados a la mesa, envueltos en el tufo de las lámparas y el humo del tabaco, taciturnos, harapientos, intercambiando algunas frases desganadas, escuchando el aullido del viento y pensando en cómo podrían beber, beber hasta caer redondos.\n\n\nY a todos les desagradaban profundamente los demás, y cada uno abrigaba en su interior un rencor insensato contra el resto.\n\n\n \n\n\nII\n\n\n \n\n\nTodo es relativo en este mundo y, por mala que nos parezca una situación, siempre puede haber otra peor.\n\n\nUn hermoso día de finales de septiembre, el capitán de caballería Aristid Kuvalda estaba sentado, según su costumbre, en su butaca en la puerta del asilo y observaba pensativo un edificio de piedra, contiguo a la taberna de Vavílov, que había mandado construir el comerciante Petúnnikov.\n\n\nEl edificio, envuelto aún en andamios, estaba destinado a fábrica de velas, y hacía ya tiempo que las cuencas vacías y oscuras de su larga hilera de ventanas y el entramado de tablones que lo rodeaban desde el suelo hasta el tejado le quitaban el sueño al capitán. De color rojo, como si lo hubieran revocado con sangre, parecía una especie de máquina cruel que, antes incluso de entrar en funcionamiento, tuviera ya bien abiertas las fauces profundas y hambrientas, dispuestas a masticar y devorar todo lo que les echaran. La taberna de Vavílov, de tablas grises, con su tejado torcido cubierto de musgo, se apoyaba en uno de los muros de ladrillo de la fábrica y parecía un enorme parásito adherido con ventosas.\n\n\nEl capitán se temía que no tardarían en hacer también obras en el viejo caserón. Por tanto, el asilo tenía los días contados. No tendría más remedio que buscarse otro alojamiento, y no iba a encontrar uno igual de cómodo y barato. Qué pena, qué lástima, tener que dejar ese sitio al que ya estaba tan acostumbrado. Y, sobre todo, tener que dejarlo por la sencilla razón de que a cierto comerciante le había dado la ventolera de fabricar velas y jabón. El capitán estaba convencido de que, si alguna vez se le presentaba la ocasión de arruinarle la vida a su enemigo, sentiría un inmenso placer al arruinársela.\n\n\nLa víspera, el comerciante Iván Andréievich Petúnnikov había aparecido con su hijo para inspeccionar la propiedad con ayuda de un arquitecto. Habían estado tomando medidas del patio y habían dejado por todas partes, clavadas en el suelo, unas estacas. En cuanto se marchó Petúnnikov, el capitán le había mandado a Meteoro que arrancara las estacas y las tirara por ahí.\n\n\nAl capitán le parecía estar viendo al comerciante: bajito, enjuto, con una prenda de largos faldones que lo mismo podía ser una levita que una poddiovka, una gorra de terciopelo y unas botas altas y relucientes. La cara huesuda, de pómulos pronunciados, la perilla gris, la frente despejada, surcada de arrugas, bajo la cual centelleaban unos ojillos pardos, entrecerrados, siempre atisbando algo. La nariz afilada y ganchuda, la boca pequeña, los labios finos. En conjunto, el aspecto del comerciante era devotamente rapaz y venerablemente dañino.\n\n\n“¡Infame cruce de zorra y de cerdo!”, maldijo para sí el capitán y recordó la primera frase de Petúnnikov alusiva a él. Había llegado allí en su día, con intención de adquirir la casa, acompañado de un miembro de la municipalidad, y, al ver al capitán, le había preguntado a su guía, con un marcado acento de Kostromá:\n\n\n—Ese alfeñique, ¿es el inquilino?\n\n\nA partir de ese momento, hacía ya más de año y medio, rivalizaban en ingenio a la hora de zaherir al rival.\n\n\nY el día anterior se había producido un leve “escarceo de vanilocuencia”, como llamaba el capitán a sus conversaciones con el comerciante. Tras despedir al arquitecto, el comerciante se dirigió al capitán.\n\n\n—¿Qué? ¿Aquí sentado? —preguntó, tirándose de la visera de la gorra, de un modo que impedía saber si se la estaba colocando bien o si pretendía saludar.\n\n\n—¿Y tú? ¿De paseo? —le dijo en el mismo tono el capitán, e hizo un movimiento con la mandíbula inferior que originó un estremecimiento de la barba; aquello pudo interpretarse como un saludo, pero también como un simple intento del capitán de llevarse la pipa de un lado de la boca al otro.\n\n\n—Dinero no me falta, así que me dedico a pasear. Al dinero le gusta circular, y yo le doy ese gusto —le dijo el comerciante al capitán, con ánimo de fastidiarle, entornando pícaramente los ojillos.\n\n\n—Vamos, que tú estás al servicio del rublo, y no al revés —comentó Kuvalda, luchando con sus ansias de darle una patada en la tripa al comerciante.\n\n\n—¿Y no es lo mismo? Con dinero, todo va bien, pero cuando falta…\n\n\nY el comerciante miró al capitán con una cara de conmiseración descaradamente fingida. Al capitán se le retrajo el labio superior, dejando al desnudo sus grandes dientes de lobo.\n\n\n—Con talento y con conciencia, se puede vivir sin dinero… Por lo común, el dinero acude cuando la conciencia empieza a marchitarse… A menos conciencia, más dinero…\n\n\n—Es verdad… Pero también hay que gente sin dinero ni conciencia…\n\n\n—¿Así eras tú de joven? —preguntó cándidamente Kuvalda.\n\n\nA Petúnnikov le tembló la nariz. Suspiró, entornó los ojillos y dijo:\n\n\n—¡De joven, tuve que cargar con un peso enorme!\n\n\n—Me imagino…\n\n\n—¡Lo que habré trabajado! ¡Cuánto sacrificio!\n\n\n—¿Y fueron muchos los sacrificados?\n\n\n—¿Muchos como tú? ¿De la nobleza? No estuvo mal: bastantes de ellos aprendieron a rezar gracias a mí…\n\n\n—Entonces, tú no matabas, solo robabas —le largó el capitán.\n\n\nPetúnnikov palideció y creyó necesario cambiar de tema.\n\n\n—Valiente anfitrión: tú ahí sentado y tu huésped de pie…\n\n\n—Pues que se siente —concedió el capitán.\n\n\n—Tú me dirás dónde…\n\n\n—Aunque sea en el suelo… Esta tierra lo aguanta todo, cualquier inmundicia…\n\n\n—Tú eres la prueba evidente… Pero mejor me marcho, ordinario —dijo con mucha calma Petúnnikov, aunque de sus ojos manaba un veneno helado.\n\n\nSe alejó, dejando al capitán con la grata sensación de que el comerciante le tenía miedo. De no ser así, ya hacía tiempo que le habría echado del asilo. ¡No eran los cinco rublos mensuales los que se lo impedían!\n\n\nDespués, el capitán estuvo pendiente del comerciante mientras daba vueltas por la fábrica. No hacía más que subir y bajar de los andamios. ¡Ojalá se cayese y se deslomase! Viendo al comerciante encaramarse a los andamios, moviéndose como una araña en su tela, Kuvalda combinó en su imaginación toda clase de caídas y pensó en toda suerte de mutilaciones. En cierto momento le pareció incluso que una tabla vacilaba bajo los pies del comerciante, y, emocionado, se levantó de un brinco… Pero al final no pasó nada.\n\n\nAl día siguiente del encuentro, ante los ojos de Aristid Kuvalda se alzaba como siempre el edificio rojo, sólido, consistente, fuertemente arraigado en la tierra, como si de ella extrajese su savia. Parecía reírse del capitán, fría y oscuramente, por todos los huecos abiertos en sus muros. El sol derramaba sobre la fábrica sus rayos otoñales con la misma prodigalidad que sobre las casuchas deformes de la calle del Arrabal.\n\n\n“¿Quién sabe? —se preguntaba el capitán, midiendo con la vista los muros del nuevo edificio—. ¡Por todos los demonios! ¿Y si…?”. Fuera de sí, excitado por la idea, Aristid Kuvalda se puso en pie de un salto y se dirigió precipitadamente a la taberna de Vavílov, con una sonrisa en los labios y mascullando algo.\n\n\nDesde detrás del mostrador, Vavílov le recibió con un saludo amistoso:\n\n\n—¡Sed bienvenido, excelencia!\n\n\nDe mediana estatura, con una gran calva enmarcada en un halo de cabellos grises y rizados, con las mejillas rasuradas y aquel bigote tieso que parecía un cepillo de dientes, franco y habilidoso, vestido con un chaquetón de piel, todos los movimientos de Vavílov delataban al antiguo suboficial que había en él.\n\n\n—¡Yegor! ¿Tienes las escrituras y los planos de la casa? —le preguntó Kuvalda bruscamente.\n\n\n—Sí.\n\n\nVavílov, receloso, entrecerró sus pícaros ojos y miró fijamente al capitán a la cara, en la que detectó algo inusitado.\n\n\n—¡Muéstramelos! —exclamó el capitán, dando un puñetazo en el mostrador y tomando asiento en el taburete más próximo.\n\n\n—¿Para qué? —preguntó Vavílov, que había decidido, en vista de la excitación de Kuvalda, ponerse en guardia.\n\n\n—¿Quieres traerlos, zoquete?\n\n\nVavílov frunció el ceño y dirigió una mirada penetrante al techo.\n\n\n—¿Dónde estarán esos malditos papeles?\n\n\nEn el techo no encontró ninguna indicación al respecto; entonces el suboficial fijó la mirada en su propia barriga y con aire absorto y preocupado se puso a tamborilear en el mostrador.\n\n\n—Deja de hacerte el tonto —le gritó el capitán, que no le tenía mucho aprecio: le parecía más propio de un viejo soldado ser ladrón que tabernero.\n\n\n—Ah, sí, Ristid Fomich, ya sé. Si no recuerdo mal, se quedaron en el juzgado de distrito. Cuando asumí la propiedad…\n\n\n—¡Yegorka, ya está bien! Por lo que más quieras, enséñame ahora mismo los planos, el título de compra y todo lo que tengas. Es posible que ganes varios cientos de rublos, ¿lo entiendes?\n\n\nVavílov no entendía nada, pero el capitán le hablaba con tanta convicción y con una expresión tan seria que en los ojos del suboficial prendió la chispa de la curiosidad; por fin, diciendo que iba a ver si por casualidad esos papeles estaban en su cofre, se marchó por una puerta que había detrás del mostrador. Regresó a los dos minutos con unos documentos en la mano y una expresión de desconcierto en el semblante.\n\n\n—¡Dichosos papeles! ¡Los tenía aquí en casa!\n\n\n—¡Payaso de feria! ¡Pensar que fuiste soldado…! —no se olvidó de reprocharle Kuvalda, mientras le arrebataba una carpeta de calicó con un documento oficial azul.\n\n\nA continuación, tras desplegar los papeles en el mostrador —estimulando así la curiosidad de Vavílov—, el capitán se dedicó a leer y a repasar los documentos, murmurando de tanto en tanto de un modo harto elocuente. Por fin, se levantó muy decidido y se dirigió a la puerta, dejando los papeles encima del mostrador, y le ordenó a Vavílov:\n\n\n—Espera… A ver dónde los metes…\n\n\nVavílov recogió los papeles, los guardó en el cajón del dinero, echó la llave y tiró de la tapa varias veces. ¿Estarían ahí a buen recaudo? Después, rascándose la calva pensativo, salió al porche. El capitán estaba midiendo con sus pasos la fachada de la taberna; a continuación chasqueó los dedos y repitió otra vez la medición, preocupado pero satisfecho.\n\n\nEl rostro de Vavílov se contrajo, después se dilató, de pronto se iluminó alegremente.\n\n\n—¡Ristid Fomich! ¿Será posible? —exclamó cuando el capitán vovlvió a su lado.\n\n\n—¡Claro que es posible! Se te han comido más de un arshín. Eso de fachada, y de fondo ahora lo compruebo…\n\n\n—¿De fondo? Diez sázheni con dos arshiny.\n\n\n—¿Qué? ¿Lo adivinas ahora, merluzo?\n\n\n—¡Desde luego, Ristid Fomich! Pero hay que ver qué ojo tiene; no se le escapa una —exclamó Vavílov entusiasmado.\n\n\nPocos minutos más tarde estaban los dos sentados, uno enfrente del otro, en el cuarto de Vavílov, y el capitán, dando buena cuenta de una cerveza, le decía al tabernero:\n\n\n—Pues sí, un muro entero de la fábrica lo han construido en tu terreno. Tienes que actuar sin compasión. Cuando venga el maestro, en un abrir y cerrar de ojos redactaremos la demanda, dirigida al juzgado de distrito. Vamos a señalar una cantidad muy modesta en el escrito, para no tener que pagar demasiado en papel timbrado, pero vamos a exigir el derribo. Es lo que se conoce, alma de cántaro, como usurpación de la propiedad ajena: ¡algo que a ti te viene muy bien! ¡A derribar! Pero derribar semejante coloso para tener que volver a levantarlo después sale muy caro. ¡Conciliación! ¡Ése será el momento de acorralar al Judas! Calcularemos con toda precisión cuánto puede suponer el derribo: el coste del ladrillo, la excavación de los nuevos cimientos… ¡todo! ¡Incluso el tiempo entrará en los cálculos! Que vaya preparando dos mil rublos ese Judas.\n\n\n—¡No los va a soltar! —dijo Vavílov, guiñando con inquietud los ojos, en los que había un brillo de avidez.\n\n\n—¡No digas disparates! ¡Claro que sí! Utiliza los sesos. ¿Qué va a hacer si no? ¿Derribar la fábrica? Pero ten mucho cuidado, Yegorka, ¡no te rebajes! Querrán comprarte: ¡no te vendas barato! Tratarán de asustarte: ¡no tengas miedo! Confía en nosotros…\n\n\nLos ojos del capitán brillaron con una dicha feroz, y su cara, congestionada por la excitación, se contrajo convulsivamente. Habiendo enconado la codicia del tabernero, y tras convencerle de que tenía que actuar sin dilación, salió de allí triunfante, con una determinación inquebrantable.\n\n\nAquella misma noche todos los exhombres se enteraron del descubrimiento del capitán y discutieron con vehemencia cuáles podían ser los siguientes pasos de Petúnnikov. Pintaron con vivos colores su desconcierto y su rabia el día en que el alguacil del juzgado le hiciera entrega de una copia de la demanda. El capitán se sentía un héroe. Era un hombre feliz, y todos los que le rodeaban estaban satisfechos. Una multitud de figuras oscuras, vestidas con harapos, animada por los acontecimientos, se regocijaba y alborotaba. Todos conocían al comerciante Petúnnikov. Cuando se cruzaba con ellos, no se dignaba mirarlos y les hacía el mismo caso que a los montones de basura que había en la calle. Desprendía una sensación de bienestar que los sacaba de quicio, y hasta sus botas brillaban con desdén ante ellos. Y, de pronto, uno de los suyos iba a asestar un duro golpe al comerciante, tanto en su bolsillo como en su orgullo. ¿Qué más se podía pedir?\n\n\nEl mal, para estos hombres, tenía un gran atractivo. Era la única arma que sabían manejar. Todos ellos cultivaban, desde hacía mucho, un confuso sentimiento, apenas consciente, de intensa animosidad contra todas las personas bien alimentadas y vestidas con algo más que harapos. Todos compartían ese odio, aunque en cada uno había alcanzado niveles diferentes de desarrollo.\n\n\nDurante dos semanas el albergue vivió a la espera de nuevos acontecimientos, y en todo ese tiempo Petúnnikov no apareció ni una vez por las obras. Se supo que estaba fuera de la ciudad, y que todavía no le habían hecho llegar una copia de la demanda. Kuvalda echaba pestes de las prácticas propias de los procedimientos civiles. Difícilmente habría esperado nadie a ese comerciante con la misma tensión, con la misma impaciencia, con la que le esperaban aquellos desharrapados.\n\n\n \n\n\n¡Ay!, mi amado, mi amado no viene…\n\n\n¡Se conoce que ya no me quiere!\n\n\n \n\n\nAsí cantaba el diácono Tarás, con la mejilla apoyada en una mano, y miraba hacia lo alto de la colina, con una cara de pesar bastante chusca.\n\n\nPor fin, una tarde se presentó Petúnnikov. Venía montado en un sólido carretón guiado por su hijo: un mozalbete de mejillas coloradas, con un largo abrigo a cuadros y lentes ahumadas. Ataron el caballo a los andamios; el hijo sacó del bolsillo una cinta métrica, le dio un extremo al padre y empezaron a medir la parcela, silenciosos y preocupados.\n\n\n—¡Ajá! —exclamó triunfante el capitán.\n\n\nTodos los presentes en el asilo se amontonaron junto a la puerta principal para ver el espectáculo, expresando en voz alta sus pareceres a propósito de lo que estaba ocurriendo.\n\n\n—¡Lo que es el hábito de robar! Cuántos roban por robar, exponiéndose a perder mucho más de lo que pueden ganar —se lamentaba el capitán, despertando en su estado mayor abundantes risas y toda clase de comentarios análogos.\n\n\n—¡Eh, tú, insolente! —exclamó al fin Petúnnikov, cansado de tantas pullas—. ¡Ándate con ojo, no vayas a tener que repetir tus palabras delante de un juez!\n\n\n—Sin testigos no tienes nada que hacer… Un hijo no puede intervenir como testigo en favor del padre —le previno el capitán.\n\n\n—¡Ya veremos! ¡Te crees muy valiente, pero alguien te meterá en cintura!\n\n\nPetúnnikov le amenazó con el dedo… El hijo, tranquilo, absorto en sus cálculos, no hacía caso del grupo de hombres sombríos que se divertían a costa de su padre. No les echó ni un simple vistazo.\n\n\n—La araña joven exhibe una gran entereza —comentó el Sobras, muy pendiente de todas las acciones y movimientos de Petúnnikov hijo.\n\n\nDespués de medir todo lo que querían medir, Iván Andréievich se puso muy serio, montó en silencio en el carro y se marchó, mientras su hijo se encaminó con paso firme a la taberna de Vavílov y entró en ella.\n\n\n—¡Oh! El joven ladrón es muy resuelto, ¡sí, señor! Muy bien, ¿y ahora qué?\n\n\n—Pues ahora Petúnnikov hijo va a sobornar a Yegor Vavílov —dijo el Sobras, muy convencido, y chasqueó gustoso los labios, dibujándose en su afilado rostro una expresión plenamente satisfecha.\n\n\n—¿Qué pasa? ¿Te alegras? —preguntó Kuvalda con aspereza.\n\n\n—A mí me encanta ver cómo a la gente le fallan los cálculos —explicó el Sobras con sumo deleite, guiñando los ojos y frotándose las manos.\n\n\nEl capitán escupió enfadado, pero no dijo nada. Y todos aquellos hombres aguardaron en silencio en el portón del ruinoso caserón, pendientes de la taberna. En ese silencio expectante transcurrió más de una hora. Entonces la puerta de la taberna se abrió, y Petúnnikov salió tan tranquilo como había entrado. Se detuvo un instante, tosió, se subió el cuello del abrigo, echó un vistazo a las personas que le estaban contemplando y se marchó calle arriba.\n\n\nEl capitán le siguió con la mirada y, volviéndose hacia el Sobras, sonrió maliciosamente.\n\n\n—Puede que tengas razón, hijo de un escorpión y una cochinilla… Tienes olfato para todo lo ruin… Viéndole la jeta a ese joven rufián, se da uno cuenta de que se ha salido con la suya… ¿Cuánto les habrá sacado Yegorka? Porque algo le han dado. Son de la misma ralea. ¡Toda la culpa es mía, maldita sea! Pensar que yo le había preparado el terreno. Ahora me doy cuenta de mi estupidez. Qué rabia. ¡Sí, la vida nos da la espalda, mis hermanos canallas! Si hasta cuando quieres escupirle al prójimo en la cara, el viento te devuelve el escupitajo y te cae en los ojos.\n\n\nConsolado con esta sentencia, el honorable capitán de caballería miró a su estado mayor. Todos estaban desilusionados, pues todos eran conscientes de que Vavílov y Petúnnikov habían sellado un acuerdo. La conciencia de la incapacidad de hacer el mal es más humillante que la conciencia de la imposiblidad de hacer el bien: ¡parece tan fácil y tan sencillo hacer el mal!\n\n\n—¿Y bien? ¿Qué hacéis todos ahí parados? Aquí ya no hay nada que rascar… aparte de la botella que le pienso sacar a Yegorka —dijo el capitán, mirando deprimido a la taberna—. Ya podemos irnos despidiendo de nuestra confortable y tranquila residencia, bajo el techo de ese Judas. Eso se acabó. Nos va a poner de patitas en la calle, maldito ladrón… Queda avisado este departamento de sans-culottes del que soy responsable.\n\n\nAl oírlo, Final se rió lúgubremente.\n\n\n—¿Qué te pasa, carcelero? —le preguntó Kuvalda.\n\n\n—¿Y adónde voy a ir yo?\n\n\n—Buena pregunta, amigo mío… El destino te dará la respuesta, tú tranquilo —dijo pensativo el capitán, dirigiéndose al asilo. Los exhombres le siguieron con desgana—. Habrá que esperar al momento crítico —prosiguió, caminando entre ellos—. Cuando nos echen de aquí, nos buscaremos otra guarida. Por ahora, no vale la pena amargarse la vida con esa clase de preocupaciones… En los momentos críticos el hombre se muestra más enérgico… Y, si hiciéramos de toda nuestra vida un momento crítico ininterrumpido, si a cada segundo nos viéramos forzados a temer por la integridad de nuestra sesera… os aseguro que la vida sería más intensa y los hombres más interesantes.\n\n\n—O sea, se echarían las manos al cuello con mayor inquina —aclaró el Sobras con una sonrisa.\n\n\n—Vale, ¿y pasa algo? —exclamó en tono desafiante el capitán, al que no le gustaba que nadie glosara sus pensamientos.\n\n\n—No, no pasa nada, está bien. Cuando uno quiere llegar deprisa, hace falta fustigar los caballos, o avivar el fuego en la locomotora.\n\n\n—¡Eso es! ¡A todo galope! ¡Hasta el quinto infierno! Me encantaría que el mundo estallara y que ardiera por los cuatro costados o que se hiciera añicos… Siempre y cuando yo fuera el último en caer, después de haber visto morir al resto…\n\n\n—¡Eres tremendo! —dijo el Sobras, forzando una sonrisa.\n\n\n—¿Y qué? Yo soy un exhombre, ¿no? Me han repudiado, de manera que estoy libre de todos los lazos, de todas las cadenas… ¡Puedo reírme de todo! La propia naturaleza de mi existencia me obliga a arrumbar todo lo viejo, todas esas fórmulas, todos esos mecanismos que antes me servían para relacionarme con quienes disfrutan de una existencia holgada y elegante, y que me miran con desprecio porque yo no tengo la panza llena, como ellos, y porque estoy muy alejado de ellos en mi forma de vestir. Debo lograr que nazca de mí algo nuevo, ¿comprendes? Para que todos esos amos del mundo, como nuestro Judas Petúnnikov, que ahora pasan de largo, experimenten, viendo mi imponente aspecto, un estremecimiento en todo el cuerpo.\n\n\n—¡Hay que ver lo que te corre la lengua! —se burló el Sobras.\n\n\n—¡Ay, desgraciado! —Kuvalda le miró desdeñoso—. ¿Hay algo que tú entiendas? ¿Hay algo que sepas? ¿Eres capaz de pensar? Yo he meditado mucho… He leído unos libros de los que tú no entenderías una sola palabra.\n\n\n—¡Solo faltaría! Yo ya sé que soy un botarate… Pero, por más que tú hayas leído y hayas meditado, y yo no haya hecho ni lo uno ni lo otro, al final hemos venido a parar al mismo sitio…\n\n\n—¡Vete al diablo! —le gritó Kuvalda.\n\n\nSus charlas con el Sobras siempre acababan así. En general, en ausencia del maestro, sus discursos —y él era el primero en saberlo— solo servían para corromper el ambiente, y se quedaban flotando en el aire sin despertar valoraciones ni interés; pero era incapaz de quedarse callado. Y ahora, después de increpar así a su interlocutor, se sentía perdido en medio de los suyos. No obstante, tenía ganas de hablar, así que se dirigió a Simtsov:\n\n\n—Bueno, y tú, Alekséi Maksímovich, ¿dónde vas a reclinar tu venerable cabeza?\n\n\nEl vejete sonrió con benevolencia, se rascó la nariz y comentó:\n\n\n—No sé… ¡Ya veremos! Lo único que hay que hacer es beber una copa, y luego otra.\n\n\n—¡Noble tarea, a la par que sencilla! —le elogió el capitán.\n\n\nSimtsov añadió, tras una pausa, que él saldría del apuro antes que nadie, ya que las mujeres le querían mucho. Y era verdad: el viejo siempre tenía dos o tres queridas entre las prostitutas del barrio, que le mantenían un par de días seguidos, a veces algo más, con sus escasos ingresos. Le pegaban a menudo, pero él lo soportaba estoicamente; tampoco es que le dieran unas palizas tremendas, acaso por pena. Era un mujeriego impenitente y solía contar que las mujeres eran la causa de todas las desdichas de su vida. Su intimidad con las mujeres, así como la índole del trato que ellas le dispensaban, se veían confirmadas tanto por sus frecuentes achaques como por su ropa, siempre bien repasada y más limpia que la de sus compañeros. En aquellos momentos, sentado en el suelo a la puerta del asilo, rodeado de sus camaradas, se estaba jactando de que una tal Redka le había pedido, hacía ya algún tiempo, que se fuera a vivir con ella; no obstante, él aseguraba que no pensaba ir, pues no le apetecía alejarse de sus amigos.\n\n\nÉstos le escuchaban con interés y con cierta envidia. Todos conocían a Redka: vivía allí cerca, al pie de la colina, y recientemente había cumplido una condena de varios meses por un segundo hurto. En tiempos, había sido nodriza: era una campesina alta y corpulenta, con la cara picada de viruelas y unos ojos preciosos, aunque permanentemente velados por el alcohol.\n\n\n—¡Ahí tenéis a ese viejo diablo! —maldijo el Sobras, mirando a Simtsov, que sonreía ufano.\n\n\n—Y ¿sabéis por qué me quieren? Porque yo sé qué es lo que las hace sentirse vivas…\n\n\n—¿Ah, sí? —inquirió Kuvalda.\n\n\n—Yo sé cómo hacer que se apiaden de mí. Y una mujer, como le dé por sentir lástima de alguien… Es capaz de degollar por lástima. Ponte a llorar delante de ella, pídele que te mate, que, como te tenga lástima, te mata…\n\n\n—¡Yo sí que voy a matar! —anunció Martiánov muy decidido, sonriendo con su sonrisa macabra.\n\n\n—¿A quién? —preguntó el Sobras, apartándose de su lado.\n\n\n—Lo mismo da… A Petúnnikov… A Yegorka… ¡A ti, sin ir más lejos!\n\n\n—¿Por qué? —quiso saber Kuvalda.\n\n\n—Quisiera ir a Siberia… Ya estoy harto de todo esto… Esta vida mezquina… Allí aprende uno a vivir…\n\n\n—Pues sí; allí te lo explican con todo detalle —asintió el capitán con melancolía.\n\n\nDe Petúnnikov y del futuro desahucio del asilo ya no se volvió a tratar. Todos estaban convencidos de que el desalojo era inminente, y les parecía superfluo fatigarse con reflexiones sobre esa cuestión.\n\n\nSentados en círculo en la hierba, aquellos hombres alargaban perezosamente la conversación, repasando hasta el infinito todo tipo de temas, saltando libremente de un asunto a otro y dedicando a las palabras de los demás la mínima atención indispensable para sostener la charla, para que no decayera. Estar callados es aburrido, pero escuchar atentamente también lo es. Aquella sociedad de exhombres tenía una magnífica cualidad: nadie se sentía forzado a poner todo su empeño en parecer mejor de lo que era en realidad, ni animaba a los demás a que realizaran, por su parte, semejante esfuerzo.\n\n\nEl sol otoñal se afanaba en calentar los andrajos de aquellos hombres que le presentaban sus espaldas y sus cabezas desgreñadas: caótica alianza del reino vegetal con el reino mineral y el reino animal. En los rincones del patio crecían exuberantes las malas hierbas, los altos lampazos cubiertos de flores espinosas y otras plantas completamente inútiles que alegraban la vista de aquellos hombres completamente inútiles…\n\n\nA todo esto, en la taberna de Vavílov se había desarrollado la escena siguiente.\n\n\nPetúnnikov hijo entró sin precipitarse, miró a su alrededor, puso cara de asco y, quitándose sin prisa el sombrero gris, preguntó al tabernero, que le recibió con una respetuosa inclinación y una amable sonrisa:\n\n\n—Yegor Teréntievich Vavílov… ¿es usted?\n\n\n—¡Sí, señor! —respondió el suboficial, apoyándose en el mostrador con ambas manos, como si se dispusiese a franquearlo de un salto.\n\n\n—Tengo un asunto que tratar con usted —le anunció Petúnnikov.\n\n\n—Con muchísimo gusto… Si es tan amable de pasar a mi cuarto…\n\n\nPasaron a ese cuarto y tomaron asiento; el visitante en un sofá de hule, delante de una mesa camilla, el patrón en una silla enfrente de él. En un rincón de la habitación, delante de un enorme tríptico, ardía una lámpara; cerca de él, en la pared, colgaban algunos iconos. Las cubiertas metálicas estaban muy limpias, brillaban como si fueran nuevas. En el cuarto, lleno hasta arriba de baúles y de toda clase de muebles antiguos, olía a aceite barato, a tabaco, a col fermentada. Petúnnikov contempló el panorama y volvió a torcer el gesto. Vavílov, con un suspiro, elevó la vista hacia los iconos; después se miraron detenidamente y cada uno se llevó una impresión favorable del otro. A Petúnnikov le gustaron los ojos descaradamente pícaros de Vavílov; a éste, la expresión abierta, fría y decidida de Petúnnikov, con sus anchos y vigorosos pómulos y sus blancos y apretados dientes.\n\n\n—Seguramente adivinará usted el asunto del que le quiero hablar —empezó Petúnnikov.\n\n\n—Tendrá que ver con la demanda, me imagino —dijo respetuosamente el suboficial.\n\n\n—Justamente. Me agrada comprobar que no se anda usted con rodeos, sino que va al grano, como una persona sin dobleces —afirmó Petúnnikov, alentando a su interlocutor.\n\n\n—He sido soldado —dijo Vavílov modestamente.\n\n\n—Se nota. Abordemos la cuestión con toda claridad, para terminar cuanto antes.\n\n\n—Eso es.\n\n\n—Muy bien, señor. Su demanda es perfectamente legítima, y sin duda ganaría usted el pleito. Ante todo, considero necesario hacérselo saber.\n\n\n—Se lo agradezco con toda humildad —dijo el suboficial, parpadeando para disimular la sonrisa de sus ojos.\n\n\n—Pero ¿podría decirme por qué ha tenido a bien iniciar su relación con nosotros, con sus futuros vecinos, de una manera tan abrupta, acudiendo directamente a la vía judicial?\n\n\nVavílov se encogió de hombros, pero no dijo nada.\n\n\n—¿No habría sido más sencillo venir a vernos y arreglarlo todo de forma amistosa? ¿Qué piensa usted?\n\n\n—Sin duda, habría resultado más agradable. Pero, verá usted… Ha surgido una complicación… Yo no he actuado por mi propia iniciativa… sino instigado… Más tarde he comprendido que habría sido mucho mejor… Pero el caso es que ya era tarde.\n\n\n—Ya veo. Entiendo que fue algún abogado quien le aconsejó…\n\n\n—Algo así.\n\n\n—Muy bien. En ese caso, ¿desea usted zanjar este asunto amistosamente?\n\n\n—¡Con muchísimo gusto! —exclamó el soldado.\n\n\nPetúnnikov se quedó callado, le estuvo mirando y, de improviso, con toda frialdad, le preguntó secamente:\n\n\n—Y ¿por qué razón lo desea usted?\n\n\nVavílov no se esperaba esa pregunta y al principio no supo qué responder. A su juicio, se trataba de una pregunta ociosa, y el soldado, consciente de su superioridad, sonrió abiertamente a Petúnnikov hijo.\n\n\n—Está claro por qué… Hay que intentar llevarse bien con todo el mundo.\n\n\n—Bueno —le interrumpió Petúnnikov—, eso no es del todo cierto. Por lo que veo, no tiene usted muy claro por qué le gustaría estar a bien con nosotros… Se lo voy a explicar.\n\n\nEl soldado se quedó un tanto sorprendido. Aquel joven, vestido de pies a cabeza con una tela a cuadros que le daba un aspecto bastante ridículo, hablaba igual que Rakshin, el jefe de la compañía, cada vez que le hervía la sangre y le saltaba de un puñetazo tres dientes a un recluta.\n\n\n—Usted necesita llegar a un acuerdo amistoso, porque nuestra vecindad puede serle muy beneficiosa. Y nuestra vecindad puede serle beneficiosa, porque en nuestra fábrica van a trabajar no menos de ciento cincuenta obreros, que serán más con el tiempo. Si, después de cobrar su paga semanal, hay cien de ellos que se toman una copa en su establecimiento, eso supone que servirá usted al mes cuatrocientas copas más de las que sirve actualmente. Eso, tirando por lo bajo. Y por no hablar de las comidas. Parece usted un hombre despierto y experimentado, piense usted mismo en las ventajas de tenernos como vecinos.\n\n\n—Sí, es verdad —asintió Vavílov—. Ya había pensado en ello.\n\n\n—¿Qué decide entonces? —le preguntó en voz alta el comerciante.\n\n\n—Nada… Me gustaría llegar a un acuerdo…\n\n\n—Estoy encantado de que se haya decidido tan pronto. El caso es que he venido provisto de una declaración escrita, dirigida al juzgado, por la que usted retira usted la demanda contra mi padre. Léala y firme.\n\n\nVavílov, con los ojos como platos, miraba a su interlocutor y se echó a temblar, presintiendo que aquello podía acabar muy mal.\n\n\n—Permítame… ¿Firmar, dice usted? Pero ¿cómo?\n\n\n—Muy sencillo, basta con que anote su nombre y su apellido, eso es todo —le aclaró Petúnnikov, indicándole también con el dedo, en un gesto obsequioso, dónde tenía que firmar.\n\n\n—No, no, ¿a qué viene eso? No me refería a eso… Lo que quiero saber es qué clase de compensación me ofrecen por el terreno.\n\n\n—Pero ¡si ese terreno no le sirve de nada! —dijo Petúnnikov, con ánimo de calmarle.\n\n\n—¡Pero es mío! —exclamó el soldado.\n\n\n—Desde luego… Y ¿cuánto querría usted?\n\n\n—Al menos, lo que dice la demanda… La suma que allí aparece consignada —indicó Vavílov tímidamente.\n\n\n—¿Seiscientos rublos? —Petúnnikov se rió ligeramente—. ¡Qué cosas tiene!\n\n\n—Estoy en mi derecho… Podría reclamar dos mil… Puedo insistir en que derriben el edificio… Eso es lo que quería… Por eso era tan baja la indemnización. ¡Voy a exigir que lo derriben!\n\n\n—¡Adelante! Es posible que acabemos derribándolo… dentro de tres años, y después de que se haya visto obligado a incurrir en enormes gastos en el pleito. Y, entre tanto, abriremos nuestra propia cantina, y una taberna mejor que la suya. Tiene usted todas las de perder, como los suecos en Poltava. Perderá usted, querido amigo, ya nos ocuparemos de eso.\n\n\nVavílov, apretando con fuerza los dientes, miraba a su huésped, consciente de que éste era el amo y señor de su destino. El tabernero se sintió digno de lástima en presencia de aquella figura impasible e implacable, con su traje a cuadros.\n\n\n—Pero, si fuéramos unos buenos vecinos, si reinara la concordia entre nosotros, un soldado como usted podría ganarse muy bien la vida. También podríamos ocuparnos nosotros de eso. Por ejemplo, incluso ahora le recomiendo que abra un pequeño comercio. Ya sabe, tabaco, cerillas, pan, pepinos y cosas así… Todo ese género va a tener muy buena salida.\n\n\nVavílov le escuchaba y, como tampoco era tonto, comprendió que lo mejor que podía hacer era rendirse al enemigo y confiar en su generosidad. Por ahí tendría que haber empezado. Y, sin saber en quién descargar su rabia, el soldado insultó en voz alta a Kuvalda:\n\n\n—¡Ah, ese borrachín! ¡Maldito sea!\n\n\n—¿Se refiere usted al abogado que redactó la demanda? —preguntó tranquilamente Petúnnikov, y añadió con un suspiro—: La verdad, pudo haberle causado un enorme quebranto, de no haber tenido nosotros tanta consideración con usted.\n\n\n—¡Ay! —El soldado, afligido, hizo un gesto desdeñoso con la mano—. Eran dos… A uno se le ocurrió la idea; el otro redactó la demanda… ¡Ese maldito corresponsal!\n\n\n—¿A qué se refiere? ¿Corresponsal?\n\n\n—Escribe en los periódicos… Son esos inquilinos suyos… ¡Menuda pandilla! ¡Llévenselos de ahí, échenlos, por el amor de Dios! ¡Bandidos! No hacen más que soliviantar a los vecinos, nos vuelven a todos locos. A esa gente le da todo igual; el día menos pensado, tenemos aquí un asalto o un incendio…\n\n\n—Y ese corresponsal ¿quién es? —se interesó Petúnnikov.\n\n\n—¿Ése? ¡Otro borracho! Fue maestro de escuela, le echaron. Ahora se da a la bebida, escribe en los periódicos, redacta instancias. ¡Un tipo infame!\n\n\n—¡Hum! ¿Así que fue él quien redactó la demanda? ¡Ya veo! Seguro que fue también él quien escribió sobre ciertas deficiencias en las obras; algo de los andamios, que por lo visto no estaban bien puestos.\n\n\n—¡Ah, sí, sí! ¡Ya me acuerdo! ¡El muy desgraciado! Nos lo leyó aquí mismo; no hacía más que presumir: “Esto a Petúnnikov —decía— le va a salir caro”.\n\n\n—Ya veo… Bueno, en resumen, ¿tiene usted intención de llegar a un acuerdo?\n\n\n—¿Un acuerdo? —El soldado agachó la cabeza y se quedó pensativo—. ¡Ay, qué vida más oscura la nuestra! —exclamó, en tono ofendido, rascándose el cogote.\n\n\n—¡Hay que estudiar! —recomendó Petúnnikov mientras encendía un cigarrillo.\n\n\n—¿Estudiar? ¡No es ésa la cuestión, caballero! ¡No hay libertad, eso es lo que pasa! ¿Qué clase de vida es ésta? Vivo entre continuas zozobras… Siempre mirando a mi espalda… ¡Privado por completo de libertad de movimientos! Y todo ¿por qué? Tengo miedo… Ese espantajo de maestro arremete contra mí en los periódicos… Atrae sobre mí las miradas de la inspección sanitaria, y luego me toca a mí pagar las multas… Ya le digo, esos inquilinos suyos, cualquier día, nos incendian, nos matan, nos roban… ¿Y qué puedo yo contra ellos? A la policía no le tienen ningún miedo… Si los encierran, están tan contentos: allí comen de balde.\n\n\n—Muy bien, los quitaremos de en medio… en cuanto nos hayamos puesto de acuerdo —le prometió Petúnnikov.\n\n\n—Y ¿cómo podemos alcanzar ese acuerdo? —preguntó Vavílov, en tono abatido y sombrío.\n\n\n—Plantee usted sus condiciones.\n\n\n—¿Qué quiere que le diga? Según la demanda, eran seiscientos…\n\n\n—¿Aceptaría cien? —le preguntó con calma el comerciante, observando detenidamente a su interlocutor; después, con una blanda sonrisa, añadió—: No pienso dar ni un rublo más…\n\n\nDicho lo cual se quitó las gafas y, sin ninguna prisa, empezó a limpiar los cristales con un pañuelo que se había sacado del bolsillo. Vavílov lo miraba con el corazón encogido, sin dejar, al mismo tiempo, de sentir un profundo respeto por su huésped. En el rostro sereno del joven Petúnnikov, en sus grandes ojos pardos, en sus anchos pómulos, en toda su figura fornida, detectaba una gran energía, segura de sí misma pero debidamente disciplinada por la inteligencia. También era del agrado de Vavílov la forma en que Petúnnikov se dirigía a él: sin afectación, con una nota de cordialidad en la voz, sin ninguna altivez, como a un igual, y eso que Vavílov era muy consciente de que un simple soldado como él no podía equipararse a aquel individuo. Mientras estaba así observándole, poco menos que absorto, fue incapaz de contenerse y, presa de una acuciante curiosidad que por un instante acalló cualquier otra consideración, le preguntó respetuosamente al joven:\n\n\n—¿Le importaría decirme dónde ha estudiado usted?\n\n\n—En una escuela técnica. ¿Por qué? —dijo, y levantó hacia él sus ojos sonrientes.\n\n\n—No, nada, solo por preguntar… ¡Disculpe! —El soldado agachó la cabeza y de pronto, movido por la admiración y la envidia, exclamó con entusiasmo—: ¡Ya ve usted! ¡La educación! En una palabra: ¡la ciencia, la ilustración! Y nosotros, desorientados como una lechuza al sol… ¡Ay de mí! ¡Caballero! ¿Qué le parece si acabamos con esto? —Con gesto decidido, le tendió la mano a Petúnnikov y dijo con un hilo de voz—: ¿Qué? ¿Quinientos?\n\n\n—Cien, ni uno más, Yegor Teréntievich.\n\n\nEntonces, como si lamentara no poder ofrecer más, Petúnnikov se encogió de hombros y, con su blanca manaza, dio unas cuantas palmaditas en la mano velluda del soldado.\n\n\nPoco duró la cosa, porque el soldado no tardó en echar a correr, dando grandes zancadas, hacia los deseos de Petúnnikov, mientras éste aguantaba firme. Vavílov, una vez que recibió los cien rublos y firmó el documento, arrojó la pluma sobre la mesa con exasperación y exclamó:\n\n\n—Bueno, ¡ahora tendré que vérmelas con la compañía dorada! ¡Lo que se van a reír! ¡Me van a poner a caldo esos diablos!\n\n\n—Puede usted decirles que le hemos pagado la suma completa que constaba en la demanda —sugirió Petúnnikov, exhalando plácidamente delgados hilos de humo y siguiéndolos con la mirada.\n\n\n—¡Como que se lo van a creer! A ésos no los gana en malicia ni…\n\n\nVavílov se interrumpió a tiempo, asustado por la comparación que se le había ocurrido, y miró con aprensión al hijo del comerciante. Éste seguía fumando, completamente absorto en esta tarea. Se despidió en seguida, prometiendo a Vavílov arrojar del nido a los alborotadores. Vavílov le vio alejarse y suspiró, sintiendo un terrible deseo de gritar algo injurioso, algo ofensivo a espaldas de aquel hombre que ascendía con paso decidido por el camino surcado de zanjas y sembrado de cascotes.\n\n\nAquella tarde el capitán se presentó en la taberna. Traía el semblante ceñudo y el puño de la mano derecha apretado con fuerza. Vavílov le recibió con una sonrisa culpable.\n\n\n—¡Vaya, vaya! A ver, digno sucesor de Caín y de Judas, cuenta…\n\n\n—Ya está todo arreglado —dijo Vavílov, suspirando y bajando la mirada.\n\n\n—No lo dudo. ¿Cuántas monedas de plata te han dado?\n\n\n—Cuatrocientos rublos…\n\n\n—Seguro que mientes… Pero mejor para mí. Sin más preámbulos, Yegorka, el diez por ciento para mí por el hallazgo, veinticinco rublos para el maestro por haber redactado la demanda y un vedró de vodka para todos, acompañado de unas buenas tapas. Dame ahora mismo el dinero, el vodka y lo demás para las ocho.\n\n\nVavílov se puso verde y se quedó mirando a Kuvalda con los ojos a cuadros:\n\n\n—¡Y un cuerno! ¡Eso es un robo! Me niego… Pero ¡qué dice, Aristid Fomich! ¡Se va a quedar usted con las ganas! ¡Lo que hay que ver! No, ya no me asusta usted. Ahora yo…\n\n\nKuvalda echó un vistazo al reloj que había detrás del mostrador.\n\n\n—Tienes diez minutos, Yegorka, para seguir con tu estúpida charlatanería. Pasado ese plazo, vas a dejar de parlotear y me vas a dar lo que te estoy pidiendo. Si no, ¡te como vivo! ¿Te ha vendido Final alguna cosa? ¿Has leído la noticia del robo en casa de Básov? ¿Me entiendes ahora? No vas a tener tiempo de esconder nada, no te vamos a dejar… Y esta misma noche… ¿Lo has entendido?\n\n\n—¡Aristid Fomich! ¿Por qué? —gimoteó el antiguo suboficial.\n\n\n—¡No hay más que hablar! ¿Lo has entendido o no?\n\n\nAlto, canoso, con aquel semblante ceñudo que tanto imponía, Kuvalda hablaba en un susurro, y su cascada voz de bajo vibraba siniestramente en la taberna vacía. Vavílov siempre le había tenido algo de miedo, por su condición de antiguo militar y por ser un hombre que no tenía nada que perder. Pero ahora Kuvalda le mostraba una nueva faceta: no hablaba sin parar, y en tono jocoso, como era su costumbre, sino que impartía órdenes terminantes, convencido de que se le debía obediencia, y el tono de sus palabras traslucía una amenaza muy seria. Y Vavílov era consciente de que el capitán, si le daba la gana, podía acabar con él, y además lo haría encantado. Tendría que someterse a su poder. Pero el soldado, con el corazón en un puño, intentó una vez más eludir el castigo. Suspiró profundamente y empezó con humildad:\n\n\n—Con razón dicen que en el pecado se lleva la penitencia… He intentado engañarle, Aristid Fomich… Quería parecer más listo de lo que soy… Solo me he llevado cien rublos…\n\n\n—Sigue —le soltó Kuvalda.\n\n\n—Y no cuatrocientos, como le había dicho. Así que…\n\n\n—Así que nada. No sé cuándo has mentido, si antes o ahora. Me vas a dar sesenta y cinco rublos. No es demasiado… ¿Y bien?\n\n\n—¡Ay, Dios mío! Yo, que siempre me he desvivido por atenderle…\n\n\n—¡Y qué! Ya está bien de palabras, bisnieto de Judas.\n\n\n—No se preocupe, ya se lo doy… Pero Dios le castigará por esto.\n\n\n—¿Te quieres callar, grano purulento? —gritó el capitán furibundo, mirándole con ojos de loco—. Dios ya me ha castigado… Me ha obligado a verte, a tratar contigo… ¡Te voy a espachurrar como a una mosca!\n\n\nAgitó el puño delante de la nariz de Vavílov y le enseñó los dientes, haciéndolos rechinar.\n\n\nCuando se fue, Vavílov sonrío con malicia y empezó a parpadear nerviosamente. Dos gruesos lagrimones rodaron después por sus mejillas. Parecían grises y, cuando se perdieron entre el bigote, aparecieron otros dos en su lugar. Entonces Vavílov entró en su cuarto, se detuvo delante de las imágenes, y estuvo así un buen rato, sin rezar, sin moverse, sin enjugarse las lágrimas que corrían por sus mejillas morenas, cubiertas de arrugas.\n\n\nEl diácono Tarás, siempre atraído por bosques y prados, propuso a los exhombres que salieran al campo, a un barranco cercano, para dar cuenta allí, en el seno de la naturaleza, del vodka de Vavílov. Pero el capitán y el resto del grupo, unánimemente, echaron pestes del diácono y de la naturaleza y prefirieron beber juntos en el patio.\n\n\n—Un, dos, tres… —contaba Aristid Fomich—; de momento, somos trece; y falta el maestro… Bueno, seguro que se apuntan algunos golfos más. Vamos a poner veinte en total. Dos pepinos y medio por cabeza, una libra de pan y un poco de carne… ¡No está nada mal! Y tocamos a una botella de vodka por barba… Hay col fermentada, manzanas y tres sandías. A ver, ¿qué más se os ofrece, mis amigos canallas? Bueno, pues ya podemos prepararnos para devorar a Yegorka Vavílov, ¡porque todo esto es sangre y carne suyas!\n\n\nTendieron en el suelo algunos pingajos, distribuyeron en ellos la bebida y los manjares y se sentaron alrededor, ceremoniosamente, en silencio, reprimiendo a duras penas el ansia de beber que brillaba en los ojos de todos.\n\n\nSe acercaba la noche; las sombras descendían sobre el patio del asilo, un tanto afeado por los montones de desperdicios; los rayos postreros de sol iluminaban el tejado del ruinoso caserón. Hacía fresco, reinaba el silencio.\n\n\n—¡Al ataque, hermanos! —ordenó el capitán—. ¿Cuántas tazas tenemos? Seis, y somos trece… ¡Alekséi Maksímovich, sirve tú! ¿Listos? Atención, primera sección… ¡fuego!\n\n\nBebieron, soltaron un gruñido y empezaron a comer.\n\n\n—Y el maestro no ha venido… Hace ya tres días que no le veo. ¿Nadie sabe de él? —preguntó Kuvalda.\n\n\n—Nadie…\n\n\n—¡No es normal en él! Bueno, qué más da. ¡Otra ronda! Bebamos a la salud de Aristid Kuvalda, el único amigo que no me ha dejado solo ni un minuto en toda mi vida. Aunque, maldita sea, no sé yo si no habría salido ganando si me hubiera privado algún tiempo de su compañía.\n\n\n—¡Muy agudo! —dijo el Sobras, y le entró la tos.\n\n\nEl capitán miró a sus camaradas con plena conciencia de su superioridad, pero no dijo nada, ya que estaba comiendo. Después de la segunda ronda, la reunión no tardó en animarse: las dosis de vodka eran considerables. Tarás y Medio manifestó tímidamente su deseo de escuchar un cuento, pero el diácono se había enzarzado en una discusión con Peonza en torno a la preeminencia de las mujeres delgadas respecto de las gordas, y no prestó atención a las palabras de su amigo, ya que estaba exponiéndole a Peonza sus razonamientos con la vehemencia y el ardor propios de quien está profundamente convencido de la certeza de sus criterios. Era enternecedor ver el cándido semblante de Meteoro, tumbado boca abajo a su lado, deleitándose con las expresiones picantes del diácono. Martiánov, abrazándose las rodillas con sus enormes manos cubiertas de vello oscuro, miraba en silencio, melancólicamente, la botella de vodka, mientras se tanteaba el bigote con la lengua e intentaba mordisquearlo. El Sobras, entre tanto, se metía con Tiapá.\n\n\n—¡Ya he descubierto, viejo brujo, dónde escondes el dinero!\n\n\n—Suerte que has tenido —gruñó Tiapá.\n\n\n—¡Ya verás, hermano, cómo un día lo engancho!\n\n\n—Cógelo…\n\n\nKuvalda se aburría con aquella gente: no había uno solo entre ellos digno de su elocuencia y capacitado para comprenderle.\n\n\n—¿Dónde se habrá metido el maestro? —pensó en voz alta.\n\n\nMartiánov, pendiente de él, dijo:\n\n\n—Ya vendrá…\n\n\n—Estoy seguro, sí, de que vendrá, y de que no vendrá en coche. Bebamos, futuro presidiario, por tu porvenir. Si asesinas a un hombre adinerado, reparte conmigo el botín… Entonces, hermano, yo me iría a América, a… ¿cómo se llama?… La Pompa… ¡La Pampa! Y una vez allí no pararía hasta ser presidente de los Estados Unidos. Después le declararía la guerra a toda Europa y le daría una buena paliza. Compraría un ejército… en la propia Europa… Invitaría a los franceses, los alemanes, los turcos, y me valdría de ellos para cargarme a sus parientes… Igual que hizo Iliá Múromets, que se valió de un tártaro para combatir a los tártaros. Con dinero, yo podría ser un nuevo Iliá… Aniquilar Europa y contratar a Judas Petúnnikov como lacayo… Seguro que aceptaba… Le das cien rublos al mes, y vaya si acepta. Pero sería un pésimo lacayo, no iba a parar de robar…\n\n\n—Y encima las flacas son mejores que las gordas porque te salen más baratas —decía el diácono, muy convincente—. Mi primera mujer gastaba en un vestido doce arshiny de tela, y la segunda diez… Igual con la comida…\n\n\nTarás y Medio se echó a reír, culpable, volvió la cabeza hacia el diácono, le miró a los ojos y proclamó desconcertado:\n\n\n—Yo también he estado casado…\n\n\n—Eso le puede pasar a cualquiera —comentó Kuvalda—. Vamos, sigue con tus disparates…\n\n\n—Era delgada, pero comía mucho… Si hasta murió de eso…\n\n\n—Tú la envenenaste, tuerto —dijo el Sobras, muy convencido.\n\n\n—¡No, no! ¡Lo juro por Dios! Fue un atracón de esturión —contó Tarás y Medio.\n\n\n—Pues ¡yo te digo que la envenenaste! —afirmó El Sobras con toda rotundidad.\n\n\nEra algo frecuente en él: después de soltar alguna estupidez, empezaba a repetirla, sin aportar ninguna prueba en la que basar su afirmación. Al principio, lo decía en un tono de niño caprichoso, pero poco a poco se iba obcecando.\n\n\nEl diácono salió en defensa de su amigo.\n\n\n—Él no pudo envenenarla… No tenía ningún motivo.\n\n\n—¡Y yo digo que la envenenó! —dijo El Sobras, chillando.\n\n\n—¡A callar! —gritó el capitán, amenazante. El aburrimiento había dado paso a una profunda irritación. Con ojos furibundos miró a sus compañeros, medio borrachos ya, y, sin detectar en sus caras nada que pudiera seguir alimentando su rabia, agachó la cabeza, se quedó unos minutos en esa postura y se tumbó finalmente boca arriba. Meteoro mordisqueaba pepinos. Cogía uno con una mano y, sin mirarlo, se lo introducía en la boca hasta la mitad, y de repente le daba un mordisco con sus enormes dientes amarillos; entonces el jugo del pepino salpicaba en todas direcciones, pringándole la cara. Estaba claro que no tenía hambre, pero la operación le distraía. Martiánov, inmóvil como una estatua, sin cambiar de postura desde que se había sentado en el suelo, con la misma expresión concentrada y sombría, contemplaba la garrafa de vodka de medio vedró, casi vacía. Tiapá miraba al suelo y mascaba un trozo de carne que no se sometía a su vieja dentadura. El Sobras, tumbado boca abajo, no paraba de toser, y al hacerlo contraía su frágil cuerpecillo. Las demás figuras, negras y silenciosas, tumbadas o sentadas en diversas posturas, parecían, con aquellos harapos, un grupo de animales deformes, engendrados por alguna fuerza primitiva y fantástica, para escarnio del hombre.\n\n\n \n\n\nAntaño vivía en Súzdal\n\n\nuna dama muy vulgar;\n\n\nun día le dio un calambre:\n\n\n¡cómo le sentó de mal!\n\n\n \n\n\nCantaba a media voz el diácono Tarás, abrazando a Alekséi Maksímovich, que sonreía beatíficamente. Tarás y Medio dejaba escapar unas risillas lascivas.\n\n\nYa era noche cerrada. En el cielo ardían silenciosas las estrellas; arriba, en la ciudad, las luces de las farolas. Las melancólicas sirenas de los barcos de vapor resonaban en el río; la puerta de la taberna de Vavílov se abrió con un chirrido y con el tintineo de los cristales. Dos figuras oscuras entraron el patio, se acercaron a aquellos hombres que estaban agrupados en torno a una botella y una de ellas preguntó con voz ronca:\n\n\n—¿Qué? ¿Bebiendo?\n\n\nSu compañero, a media voz, comentó con envidia sana:\n\n\n—Hay que ver, ¡cómo se lo pasan!\n\n\nDespués, alguien alargó una mano por delante de la cabeza del diácono y se oyó el característico gorgoteo del vodka al caer en una taza. Después se oyó un gruñido…\n\n\n—¡Ah, cuánta nostalgia! —exclamó el diácono—. ¡Tuerto, ahora toca recordar el pasado! ¡Vamos a cantar A orillas de los ríos de Babilonia!\n\n\n—¿De verdad sabe? —preguntó Simtsov.\n\n\n—¿Que si sabe? Pero si fue solista en el coro episcopal… Vamos, tuerto… “A orillas de los ríos…”.\n\n\nEl diácono cantaba con una voz salvaje, aguardentosa, cascada, y su amigo con un falsete estridente.\n\n\nEnvuelto en las tinieblas, el caserón abandonado parecía haber crecido en volumen o haber desplazado toda su masa de madera putrefacta hacia aquellos hombres, cuyos bárbaros aullidos habían despertado un eco sordo en el edificio. Una nube vaporosa y oscura se desplazaba lentamente por el cielo, sobre sus cabezas. Algún exhombre dormía ya como un tronco; los demás, algo menos borrachos, bebían y comían en silencio, o conversaban en voz baja, haciendo largas pausas. A todos les parecía insólito que el ambiente fuera tan deprimente en una fiesta con tal abundancia de vodka y de viandas. Por alguna razón esa noche se estaba haciendo esperar más de la cuenta la desbordante animación de la que solían hacer gala los habitantes del asilo en compañía de una botella.\n\n\n—¡Eh, perros! Nada de aullidos —les dijo el capitán a los cantantes, levantando la cabeza del suelo y aguzando el oído—. Alguien se acerca… y viene en coche…\n\n\nUn coche en la calle del Arrabal, y a esas horas, no podía dejar de llamar la atención de todos. ¿Quién podía arriesgarse a venir de la ciudad, sorteando baches y zanjas? ¿Quién y para qué? Todos alzaron la cabeza y prestaron atención. En el silencio nocturno se percibía claramente el susurro de las ruedas del carruaje, protegidas por el guardabarros. Cada vez estaba más cerca. Resonó una voz que preguntaba groseramente:\n\n\n—Bueno, ¿y dónde es?\n\n\n—Tiene que ser ahí, en esa casa.\n\n\n—Yo ya no sigo más…\n\n\n—¡Nos buscan! —exclamó el capitán.\n\n\n—¡La policía! —susurró alguien, alarmado.\n\n\n—¿En coche? ¡Tú eres idiota! —dijo Martiánov sordamente.\n\n\nKuvalda se levantó y se dirigió hacia el portón.\n\n\nEl Sobras, con la cabeza ladeada hacia ese lado, procuraba enterarse.\n\n\n—¿Es aquí el asilo nocturno? —preguntó alguien con voz temblorosa.\n\n\n—Sí —retumbó la voz de bajo del capitán, irritado.\n\n\n—¿Vive aquí un reportero llamado Titov?\n\n\n—¿Lo traen ustedes?\n\n\n—Sí…\n\n\n—¿Borracho?\n\n\n—Enfermo.\n\n\n—O sea, muy borracho. ¡Ay, maestro! ¡Venga, levanta!\n\n\n—¡Aguarde! Ya le ayudo… Está muy mal. Se ha pasado dos días enteros en mi casa, acostado. Tiene que cogerlo de los sobacos… Le ha visto el médico. La cosa es seria…\n\n\nTiapá se levantó y se acercó despacio hacia el portón, mientras el Sobras, con una sonrisa forzada, echaba un trago.\n\n\n—¡Eh, vosotros! ¡Encended alguna luz! —gritó el capitán. Meteoro se dirigió al albergue y prendió una lámpara. En ese momento, una amplia franja de luz se proyectó en el patio desde la puerta del edificio, y el capitán, acompañado por un hombrecillo menudo, se las arregló para trasladar al maestro. La cabeza le caía inerte sobre el pecho, los pies le arrastraban, los brazos le colgaban como descoyuntados. Con ayuda de Tiapá le tumbaron en un camastro, y el maestro, tras estremecerse con todo el cuerpo, lanzó un suave gemido y se estiró en el lecho.\n\n\n—Trabajábamos en el mismo periódico… Pobre desgraciado. Mira que le he insistido: “Se lo ruego, quédese aquí, no es ningún estorbo”… Pero él me suplicaba: “¡Lléveme a casa!”. Estaba muy inquieto… Y yo he pensado que tanta agitación no podía ser buena, por eso le he traído… Pero seguro que es aquí, ¿verdad?\n\n\n—¿Es que usted se cree que tiene otra casa? —le preguntó Kuvalda, groseramente, sin apartar la mirada de su amigo—. Tiapá, ¡trae agua fría!\n\n\n—Entonces… —el hombre titubeaba, sin saber qué hacer—. No sé… ¿Puedo ayudar en algo?\n\n\n—¿Usted? —El capitán le dirigió una mirada crítica. El tipo vestía una americana raída, abrochada con esmero hasta el cuello. Llevaba unos pantalones deshilachados y se cubría con un sombrero rojizo de puro viejo y tan lleno de arrugas como el rostro, escuálido y famélico, de su dueño—. No, podemos pasarnos sin su ayuda. Aquí ya hay demasiados como usted —dijo al fin el capitán, apartándose de él.\n\n\n—Entonces, ¡hasta la vista! —El hombrecillo se dirigió a la puerta, y desde allí rogó suavemente—: Si algo ocurriera… háganlo saber en la redacción… Me llamo Ryzhov. Podría redactar una breve nota necrológica. Al fin y al cabo, ya saben, habiendo sido periodista…\n\n\n—¡Hum! ¿Una necrológica, dice usted? Veinte líneas… ¿a cuarenta kópeks? Mejor, vamos a hacer otra cosa: cuando se muera, le voy a cortar una pierna y se la envío a la redacción, a su nombre. Eso trae más cuenta que una necrológica: da para tres o cuatro días… Tiene las piernas gruesas… Ya que se lo han comido vivo…\n\n\nEl hombrecillo resopló de forma extraña y desapareció.\n\n\nEl capitán, sentado en el camastro al lado del maestro, le palpó la frente y el pecho, y entonces le llamó:\n\n\n—¡Filipp! —Su grito resonó sordamente en las paredes sucias del albergue, antes de extinguirse—. ¡Esto es absurdo, hermano! —dijo después el capitán, peinando suavemente con la mano la cabellera enmarañada del maestro, que no había vuelto a moverse. A continuación, escuchó detenidamente su respiración, fogosa y entrecortada, observó el rostro hundido y macilento, suspiró y, con el ceño intensamente fruncido, miró a su alrededor. La lámpara apenas iluminaba, la llama temblaba y las sombras negras bailaban en silencio en las paredes del albergue. El capitán se quedó absorto observando su danza callada, al tiempo que se acariciaba la barba. Llegó Tiapá con un cubo de agua, lo depositó junto a la cabeza del maestro y tomó una mano entre las suyas, como sopesándola.\n\n\n—Ya no necesita agua —dijo el capitán con un gesto de rechazo.\n\n\n—Un pope es lo que necesita —aseguró el viejo trapero.\n\n\n—No necesita nada —decidió el capitán.\n\n\nEstuvieron un rato en silencio, mirando al maestro.\n\n\n—¡Vamos a beber, viejo diablo!\n\n\n—¿Y él?\n\n\n—¿Puedes ayudarle en algo?\n\n\nTapiá le dio la espalda al maestro, y salieron al patio.\n\n\n—¿Qué pasa? —preguntó el Sobras, volviendo hacia el capitán su afilado hocico.\n\n\n—Nada de particular. Un hombre que se muere… —explicó escuetamente el capitán.\n\n\n—¿Se lo han cargado? —quiso saber el Sobras.\n\n\nEl capitán no contestó; estaba bebiendo vodka.\n\n\n—Es como si hubiera sabido que teníamos con qué celebrar sus exequias —dijo el Sobras, encendiendo un cigarrillo.\n\n\nAlgunos se rieron, otros suspiraron profundamente. De pronto el diácono, haciendo un esfuerzo, chasqueó los labios, se frotó la frente y ululó como un salvaje:\n\n\n—“¡Dales, Señor, el eterno descanso!”…\n\n\n—¡Eh, tú! —protestó el Sobras—. ¿Por qué chillas de ese modo?\n\n\n—¡Sacúdele en los morros! —le aconsejó el capitán.\n\n\n—¡Idiota! —resonó la voz ronca de Tiapá—. Cuando una persona está agonizando, se debe guardar silencio.\n\n\nY se hizo un silencio casi completo, tanto en el cielo, cubierto de nubes que amenazaban lluvia, como en la tierra, revestida de las sombras tenebrosas de la noche de otoño. De vez en cuando se oía algún ronquido, gorgoteaba el vodka, alguien hacía ruido al masticar. El diácono recitaba entre dientes. Las nubes se movían tan bajo que parecía que fueran a meterse bajo el tejado del viejo caserón y derribarlo sobre el grupo de hombres.\n\n\n—Ah… qué pesar en el alma… cuando muere un amigo… —declaró el capitán entrecortadamente y agachó la cabeza.\n\n\nNadie replicó.\n\n\n—Él era el mejor… de todos vosotros… El más inteligente, el más honrado… Qué pena más grande…\n\n\n—“En medio de vuestros santos”… Pero ¿quieres cantar, maldito tuerto? —El diácono, nervioso, sacudió con el codo a su amigo, que dormitaba a su lado.\n\n\n—¡A callar! —exclamó enojado el Sobras, levantándose hecho una furia.\n\n\n—Le voy a dar una que se va a enterar —sugirió Martiánov, levantando la cabeza del suelo.\n\n\n—Creía que estabas dormido —dijo Aristid Fomich con una dulzura desconocida—. ¿Te has enterado? El maestro…\n\n\nMartiánov se removió torpemente en el suelo, se levantó, miró las franjas de luz que salían de la puerta y las ventanas del albergue, cabeceó y, sin decir nada, se sentó al lado del capitán.\n\n\n—¿Un trago? —propuso Kuvalda.\n\n\nBuscaron a tientas unos vasos, y bebieron.\n\n\n—Voy a echar un vistazo… —dijo Tiapá—. Puede que necesite alguna cosa.\n\n\n—Un ataúd —ironizó el capitán.\n\n\n—No habléis de esas cosas —rogó el Sobras con la voz velada.\n\n\nMeteoro fue detrás de Tiapá. El diácono también intentó levantarse, pero se cayó hacia un lado y empezó a echar pestes.\n\n\nDespués de alejarse Tiapá, el capitán le dio un golpe en el pecho a Martiánov, y le dijo discretamente:\n\n\n—Oye, Martiánov… Tú deberías sentirlo más que nadie… Tú fuiste… Bah, qué más dará eso. ¿No te da pena de Filipp?\n\n\n—No —le contestó el antiguo carcelero, después de pensárselo—. Mira, hermano, yo ya no siento nada… He perdido la costumbre… Qué vida más perra. Lo digo en serio: voy a matar a alguien…\n\n\n—¿Sí? —respondió vagamente el capitán—. Bueno, pues nada. ¡Otra copa!\n\n\n—¡Lo único que hay que hacer es beber una copa, y luego otra! —canturreaba beatíficamente Simtsov, recién despertado—. ¿Hermanos? ¿Quién anda por ahí? ¡Una copita para este pobre viejo!\n\n\nSe la sirvieron. Nada más bebérsela, volvió a tumbarse, apoyando la cabeza en el costado de un compañero.\n\n\nEl silencio duró un par de minutos, un silencio tan oscuro y siniestro como la propia noche de otoño. Se oyeron entonces unos murmullos…\n\n\n—¿Cómo? —se alzó una voz.\n\n\n—Decía que era un tipo estupendo. Con ese talento… Y siempre tan tranquilo… —comentó otro, más quedo.\n\n\n—Tenía dinero… Y nunca se lo negaba a un amigo…\n\n\nY otra vez el silencio.\n\n\n—¡Está en las últimas! —la voz cascada de Tiapá sonó por encima del capitán.\n\n\nAristid Fomich se levantó y, esforzándose para no titubear, se dirigió al albergue.\n\n\n—¿A qué vas? —le detuvo Tiapá—. No te acerques. Estás borracho… ¡No estaría bien!\n\n\nEl capitán se detuvo y reflexionó.\n\n\n—¿Y hay algo en esta tierra que esté bien? ¡Vete al diablo!\n\n\nLas sombras seguían bailando en las paredes del asilo, se diría que estaban luchando en silencio. En el camastro, tumbado todo lo largo que era, el maestro agonizaba entre estertores. Tenía los ojos muy abiertos, el pecho desnudo se agitaba con violencia y en las comisuras de los labios se le formaba espuma. La expresión de su rostro era muy tensa, como si deseara a toda costa decir algo grandioso, pero tan complicado que le fuera imposible. Y sufría lo indecible por eso.\n\n\nEl capitán se quedó parado delante de su amigo, con las manos a la espalda. Estuvo unos instantes contemplándole en silencio; después empezó a hablar, frunciendo el ceño con violencia:\n\n\n—¡Filipp! Dime algo… Unas palabras de consuelo al amigo… ¡Déjalo ya! Te quiero, hermano mío… Entre tantas bestias, tú has sido para mí el único hombre verdadero… ¡aunque hayas sido un borracho! ¡Ay, cuánto vodka has bebido, Filipp! Y ha sido eso lo que te ha perdido… ¿Por qué? Si hubieras sabido controlarte… Si me hubieras hecho caso. ¿Cuántas veces te lo habré dicho?…\n\n\nLa muerte, esa fuerza secreta que acaba con todo, acaso ofendida por la presencia de aquel hombre bebido en el acto solemne y sombrío de su combate con la vida, decidió acabar cuanto antes su tarea impasible: el maestro, tras suspirar profundamente, gimió dulcemente, se estremeció, estiró el cuerpo y se quedó rígido.\n\n\nEl capitán se tambaleó, pero siguió con su discurso.\n\n\n—¿Quieres que te traiga un poco de vodka? Pero mejor no bebas, Filipp… Contente, domínate… O, si no, ¡bebe! Total, ¿para qué te vas a privar de nada? ¿Para qué, Filipp? ¿No tengo razón? ¿Para qué? —Le cogió de una pierna y tiró de él—. ¿Estás dormido, Filipp? Pues bien, ¡duerme! Buenas noches… Mañana te lo explico todo, y tú mismo te vas a convencer de que no debe uno renunciar a nada… Pero ahora duerme… si es que no estás muerto…\n\n\nY salió en completo silencio. Al llegar junto al resto, anunció:\n\n\n—Se ha dormido… o ha muerto ya… No sé… Estoy un poco borracho…\n\n\nTiapá se encorvó más de lo habitual y se persignó. Martiánov se agachó en silencio y se tumbó. El Sobras empezó a revolverse en el suelo y dijo a media voz, en un tono amargado:\n\n\n—¡Podéis iros todos al diablo! ¡Sí, se ha muerto! ¿Y qué? ¿Y a mí qué me importa? ¿A mí qué me contáis? Cuando me llegue la hora, yo también me moriré… Igual que él… Igual que todos los demás…\n\n\n—¡Tienes mucha razón! —dijo en voz alta el capitán, dejándose caer al suelo torpemente—. A todos nos llegará la hora… ¡Ja, ja! Lo de menos es cómo vivamos. Porque todos morimos igual. La vida no tiene más objeto, hacedme caso. El hombre viene al mundo para morir. Y muere… Y, siendo así, ¿no da lo mismo cómo haya vivido? ¿No tengo razón, Martiánov? Bebamos otra vez… y otra vez más, mientras estemos vivos…\n\n\nEmpezaba a llover. La oscuridad, espesa y sofocante, cubrió las siluetas de aquellos hombres tirados en el suelo, vencidos por el sueño o la embriaguez. La luz que salía del albergue se debilitó, empezó a temblar y se extinguió de pronto. Seguramente el viento había apagado la llama o el queroseno se había consumido. Las gotas de lluvia, al golpear el techo de hierro del albergue, hacían un ruido tímido e indeciso. Arriba, en la ciudad, se oyeron unas tristes campanadas: alguien velaba en la iglesia.\n\n\nLa vibración de bronce voló del campanario y flotó dulcemente en la oscuridad, hasta apagarse lentamente; pero, antes de que las tinieblas terminaran de ahogar su última nota temblorosa, sonó otra campanada, y en el silencio de la noche volvió a extenderse el suspiro melancólico del metal.\n\n\nTiapá fue el más madrugador.\n\n\nSe dio media vuelta para mirar al cielo: solo en esa postura su deforme cuello le permitía ver el cielo.\n\n\nUn cielo uniformemente gris. Allá, en lo alto, la oscuridad húmeda y fría anulaba el sol y, velando la inmensidad azul, derramaba malestar sobre la tierra. Tiapá se persignó y se apoyó sobre un codo para mirar si quedaba algo de vodka por ahí. La botella estaba vacía. Reptando por encima de sus compañeros, se puso a revisar las tazas. Una de ellas estaba casi llena: bebió, se limpió los labios con la manga y empezó a sacudir por el hombro al capitán.\n\n\n—Despierta… ¡Eh! ¿No me oyes?\n\n\nEl capitán alzó la cabeza y le miró con los ojos empañados.\n\n\n—Hay que dar aviso a la policía… ¡Venga, levanta!\n\n\n—Aviso… ¿de qué? —preguntó enojado el capitán, medio dormido aún.\n\n\n—De que ha muerto…\n\n\n—¿Quién ha muerto?\n\n\n—El sabio…\n\n\n—¿Filipp? ¡Es verdad!\n\n\n—¿Ya se te había olvidado? Pues sí que… —gruñó Tiapá en tono de reproche.\n\n\nEl capitán se puso de pie, bostezó sonoramente y se estiró hasta que le crujieron los huesos.\n\n\n—Anda, ve tú y díselo…\n\n\n—Yo no voy; esa gente no me gusta un pelo —dijo Tiapá con aspereza.\n\n\n—Bueno, despierta al diácono… Yo voy a echar un vistazo.\n\n\nEl capitán entró en el albergue y se paró al lado del maestro. Ahí yacía el muerto, cuán largo era; su mano izquierda descansaba en el pecho, la derecha la tenía retirada del cuerpo, como si la hubiera levantado dispuesto a golpear a alguien. El capitán pensó que, si el maestro pudiera ponerse en pie en ese momento, sería tan alto como Tarás y Medio. A continuación se sentó en el camastro, a los pies de su amigo y, recordando que habían vivido juntos casi tres años, suspiró. Entró Tiapá y se llevó las manos a la cabeza; parecía un carnero listo para embestir. Se sentó junto al maestro, contempló su rostro atezado, grave y sereno, con los labios muy apretados, y dijo con su ronquera característica:\n\n\n—Pues sí… ya ha muerto… Pronto me tocará a mí…\n\n\n—Ya se acerca tu hora —dijo sombrío el capitán.\n\n\n—¡Ya se acerca, sí! —asintió Tiapá—. Y a ti también te tocará… Siempre es mejor que esta…\n\n\n—¿Y si resulta que es peor? ¿Tú cómo lo sabes?\n\n\n—Peor no puede ser. Cuando te mueres, te las ves con Dios… Y aquí con los hombres… Y los hombres… ¿de qué valen?\n\n\n—Bueno, vale, no fuerces la voz —le cortó Kuvalda, irritado.\n\n\nEn la penumbra que llenaba el albergue se hizo un silencio sobrecogedor.\n\n\nEstuvieron mucho tiempo sentados a los pies del camarada muerto, mirándolo de vez en cuando, ambos ensimismados en sus pensamientos. Después preguntó Tiapá:\n\n\n—¿Te vas a encargar tú de enterrarlo?\n\n\n—¿Yo? ¡No! ¡Que lo entierre la policía!\n\n\n—Deberías enterrarlo tú… A ti te dio Vavílov su dinero, por lo de la demanda… Si no te llega, yo puedo añadir algo…\n\n\n—Es verdad que tengo ese dinero, pero no pienso ocuparme del entierro.\n\n\n—Eso no está bien. Estás robando a un muerto. Les voy a decir a todos que quieres quedarte con su dinero… —le amenazó Tiapá.\n\n\n—Mira que eres estúpido, viejo diablo —dijo Kuvalda con desprecio.\n\n\n—No soy ningún estúpido… Solo que no está bien, no es propio de un amigo.\n\n\n—Sí, vale, muy bien. ¡Déjame en paz!\n\n\n—¡Lo que hay que ver! Y ¿cuánto era?\n\n\n—Veinticinco rublos… —dijo Kuvalda, con aire distraído.\n\n\n—¡Caray! Podrías darme cinco, por lo menos…\n\n\n—Menudo sinvergüenza estás hecho… —dijo el capitán, mirando indiferente a la cara a Tiapá.\n\n\n—En serio, dame algo…\n\n\n—¡Vete al diablo! Con ese dinero le haré un monumento.\n\n\n—¿De qué le va a servir?\n\n\n—Voy a comprar un ancla y una piedra de molino. La piedra la pondré sobre la tumba, y sujetaré el ancla con una cadena… Va a pesar un montón…\n\n\n—¿Para qué? Vaya unas cosas más raras…\n\n\n—Bah… No es asunto tuyo.\n\n\n—Ya verás como se lo cuente… —volvió a amenazarle Tiapá.\n\n\nAristid Fomich le dirigió una mirada inexpresiva, pero no dijo nada.\n\n\n—Escucha… ¡Viene gente! —dijo Tiapá. Se levantó y salió del albergue.\n\n\nNo tardaron en aparecer en la puerta el comisario, el juez instructor y un médico. Los tres se acercaron por turno al cadáver del maestro y, tras echarle un vistazo, salieron al patio, obsequiando a Kuvalda con unas recelosas miradas de reojo. El capitán se quedó sentado, sin prestarles atención, hasta que el comisario le preguntó, señalando con la cabeza hacia el maestro:\n\n\n—¿De qué ha muerto?\n\n\n—Pregúntenselo a él… Yo creo que por falta de costumbre…\n\n\n—¿Cómo? —preguntó el juez instructor.\n\n\n—Decía que, en mi opinión, ha muerto por no estar acostumbrado a la enfermedad que había contraído…\n\n\n—Hum… ya. Y ¿llevaba mucho tiempo enfermo?\n\n\n—Habría que sacarlo al patio, aquí no se ve nada —propuso el médico en un tono rutinario—. Tal vez haya algún indicio…\n\n\n—A ver, dígale a alguien que venga y que lo saque de ahí —ordenó el comisario a Kuvalda.\n\n\n—Dígaselo usted mismo… A mí ahí no me estorba… —replicó el capitán con indiferencia.\n\n\n—¡Vaya! —exclamó el policía, con cara de pocos amigos.\n\n\n—¡Para el carro! —le retó Kuvalda sin moverse del sitio, con fría insolencia y enseñando los dientes.\n\n\n—¡Maldita sea! —gritó el comisario, rojo de ira—. ¡No se lo consiento! Yo…\n\n\n—¡Muy buenos días, caballeros! —dijo con dulce voz el comerciante Petúnnikov, que acababa de aparecer en la puerta.\n\n\nViendo lo que ocurría, se estremeció, dio un paso atrás y, quitándose la gorra, se persignó fervorosamente. Después, una sonrisa malévola y triunfante se extendió por su rostro y, aguantándole la mirada al capitán, preguntó respetuosamente:\n\n\n—¿Qué es lo que ha pasado? ¿No habrán matado a alguien?\n\n\n—Algo por el estilo —le respondió el juez instructor.\n\n\nPetúnnikov, con un profundo suspiro, se persignó de nuevo y empezó a lamentarse:\n\n\n—¡Ay, ay, Señor! ¡Ya me temía yo algo así! Pero si cada vez que venía por aquí y asomaba la vista… ¡Ayayay! Y luego, de vuelta a casa, no podía dejar de darle vueltas… ¡Que Dios nos ampare! Cuántas veces a este caballero, el jefe de toda esa cuadrilla, habré pensado en despacharlo… Pero el caso es que luego no me atrevía… Con esta gente, ya saben… más vale ceder, no vaya a ser que… —Levantó suavemente una mano, se la llevó a la cara, se cogió la barba y volvió a suspirar—. Es gente de cuidado. Y este caballero es una especie de cabecilla de todos ellos… todo un capitán de bandoleros.\n\n\n—Ya nos encargaremos de él —dijo el comisario en un tono muy prometedor, mirando al capitán con ojos vengativos—. ¡Ya nos conocemos!\n\n\n—Claro que sí, hermano, tú y yo somos viejos conocidos —afirmó Kuvalda con familiaridad—. ¡La de veces que os habré untado, a ti y a tus secuaces, para que tuvierais la boca cerrada!\n\n\n—¿Han oído, señores? —exclamó el comisario—. ¡Ustedes son testigos! Por aquí sí que no paso… ¡Muy bien! ¿Conque ésas tenemos? ¡Acuérdate de lo que te voy a decir! Te voy a… hacer picadillo, amigo mío…\n\n\n—Aún no cantes victoria… —dijo tranquilamente Aristid Fomich.\n\n\nEl médico, un hombre joven con gafas, le miraba con curiosidad; el juez instructor, con antipatía; Petúnnikov, con aire triunfal. Mientras, el comisario chillaba y se agitaba, con ganas de echarse encima de él.\n\n\nEn la puerta del asilo apareció la figura inquietante de Martiánov. Avanzó sin hacer ruido hasta situarse a la espalda de Petúnnikov, y su barbilla quedó a la altura de la coronilla del comerciante. Un poco más atrás, el diácono intentaba atisbar lo que estaba ocurriendo, y abría al máximo sus ojillos hinchados y enrojecidos.\n\n\n—¡Algo habrá que hacer, caballeros! —sugirió el doctor.\n\n\nA Martiánov se le crispó la cara horriblemente y, de pronto, le estornudó a Petúnnikov en toda la cabeza. Éste gritó, se acuclilló y saltó a un lado; a punto estuvo de derribar al comisario, que consiguió a duras penas sostenerle entre sus brazos.\n\n\n—¿Lo ven? —dijo azorado el comerciante, señalando a Martiánov—. ¿Ven ustedes qué gente, eh?\n\n\nKuvalda soltó una carcajada. El doctor y el juez instructor se rieron, y en la puerta del albergue iban apareciendo cada vez más personajes. Con los semblantes soñolientos, abotargados, con los ojos irritados y el pelo alborotado, observaban con descaro al médico, al juez instructor y al comisario.\n\n\n—¿Adónde os creéis que vais? —les decía un guardia en tono imperioso, tironeándoles los andrajos y apartándolos de la puerta. Pero él estaba solo, y los otros eran muchos y, sin atender a sus requerimientos, se fueron aproximando, apestando a vodka, taciturnos y siniestros. Kuvalda los miró, después a las autoridades, un tanto desconcertadas por la presencia masiva de ese público indeseado, y dijo con una sonrisa:\n\n\n—Señores, ¿desean que les presente a mis huéspedes y amigos? ¿No? Da lo mismo: tarde o temprano, por las necesidades del servicio, no van a tener más remedio que vérselas con ellos…\n\n\nEl médico sonreía, perplejo. El juez instructor apretó los labios con fuerza y el comisario, comprendiendo que había que hacer algo, gritó en dirección al patio:\n\n\n—¡Sídorov! Toca el silbato… Cuando lleguen, diles que hay que conseguir un carro…\n\n\n—Yo me voy —dijo Petúnnikov, adelantándose desde su rincón—. Hoy mismo quiero esto despejado, señor… Voy a echar abajo este chamizo… Ocúpese usted mismo, o tendré que recurrir a la policía…\n\n\nEn el patio resonó el estridente silbato del guardia. A la puerta del asilo, formando un grupo compacto, bostezaban y se rascaban sus moradores.\n\n\n—Entonces, ¿no quieren que se los presente? ¡Qué desconsiderados! —se burlaba Aristid Kuvalda.\n\n\nPetúnnikov sacó el monedero del bolsillo, se puso a hurgar, escogió dos tristes monedas y, persignándose, las depositó a los pies del difunto.\n\n\n—¡Bendito sea Dios! Para dar sepultura al pecador…\n\n\n—¿Qué? —bramó el capitán—. Para su sepultura… ¿tú? ¡Recoge esas monedas! ¡Te digo que las recojas, miserable! ¿Cómo te atreves a ofrecer tu dinero de ladrón para la sepultura de un hombre honrado? ¡Te voy a machacar!\n\n\n—¡Señor! —gritó asustado el comerciante, cogiendo por el codo al comisario. El médico y el juez instructor salieron corriendo, mientras el comisario llamaba al guardia:\n\n\n—¡Sídorov, ven aquí!\n\n\nTodos a una, los exhombres se asomaron a la puerta del albergue, fisgando con un interés que daba nueva vida a sus rostros arrugados.\n\n\nKuvalda agitaba el puño sobre la cabeza de Petúnnikov y, haciendo girar sus ojos inyectados en sangre, rugió como una fiera:\n\n\n—¡Miserable! ¡Ladrón! ¡Retira de ahí tus monedas! Te he dicho que te las lleves, bicho infecto, si no quieres que te las meta en los ojos… ¡Que las cojas!\n\n\nPetúnnikov extendió una mano temblorosa hacia su óbolo y, protegiéndose con la otra mano del puño de Kuvalda, dijo:\n\n\n—Usted es testigo, señor comisario, y todas estas honorables personas.\n\n\n—Nosotros, señor comerciante, no somos personas honorables —se oyó la voz trémula del Sobras.\n\n\nEl comisario, hinchando los carrillos como una burbuja, silbó desesperadamente, al tiempo que levantaba una mano en el aire, protegiendo la cabeza de Petúnnikov, que se contorsionaba ante él como si quisiera encaramarse a su barriga.\n\n\n—¿Quieres ver cómo te obligo, inmundo reptil, a besarle los pies al cadáver? ¿Quieres verlo?\n\n\nY, agarrando a Petúnnikov del cuello, Kuvalda lo lanzó contra la puerta, como quien lanza un gato.\n\n\nLos exhombres se apartaron rápidamente para no estorbar la caída del comerciante. Y quedó tendido a sus pies, aullando asustado y rabioso:\n\n\n—¡Me matan! ¡Socorro! ¡Me matan!\n\n\nMartiánov alzó pausadamente una pierna, con intención de pisotearle la cabeza al comerciante. El Sobras, con una expresión radiante, escupió a Petúnnikov en la cara. El comerciante se acurrucó, hecho una bola, y atravesó el patio a cuatro patas, alentado por la carcajada general. Pero entre tanto se habían presentado dos agentes de policía, y el comisario, señalando a Kuvalda, les gritó:\n\n\n—¡Detenedlo! ¡Y atadlo!\n\n\n—¡Atadlo bien, amigos! —imploró Petúnnikov.\n\n\n—¡Que nadie se atreva! No pienso escapar… Ya voy yo solo —dijo Kuvalda, evitando a los guardias que se acercaban a él.\n\n\nLos exhombres fueron desapareciendo uno tras otro. Un carro entró en el patio. Unos infelices, cubiertos de harapos, sacaron del albergue el cuerpo del maestro.\n\n\n—¡Te vas a enterar, amigo! ¡Aguarda un poco! —amenazó el comisario a Kuvalda.\n\n\n—¿Qué, valiente? —preguntaba Petúnnikov, con lengua viperina, excitado y feliz al ver cómo amarraban a su enemigo—. ¿Qué? ¿Ya has caído? ¡Tú espera! ¡Ya verás, ya verás!\n\n\nPero Kuvalda no decía nada. Estaba entre los dos agentes, erguido, temible, viendo cómo cargaban al maestro en el carro. El hombre que había cogido el cadáver de los sobacos era muy bajito, y no pudo levantar lo suficiente la cabeza del maestro a la vez que las piernas eran arrojadas al interior del carro. Por unos instantes el cuerpo del maestro adoptó tal postura que parecía que quisiera saltar de cabeza del carro para hundirse en la tierra, ocultándose de toda aquella gente malvada y estúpida que no le dejaba descansar en paz.\n\n\n—¡Lleváoslo! —ordenó el comisario, señalando al capitán.\n\n\nKuvalda, sin protestar, taciturno y serio, atravesó el patio y, al pasar junto al maestro, inclinó la cabeza, pero no le miró. Martiánov le siguió con semblante impasible. El patio del comerciante Petúnnikov tardó poco en quedarse desierto.\n\n\n—¡En marcha! —El carretero sacudió con las riendas la grupa del caballo.\n\n\nEl carro echó a andar, dando sacudidas en el piso irregular del patio. El maestro, oculto por unos trapos, estaba arrojado boca arriba, y el vientre le temblaba. Parecía que el maestro, satisfecho, reía en silencio, feliz al ver que por fin abandonaba el albergue para no regresar nunca más… para no regresar nunca más… Petúnnikov, que lo seguía con la mirada, se persignó devotamente; después, con mucho esmero, empezó a sacudir con la gorra el polvo y las inmundicias que se le habían quedado adheridas a la ropa. Y, a medida que el polvo desaparecía de su poddiovka, una expresión de placidez afloraba a su rostro. Desde el patio podía ver cómo conducían calle arriba, con las manos atadas a la espalda, al capitán, aquel hombre alto, canoso, cubierto con una gorra de plato con un cintillo rojo que parecía un hilo de sangre.\n\n\nPetúnnikov sonrió triunfalmente y se dirigió al albergue, pero de pronto se detuvo, temblando. Enfrente de él, en la puerta, con un gancho de trapero en una mano y un gran saco a la espalda, había un anciano horrible, con unos andrajos inquietantes que le cubrían el cuerpo, largo aunque encorvado bajo el peso de la carga; tenía la cabeza hundida en el pecho, dando la sensación de que quería arrojarse sobre el comerciante.\n\n\n—¿Qué haces aquí? —exclamó Petúnnikov—. ¿Tú quién eres?\n\n\n—Un hombre —respondió una voz cascada.\n\n\nPetúnnikov se quedó más tranquilo al oír esa voz. Dijo sonriendo:\n\n\n—¡Un hombre! Vaya… ¿de verdad hay hombres así?\n\n\nY se apartó para dejar pasar al viejo, pero éste se le encaró y le dijo entre dientes:\n\n\n—Hay hombres de todas clases… Tantas como quiera Dios… Los hay peores que yo… aún peores, ¡sí!\n\n\nEl cielo encapotado colgaba en silencio sobre el patio sucio y sobre el hombre atildado, de perilla gris, que andaba por allí, midiendo las distancias con sus propios pasos y con sus ojillos penetrantes. Una corneja que estaba posada en el tejado del viejo caserón graznó solemnemente, estirando el cuello y balanceándose.\n\n\nHabía en las nubes grises y austeras que cubrían enteramente el cielo algo severo e implacable, como si, listas para deshacerse en lluvia, tuvieran la firme determinación de lavar toda la inmundicia de aquella tierra desdichada, atormentada y triste.\n\n\n*FIN*\n\n\n\n\n“Бывшие люди”,\n\n\nНовое слово,\n1897\n\n"}