{"metadata": {"length": 1842, "words": 327, "reading_time_min": 1.635}, "text": "Yo tenía un amigo suizo llamado Jacques Dingue que vivía en el Perú, a cuatro mil metros de altitud. Partió hace algunos años para explorar aquellas regiones, y allá sufrió el hechizo de una extraña india que lo enloqueció por completo y que se negó a él. Poco a poco fue debilitándose, y no salía siquiera de la cabaña en que se instalara. Un doctor peruano que lo había acompañado hasta allí le procuraba cuidados a fin de sanarlo de una demencia precoz que parecía incurable.\nUna noche, la gripe se abatió sobre la pequeña tribu de indios que habían acogido a Jacques Dingue. Todos, sin excepción, fueron alcanzados por la epidemia, y ciento setenta y ocho indígenas, de doscientos que eran, murieron al cabo de pocos días. El médico peruano, desolado, rápidamente había regresado a Lima… También mi amigo fue alcanzado por el terrible mal, y la fiebre lo inmovilizó.\nAhora bien, todos los indios tenían uno o varios perros, y éstos muy pronto no encontraron otro recurso para vivir que comerse a sus amos: desmenuzaron los cadáveres, y uno de ellos llevó a la choza de Dingue la cabeza de la india de la que éste se había enamorado… Instantáneamente la reconoció y sin duda experimentó una conmoción intensa, pues de súbito se curó de su locura y de su fiebre. Ya recuperadas sus fuerzas, tomó del hocico del perro la cabeza de la mujer y se entretuvo arrojándola contra las paredes de su cuarto y ordenándole al animal que se la llevase de vuelta. Tres veces recomenzó el juego, y el perro le acercaba la cabeza sosteniéndola por la nariz; pero a la tercera vez, Jacques Dingue la lanzó con demasiada fuerza, y la cabeza se rompió contra el muro. El jugador de bolos pudo comprobar, con gran alegría, que el cerebro que brotaba de aquélla no presentaba más que una sola circunvolución y parecía afectar la forma de un par de nalgas…\nFIN\n"}