{"metadata": {"length": 11855, "words": 1503, "reading_time_min": 7.515}, "text": "La guerra había acabado; los alemanes                   ocupaban Francia; el país palpitaba como un luchador vencido                   caído a los pies del vencedor.                   \n\n\nDe un París desquiciado, hambriento,                   desesperado, salían los primeros trenes que iban a las nuevas                   fronteras, atravesando con lentitud campos y ciudades. Los                   primeros viajeros miraban por las portezuelas las llanuras                   devastadas y los caseríos incendiados. Ante las puertas de las                   casas que seguían en pie, soldados prusianos, con el casco                   negro con punta de cobre, fumaban en pipa, a horcajadas en                   unas sillas. Otros trabajaban o charlaban como si formasen                   parte de las familias. Cuando se pasaba por una ciudad, se                   veían regimientos enteros maniobrando en las plazas, y, pese                   al traqueteo de las ruedas, llegaban a veces roncas voces de                   mando. \n\n\nEl señor Dubuis, que había                   pertenecido a la Guardia Nacional de París durante todo el                   asedio, iba a reunirse en Suiza con su mujer y su hija,                   enviadas prudentemente al extranjero antes de la invasión.                  \n\n\nEl hambre y las fatigas no habían                   disminuido su abultado vientre de comerciante rico y pacífico.                   Había soportado los terribles acontecimientos con una desolada                   resignación y con amargas frases sobre el salvajismo de los                   hombres. Ahora que se dirigía a la frontera, acabada la                   guerra, veía por primera vez a los prusianos, aunque había                   cumplido su deber en las murallas y montado muchas guardias en                   las noches frías. \n\n\nMiraba con irritado terror a aquellos                   hombres armados y barbudos instalados como en casa propia en                   la tierra de Francia, y sentía en el alma una especie de                   fiebre de impotente patriotismo al mismo tiempo que esa gran                   necesidad, que ese nuevo instinto de prudencia que ya no nos                   ha abandonado. \n\n\nEn su departamento, dos ingleses,                   llegados para ver, miraban con ojos tranquilos y curiosos.                   También ellos dos eran gruesos y charlaban en su lengua,                   hojeando a veces su guía, que leían en alta voz tratando de                   reconocer los lugares indicados. \n\n\nDe repente el tren se detuvo en la                   estación de un pueblecito, y subió un oficial prusiano con                   gran ruido de sable en el doble estribo del vagón. Era alto,                   embutido en su uniforme y con barba hasta los ojos. Su cabello                   rojo parecía llamear, y sus largos bigotes, más pálidos, se                   lanzaban hacia los dos lados del rostro, cortándolo en dos.                  \n\n\nLos ingleses se pusieron al punto a                   contemplarlo con sonrisas de curiosidad satisfecha, mientras                   el señor Dubuis fingía leer un periódico. Se mantenía                   acurrucado en su rincón, como un ladrón ante un guardia.                  \n\n\nEl tren volvió a ponerse en                   movimiento. Los ingleses seguían charlando, buscando el lugar                   preciso de las batallas; y de pronto, cuando uno de ellos                   extendía el brazo hacia el horizonte señalando un pueblo, el                   oficial prusiano pronunció en francés, estirando sus largas                   piernas y arrellanándose en su asiento: \n\n\n-Cho maté toce franceces en eze                   bueblo. Cho cogí máz te cien brisioneros.\n\n\nLos ingleses, muy interesados,                   preguntaron en seguida: \n\n\n-¡Aaah! ¿Cómo llamarse ese pueblo?\n\n\nEl prusiano respondió: \n\n\n-Farsburg.\n\n\nY prosiguió: \n\n\n-Cho cogí ezos frifonez de franceces                   bor laz orejaz.\n\n\nY miraba al señor Dubuis riendo                   orgullosamente, de buen humor. \n\n\nEl tren avanzaba, siempre atravesando                   caseríos ocupados. Se veían soldados alemanes a lo largo de                   las carreteras, al borde de los campos, de pie junto a las                   barreras, o charlando ante los cafés. Cubrían la tierra como                   las langostas de África. \n\n\nEl oficial extendió la mano:                   \n\n\n-Ci cho tufiera el mando habría                   tomado Paríz, y quemado coto, y matado coto el mondo. ¡No maz                   Francia!\n\n\nLos ingleses se limitaron a                   responder, por cortesía: \n\n\n-Aoh yes.\n\n\nÉl continuó: \n\n\n-En feinte años, toca Europa, toca,                   pertenecerá a nozotroz. Pruzia maz fuerte que cotos.\n\n\nLos ingleses, inquietos, no                   respondieron. Sus caras, impasibles, parecían de cera entre                   sus largas patillas. Entonces el oficial prusiano se echó a                   reír. Y, siempre arrellanado en su asiento, empezó a burlarse.                   Se burlaba de la Francia aplastada, insultaba a los enemigos                   caídos por tierra; se burlaba de Austria, vencida poco ha; se                   burlaba de la defensa encarnizada e impotente de los                   departamentos; se burlaba de los voluntarios, de la artillería                   inútil. Anunció que Bismarck iba a construir una ciudad de                   hierro con los cañones capturados. Y de repente puso sus botas                   contra el muslo del señor Dubuis, que apartaba la mirada, rojo                   hasta las orejas. \n\n\nLos ingleses parecían haberse vuelto                   indiferentes a todo, como si de pronto se hubiesen encontrado                   encerrados en su isla, lejos del mundanal ruido. \n\n\nEl oficial sacó su pipa y, mirando                   fijamente al francés: \n\n\n-¿Tiene uzted tabaco?\n\n\nEl señor Dubuis respondió:                   \n\n\n-No, señor.\n\n\nEl alemán prosiguió: \n\n\n-Le ruego que faya a comprarlo cando                   ce pare el tren.\n\n\nY se echó a reír de nuevo:                   \n\n\n-Le taré una bropina.\n\n\nEl tren silbó, disminuyendo la                   marcha. Pasaban ante los edificios incendiados de una                   estación; después se detuvo. \n\n\nEl alemán abrió la portezuela y,                   cogiendo del brazo al señor Dubuis: \n\n\n-Faya a hacer mi regado. ¡De brisa,                   de brisa!\n\n\nUn destacamento prusiano ocupaba la                   estación. Otros soldados miraban, de pie a lo largo de una                   valla de madera. La máquina silbaba ya para salir de nuevo.                  \n\n\nEntonces, bruscamente, el señor                   Dubuis se lanzó al andén y, a pesar de los gestos del jefe de                   estación, se precipitó en el departamento contiguo.                   \n\n\n¡Estaba solo! Se desabotonó el                   chaleco, pues el corazón le latía con fuerza, y se secó la                   frente, jadeante. \n\n\nEl tren se detuvo de nuevo en una                   estación. Y de repente el oficial apareció en la portezuela y                   montó, seguido pronto por los dos ingleses a quienes empujaba                   la curiosidad. El alemán se sentó frente al francés y, sin                   dejar de reír: \n\n\n-Uzted no ha querido hacer mi regado.\n\n\nEl señor Dubuis respondió:                   \n\n\n-No, señor.\n\n\nEl tren acababa de ponerse en marcha.                  \n\n\nEl oficial dijo: \n\n\n-Puez foy a cortarle zu pigote para                   llenar mi pipa.\n\n\nY extendió la mano hacia la cara de                   su vecino. \n\n\nLos ingleses, siempre impasibles,                   miraban sin pestañear. \n\n\nEl alemán había agarrado ya un mechón                   de pelo y tiraba de él, cuando el señor Dubuis, de un revés,                   le apartó el brazo y, cogiéndolo por el cuello, lo derribó                   sobre el asiento. Después, loco de cólera, con las sienes                   hinchadas, los ojos inyectados en sangre, estrangulándolo con                   una mano, empezó con la otra, cerrada, a asestarle furiosos                   puñetazos en la cara. El prusiano se debatía, trataba de                   desenvainar el sable, de estrechar a su adversario tumbado                   sobre él. Pero el señor Dubuis lo aplastaba con el peso enorme                   de su vientre, y golpeaba, golpeaba sin tregua, sin tomar                   aliento, sin saber dónde caían sus golpes. Corría la sangre;                   el alemán, estrangulado, bramaba, escupía dientes, e                   intentaba, aunque en vano, rechazar a aquel gordo exasperado,                   que lo molía a golpes. \n\n\nLos ingleses se habían levantado,                   acercándose para ver mejor. Estaban de pie, llenos de gozo y                   de curiosidad, dispuestos a apostar a favor o en contra de                   cada uno de los combatientes. \n\n\nY de repente el señor Dubuis, agotado                   por semejante esfuerzo, se levantó y volvió a sentarse sin                   decir una palabra. \n\n\nEl prusiano no se arrojó sobre él,                   tales eran su pasmo, su asombro y su dolor. Cuando recuperó el                   aliento, pronunció: \n\n\n-Zi usted no quiere darme una                   zatisfacción con la bistola, lo mataré.\n\n\nEl señor Dubuis respondió:                   \n\n\n-Cuando usted quiera. Acepto.\n\n\nEl alemán prosiguió: \n\n\n-Estamoz llegando a Estrasburgo, yo                   cogeré doz oficialez de teztigoz, tenemoz tiempo antez de que                   zalga el tren.\n\n\nEl señor Dubuis, que resoplaba tanto                   como la máquina, dijo a los ingleses: \n\n\n-¿Quieren ustedes ser mis testigos?\n\n\nAmbos respondieron al tiempo:                   \n\n\n-Aoh yes!\n\n\nY el tren se detuvo. \n\n\nEn un minuto, el prusiano había                   encontrado a dos camaradas que trajeron pistolas, y todos se                   dirigieron a las fortificaciones. \n\n\nLos ingleses sacaban sus relojes sin                   cesar, apretando el paso, apresurando los preparativos,                   preocupados por la hora para no perder la salida. \n\n\nEl señor Dubuis nunca había empuñado                   una pistola. \n\n\nLo colocaron a veinte pasos de su                   enemigo. Le preguntaron: \n\n\n-¿Está preparado?\n\n\nAl responder «sí, señor», se dio                   cuenta de que uno de los ingleses había abierto el paraguas                   para resguardarse del sol. \n\n\nUna voz ordenó:\n\n\n-¡Fuego!\n\n\nEl señor Dubuis disparó al azar, sin                   esperar, y notó con estupor que el prusiano, en pie frente a                   él, se tambaleaba, alzaba los brazos y caía rígido de bruces.                   Lo había matado. \n\n\nUn inglés gritó un «Aoh!» vibrante de                   gozo, de curiosidad satisfecha y de feliz impaciencia. El                   otro, que seguía con el reloj en la mano, agarró del brazo al                   señor Dubuis y lo arrastró, a paso gimnástico, hacia la                   estación. El primer inglés marcaba el paso mientras corría,                   con los puños cerrados y los codos pegados al cuerpo.                   \n\n\n-¡Un, dos! ¡Un, dos!\n\n\nY los tres juntos corrían, pese a sus                   vientres, como tres caricaturas de un periódico festivo.\n\n\nEl tren partía. Saltaron a su coche.                   Entonces los ingleses, sacándose sus gorras de viaje, las                   alzaron agitándolas, y luego, tres veces seguidas, gritaron:                  \n\n\n-Hip, hip, hip, ¡hurra!\n\n\nDespués tendieron gravemente, uno                   tras otro, la mano derecha al señor Dubuis, y volvieron a                   sentarse uno junto al otro en su rincón.\n\n\nFIN\n\n\n\n\n\n\n1883\n\n\n\n\n\n"}