{"metadata": {"length": 8329, "words": 1413, "reading_time_min": 7.065}, "text": "Me llamo Boffer Bings. Nací de padres honestos en uno de los más humildes caminos de la vida: mi padre era fabricante de aceite de perro y mí madre poseía un pequeño estudio, a la sombra de la iglesia del pueblo, donde se ocupaba de los no deseados. En la infancia me inculcaron hábitos industriosos; no solamente ayudaba a mi padre a procurar perros para sus cubas, sino que con frecuencia era empleado por mi madre para eliminar los restos de su trabajo en el estudio. Para cumplir este deber necesitaba a veces toda mi natural inteligencia, porque todos los agentes de ley de los alrededores se oponían al negocio de mi madre. No eran elegidos con el mandato de oposición, ni el asunto había sido debatido nunca políticamente: simplemente era así. La ocupación de mi padre -hacer aceite de perro- era naturalmente menos impopular, aunque los dueños de perros desaparecidos lo miraban a veces con sospechas que se reflejaban, hasta cierto punto, en mí. Mi padre tenía, como socios silenciosos, a dos de los médicos del pueblo, que rara vez escribían una receta sin agregar lo que les gustaba designar \nLata de Óleo\n. Es realmente la medicina más valiosa que se conoce; pero la mayoría de las personas es reacia a realizar sacrificios personales para los que sufren, y era evidente que muchos de los perros más gordos del pueblo tenían prohibido jugar conmigo, hecho que afligió mi joven sensibilidad y en una ocasión estuvo a punto de hacer de mí un pirata.\n\n\nA veces, al evocar aquellos días, no puedo sino lamentar que, al conducir indirectamente a mis queridos padres a su muerte, fui el autor de desgracias que afectaron profundamente mi futuro.\n\n\nUna noche, al pasar por la fábrica de aceite de mi padre con el cuerpo de un niño rumbo al estudio de mi madre, vi a un policía que parecía vigilar atentamente mis movimientos. Joven como era, yo había aprendido que los actos de un policía, cualquiera sea su carácter aparente, son provocados por los motivos más reprensibles, y lo eludí metiéndome en la aceitería por una puerta lateral casualmente entreabierta. Cerré en seguida y quedé a solas con mi muerto. Mi padre ya se había retirado. La única luz del lugar venía de la hornalla, que ardía con un rojo rico y profundo bajo uno de los calderos, arrojando rubicundos reflejos sobre las paredes. Dentro del caldero el aceite giraba todavía en indolente ebullición y empujaba ocasionalmente a la superficie un trozo de perro. Me senté a esperar que el policía se fuera, el cuerpo desnudo del niño en mis rodillas, y le acaricié tiernamente el pelo corto y sedoso. ¡Ah, qué guapo era! Ya a esa temprana edad me gustaban apasionadamente los niños, y mientras miraba al querubín, casi deseaba en mi corazón que la pequeña herida roja de su pecho -la obra de mi querida madre- no hubiese sido mortal.\n\n\nEra mi costumbre arrojar los niños al río que la naturaleza había provisto sabiamente para ese fin, pero esa noche no me atreví a salir de la aceitería por temor al agente. “Después de todo”, me dije, “no puede importar mucho que lo ponga en el caldero. Mi padre nunca distinguiría sus huesos de los de un cachorro, y las pocas muertes que pudiera causar el reemplazo de la incomparable \nLata de Óleo\n por otra especie de aceite no tendrán mayor incidencia en una población que crece tan rápidamente”. En resumen, di el primer paso en el crimen y atraje sobre mí indecibles penurias arrojando el niño al caldero.\n\n\nAl día siguiente, un poco para mi sorpresa, mi padre, frotándose las manos con satisfacción, nos informó a mí y a mi madre que había obtenido un aceite de una calidad nunca vista por los médicos a quienes había llevado muestras. Agregó que no tenía conocimiento de cómo se había logrado ese resultado: los perros habían sido tratados en forma absolutamente usual, y eran de razas ordinarias. Consideré mi obligación explicarlo, y lo hice, aunque mi lengua se habría paralizado si hubiera previsto las consecuencias. Lamentando su antigua ignorancia sobre las ventaja de una fusión de sus industrias, mis padres tomaron de inmediato medidas para reparar el error. Mi madre trasladó su estudio a un ala del edificio de la fábrica y cesaron mis deberes en relación con sus negocios: ya no me necesitaban para eliminar los cuerpos de los pequeños superfluos, ni había por qué conducir perros a su destino: mi padre los desechó por completo, aunque conservaron un lugar destacado en el nombre del aceite. Tan bruscamente impulsado al ocio, se podría haber esperado naturalmente que me volviera ocioso y disoluto, pero no fue así. La sagrada influencia de mi querida madre siempre me protegió de las tentaciones que acechan a la juventud, y mi padre era diácono de la iglesia. ¡Ay, que personas tan estimables llegaran por mi culpa a tan desgraciado fin!\n\n\nAl encontrar un doble provecho para su negocio, mi madre se dedicó a él con renovada asiduidad. No se limitó a suprimir a pedido niños inoportunos: salía a las calles y a los caminos a recoger niños más crecidos y hasta aquellos adultos que podía atraer a la aceitería. Mi padre, enamorado también de la calidad superior del producto, llenaba sus cubas con celo y diligencia. En pocas palabras, la conversión de sus vecinos en aceite de perro llegó a convertirse en la única pasión de sus vidas. Una ambición absorbente y arrolladora se apoderó de sus almas y reemplazó en parte la esperanza en el Cielo que también los inspiraba.\n\n\nTan emprendedores eran ahora, que se realizó una asamblea pública en la que se aprobaron resoluciones que los censuraban severamente. Su presidente manifestó que todo nuevo ataque contra la población sería enfrentado con espíritu hostil. Mis pobres padres salieron de la reunión desanimados, con el corazón destrozado y creo que no del todo cuerdos. De cualquier manera, consideré prudente no ir con ellos a la aceitería esa noche y me fui a dormir al establo.\n\n\nA eso de la medianoche, algún impulso misterioso me hizo levantar y atisbar por una ventana de la habitación del horno, donde sabía que mi padre pasaba la noche. El fuego ardía tan vivamente como si se esperara una abundante cosecha para mañana. Uno de los enormes calderos burbujeaba lentamente, con un misterioso aire contenido, como tomándose su tiempo para dejar suelta toda su energía. Mi padre no estaba acostado: se había levantado en ropas de dormir y estaba haciendo un nudo en una fuerte soga. Por las miradas que echaba a la puerta del dormitorio de mi madre, deduje con sobrado acierto sus propósitos. Inmóvil y sin habla por el terror, nada pude hacer para evitar o advertir. De pronto se abrió la puerta del cuarto de mi madre, silenciosamente, y los dos, aparentemente sorprendidos, se enfrentaron. También ella estaba en ropas de noche, y tenía en la mano derecha la herramienta de su oficio, una aguja de hoja alargada.\n\n\nTampoco ella había sido capaz de negarse el último lucro que le permitían la poca amistosa actitud de los vecinos y mi ausencia. Por un instante se miraron con furia a los ojos y luego saltaron juntos con ira indescriptible. Luchaban alrededor de la habitación, maldiciendo el hombre, la mujer chillando, ambos peleando como demonios, ella para herirlo con la aguja, él para ahorcarla con sus grandes manos desnudas. No sé cuánto tiempo tuve la desgracia de observar ese desagradable ejemplo de infelicidad doméstica, pero por fin, después de un forcejeo particularmente vigoroso, los combatientes se separaron repentinamente.\n\n\nEl pecho de mi padre y el arma de mi madre mostraban pruebas de contacto. Por un momento se contemplaron con hostilidad, luego, mi pobre padre, malherido, sintiendo la mano de la muerte, avanzó, tomó a mi querida madre en los brazos desdeñando su resistencia, la arrastró junto al caldero hirviente, reunió todas sus últimas energías ¡y saltó adentro con ella! En un instante ambos desaparecieron, sumando su aceite al de la comisión de ciudadanos que había traído el día anterior la invitación para la asamblea pública.\n\n\nConvencido de que estos infortunados acontecimientos me cerraban todas las vías hacia una carrera honorable en ese pueblo, me trasladé a la famosa ciudad de Otumwee, donde se han escrito estas memorias, con el corazón lleno de remordimiento por el acto de insensatez que provocó un desastre comercial tan terrible.\n\n\nFIN\n\n\n\n\n“Oil of Dog”,\n\n\nThe Oakland Tribune\n, 1890\n\n"}