{"metadata": {"length": 14476, "words": 2618, "reading_time_min": 13.09}, "text": "Desde antes de despertarme, oí caer la lluvia. Primero pensé que serían las seis y cuarto de la mañana y debía ir a la oficina pero había dejado en casa de mi madre los zapatos de goma y tendría que meter papel de diario en los otros zapatos, los comunes, porque me pone fuera de mí sentir cómo la humedad me va enfriando los pies y los tobillos. Después creí que era domingo y me podía quedar un rato bajo las frazadas. Eso -la certeza del feriado- me proporciona siempre un placer infantil. Saber que puedo disponer del tiempo como si fuera libre, como si no tuviera que correr dos cuadras, cuatro de cada seis mañanas, para ganarle al reloj en que debo registrar mi llegada. Saber que puedo ponerme grave y pensar en temas importantes como la vida, la muerte, el fútbol y la guerra.\n\n\nDurante la semana no tengo tiempo. Cuando llego a la oficina me esperan cincuenta o sesenta asuntos a los que debo convertir en asientos contables, estamparles el sello de contabilizado en fecha y poner mis iniciales con tinta verde. A las doce tengo liquidados aproximadamente la mitad y corro cuatro cuadras para poder introducirme en la plataforma del ómnibus. Si no corro esas cuadras vengo colgado y me da náusea pasar tan cerca de los tranvías. En realidad no es náusea sino miedo, un miedo horroroso.\n\n\nEso no significa que piense en la muerte sino que me da asco imaginarme con la cabeza rota o despanzurrado en medio de doscientos preocupados curiosos que se empinaran para verme y contarlo todo, al día siguiente, mientras saborean el postre en el almuerzo familiar. Un almuerzo familiar semejante al que liquido en veinticinco minutos, completamente solo, porque Gloria se va media hora antes a la tienda y me deja todo listo en cuatro viandas sobre el primus a fuego lento, de manera que no tengo más que lavarme las manos y tragar la sopa, la milanesa, la tortilla y la compota, echarle un vistazo al diario y lanzarme otra vez a la caza del ómnibus. Cuando llego a las dos, escrituro las veinte o treinta operaciones que quedaron pendientes y a eso de las cinco acudo con mi libreta al timbrazo puntual del vicepresidente que me dicta las cinco o seis cartas de rigor que debo entregar, antes de las siete, traducidas al ingles o al alemán.\n\n\nDos veces por semana, Gloria me espera a la salida para divertirnos en un cine donde ella llora copiosamente y yo estrujo el sombrero o mastico el programa. Los otros días ella va a ver a su madre y yo atiendo la contabilidad de dos panaderías, cuyos propietarios -dos gallegos y un mallorquín- ganan lo suficiente fabricando bizcochos con huevos podridos, pero mas aún regentando las amuebladas más concurridas de la zona sur. De modo que cuando regreso a casa, ella esta durmiendo o -cuando volvemos juntos- cenamos y nos acostamos en seguida, cansados como animales. Muy pocas noches nos queda cuerda para el consumo conyugal, y así, sin leer un solo libro, sin comentar siquiera las discusiones entre mis compañeros o las brutalidades de su jefe, que se llama a sí mismo un pan de Dios y al que ellos denominan pan duro, sin decirnos a veces buenas noches, nos quedamos dormidos sin apagar la luz, porque ella quería leer el crimen y yo la página de deportes.\n\n\nLos comentarios quedan para un sábado como este. (Porque en realidad era un sábado, el final de una siesta de sábado.) Yo me levanto a las tres y media y preparo el té con leche y lo traigo a la cama y ella se despierta entonces y pasa revista a la rutina semanal y pone al día mis calcetines antes de levantarse a las cinco menos cuarto para escuchar la hora del bolero. Sin embargo, este sábado no hubiera sido de comentarios, porque anoche después del cine me excedí en el elogio de Margaret Sullavan y ella sin titubear, se puso a pellizcarme y, como yo seguía inmutable, me agredió con algo más temible y solapado como la descripción simpática de un compañero de la tienda, y es una trampa, claro, porque la actriz es una imagen y el tipo ese todo un baboso de carne y hueso. Por esa estupidez nos acostamos sin hablarnos y esperamos una media hora con la luz apagada, a ver si el otro iniciaba el trámite reconciliatorio. Yo no tenía inconveniente en ser el primero, como en tantas otras veces, pero el sueño empezó antes de que terminara el simulacro de odio y la paz fue postergada para hoy, para el espacio blanco de esta siesta.\n\n\nPor eso, cuando vi que llovía, pensé que era mejor, porque la inclemencia exterior reforzaría automáticamente nuestra intimidad y ninguno de los dos iba a ser tan idiota como para pasar de trompa y en silencio una tarde lluviosa de sábado que necesariamente deberíamos compartir en un departamento de dos habitaciones, donde la soledad virtualmente no existe y todo se reduce a vivir frente a frente. Ella se despertó con quejidos, pero yo no pensé nada malo. Siempre se queja al despertarse.\n\n\nPero cuando se despertó del todo e investigué en su rostro, la noté verdaderamente mal, con el sufrimiento patente en las ojeras. No me acordé entonces de que no nos hablábamos y le pregunté qué le pasaba. Le dolía en el costado. Le dolía muy fuerte y estaba asustada.\n\n\nLe dije que iba a llamar a la doctora y ella dijo que sí, que la llamara en seguida. Trataba de sonreír pero tenía los ojos tan hundidos, que yo vacilaba entre quedarme con ella o ir a hablar por teléfono. Después pensé que si no iba se asustaría más y entonces bajé y llamé a la doctora.\n\n\nEl tipo que atendió dijo que no estaba en casa. No sé por qué se me ocurrió que mentía y le dije que no era cierto, porque yo la había visto entrar. Entonces me dijo que esperara un instante y al cabo de cinco minutos volvía al aparato e inventó que yo tenia suerte, porque en este momento había llegado. Le dije mire qué bien y le hice anotar la dirección y la urgencia.\n\n\nCuando regresé, Gloria estaba mareada y aquello le dolía mucho más. Yo no sabía qué hacer. Le puse una bolsa de agua caliente y después una bolsa de hielo. Nada la calmaba y le di una aspirina. A las seis la doctora no había llegado y yo estaba demasiado nervioso como para poder alentar a nadie. Le conté tres o cuatro anécdotas que querían ser alegres, pero cuando ella sonreía con una mueca me daba bastante rabia porque comprendía que no quería desanimarme. Tomé un vaso de leche y nada más, porque sentía una bola en el estómago. A las seis y media vino al fin la doctora. Es una vaca enorme, demasiado grande para nuestro departamento. Tuvo dos o tres risitas estimulantes y después se puso a apretarle la barriga. Le clavaba los dedos y luego soltaba de golpe.\n\n\nGloria se mordía los labios y decía sí, que ahí le dolía, y allí un poco mas, y allá mas aun.\n\n\nSiempre le dolía más.\n\n\nLa vaca aquella seguía clavándole los dedos y soltando de golpe. Cuando se enderezó tenía ojos de susto ella también y pidió alcohol para desinfectarse. En el corredor me dijo que era peritonitis y que había que operar de inmediato. Le confesé que estábamos en una mutualista y ella me aseguró que iba a hablar con el cirujano.\n\n\nBajé con ella y telefoneé a la parada de taxis y a la madre. Subí por la escalera porque en el sexto piso habían dejado abierto el ascensor. Gloria estaba hecha un ovillo y, aunque tenía los ojos secos, yo sabía que lloraba. Hice que se pusiera mi sobretodo y mi bufanda y eso me trajo el recuerdo de un domingo en que se vistió de pantalones y campera, y nos reíamos de su trasero saliente, de sus caderas poco masculinas.\n\n\nPero ahora ella con mi ropa era sólo una parodia de esa tarde y había que irse en seguida y pensar.\n\n\nCuando salíamos llegó su madre y dijo pobrecita y abrígate por Dios. Entonces ella pareció comprender que había que ser fuerte y se resignó a esa fortaleza. En el taxi hizo unas cuantas bromas sobre la licencia obligada que le darían en la tienda y que yo no iba a tener calcetines para el lunes y, como la madre era virtualmente un manantial, ella le dijo si se creía que esto era un episodio de radio. Yo sabía que cada vez le dolía más fuerte y ella sabía que yo sabía y se apretaba contra mí.\n\n\nCuando la bajamos en el sanatorio no tuvo más remedio que quejarse. La dejamos en una salita y al rato vino el cirujano. Era un tipo alto, de mirada distraída y bondadosa. Llevaba el guardapolvo desabrochado y bastante sucio. Ordenó que saliéramos y cerró la puerta.\n\n\nLa madre se sentó en una silla baja y lloraba cada vez más. Yo me puse a mirar la calle; ahora no llovía.\n\n\nNi siquiera tenía el consuelo de fumar. Ya en la época de liceo era el único entre treinta y ocho que no había probado nunca un cigarrillo. Fue en la época de liceo que conocí a Gloria y ella tenía trenzas negras y no podía pasar cosmografía. Había dos modos de trabar relación con ella. O enseñarle cosmografía o aprenderla juntos. Lo último era lo apropiado y, claro, ambos la aprendimos.\n\n\nEntonces salió el médico y me preguntó si yo era el hermano o el marido. Yo dije que el marido y él tosió como un asmático. “No es peritonitis”, dijo, “la doctora esa es una burra”. “Ah”, “Es otra cosa. Mañana lo sabremos mejor.” Mañana. Es decir que. “Lo sabremos mejor si pasa esta noche. Si la operábamos, se acaba. Es bastante grave pero si pasa hoy, creo que se salva”.\n\n\nLe agradecí -no sé qué le agradecí- y el agregó: ” La reglamentación no lo permite, pero esta noche puede acompañarla.” Primero pasó una enfermera con mi sobretodo y mi bufanda. Después pasó ella en una camilla, con los ojos cerrados, inconsciente.\n\n\nA las ocho pude entrar en la salita individual donde habían puesto a Gloria. Además de la cama había una silla y una mesa. Me senté a horcajadas sobre la silla y apoyé los codos en el respaldo. Sentía un dolor nervioso en los párpados, como si tuviera los ojos excesivamente abiertos. No podía dejar de mirarla. La sábana continuaba en la palidez de su rostro y la frente estaba brillante, cerosa. Era una delicia sentirla respirar, aun así con los ojos cerrados. Me hacía la ilusión de que no me hablaba sólo porque a mí me gustaba Margaret Sullavan, de que yo no le hablaba porque su compañero esa simpático. Pero, en el fondo, yo sabía la verdad y me sentía como en el aire, como si este insomnio fuera una lamentable irrealidad que me exigía esta tensión momentánea, una tensión que de un momento a otro iba a terminar.\n\n\nCada eternidad sonaba a lo lejos un reloj y había transcurrido solamente una hora. Una vez me levanté y salí al corredor y caminé unos pasos. Me salió un tipo al encuentro, mordiendo un cigarrillo y preguntándome con un rostro gesticuloso y radiante “Así que usted también está de espera?” Le dije que sí, que también esperaba. “Es el primero”, agrego, “parece que da trabajo”. Entonces sentí que me aflojaba y entré otra vez en la salita a sentarme a horcajadas en la silla. Empecé a contar las baldosas y a jugar juegos de superstición, haciéndome trampas. Calculaba a ojo el número de baldosas que había en una hilera y luego me decía que si era impar se salvaba. Y era impar. También se salvaba si sonaban las campanadas del reloj antes de que contara diez. Y el reloj sonaba al contar cinco o seis. De pronto me hallé pensando: “Si pasa de hoy…” y me entró el pánico. Era preciso asegurar el futuro, imaginarlo a todo trance. Era preciso fabricar un futuro para arrancarla de esta muerte en cierne. Y me puse a pensar que en la licencia anual iríamos a Floresta, que el domingo próximo -porque era necesario crear un futuro bien cercano- iríamos a cenar con mi hermano y su mujer y nos reiríamos con ellos del susto de mi suegra, que yo haría pública mi ruptura formal con Margaret Sullavan, que Gloria y yo tendríamos un hijo, dos hijos, cuatro hijos y cada vez yo me pondría a esperar impaciente en el corredor.\n\n\nEntonces entró una enfermera y me hizo salir para darle una inyección. Después volví y seguí formulando ese futuro fácil, transparente. Pero ella sacudió la cabeza, murmuró algo y nada más.\n\n\nEntonces todo el presente era ella luchando por vivir, sólo ella y yo y la amenaza de la muerte, sólo yo pendiente de las aletas de su nariz que benditamente se abrían y se cerraban, sólo esta salita y el reloj sonando.\n\n\nEntonces extraje la libreta y empecé a escribir esto, para leérselo a ella cuando estuviéramos otra vez en casa, para leérmelo a mí cuando estuviéramos otra vez en casa.\n\n\nOtra vez en casa. Qué bien sonaba. Y sin embargo parecía lejano, tan lejano como la primera mujer cuando uno tiene once años, como el reumatismo cuando uno tiene veinte, como la muerte cuando sólo era ayer. De pronto me distraje y pensé en los partidos de hoy, en si los habrían suspendido por la lluvia, en el juez inglés que debutaba en el Estadio, en los asientos contables que escrituré esta mañana.\n\n\nPero cuando ella volvió a penetrar por mis ojos, con la frente brillante y cerosa, con la boca seca masticando su fiebre, me sentí profundamente ajeno en ese sábado que habría sido el mío.\n\n\nEran las once y media y me acordé de Dios, de mi antigua esperanza de que acaso existiera. No quise rezar, por estricta honradez. Se reza ante aquello en que se cree verdaderamente. Yo no puedo creer verdaderamente en él. Sólo tengo la esperanza de que exista. Después me di cuenta de que yo no rezaba sólo para ver si mi honradez lo conmovía. Y entonces recé. Una oración aplastante, llena de escrúpulos, brutal, una oración como para que no quedasen dudas de que yo no quería no podía adularlo, una oración a mano armada. Escuchaba mi propio balbuceo mental, pero escuchaba sólo la respiración de Gloria, difícil, afanosa. Otra eternidad y sonaron las doce. Si pasa de hoy.\n\n\nY había pasado. Definitivamente había pasado y seguía respirando y me dormí. No soñé nada.\n\n\nAlguien me sacudió el brazo y eran las cuatro y diez. Ella no estaba. Entonces el médico entró y le preguntó a la enfermera si me lo había dicho. Yo grité que sí, que me lo había dicho -aunque no era cierto- y que él era un animal, un bruto más bruto aún que la doctora, porque había dicho que si pasaba de hoy, y sin embargo. Le grité, creo que hasta lo escupí frenético, y él me miraba bondadoso, odiosamente comprensivo, y yo sabía que no tenía razón, porque el culpable era yo por haberme dormido, por haberla dejado sin mi única mirada, sin su futuro imaginado por mí, sin mi oración hiriente, castigada.\n\n\nY entonces pedí que me dijeran en dónde podía verla. Me sostenía una insulsa curiosidad por verla desaparecer, llevándose consigo todos mis hijos, todos mis feriados, toda mi apática ternura hacia Dios.\n\n\nFIN\n\n\n\n\nMontevideanos\n, 1959\n\n"}