{"metadata": {"length": 8818, "words": 1526, "reading_time_min": 7.63}, "text": "Él entró tarde en el restaurante. Por cierto, hasta entonces se había ocupado de grandes negocios. Podría tener unos sesenta años, era alto, corpulento, de cabellos blancos, cejas espesas y manos potentes. En un dedo el anillo de su fuerza. Se sentó amplio y sólido.\n\n\nLo perdí de vista y mientras comía observé de nuevo a la mujer delgada, la del sombrero. Ella reía con la boca llena y le brillaban los ojos oscuros.\n\n\nEn el momento en que yo llevaba el tenedor a la boca, lo miré. Ahí estaba, con los ojos cerrados masticando pan con vigor, mecánicamente, los dos puños cerrados sobre la mesa. Continué comiendo y mirando. El camarero disponía platos sobre el mantel, pero el viejo mantenía los ojos cerrados. A un gesto más vivo del camarero, él los abrió tan bruscamente que ese mismo movimiento se comunicó a las grandes manos y un tenedor cayó. El camarero susurró palabras amables, inclinándose para recogerlo; él no respondió. Porque, ahora despierto, sorpresivamente daba vueltas a la carne de un lado para otro, la examinaba con vehemencia, mostrando la punta de la lengua -palpaba el bistec con un costado del tenedor, casi lo olía, moviendo la boca de antemano. Y comenzaba a cortarlo con un movimiento inútilmente vigoroso de todo el cuerpo. En breve llevaba un trozo a cierta altura del rostro y, como si tuviera que cogerlo en el aire, lo cobró en un impulso de la cabeza. Miré mi plato. Cuando lo observé de nuevo, él estaba en plena gloria de la comida, masticando con la boca abierta, pasando la lengua por los dientes, con la mirada fija en la luz del techo. Yo iba a cortar la carne nuevamente, cuando lo vi detenerse por completo.\n\n\nY exactamente como si no soportara más -¿qué cosa?- cogió rápido la servilleta y se apretó las órbitas de los ojos con las dos manos peludas. Me detuve, en guardia. Su cuerpo respiraba con dificultad, crecía. Retira finalmente la servilleta de los ojos y observa atontado desde muy lejos. Respira abriendo y cerrando desmesuradamente los párpados, se limpia los ojos con cuidado y mastica lentamente el resto de comida que todavía tiene en la boca.\n\n\nUn segundo después, sin embargo, está repuesto y duro, toma una porción de ensalada con el cuerpo todo inclinado y come, el mentón altivo, el aceite humedeciéndole los labios. Se interrumpe un momento, enjuga de nuevo los ojos, balancea brevemente la cabeza -y nuevo bocado de lechuga con carne engullido en el aire-. Le dice al camarero que pasa:\n\n\n-Este no es el vino que pedí.\n\n\nLa voz que esperaba de él: voz sin posibles réplicas, por lo que yo veía que jamás se podría hacer algo por él. Nada, sin obedecerlo.\n\n\nEl camarero se alejó, cortés, con la botella en la mano.\n\n\nPero he ahí que el viejo se inmoviliza de nuevo como si tuviera el pecho contraído y enfermo. Su violento vigor se sacude preso. Él espera. Hasta que el hambre parece asaltarlo y comienza a masticar con apetito, las cejas fruncidas. Yo sí comencé a comer lentamente, un poco asqueado sin saber por qué, participando también no sabía de qué. De pronto se estremece, llevándose la servilleta a los ojos y apretándolos con una brutalidad que me extasía… Abandono con cierta decisión el tenedor en el plato, con un ahogo insoportable en la garganta, furioso, lleno de sumisión. Pero el viejo se demora poco con la servilleta sobre los ojos. Esta vez, cuando la retira sin prisa, las pupilas están extremadamente dulces y cansadas, y antes de que él se las enjugara, vi. Vi la lágrima.\n\n\nMe inclino sobre la carne, perdido. Cuando finalmente consigo encararlo desde el fondo de mi rostro pálido, veo que también él se ha inclinado con los codos apoyados sobre la mesa, la cabeza entre las manos. Realmente él ya no soportaba más. Las gruesas cejas estaban juntas. La comida debía haberse detenido un poco más debajo de la garganta bajo la dureza de la emoción, pues cuando él estuvo en condiciones de continuar hizo un terrible gesto de esfuerzo para engullir y se pasó la servilleta por la frente. Yo no podía más, la carne en mi plato estaba cruda, y yo era quien no podía continuar más. Sin embargo, él comía.\n\n\nEl camarero trajo la botella dentro de una vasija con hielo. Yo observaba todo, ya sin discriminar: la botella era otra, el camarero de chaqueta, la luz aureolaba la cabeza gruesa de Plutón que ahora se movía con curiosidad, goloso y atento. Por un momento el camarero me tapa la visión del viejo y apenas veo las alas negras de una chaqueta sobrevolando la mesa, vertía vino tinto en la copa y aguarda con los ojos ardientes -porque ahí estaba seguramente un señor de buenas propinas, uno de esos viejos que todavía están en el centro del mundo y de la fuerza-. El viejo, engrandecido, tomó un trago, con seguridad, dejó la copa y consultó con amargura el sabor en la boca. Restregaba un labio con otro, restallaba la lengua con disgusto como si lo que era bueno fuera intolerable. Yo esperaba, el camarero esperaba, ambos nos inclinábamos, en suspenso. Finalmente, él hizo una mueca de aprobación. El camarero curvó la cabeza reluciente con sometimiento y gratitud, salió inclinado, y yo respiré con alivio.\n\n\nAhora él mezclaba la carne y los tragos de vino en la gran boca, y los dientes postizos masticaban pesadamente mientras yo espiaba en vano. Nada más sucedía. El restaurante parecía centellear con doble fuerza bajo el titilar de los cristales y cubiertos; en la dura corona brillante de la sala los murmullos crecían y se apaciguaban en una dulce ola, la mujer del sombrero grande sonreía con los ojos entrecerrados, tan delgada y hermosa, el camarero servía con lentitud el vino en el vaso. Pero en ese momento él hizo un gesto.\n\n\nCon la mano pesada y peluda, en cuya palma las líneas se clavaban con fatalismo, hizo el gesto de un pensamiento. Dijo con mímica lo más que pudo, y yo, yo sin comprender. Y como si no soportara más, dejó el tenedor en el plato. Esta vez fuiste bien agarrado, viejo. Quedó respirando, agotado, ruidoso. Entonces sujeta el vaso de vino y bebe, los ojos cerrados, en rumorosa resurrección. Mis ojos arden y la claridad es alta, persistente. Estoy prisionero del éxtasis, palpitante de náusea. Todo me parece grande y peligroso. La mujer delgada, cada vez más bella, se estremece seria entre las luces.\n\n\nÉl ha terminado. Su rostro se vacía de expresión. Cierra los ojos, distiende los maxilares. Trato de aprovechar ese momento, en que él ya no posee su propio rostro, para finalmente ver. Pero es inútil. La gran forma que veo es desconocida, majestuosa, cruel y ciega. Lo que yo quiero mirar directamente, por la fuerza extraordinaria del anciano, en ese momento no existe. Él no quiere.\n\n\nLlega el postre, una crema fundida, y yo me sorprendo por la decadencia de la elección. Él come lentamente, toma una cucharada y observa correr el líquido pastoso. Lo toma todo, sin embargo hace una mueca y, agrandado, alimentado, aleja el plato. Entonces, ya sin hambre, el gran caballo apoya la cabeza en la mano. La primera señal más clara, aparece. El viejo devorador de criaturas piensa en sus profundidades. Pálido, lo veo llevarse la servilleta a la boca. Imagino escuchar un sollozo. Ambos permanecemos en silencio en el centro del salón. Quizás él hubiera comido demasiado deprisa. ¡Porque, a pesar de todo, no perdiste el hambre, eh!, lo instigaba yo con ironía, cólera y agotamiento. Pero él se desmoronaba a ojos vista. Ahora los rasgos parecían caídos y dementes, él balanceaba la cabeza de un lado para otro, sin contenerse más, con la boca apretada, los ojos cerrados, balanceándose, el patriarca estaba llorando por dentro. La ira me asfixiaba. Lo vi ponerse los anteojos y envejecer muchos años. Mientras contaba el cambio, hacía sonar los dientes, proyectando el mentón hacia delante, entregándose un instante a la dulzura de la vejez. Yo mismo, tan atento había estado a él que no lo había visto sacar el dinero para pagar, ni examinar la cuenta, y no había notado el regreso del camarero con el cambio.\n\n\nPor fin se quitó los anteojos, castañeteó los dientes, se enjugó los ojos haciendo muecas inútiles y penosas. Pasó la mano por los cabellos blancos alisándolos con fuerza. Se levantó asegurándose al borde de la mesa con las manos vigorosas. Y he aquí que, después de liberado de un apoyo, él parecía más débil, aunque todavía era enorme y todavía capaz de apuñalar a cualquiera de nosotros. Sin que yo pudiera hacer nada, se puso el sombrero acariciando la corbata en el espejo. Cruzó el ángulo luminoso del salón, desapareció.\n\n\nPero yo todavía soy un hombre.\n\n\nCuando me traicionaron o me asesinaron, cuando alguien se fue para siempre, cuando perdí lo mejor que me quedaba, o cuando supe que iba a morir. -Yo no como. No soy todavía esa potencia, esta construcción, esta ruina. Empujo el plato, rechazo la carne y su sangre.\n\n\nFIN\n\n\n\n\n“O jantar”,\n\n\nA manh\n, 1946\n\n"}