{"metadata": {"length": 6551, "words": 1151, "reading_time_min": 5.755}, "text": "Invierno. Después de un día corto, lluvioso y triste, la noche es clara, de luna; la helada prende en sus cristales, resbaladizos y brillantes como espejos, el agua de la charcas y ciénagas, y en la ladera más abrupta de la montaña se oye el oubear del lobo hambriento. Dentro de la casucha del rueiro humilde, la llama de la ramalla de pino derrama la dulce tibieza de sus efluvios resinosos, y el glu-glu del pote conforta el estómago engañando la necesidad, pues el pobre caldo de berzas sólo mantiene porque abriga. \n\n\nDesviada de la aldea por el soto de altos castaños, próxima a la iglesia y al cementerio, la ruin casuca de la vieja señora Claudia -alias Cometerra, porque en sus juventudes mascaba a puñados la arcilla del monte Couto-también siente el bienestar del cariñoso fuego. Todo el día, calándose hasta las médulas, ha trabajado su nieto Caridad, y el brazado de ramalla y la leña todavía húmeda y la hierba que rumia la becerrita roja él se las ha agenciado… No preguntéis dónde. Quien no tiene bosque ni pradería suya, ha de merodear por tierras de otro. ¿Qué señor le arrienda un lugar a un mocoso de quince años, hijo de un presidiario muerto en Ceuta? El colono ha de ser libre de quintas, casado y de buena casta. ¡Valiente adquisición la de aquella bruja que pedía por las puertas una espiga de maíz o una corteza mohosa, y la de aquel galopín, que no dejaba en los términos de la parroquia cosa a vida! También hay clases en la aldea… Y los hijos de dos o tres labradores de los más acomodados, de pan y puerco, se la tenían jurada a Caridad. Porque puede pasar el esquilmo de la rama y del tojo, y hasta el apañar hierba en linderos que no tienen dueño; pero arrancar la patata ya en sazón o desvalijar un panel del hórreo… eso son palabras mayores, y como le pillasen…, ¡guarda el escarmiento! \n\n\nCaridad, entre tanto, traía a casa bien repleto su «paje» de mimbres. Aquel día formaban el botín golpe de castañas maduras, bellotas y, ¡presa extraordinaria!, tres o cuatro hermosos huevos frescales… Cuando tenía suerte en su caza de víveres, ¡la abuela le pagaba tan bien! Inagotable repertorio de consejas, tradiciones y patrañas, Cometerra, acurrucada en el rincón del lar, mientras con mano temblona pelaba las patatas o desgranaba las espigas, rubias, hablaba, narraba, ensartaba sus cuentos de mil mentiras… Y Caridad no conocía otro goce. Las historias de la abuela eran a la vez su única escuela y su único teatro, el pasto de su imaginación virgen, fresca, insaciable, de chiquillo que no sabe leer, y que presiente la novela y la poesía, identificándolas, en su ignorancia, con la vida y la realidad. \n\n\nTal vez en aquel precoz enfermizo desarrollo de la fantasía influyese el mismo aislamiento a que le condenaban sus menudos latrocinios y la azarosa suerte y las fechorías de su padre. Es lo cierto que Caridad creía a puño cerrado…, ¿qué es creer?, «veía». El mundo triste y agorero de la vieja mitología galaica le rodeaba a todas horas. El miedo a lo desconocido encogía su alma y derramaba hielo de mortal pavor en sus venas, atrayéndole, sin embargo, con misterioso atractivo, llamándole. Temía y deseaba la aparición sobrenatural, y mientras sus manos, mecánicamente, cogían lo ajeno, su espíritu inculto sentía el escalofrío del mundo invisible que nos rodea, y cuyo hálito quejoso se percibe en los murmullos del bosque y en el fluyente llanto de agua… \n\n\nEsta noche de invierno, cercana ya la vigilia de los difuntos, Cometerra explica a su nieto lo que es la «Compaña» o «Hueste». Es una legión de muertos que, dejando sus sepulturas, llevando cada cual en la descarnada mano un cirio, cruzan la montaña, allá a lo lejos, visibles sólo por la vaga blancura de los sudarios y por el pálido reflejo del cirio desfalleciente. ¡Ay del que ve la «Compaña»! ¡Ay del que pisa la tierra en que se proyecta su sombra! Si no se muere en el acto la vida se le secará para siempre a modo de hierba que cortó la fouce. Quebrantando, sin fuerzas, tocado de extraño, mal contra el cual no existen remedios, irá encaminándose poco a poco a la cueva, porque la «Hueste» recluta así a los que encuentra en el camino, los alista en sus filas, refuerza su ejército de espectros… ¡Infeliz del que ve la «Compaña»!… \n\n\nEn su pobre y frío lecho de hojas de maíz, Caridad se revuelve pensando en la fúnebre procesión. El fuego del lar se ha extinguido; la abuela ronca acurrucada a pocos pasos; se escucha fuera el gañir del lobo y la queja casi humana del mochuelo… La tentación es demasiado fuerte. De seguro que a estas horas desfila por el monte, en doble hilera de luces, la gente del otro mundo. ¡Verla! Caridad no se acuerda que verla es morir. Quizá no le importa. El apego a la vida no nace temprano; el arbolillo sin raíces no se agarra a la corteza terrestre. El miedo, en Caridad, es como un espasmo: su alma estremecida teme y desea a la vez. Y deslizándose de la dura cama, a tientas va hacia la puerta, abre el cancel, se asoma y mira. \n\n\nVelada la luna, antes esplendente, por nubarrones de trágica forma, negrísimos, los objetos aparecen confusos, las manchas de la arboleda se pierden entre la turbieza gris de la lejanía. Caridad, tiritando, echa a andar en dirección a la iglesia. Sin darse cuenta del porqué, supone que la «Hueste» ronda las tapias del cementerio. Lo singular es que, al ir en busca de la procesión de las almas, el chiquillo tiembla, sus dientes castañean, sus pupilas se dilatan, su sangre se cuaja, su corazón por momentos cesa de latir. Y, sin embargo, anda, anda, fascinado; ansioso, pisando la escarcha con descalzos pies, amoratados y rígidos. Allá donde se alza el muro del camposanto, una claridad difusa, unos campos de luz verdosa le llaman con palpitaciones de mortaja flotante y, con humaradas de cirio que se extingue. Allí está de seguro la «Hueste»… Ya cree verla, verla distintamente, y hasta escucha reprimidos sollozos, ahogados gritos que pueden confundirse con la ironía de la carcajada brutal… Sin transición, sin espacio a decir Jesús, a llamar a su madre como la llaman los heridos de muerte. Caridad se desploma. A un mismo tiempo le ha partido la cabeza un garrotazo y le ha abierto la garganta el corvo filo de una céltica bisarma, que a la vez que desagüella sujeta a la víctima. La sangre, caliente, se coagula sobre la helada superficie del terruño. Los mozos se retiran, dejando tieso allí al ladronzuelo, y murmurando, serios ya, porque no habían pensado ir tan lejos, ni hubiesen ido a no mediar el mosto nuevo y la vieja «caña»: \n\n\n-Quedas escarmentado.\n\n"}