{"metadata": {"length": 8313, "words": 1439, "reading_time_min": 7.195}, "text": "Pocos bueyes, en nuestros pagos. No hay prados donde pastar, ni campos grandes para arar: solo ortigas para el ramoneo y breves franjas de una tierra que únicamente se rompe con la zapa. Además los bueyes y las vacas, anchos y plácidos como son, desentonarían en estos valles angostos y abruptos; aquí hacen falta animales flacos, puro tendón, que anden por las piedras: mulas y cabras.\n\n\nEl buey de los Scarassa era el único de la quebrada y no desentonaba: era más fuerte y dócil que un mulo, un pequeño buey rechoncho y robusto, de carga; se llamaba Morettobello. Los dos Scarassa, padre e hijo, se ganaban la vida con el buey, haciendo viajes para los diversos propietarios del valle, llevando los sacos de trigo al molino, o las hojas de palma a los floristas, o las bolsas de abono de la cooperativa.\n\n\nAquel día Morettobello se balanceaba bajo la carga equilibrada en los dos extremos de la albarda: leña de olivo para vender a un cliente de la ciudad. De la anilla que atravesaba las narices negras y blandas, la cuerda floja tocaba el suelo y terminaba en las manos bamboleantes de Nanín, hijo de Battistín Scarassa, flaco y macilento como el padre. Formaban una extraña pareja: el buey con sus patas cortas, la panza baja y ancha, como un sapo, daba pasos prudentes bajo la carga; Scarassa, la cara larga y erizada de pelos rojos, las muñecas descubiertas por las mangas demasiado cortas, avanzaba como si tuviera dos rodillas en cada pierna, bajo unos pantalones que se agitaban al viento como velas, como si dentro no hubiera nadie.\n\n\nLa primavera estaba allí aquella mañana, es decir, había en el aire esa brusca sensación de descubrimiento que se siente todos los años, una mañana, ese recordar algo como olvidado desde hacía meses. Morettobello, de costumbre tan tranquilo, estaba inquieto. Ya por la mañana Nanín, cuando fue a buscarlo, no lo encontró; estaba en medio del campo dando vueltas con los ojos perdidos. Ahora, de camino, Morettobello se detenía de vez en cuando, alzaba las narices perforadas por la anilla, olisqueaba el aire con un breve mugido. Nanín pegaba un tirón a la cuerda y lanzaba un sonido gutural, ese lenguaje que se usa entre los hombres y los bueyes.\n\n\nMorettobello parecía por momentos dominado por un pensamiento: esa noche había soñado, por eso había salido del establo y esa mañana estaba como perdido en el mundo. Había soñado cosas olvidadas, como de otra vida: grandes llanuras herbosas y vacas, vacas, vacas hasta perderse de vista, que avanzaban mugiendo. Y también se vio a sí mismo, allí, corriendo en medio de la vacada como buscando. Pero había algo que lo retenía, unas tenazas rojas plantadas en su carne que le impedían atravesar aquella manada. Por la mañana, mientras andaba, Morettobello sentía aún viva la herida roja de las tenazas, como una desesperación inefable suspendida en el aire.\n\n\nPor los caminos no se veían más que niños vestidos de blanco, con brazal de flecos dorados, y niñas vestidas de novia: era el día de la primera comunión. Al verlos, algo se oscureció en el fondo del alma de Nanín, una especie de antiguo, furioso miedo. ¿Era acaso porque su hijo y su hija jamás tendrían esos vestidos blancos para su primera comunión? Ciertamente debían de ser muy caros. Entonces le asaltó una rabia, un delirio de que sus hijos hicieran la primera comunión: veía ya al varoncito de traje de marinero blanco y brazal con flecos de oro, la nena con velo y cola, en la iglesia toda sombras y destellos.\n\n\nEl buey bufó: recordaba el sueño, veía la manada de vacas galopando, como en una zona fuera de su memoria, y él avanzando entre las vacas cada vez con más esfuerzo. De golpe, en medio de la vacada, sobre un altozano, rojo como el dolor de la herida, apareció el gran toro que se lanzaba contra él mugiendo, con los cuernos como hoces que tocaban el cielo.\n\n\nLos niños de la primera comunión, en la plaza de la iglesia, empezaron a correr alrededor del buey. «¡Un buey! ¡Un buey!», gritaban. El buey era un espectáculo insólito en aquellos lugares. Los más valientes se aventuraban a tocarle la panza, los más expertos le miraban debajo de la cola: «¡Está castrado! ¡Mirad! ¡Está castrado!». Nanín se puso a gritar, a dar manotazos en el aire para ahuyentarlos. Entonces, viéndolo tan escuálido, macilento y remendado, los niños empezaron a imitarlo y a burlarse de él llamándolo por su apodo: «¡Scarassa! ¡Scarassa!», que quiere decir sarmiento.\n\n\nNanín sentía que su antiguo miedo se volvía más vivo, más angustioso. Veía a los otros niños vestidos de primera comunión burlándose no de él sino de su padre, macilento, escuálido y remendado como él, el día que lo acompañó a hacer la primera comunión. Y al ver a los niños saltando a su alrededor y arrojándole los pétalos de rosa pisoteados por la procesión, llamándolo «¡Scarassa!», volvió a sentir viva como entonces la vergüenza que había experimentado por su padre. Aquella vergüenza lo había acompañado toda la vida, lo había llenado de miedo ante cualquier mirada, cualquier risa. Y era toda culpa de su padre; ¿qué había heredado de su padre sino la miseria, la estulticia, la torpeza de su persona enjuta? Odiaba a su padre, ahora lo comprendía, por aquella vergüenza que le había hecho sentir de pequeño, por toda la vergüenza, la miseria de su vida. Y en ese momento tuvo miedo de que sus hijos se avergonzaran de él como él de su padre, que un día lo mirasen con el odio que en ese momento había en sus ojos. Decidió: «Yo también me compraré un traje nuevo para la primera comunión de mis hijos, un traje a cuadritos, de franela, y una gorra de tela blanca. Y una corbata de color. Y mi mujer también tendrá que comprarse un vestido nuevo, de paño, grande, para que le sirva cuando esté encinta. E iremos todos bien vestidos a la plaza de la iglesia. Y compraremos helados al carrito del heladero». Pero le quedaba un furor que no sabía cómo calmar, después de haber comprado helados, de dar vueltas por la feria vestido de fiesta, un frenesí de hacer, de gastar, de mostrarse, de recobrarse de aquella infantil vergüenza del padre que lo había acompañado toda la vida.\n\n\nAl llegar a la casa llevó el buey al establo y le quitó la albarda. Después fue a comer; su mujer y los niños y el viejo Battistín ya estaban sentados a la mesa, engullendo una sopa de habas. El viejo Scarassa, Battistín, pescaba las habas con los dedos y las sorbía escupiendo la piel. Nanín no prestaba atención a lo que decían.\n\n\n—Los niños tienen que hacer la primera comunión —dijo.\n\n\nLa mujer alzó hacia él la cara pálida y despeinada.\n\n\n—¿Y el dinero para vestirlos? —preguntó.\n\n\n—Tendrán que llevar buenos trajes —prosiguió Nanín sin mirarla—. El varón, de marinero, blanco, con brazal de flecos dorados; la hembra, de novia, con velo y cola.\n\n\nEl viejo y la mujer lo miraban boquiabiertos.\n\n\n—¿Y el dinero? —repitieron.\n\n\n—Y yo me compraré un traje de franela a cuadritos —continuó Nanín—, y tú un vestido de paño, grande, para que te sirva también cuando estés encinta.\n\n\nA la mujer se le ocurrió una idea:\n\n\n—¡Ah! Has encontrado cómo vender la tierra del Gozzo.\n\n\nLa tierra del Gozzo era un campo heredado, pura piedra y zarzales, que le obligaba a pagar impuestos sin rendir nada. A Nanín le fastidiaba que creyeran eso: estaba diciendo cosas absurdas pero insistía con rabia.\n\n\n—No, no he encontrado a nadie. Pero debemos tener todo eso —se emperró, sin alzar los ojos del plato. En cambio los otros estaban llenos de esperanzas: si había encontrado a quien vender la tierra del Gozzo, todo lo que había dicho era posible.\n\n\n—Con el dinero de la tierra —dijo el viejo Battistín— me puedo hacer operar la hernia.\n\n\nNanín sentía que lo odiaba.\n\n\n—¡Con tu hernia reventarás! —gritó.\n\n\nLos demás lo miraban como si estuviera volviéndose loco.\n\n\nEntretanto en el establo el buey Morettobello se había soltado, había derribado la puerta y salido al campo. De pronto entró en la habitación, se detuvo, lanzó un mugido largo, lamentoso, desesperado. Nanín se levantó blasfemando y lo llevó de vuelta al establo a bastonazos.\n\n\nVolvió: todos callaban, incluso los niños. Después el varón le preguntó:\n\n\n—Papá, ¿cuándo me compras el traje de marinero?\n\n\nNanín alzó los ojos hasta él, ojos iguales a los de su padre Battistín.\n\n\n—¡Nunca! —gritó.\n\n\nDio un portazo y se fue a dormir.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}