{"metadata": {"length": 17758, "words": 2859, "reading_time_min": 14.295}, "text": "La obra visible que ha dejado este novelista es de fácil y breve enumeración. Son, por lo tanto, imperdonables las omisiones y adiciones perpetradas por madame Henri Bachelier en un catálogo falaz que cierto diario cuya tendencia \nprotestante\n no es un secreto ha tenido la desconsideración de inferir a sus deplorables lectores —si bien estos son pocos y calvinistas, cuando no masones y circuncisos. Los amigos auténticos de Menard han visto con alarma ese catálogo y aun con cierta tristeza. Diríase que ayer nos reunimos ante el mármol final y entre los cipreses infaustos y ya el Error trata de empañar su Memoria… Decididamente, una breve rectificación es inevitable.\n\n\nMe consta que es muy fácil recusar mi pobre autoridad. Espero, sin embargo, que no me prohibirán mencionar dos altos testimonios. La baronesa de Bacourt (en cuyos \nvendredis\n inolvidables tuve el honor de conocer al llorado poeta) ha tenido a bien aprobar las líneas que siguen. La condesa de Bagnoregio, uno de los espíritus más finos del principado de Mónaco (y ahora de Pittsburgh, Pennsylvania, después de su reciente boda con el filántropo internacional Simón Kautzsch, tan calumniado, ¡ay!, por las víctimas de sus desinteresadas maniobras) ha sacrificado “a la veracidad y a la muerte” (tales son sus palabras) la señoril reserva que la distingue y en una carta abierta publicada en la revista Luxe me concede asimismo su beneplácito. Esas ejecutorias, creo, no son insuficientes.\n\n\nHe dicho que la obra visible de Menard es fácilmente enumerable. Examinado con esmero su archivo particular, he verificado que consta de las piezas que siguen:\n\n\na) Un soneto simbolista que apareció dos veces (con variaciones) en la revista \nLa Conque\n (números de marzo y octubre de 1899).\n\n\nb) Una monografía sobre la posibilidad de construir un vocabulario poético de conceptos que no fueran sinónimos o perífrasis de los que informan el lenguaje común, “sino objetos ideales creados por una convención y esencialmente destinados a las necesidades poéticas” (Nîmes, 1901).\n\n\nc) Una monografía sobre “ciertas conexiones o afinidades” del pensamiento de Descartes, de Leibniz y de John Wilkins (Nîmes, 1903).\n\n\nd) Una monografía sobre la \nCharacteristica universalis\n de Leibniz (Nîmes, 1904).\n\n\ne) Un artículo técnico sobre la posibilidad de enriquecer el ajedrez eliminando uno de los peones de torre. Menard propone, recomienda, discute y acaba por rechazar esa innovación.\n\n\nf) Una monografía sobre el \nArs magna generalis\n de Ramón Llull (Nîmes, 1906).\n\n\ng) Una traducción con prólogo y notas del \nLibro de la invención liberal y arte del juego del axedrez\n de Ruy López de Segura (París, 1907).\n\n\nh) Los borradores de una monografía sobre la lógica simbólica de George Boole.\n\n\ni) Un examen de las leyes métricas esenciales de la prosa francesa, ilustrado con ejemplos de Saint­-Simon (\nRevue des langues romanes\n, Montpellier, octubre de 1909).\n\n\nj) Una réplica a Luc Durtain (que había negado la existencia de tales leyes) ilustrada con ejemplos de Luc Durtain (\nRevue des langues romanes\n, Montpellier, diciembre de 1909).\n\n\nk) Una traducción manuscrita de la \nAguja de navegar cultos\n de Quevedo, intitulada \nLa boussole des précieux\n.\n\n\nl) Un prefacio al catálogo de la exposición de litografías de Carolus Hourcade (Nîmes, 1914).\n\n\nm) La obra \nLes problèmes d’un problème\n (París, 1917) que discute en orden cronológico las soluciones del ilustre problema de Aquiles y la tortuga. Dos ediciones de este libro han aparecido hasta ahora; la segunda trae como epígrafe el consejo de Leibniz “Ne craignez point, monsieur, la tortue”, y renueva los capítulos dedicados a Russell y a Descartes.\n\n\nn) Un obstinado análisis de las “costumbres sintácticas” de Toulet (N.R.F., marzo de 1921). Menard ­-recuerdo­- declaraba que censurar y alabar son operaciones sentimentales que nada tienen que ver con la crítica.\n\n\no) Una transposición en alejandrinos del \nCimetière marin\n, de Paul Valéry (N.R.F., enero de 1928).\n\n\np) Una invectiva contra Paul Valéry, en las \nHojas para la supresión de la realidad de Jacques Reboul\n. (Esa invectiva, dicho sea entre paréntesis, es el reverso exacto de su verdadera opinión sobre Valéry. Este así lo entendió y la amistad antigua de los dos no corrió peligro.)\n\n\nq) Una “definición” de la condesa de Bagnoregio, en el “victorioso volumen” ­-la locución es de otro colaborador, Gabriele d’Annunzio­- que anualmente publica esta dama para rectificar los inevitables falseos del periodismo y presentar “al mundo y a Italia” una auténtica efigie de su persona, tan expuesta (en razón misma de su belleza y de su actuación) a interpretaciones erróneas o apresuradas.\n\n\nr) Un ciclo de admirables sonetos para la baronesa de Bacourt (1934).\n\n\ns) Una lista manuscrita de versos que deben su eficacia a la puntuación¹.\n\n\nHasta aquí (sin otra omisión que unos vagos sonetos circunstanciales para el hospitalario, o ávido, álbum de madame Henri Bachelier) la obra visible de Menard, en su orden cronológico. Paso ahora a la otra: la subterránea, la interminablemente heroica, la impar. También, ¡ay de las posibilidades del hombre!, la inconclusa. Esa obra, tal vez la más significativa de nuestro tiempo, consta de los capítulos noveno y trigésimo octavo de la primera parte del don Quijote y de un fragmento del capítulo veintidós. Yo sé que tal afirmación parece un dislate; justificar ese “dislate” es el objeto primordial de esta nota².\n\n\nDos textos de valor desigual inspiraron la empresa. Uno es aquel fragmento filológico de Novalis —­el que lleva el número 2005 en la edición de Dresden­— que esboza el tema de la total identificación con un autor determinado. Otro es uno de esos libros parasitarios que sitúan a Cristo en un bulevar, a Hamlet en la Cannebiére o a don Quijote en Wall Street. Como todo hombre de buen gusto, Menard abominaba de esos carnavales inútiles, solo aptos ­-decía­- para ocasionar el plebeyo placer del anacronismo o (lo que es peor) para embelesarnos con la idea primaria de que todas las épocas son iguales o de que son distintas. Más interesante, aunque de ejecución contradictoria y superficial, le parecía el famoso propósito de Daudet: conjugar en una figura, que es Tartarín, al Ingenioso Hidalgo y a su escudero… Quienes han insinuado que Menard dedicó su vida a escribir un Quijote contemporáneo, calumnian su clara memoria.\n\n\nNo quería componer otro Quijote —lo cual es fácil— sino \nel Quijote\n. Inútil agregar que no encaró nunca una transcripción mecánica del original; no se proponía copiarlo. Su admirable ambición era producir unas páginas que coincidieran ­palabra por palabra y línea por línea­ con las de Miguel de Cervantes.\n\n\n“Mi propósito es meramente asombroso”, me escribió el 30 de septiembre de 1934 desde Bayonne. “El término final de una demostración teológica o metafísica —el mundo externo, Dios, la causalidad, las formas universales— no es menos anterior y común que mi divulgada novela. La sola diferencia es que los filósofos publican en agradables volúmenes las etapas intermediarias de su labor y que yo he resuelto perderlas.” En efecto, no queda un solo borrador que atestigüe ese trabajo de años.\n\n\nEl método inicial que imaginó era relativamente sencillo. Conocer bien el español, recuperar la fe católica, guerrear contra los moros o contra el turco, olvidar la historia de Europa entre los años de 1602 y de 1918, ser Miguel de Cervantes. Pierre Menard estudió ese procedimiento (sé que logró un manejo bastante fiel del español del siglo diecisiete) pero lo descartó por fácil. ¡Más bien por imposible! dirá el lector. De acuerdo, pero la empresa era de antemano imposible y de todos los medios imposibles para llevarla a término, este era el menos interesante. Ser en el siglo veinte un novelista popular del siglo diecisiete le pareció una disminución. Ser, de alguna manera, Cervantes y llegar al Quijote le pareció menos arduo —por consiguiente, menos interesante— que seguir siendo Pierre Menard y llegar al Quijote, a través de las experiencias de Pierre Menard. (Esa convicción, dicho sea de paso, le hizo excluir el prólogo autobiográfico de la segunda parte del don Quijote. Incluir ese prólogo hubiera sido crear otro personaje —Cervantes— pero también hubiera significado presentar el Quijote en función de ese personaje y no de Menard. Este, naturalmente, se negó a esa facilidad.) “Mi empresa no es difícil, esencialmente” leo en otro lugar de la carta. “Me bastaría ser inmortal para llevarla a cabo.” ¿Confesaré que suelo imaginar que la terminó y que leo el Quijote —todo el Quijote— como si lo hubiera pensado Menard? Noches pasadas, al hojear el capítulo XXVI —no ensayado nunca por él— reconocí el estilo de nuestro amigo y como su voz en esta frase excepcional: \nlas ninfas de los ríos, la dolorosa y húmida Eco\n. Esa conjunción eficaz de un adjetivo moral y otro físico me trajo a la memoria un verso de Shakespeare, que discutimos una tarde:\n\n\nWhere a malignant and a turbaned Turk…\n\n\n¿Por qué precisamente el Quijote? dirá nuestro lector. Esa preferencia, en un español, no hubiera sido inexplicable; pero sin duda lo es en un simbolista de Nîmes, devoto esencialmente de Poe, que engendró a Baudelaire, que engendró a Mallarmé, que engendró a Valéry, que engendró a Edmond Teste. La carta precitada ilumina el punto. “El Quijote”, aclara Menard, “me interesa profundamente, pero no me parece ¿cómo lo diré? inevitable. No puedo imaginar el universo sin la interjección de Edgar Allan Poe:\n\n\nAh, bear in mind this garden was enchanted!\n\n\no sin el \nBateau ivre\n o el \nAncient Mariner\n, pero me sé capaz de imaginarlo sin el Quijote. (Hablo, naturalmente, de mi capacidad personal, no de la resonancia histórica de las obras.) El Quijote es un libro contingente, el Quijote es innecesario. Puedo premeditar su escritura, puedo escribirlo, sin incurrir en una tautología. A los doce o trece años lo leí, tal vez íntegramente. Después, he releído con atención algunos capítulos, aquellos que no intentaré por ahora. He cursado asimismo los entremeses, las comedias, la Galatea, las Novelas ejemplares, los trabajos sin duda laboriosos de Persiles y Segismunda y el Viaje del Parnaso… Mi recuerdo general del Quijote, simplificado por el olvido y la indiferencia, puede muy bien equivaler a la imprecisa imagen anterior de un libro no escrito. Postulada esa imagen (que nadie en buena ley me puede negar) es indiscutible que mi problema es harto más difícil que el de Cervantes. Mi complaciente precursor no rehusó la colaboración del azar: iba componiendo la obra inmortal un poco \nà la diable\n, llevado por inercias del lenguaje y de la invención. Yo he contraído el misterioso deber de reconstruir literalmente su obra espontánea. Mi solitario juego está gobernado por dos leyes polares. La primera me permite ensayar variantes de tipo formal o psicológico; la segunda me obliga a sacrificarlas al texto ‘original’ y a razonar de un modo irrefutable esa aniquilación… A esas trabas artificiales hay que sumar otra, congénita. Componer el Quijote a principios del siglo diecisiete era una empresa razonable, necesaria, acaso fatal; a principios del veinte, es casi imposible. No en vano han transcurrido trescientos años, cargados de complejísimos hechos. Entre ellos, para mencionar uno solo: el mismo Quijote.”\n\n\nA pesar de esos tres obstáculos, el fragmentario Quijote de Menard es más sutil que el de Cervantes. Este, de un modo burdo, opone a las ficciones caballerescas la pobre realidad provinciana de su país; Menard elige como “realidad” la tierra de Carmen durante el siglo de Lepanto y de Lope. ¡Qué españoladas no habría aconsejado esa elección a Maurice Barrès o al doctor Rodríguez Larreta! Menard, con toda naturalidad, las elude. En su obra no hay gitanerías ni conquistadores ni místicos ni Felipe II ni autos de fe. Desatiende o proscribe el color local. Ese desdén indica un sentido nuevo de la novela histórica. Ese desdén condena a \nSalammbô\n, inapelablemente.\n\n\nNo menos asombroso es considerar capítulos aislados. Por ejemplo, examinemos el XXXVIII de la primera parte, “que trata del curioso discurso que hizo don Quixote de las armas y las letras”. Es sabido que D. Quijote (como Quevedo en el pasaje análogo, y posterior, de \nLa hora de todos\n) falla el pleito contra las letras y en favor de las armas. Cervantes era un viejo militar: su fallo se explica. ¡Pero que el don Quijote de Pierre Menard —hombre contemporáneo de \nLa trahison des clercs\n y de Bertrand Russell— reincida en esas nebulosas sofisterías! Madame Bachelier ha visto en ellas una admirable y típica subordinación del autor a la psicología del héroe; otros (nada perspicazmente) una transcripción del Quijote; la baronesa de Bacourt, la influencia de Nietzsche. A esa tercera interpretación (que juzgo irrefutable) no sé si me atreveré a añadir una cuarta, que condice muy bien con la casi divina modestia de Pierre Menard: su hábito resignado o irónico de propagar ideas que eran el estricto reverso de las preferidas por él. (Rememoremos otra vez su diatriba contra Paul Valéry en la efímera hoja superrealista de Jacques Reboul.) El texto de Cervantes y el de Menard son verbalmente idénticos, pero el segundo es casi infinitamente más rico. (Más ambiguo, dirán sus detractores; pero la ambigüedad es una riqueza.)\n\n\nEs una revelación cotejar el don Quijote de Menard con el de Cervantes. Este, por ejemplo, escribió (Don Quijote, primera parte, noveno capítulo):\n\n\n…la verdad, cuya madre es la historia, émula del tiempo, depósito de las acciones, testigo de lo pasado, ejemplo y aviso de lo presente, advertencia de lo por venir.\n\n\nRedactada en el siglo diecisiete, redactada por el “ingenio lego” Cervantes, esa enumeración es un mero elogio retórico de la historia. Menard, en cambio, escribe:\n\n\n…la verdad, cuya madre es la historia, émula del tiempo, depósito de las acciones, testigo de lo pasado, ejemplo y aviso de lo presente, advertencia de lo por venir.\n\n\nLa historia, madre de la verdad; la idea es asombrosa. Menard, contemporáneo de William James, no define la historia como una indagación de la realidad sino como su origen. La verdad histórica, para él, no es lo que sucedió; es lo que juzgamos que sucedió. Las cláusulas finales —ejemplo y aviso de lo presente, advertencia de lo por venir— son descaradamente pragmáticas.\n\n\nTambién es vívido el contraste de los estilos. El estilo arcaizante de Menard —extranjero al fin— adolece de alguna afectación. No así el del precursor, que maneja con desenfado el español corriente de su época.\n\n\nNo hay ejercicio intelectual que no sea finalmente inútil. Una doctrina es al principio una descripción verosímil del universo; giran los años y es un mero capítulo —cuando no un párrafo o un nombre— de la historia de la filosofía. En la literatura, esa caducidad es aún más notoria. El Quijote —me dijo Menard— fue ante todo un libro agradable; ahora es una ocasión de brindis patriótico, de soberbia gramatical, de obscenas ediciones de lujo. La gloria es una incomprensión y quizá la peor.\n\n\nNada tienen de nuevo esas comprobaciones nihilistas; lo singular es la decisión que de ellas derivó Pierre Menard. Resolvió adelantarse a la vanidad que aguarda todas las fatigas del hombre; acometió una empresa complejísima y de antemano fútil. Dedicó sus escrúpulos y vigilias a repetir en un idioma ajeno un libro preexistente. Multiplicó los borradores; corrigió tenazmente y desgarró miles de páginas manuscritas³. No permitió que fueran examinadas por nadie y cuidó que no le sobrevivieran. En vano he procurado reconstruirlas.\n\n\nHe reflexionado que es lícito ver en el Quijote “final” una especie de palimpsesto, en el que deben traslucirse los rastros —tenues pero no indescifrables— de la “previa” escritura de nuestro amigo. Desgraciadamente, solo un segundo Pierre Menard, invirtiendo el trabajo del anterior, podría exhumar y resucitar esas Troyas…\n\n\n“Pensar, analizar, inventar (me escribió también) no son actos anómalos, son la normal respiración de la inteligencia. Glorificar el ocasional cumplimiento de esa función, atesorar antiguos y ajenos pensamientos, recordar con incrédulo estupor que el \ndoctor universalis\n pensó, es confesar nuestra languidez o nuestra barbarie. Todo hombre debe ser capaz de todas las ideas y entiendo que en el porvenir lo será.”\n\n\nMenard (acaso sin quererlo) ha enriquecido mediante una técnica nueva el arte detenido y rudimentario de la lectura: la técnica del anacronismo deliberado y de las atribuciones erróneas. Esa técnica de aplicación infinita nos insta a recorrer la Odisea como si fuera posterior a la Eneida y el libro \nLe jardin du Centaure\n de madame Henri Bachelier como si fuera de madame Henri Bachelier. Esa técnica puebla de aventura los libros más calmosos. Atribuir a Louis Ferdinand Céline o a James Joyce la \nImitación de Cristo\n ¿no es una suficiente renovación de esos tenues avisos espirituales?\n\n\n \n\n\n————————-\n\n\n\n\n\n\nMadame Henri Bachelier enumera asimismo una versión literal de la versión literal que hizo Quevedo de la \nIntroduction à la vie dévote\n de san Francisco de Sales. En la biblioteca de Pierre Menard no hay rastros de tal obra. Debe tratarse de una broma de nuestro amigo, mal escuchada.\n\n\n\n\n\n\nTuve también el propósito secundario de bosquejar la imagen de Pierre Menard. Pero ¿cómo atreverme a competir con las páginas áureas que me dicen prepara la baronesa de Bacourt o con el lápiz delicado y puntual de Carolus Hourcade?\n\n\n\n\n\n\nRecuerdo sus cuadernos cuadriculados, sus negras tachaduras, sus peculiares símbolos tipográficos y su letra de insecto. En los atardeceres le gustaba salir a caminar por los arrabales de Nîmes; solía llevar consigo un cuaderno y hacer una alegre fogata.\n\n\n\n\n\n\n \n\n\nFIN\n\n\n\n\nFicciones\n, 1944\n\n"}