{"metadata": {"length": 12837, "words": 2213, "reading_time_min": 11.065}, "text": "Contaron que habían visto al tifus, vadeando el río, sobre un caballo negro, desde la otra banda donde aniquiló al pueblo de Sayla, a esta banda en que vivíamos nosotros.\n\n\nA los pocos días empezó a morir la gente. Tras del caballo negro del tifus pasaron a esta banda manadas de cabras por los pequeños puentes. Soldados enviados porla Subprefectura incendiaron el pueblo de Sayla, vacío ya, y con algunos cadáveres descomponiéndose en las casas abandonadas. Sayla fue un pueblo de cabreros y sus tierras secas sólo producían calabazas y arbustos de flores y hojas amargas.\n\n\nEntonces yo era un párvulo y aprendía a leer en la escuela. Los pequeños deletreábamos a gritos en el corredor soleado y alegre que daba a la plaza.\n\n\nCuando los cortejos fúnebres que pasaban cerca del corredor se hicieron muy frecuentes, la maestra nos obligó a permanecer todo el día en el salón oscuro y frío de la escuela.\n\n\nLos indios cargaban a los muertos en unos féretros toscos; y muchas veces los brazos del cadáver sobresalían por los bordes. Nosotros los contemplábamos hasta que el cortejo se perdía en la esquina. Las mujeres iban llorando a gritos; cantaban en falsete el ayataki, el canto de los muertos; sus voces agudas repercutían en las paredes de la escuela, cubrían el cielo, parecían apretarnos sobre el pecho.\n\n\nLa plaza era inmensa, crecía sobre ella una yerba muy verde y pequeña, la romesa. En el centro del campo se elevaba un gran eucalipto solitario. A diferencia de los otros eucaliptos del pueblo, de ramas escalonadas y largas, éste tenía un tronco ancho, poderoso, lleno de ojos, y altísimo; pero la cima del árbol terminaba en una especie de cabellera redonda, ramosa y tupida. “Es hembra”, decía la maestra. La copa de ese árbol se confundía con el cielo. Cuando lo mirábamos desde la escuela, sus altas ramas se mecían sobre el fondo nublado o sobre las abras de las montañas. En los días de la peste, los indios que cargaban los féretros, los que venían de la parte alta del pueblo y tenían que cruzar la plaza, se detenían unos instantes bajo el eucalipto. Las indias lloraban a torrentes, los hombres se paraban casi en círculo con los sombreros en la mano; y el eucalipto recibía a lo largo de todo su tronco, en sus ramas elevadas, el canto funerario. Después, cuando el cortejo se alejaba y desaparecía tras la esquina, nos parecía que de la cima del ábol caían lágrimas, y brotaba un viento triste que ascendía al centro del cielo. Por eso la presencia del eucalipto nos cautivaba; su sombra, que al atardecer tocaba al corredor de la escuela, tenía algo de la imagen, del helado viento que envolvía a esos grupos desesperados de indios que bajaban hasta el panteón. La maestra presintió el nuevo significado que el árbol tenía para nosotros en esos días y nos obligó a salir de la escuela por un portillo del corral, al lado opuesto de la plaza.\n\n\nEl pueblo fue aniquilado. Llegaron a cargar hasta tres cadáveres en un féretro. Adornaban a los muertos con flores de retama, pero en los días postreros las propias mujeres ya no podían llorar ni cantar bien; estaban oncas e inermes. Tenían que lavar las ropas de los muertos para lograr la salvación, la limpieza final de todos los pecados.\n\n\nSólo una acequia había en el pueblo: era el más seco, el más miserable de la región por la escasez de agua; y en esa acequia, de tanto poco caudal, las mujeres lavaban en fila, los ponchos, los pantalones haraposos, las faldas y las camisas mugrientas de los difuntos. Al principio lavaban con cuidado y observan el ritual estricto del pinchk’ay; pero cuando la peste cundió y empezaron a morir diariamente en el pueblo, las mujeres que quedaban, aún las viejas y las niñas, iban a la acequia y apenas tenían tiempo y fuerzas para remojar un poco las ropas, estrujarlas en la orilla y llevárselas, rezumando todavía agua por los extremos.\n\n\nEl panteón era un cerco cuadrado y amplio. Antes de la peste estaba cubierto de bosque de retama. Cantaban jilgueros en ese bosque; y al medio día cuando el cielo despejaba quemando al sol, las flores de retama exhalaban perfume. Pero en aquellos días del tifus, desarraigaron los arbustos y los quemaron para sahumar el cementerio. El panteón quedó rojo, horadado; poblado de montículos alargados con dos o tres cruces encima. La tierra era ligosa, de arcilla roja oscura.\n\n\nEn el camino al cementerio había cuatro catafalcos pequeños de barro con techo de paja. Sobre esos catafalcos se hacía descansar a los cadáveres, para que el cura dijera los responsos. En los días de la peste los cargadores seguían de frente; el cura despedía a los muertos a la salida del camino.\n\n\nMuchos vecinos principales del pueblo murieron. Los hermanos Arango eran ganaderos y dueños de los mejores campos de trigo. El año anterior, don Juan, el menor, había pasado la mayordomía del santo patrón del pueblo. Fue un año deslumbrante. Don Juan gastó en las fiestas sus ganancias de tres años. Durante dos horas se quemaron castillos de fuego en la plaza. La guía de pólvora caminaba de un extrerno a otro de la inmensa plaza, e iba incendiando los castillos. Volaban coronas fulgurantes, cohetes azules y verdes, palomas rojas desde la cima y de las aristas de los castillos; luego las armazones de madera y carrizo permanecieron durante largo rato cruzados de fuegos de colores. En la sombra, bajo el cielo estrellado de agosto, esos altos surtidores de luces, nos parecieron un trozo del firmamento caído a la plaza de nuestro pueblo y unido a él por las coronas de fuego que se perdían más lejos y más alto que la cima de las montañas. Muchas noches los niños del pueblo vimos en sueños el gran eucalipto de la plaza flotando en llamaradas.\n\n\nDespués de los fuegos, la gente se trasladó a la casa del mayordomo. Don Juan mandó poner enormes vasijas de chicha en la calle y en el patio de la casa, para que tomaran los indios; y sirvieron aguardiente fino de una docena de odres, para los caballeros. Los mejores danzantes de la provincia amanecieron bailando en competencia, por las calles y plazas. Los niños que vieron a aquellos danzantes el “Pachakchaki”, el “Rumisonk’o”, los imitaron. Recordaban las pruebas que hicieron, el paso de sus danzas, sus trajes de espejos ornados de plumas; y los tomaron de modelos, “Yo soy Pachakchaki”, “¡Yo soy Rumisonk’o!”, exclamaban; y bailaron en las escuelas, en sus casas, y en las eras de trigo y maíz, los días de la cosecha.\n\n\nDesde aquella gran fiesta, don Juan Arango se hizo más famoso y respetado.\n\n\nDon Juan hacía siempre de Rey Negro, en el drama dela Degollación que se representaba el 6 de enero. Es que era moreno, alto y fornido; sus ojos brillaban en su oscuro rostro. Y cuando bajaba a caballo desde el cerro, vestido de rey, y tronaban los cohetones, los niños lo admirábamos. Su capa roja de seda era levantada por el viento; empuñaba en alto su cetro reluciente de papel dorado; y se apeaba de un salto frente al “palacio” de Herodes; “Orreboar”, saludaba con su voz de trueno al rey judío. Y las barbas de Herodes temblaban.\n\n\nEl hermano mayor, don Eloy, era blanco y delgado. Se había educado en Lima; tenía modales caballerescos; leía revistas y estaba suscrito a los diarios de la capital. Hacía de Rey Blanco; su hermano le prestaba un caballo tordillo para que montara el 6 de enero. Era un caballo hermoso, de crin suelta; los otros galopaban y él trotaba con pasos largos, braceando.\n\n\nDon Juan murió primero. Tenía treintidós años y era la esperanza del pueblo. Había prometido comprar un motor para instalar un molino eléctrico y dar luz al pueblo, hacer de la capital del distrito una villa moderna, mejor que la capital de la provincia. Resistió doce dias de fiebre. A su entierro asistieron indios y principales. Lloraron las indias en la puerta del panteón. Eran centenares y cantaron a coro. Pero esa voz no arrebataba, no hacía estremecerse, como cuando cantaban solas, tres o cuatro, en los entierros de sus muertos. Hasta lloraron y gimieron junto a las paredes, pero pude resistir y miré el entierro. Cuando iban a bajar el cajón de la sepultura don Eloy hizo una promesa: “¡Hermano -dijo mirando el cajón, ya depositado en la fosa- un mes, un mes nada más, y estaremos juntos en la otra vida!”\n\n\nEntonces la mujer de don Eloy y sus hijos lloraron a gritos. Los acompañantes no pudieron contenerse. Los hombres gimieron; las mujeres se desahogaron cantando como las indias. Los caballeros se abrazaron, tropezaban con la tierra de las sepulturas. Comenzó el crepúsculo; las nubes se incendiaban y lanzaban al campo su luz amarilla. Regresamos tanteando el camino; el cielo pesaba. Las indias fueron primero, corriendo. Los amigos de don Eloy demoraron toda la tarde en subir al pueblo; llegaron ya de noche.\n\n\nAntes de los quince días murió don Eloy. Pero en ese tiempo habían caído ya muchos niños de la escuela, decenas de indios, señoras y otros principales. Sólo algunas beatas viejas acompañadas de sus sirvientas iban a implorar en el atrio de la iglesia. Sobre las baldosas blancas se arrodillaban y lloraban, cada una por su cuenta, llamando al santo que preferían, en quechua y en castellano. Y por eso nadie se acordó después cómo fue el entierro de don Eloy.\n\n\nLas campanas de la aldea, pequeñas pero con alta ley de oro, doblaban día y noche en aquellos días de mortandad. Cuando doblaban las campanas y al mismo tiempo se oía el canto agudo de las mujeres que iban siguiendo a los féretros, me parecía que estábamos sumergidos en un mar cristalino en cuya hondura repercutía el canto mortal y la vibración de las campanas; y los vivos estábamos sumergidos allí, separados por distancias que no podían cubrirse, tan solitarios y aislados como los que morían cada día.\n\n\nHasta que una mañana, don Jáuregui, el sacristán y cantor, entró a la plaza tirando de la brida al caballo tordillo del finado don Juan. La crin era blanca y negra, los colores mezclados en las cerdas lustrosas. Lo habían aperado como para un día de fiesta. Doscientos anillos de plata relucían en el trenzado; el pellón azul de hilos también reflejaba la luz; la montura de cajón, vacía, mostraba los refuerzos de plata. Los estribos cuadrados, de madera negra, danzaban.\n\n\nRepicaron las campanas, por primera vez en todo ese tiempo. Repicaron vivamente sobre el pueblo diezmado. Corrían los chanchitos mostrencos en los campos baldíos y en la plaza. Las pequeñas flores blancas de la salvia y las otras flores aún más pequeñas y olorosas que crecían en el cerro de Santa Brígida se iluminaron.\n\n\nDon Jáuregui hizo dar vueltas al tordillo en el centro de la plaza, junto a la sombra del eucalipto; hasta le dio de latigazos y le hizo pararse en las patas traseras, manoteando en el aire. Luego gritó, con su voz delgada, tan conocida en el pueblo:\n\n\n-¡Aquí está el tifus, montado en el caballo blanco de don Eloy! ¡Canten  la despedida! ¡Ya se va, ya se va! ¡Aúúúú! ¡Aú ú!\n\n\nHabló en quechua, y concluyó el pregón con el aullido final de los jarahuis, tan largo, eterno siempre:\n\n\n-¡Ah… ííí! ¡Yaúúú… yaúúú! ¡El tifus se está yendo; ya se está yendo!\n\n\nY pudo correr. Detrás de él, espantaban al tordillo algunas mujeres y hombres emponchados, enclenques. Miraban la montura vacía, detenidamente. Y espantaban al caballo.\n\n\nLlegaron al borde del precipicio de Santa Brígida, junto al trono dela Virgen. El trono era una especie de nido formado en las ramas de un arbusto ancho y espinoso, de flores moradas. El sacristán conservaba el nido por algún secreto procedimiento; en las ramas retorcidas que formaban el asiento del trono no crecían nunca hojas, ni flores ni espinos. Los niños adornábamos y temíamos ese nido y lo perfumábamos con flores silvestres. Llevaban ala Virgen hasta el precipicio, el día de su fiesta. La sentaban en el nido como sobre un casco, con el rostro hacia el río, un río poderoso y hondo, de gran correntada, cuyo sonido lejano repercutía dentro del pecho de quienes lo miraban desde la altura.\n\n\nDon Jáuregui cantó en latín una especie de responso junto al “trono” dela Virgen, luego se empinó y bajó el tapaojos, de la frente del tordillo, para cegarlo.\n\n\n-¡Fuera! -gritó- ¡Adiós calavera! ¡Peste!\n\n\nLe dio un latigazo, y el tordillo saltó al precipicio. Su cuerpo chocó y rebotó muchas veces en las rocas, donde goteaba agua y brotaban líquenes amarillos. Llegó al río; no lo detuvieron los andenes filudos del abismo.\n\n\nVimos la sangre del caballo, cerca del trono dela Virgen, en el sitio en que se dio el primer golpe.\n\n\n-¡Don Eloy, don Eloy! ¡Ahí está tu caballo! ¡Ha matado a la peste! En su propia calavera. ¡Santos, santos, santos! ¡El alma del tordillo recibid! ¡Nuestra alma es, salvada!\n\n\n¡Adiós millahuay,  espidillahuay…! (¡Decidme adiós! ¡Despedidme…!).\n\n\nCon las manos juntas estuvo orando un rato, el cantor, en latín, en quechua y en castellano.\n\n\nFIN\n\n\n\n\nEl Nacional\n, México, 1955\n\n"}