{"metadata": {"length": 10228, "words": 1817, "reading_time_min": 9.085}, "text": "En el centro de un jardín crecía un rosal cuajado de rosas y en una de ellas, la más hermosa de todas, habitaba un elfo tan pequeñín que ningún ojo humano podía distinguirlo. Detrás de cada pétalo de la rosa tenía un dormitorio. Era tan bien educado y tan guapo como pueda serlo un niño, y tenía alas que le llegaban desde los hombros hasta los pies. ¡Oh, y qué aroma exhalaban sus habitaciones, y qué claras y hermosas eran las paredes! No eran otra cosa sino los pétalos de la flor, de color rosa pálido.  \n\n\nSe pasaba el día gozando de la luz del sol, volando de flor en flor, bailando sobre las alas de la inquieta mariposa y midiendo los pasos que necesitaba dar para recorrer todos los caminos y senderos que hay en una sola hoja de tilo. Son lo que nosotros llamamos las nervaduras; para él eran caminos y sendas, ¡y no poco largos! Antes de haberlos recorrido todos, se había puesto el sol; claro que había empezado algo tarde.  \n\n\nSe enfrió el ambiente, cayó el rocío, mientras soplaba el viento; lo mejor era retirarse a casa. El elfo echó a correr cuando pudo, pero la rosa se había cerrado y no pudo entrar, y ninguna otra quedaba abierta. El pobre elfo se asustó no poco. Nunca había salido de noche, siempre había permanecido en casita, dormitando tras los tibios pétalos. ¡Ay, su imprudencia le iba a costar la vida!  \n\n\nSabiendo que en el extremo opuesto del jardín había una glorieta recubierta de bella madreselva cuyas flores parecían trompetillas pintadas, decidió refugiarse en una de ellas y aguardar la mañana.  \n\n\nSe trasladó volando a la glorieta. ¡Cuidado! Dentro había dos personas, un hombre joven y guapo y una hermosísima muchacha; sentados uno junto al otro, deseaban no tener que separarse en toda la eternidad; se querían con toda el alma, mucho más de lo que el mejor de los hijos pueda querer a su madre y a su padre.  \n\n\n-Y, no obstante, tenemos que separarnos -decía el joven­. Tu hermano nos odia; por eso me envía con una misión más allá de las montañas y los mares. ¡Adiós, mi dulce prometida, pues lo eres a pesar de todo!  \n\n\nSe besaron, y la muchacha, llorando, le dio una rosa después de haber estampado en ella un beso tan intenso y sentido que la flor se abrió. El elfo aprovechó la ocasión para introducirse en ella, reclinando la cabeza en los suaves pétalos fragantes; desde allí pudo oír perfectamente los adioses de la pareja. Y se dio cuenta de que la rosa era prendida en el pecho del doncel. ¡Ah, cómo palpitaba el corazón debajo! Eran tan violentos sus latidos, que el elfo no pudo pegar el ojo.  \n\n\nPero la rosa no permaneció mucho tiempo prendida en el pecho. El hombre la tomó en su mano y, mientras caminaba solitario por el bosque oscuro, la besaba con tanta frecuencia y fuerza, que por poco ahoga a nuestro elfo. Éste podía percibir a través de la hoja el ardor de los labios del joven; y la rosa, por su parte, se había abierto como al calor del sol más cálido de mediodía.  \n\n\nSe acercó entonces otro hombre, sombrío y colérico; era el perverso hermano de la doncella. Sacando un afilado cuchillo de grandes dimensiones, lo clavó en el pecho del enamorado mientras éste besaba la rosa. Luego le cortó la cabeza y la enterró, junto con el cuerpo, en la tierra blanda del pie del tilo.  \n\n\n-Helo aquí olvidado y ausente -pensó aquel malvado-; no volverá jamás. Debía emprender un largo viaje a través de montes y océanos. Es fácil perder la vida en estas expediciones, y ha muerto. No volverá, y mi hermana no se atreverá a preguntarme por él.  \n\n\nLuego, con los pies, acumuló hojas secas sobre la tierra mullida, y se marchó a su casa a través de la noche oscura. Pero no iba solo, como creía; lo acompañaba el minúsculo elfo, montado en una enrollada hoja seca de tilo que se había adherido al pelo del criminal mientras enterraba a su víctima. Llevaba el sombrero puesto, y el elfo estaba sumido en profundas tinieblas, temblando de horror y de indignación por aquel abominable crimen.  \n\n\nEl malvado llegó a casa al amanecer. Se quitó el sombrero y entró en el dormitorio de su hermana. La hermosa y lozana doncella yacía en su lecho soñando con aquél que tanto la amaba y que, según ella creía, se encontraba en aquellos momentos caminando por bosques y montañas. El perverso hermano se inclinó sobre ella con una risa diabólica, como sólo el demonio sabe reírse. Entonces la hoja seca se le cayó del pelo, quedando sobre el cubrecamas sin que él se diera cuenta. Luego salió de la habitación para acostarse unas horas. El elfo saltó de la hoja y, entrándose en el oído de la dormida muchacha, le contó, como en sueños, el horrible asesinato, describiéndole el lugar donde el hermano lo había perpetrado y aquel en que yacía el cadáver. Le habló también del tilo florido que crecía allí, y dijo:\n\n\n-Para que no pienses que lo que acabo de contarte es sólo un sueño, encontrarás sobre tu cama una hoja seca.\n\n\nY, efectivamente, al despertar ella la hoja estaba allí. ¡Oh, qué amargas lágrimas vertió! ¡Y sin tener a nadie a quien poder confiar su dolor!  \n\n\nLa ventana permaneció abierta todo el día; al elfo le hubiera sido fácil irse a las rosas y a todas las flores del jardín; pero no tuvo valor para abandonar a la afligida joven. En la ventana había un rosal de Bengala; se instaló en una de sus flores y se estuvo contemplando a la pobre doncella. Su hermano se presentó repetidamente en la habitación, alegre a pesar de su crimen; pero ella no osó decirle una palabra de su cuita.  \n\n\nNo bien hubo oscurecido, la joven salió disimuladamente de la casa, se dirigió al bosque, al lugar donde crecía el tilo, y apartando las hojas y la tierra no tardó en encontrar el cuerpo del asesinado. ¡Ah, cómo lloró, y cómo rogó a Dios Nuestro Señor que le concediese la gracia de una pronta muerte! \n\n\nHubiera querido llevarse el cadáver a casa, pero al serle imposible cogió la cabeza lívida, con los cerrados ojos, y besando la fría boca sacudió la tierra adherida al hermoso cabello.  \n\n\n-¡La guardaré! -dijo, y después de haber cubierto el cuerpo con tierra y hojas, volvió a su casa con la cabeza y una ramita de jazmín que florecía en el sitio de la sepultura.  \n\n\nLlegada a su habitación, cogió la maceta más grande que pudo encontrar, depositó en ella la cabeza del muerto, la cubrió de tierra y plantó en ella la rama de jazmín.  \n\n\n-¡Adiós, adiós! -susurró el geniecillo, que, no pudiendo soportar por más tiempo aquel gran dolor, voló a su rosa del jardín. Pero estaba marchita; sólo unas pocas hojas amarillas colgaban aún del cáliz verde.  \n\n\n-¡Ah, qué pronto pasa lo bello y lo bueno! -suspiró el elfo. Por fin encontró otra rosa y estableció en ella su morada, detrás de sus delicados y fragantes pétalos.  \n\n\nCada mañana se llegaba volando a la ventana de la desdichada muchacha, y siempre encontraba a ésta llorando junto a su maceta. Sus amargas lágrimas caían sobre la ramita de jazmín, la cual crecía y se ponía verde y lozana, mientras la palidez iba invadiendo las mejillas de la doncella. Brotaban nuevas ramillas y florecían blancos capullitos que ella besaba. El perverso hermano no cesaba de reñirle, preguntándole si se había vuelto loca. No podía soportarlo, ni comprender por qué lloraba continuamente sobre aquella maceta. Ignoraba qué ojos cerrados y qué rojos labios se estaban convirtiendo allí en tierra. La muchacha reclinaba la cabeza sobre la maceta, y el elfo de la rosa solía encontrarla allí dormida; entonces se deslizaba en su oído y le contaba de aquel anochecer en la glorieta, del aroma de la flor y del amor de los elfos; ella soñaba dulcemente. Un día, mientras se hallaba sumida en uno de estos sueños, se apagó su vida, y la muerte la acogió, misericordiosa. Se encontró en el cielo, junto al ser amado.\n\n\nY los jazmines abrieron sus blancas flores y esparcieron su maravilloso aroma característico; era su modo de llorar a la muerta.  \n\n\nEl mal hermano se apropió la hermosa planta florida y la puso en su habitación, junto a la cama, pues era preciosa y su perfume una verdadera delicia. La siguió el pequeño elfo de la rosa, volando de florecilla en florecilla, en cada una de las cuales habitaba una almita, y les habló del joven inmolado cuya cabeza era ahora tierra entre la tierra, y les habló también del malvado hermano y de la desdichada hermana.  \n\n\n-¡Lo sabemos -decía cada alma de las flores-, lo sabemos! ¿No brotamos acaso de los ojos y de los labios del asesinado? ¡Lo sabemos, lo sabemos! -y hacían con la cabeza unos gestos significativos.\n\n\nEl elfo no lograba comprender cómo podían estarse tan quietas, y se fue volando en busca de las abejas, que recogían miel, y les contó la historia del malvado hermano, y las abejas lo dijeron a su reina, la cual dio orden de que, a la mañana siguiente, dieran muerte al asesino.  \n\n\nPero la noche anterior, la primera que siguió al fallecimiento de la hermana, al quedarse dormido el malvado en su cama junto al oloroso jazmín, se abrieron todos los cálices; invisibles, pero armadas de ponzoñosos dardos, salieron todas las almas de las flores y, penetrando primero en sus oídos, le contaron sueños de pesadilla; luego, volando a sus labios, le hirieron en la lengua con sus venenosas flechas.\n\n\n-¡Ya hemos vengado al muerto! -dijeron, y se retiraron de nuevo a las flores blancas del jazmín.\n\n\nAl amanecer y abrirse súbitamente la ventana del dormitorio, entraron el elfo de la rosa con la reina de las abejas y todo el enjambre, que veníam a ejecutar su venganza.  \n\n\nPero ya estaba muerto; varias personas que rodeaban la cama dijeron:\n\n\n-El perfume del jazmín lo ha matado.\n\n\nEl elfo comprendió la venganza de las flores y lo explicó a la reina de las abejas, y ella, con todo el enjambre, revoloteó zumbando en torno a la maceta. No había modo de ahuyentar a los insectos, y entonces un hombre se llevó el tiesto afuera; mas al picarle en la mano una de las abejas, soltó él la maceta, que se rompió al tocar el suelo.  \n\n\nEntonces descubrieron el lívido cráneo, y supieron que el muerto que yacía en el lecho era un homicida.  \n\n\nLa reina de las abejas seguía zumbando en el aire y cantando la venganza de las flores, y cantando al elfo de la rosa, y pregonando que detrás de la hoja más mínima hay alguien que puede descubrir la maldad y vengarla.\n\n"}