{"metadata": {"length": 34772, "words": 6014, "reading_time_min": 30.07}, "text": "De la señorita Mary Postgate, lady McCausland escribió que era “sumamente concienzuda, ordenada, cordial y elegante. Lamento mucho prescindir de ella y siempre me interesaré por su bienestar”.\n\n\nFue con esta recomendación como la contrató la señorita Fowler y, para su sorpresa, pues tenía amplia experiencia en señoritas de compañía, comprobó que todo era cierto. La señorita Fowler andaba por aquel entonces más cerca de los sesenta que de los cincuenta y, aunque necesitaba algunas atenciones, no agotaba la vitalidad de su empleada. Era ella quien, por el contrario, resultaba agotadora con sus estímalos y sus recuerdos. Su padre había sido un modesto oficial de la corte en los días en que la Gran Exposición de 1851 acababa de ratificar el perfeccionamiento de la civilización. No todas las historias de la señorita Fowler eran sin embargo aptas para jóvenes. Mary no era joven y aunque su conversación fuese tan insulsa como sus ojos o su pelo, jamás se escandalizaba. Escuchaba a todo el mundo sin parpadear, y al final decía “¡Qué interesante!” o “¡Qué espantoso!”, según requiriese la ocasión, y nunca volvía a referirse a ello, pues se enorgullecía de tener una mente disciplinada, que “no se detenía en ese tipo de cosas”. Era además una joya para la economía doméstica, razón por la cual los comerciantes del pueblo, con sus libros semanales, no sentían demasiada simpatía por ella. Por lo demás, no tenía enemigos; no provocaba envidias siquiera entre los más modestos, ni fue nunca objeto de habladurías o de calumnias; ocupaba puntualmente el puesto vacante en la mesa del médico o del rector, aun cuando el recado solo llegara con media hora de antelación; era como una tía para muchos niños del pueblo, cuyos padres lo aceptaban todo, aunque luego lamentaban lo que ellos llamaban “influencia”; participaba en los comités de enfermería locales por designación de la señorita Fowler cuando ésta se veía impedida por la artritis reumatoide, y al término de seis meses de reuniones quincenales se había ganado el respeto unánime de toda la camarilla.\n\n\nCuando el destino puso en manos de la señorita Fowler a su sobrino de once años, huérfano y necesitado de cariño, Mary Postgate compartió la responsabilidad de su educación, tal como ésta se practicaba en las escuelas públicas y privadas. Repasaba las listas de ropa marcada y las facturas de extras sin detallar, escribía a directores, supervisoras, enfermeras y médicos, y se entristecía o se alegraba con los informes que llegaban a mitad del trimestre. El joven Wyndham Fowler la recompensaba durante las vacaciones llamándola “Estafeta”, “Buzoncito” o “Paquete Postal”, dándole puñetazos entre las paletillas o persiguiéndola por el jardín hasta hacerla gimotear, la boca grande abierta, la nariz grande apuntando al aire y el cuello rígido como el de un camello. Más tarde, el chico llenó la casa con sus protestas, discusiones y arengas sobre sus necesidades personales, gustos y aversiones, frente a las limitaciones impuestas por “vosotras dos”, sumiendo a Mary Postgate en mares de lágrimas de puro agotamiento o en incontenibles ataques de risa, cuando al chico le daba por estar de buen humor. En los momentos de crisis, que se multiplicaron a medida que el muchacho iba creciendo, ella era su embajadora y mediadora ante la señorita Fowler, que no albergaba una gran simpatía por el muchacho; defendía sus intereses en las reuniones en que se discutía su futuro; era su costurera y su ayuda infalible cuando se perdía una prenda o un zapato; siempre su felpudo y su esclava.\n\n\nCuando el joven decidió hacerse abogado y empezó a trabajar en Londres, cuando sus saludos pasaron del “Hola, Buzoncito, vieja bestia” al “Buenos días, Estafeta”, llegó una guerra que, a diferencia de todas las que Mary Postgate recordaba, no tuvo la decencia de mantenerse alejada de Inglaterra y circunscrita a los periódicos, sino que se inmiscuyó en las vidas de la gente a la que ella conocía, por lo que Mary calificaba la situación ante la señorita Fowler de “sumamente enojosa”. La guerra se llevó al hijo del rector, que se disponía a entrar en el negocio de su hermano mayor; se llevó al sobrino del coronel cuando estaba a punto de marcharse a Canadá para cultivar fruta; se llevó al hijo de la señora Grant, que estaba destinado al sacerdocio, a decir de su madre; y se llevó también, muy pronto, a Wynn Fowler, que un día envió una postal para anunciar que se había alistado en las Fuerzas Aéreas y para pedir un chaleco de lana.\n\n\n—Irá y tendrá su chaleco —se pronunció la señorita Fowler.\n\n\nY Mary buscó las agujas y la lana pertinentes, mientras la señorita Fowler les decía a sus empleados, los dos jardineros y el hombre de sesenta años que se encargaba de las chapuzas domésticas, que todos los que pudieran enrolarse en el Ejército debían hacerlo. Los jardineros se alistaron, pero el otro, Cheape, se quedó, y fue ascendido a jardinero. Se fue también la cocinera, muy molesta por las limitaciones en los lujos, tras una terrible escena con la señorita Fowler, y se llevó consigo a la criada. La señorita Fowler empleó entonces a Nellie, una chica de diecisiete años, sobrina de Cheape, y la señora Cheape pasó a ocupar el puesto de cocinera, pero tenía ocasionales arrebatos de limpieza, de tal modo que la casa siguió funcionando sin contratiempos.\n\n\nWynn pidió un aumento de asignación, y la señorita Fowler, que siempre encaraba las cosas de frente, se pronunció: “Lo tendrá. Es muy posible que no viva mucho tiempo, y si trescientas libras le hacen feliz…”.\n\n\nWynn lo agradeció y volvió a casa con su uniforme abotonado hasta el cuello para manifestarlo personalmente. Su centro de entrenamiento se encontraba a menos de cincuenta kilómetros, y su cometido era tan técnico que para explicarlo tenía que dibujar los distintos tipos de máquinas. Le dio a Mary uno de los dibujos, diciendo:\n\n\n—Más vale que te lo estudies, Buzoncito, porque no tardarás en ver muchos como éste.\n\n\nMary estudió el dibujo, pero cuando Wynn volvió por allí, para darse bombo ante las dos mujeres, no pasó el examen al que la sometió el joven, que una vez más la menospreció como en los viejos tiempos.\n\n\n—Tienes una apariencia más o menos humana —dijo, en su nuevo tono de militar—. Y seguro que en algún momento has tenido un cerebro. ¿Qué has hecho con él? ¿Dónde lo guardas? Hasta una oveja sabe más que tú, Buzoncito. Eres lamentable. Vales menos que una lata vacía, vieja casuario.\n\n\n—¿Es así como te hablan tus superiores? —observó la señorita Fowler desde su sillón.\n\n\n—A Buzoncito no le importa —replicó Wynn—. ¿Verdad que no, Estafeta?\n\n\n—¿Qué? ¿Ha dicho algo Wynn? Para la próxima vez que vengas lo habré aprendido —musitaba ella; y volvía a dejarse las pestañas en los diagramas de los Taub, los Farman y los Zeppelin.\n\n\nEn pocas semanas, incluso las batallas navales y terrestres que Mary le leía a la señorita Fowler después del desayuno empezaron a parecerle una nimiedad. Todo su corazón y su interés estaban en las alturas, junto a Wynn, que había terminado de “rodar” —a saber lo que eso significaba— y había pasado de un “taxi” a una máquina más o menos propia. Una mañana su aparato pasó en vuelo rasante sobre las chimeneas de la casa, aterrizó en Vegg’s Heath, casi en la puerta del jardín, y Wynn entró, amoratado de frío, pidiendo comida a gritos. Con ayuda de Mary sacaron la silla de ruedas de la señorita Fowler hasta el camino, como habían hecho en otras ocasiones, para que viera el biplano. Mary dijo que “olía muy mal”.\n\n\n—Me parece que piensas con la nariz, Buzoncito —dijo Wynn—. Con la cabeza sé que no piensas. Dime, ¿qué tipo de máquina es?\n\n\n—Iré a por el diagrama —dijo Mary.\n\n\n—¡Eres desesperante! Tienes menos cerebro que un ratón —proclamó a voces; y pasó a explicar el funcionamiento de los cuadrantes y de los interruptores para lanzar las bombas, hasta que se hizo la hora de montar en su aeronave y cabalgar de nuevo entre las nubes húmedas.\n\n\n—¡Ah! —dijo Mary, mientras el apestoso artilugio remontaba el vuelo—. ¡Ya verán cuando nuestras Fuerzas Aéreas entren en combate! Wynn dice que la aviación es mucho más segura que las trincheras.\n\n\n—Me extraña —respondió la señorita Fowler—. Dile a Cheape que venga para llevarme a casa.\n\n\n—Es todo cuesta abajo. Ya puedo yo sola, si usted tira del freno —dijo Mary. Inclinó su flaco esqueleto contra la barra, y despacio fueron rodando hasta la casa.\n\n\n—No vayas a acalorarte demasiado y pilles luego un resfriado —le dijo la señorita Fowler, que iba cubierta con varias capas de ropa.\n\n\n—Nunca sudo —respondió Mary.\n\n\nEnderezó la larga espalda una vez que hubo metido la silla bajo el porche. El ejercicio había dado color a sus mejillas, y el viento le había soltado un mechón de pelo sobre la frente. La señorita Fowler la miró.\n\n\n—¿Tú en qué piensas, Mary? —le preguntó de pronto.\n\n\n—Bueno… Wynn dice que necesita otros tres pares de calcetines bien gordos.\n\n\n—Sí. Pero yo me refiero a las cosas en las que piensan las mujeres. Tienes más de cuarenta años…\n\n\n—Cuarenta y cuatro —corrigíó Mary, siempre sincera.\n\n\n—¿Y?\n\n\n—¿Y? —repitió Mary, ofreciendo su hombro a la señorita Fowler, como de costumbre.\n\n\n—Y llevas ya diez años conmigo.\n\n\n—¿A ver? —dijo Mary—. Wynn llegó con once años. Ahora tiene veinte, y yo llegué dos años antes. Hace ya once años.\n\n\n—¡Once! Y en todos estos años nunca me has hablado de nada importante. Pensándolo bien, tengo la impresión de que solo he hablado yo.\n\n\n—Me temo que no soy una gran conversadora. Como dice Wynn, no tengo mucha cabeza. Deje que le quite el sombrero.\n\n\nCon un rígido movimiento de la cadera, la señorita Fowler estampó su bastón contra las baldosas del vestíbulo.\n\n\n—¿Es que no eres nada aparte de una señorita de compañía, Mary? ¿Es que nunca has sido nada aparte de una señorita de compañía?\n\n\nMary colgó el sombrero de jardín en su correspondiente percha y, tras reflexionar un momento, dijo:\n\n\n—No. No me imagino que pudiera ser otra cosa. Aunque me temo que no tengo imaginación.\n\n\nLe llevó a la señorita Fowler su vaso de Contrexéville de las once.\n\n\nEstaban en el húmedo mes de diciembre, cuando la lluvia alcanzaba una altura de quince centímetros, y apenas salían de casa. Recibieron en varias ocasiones la visita de la máquina voladora de Wynn, y dos mañanas, previo aviso a través de una postal, Mary oyó el zumbido de las alas al amanecer. La segunda vez corrió a asomarse a la ventana y se quedó contemplando el cielo blanco. Vio pasar una pequeña mancha y levantó hacia ella los brazos delgados.\n\n\nEsa tarde, a las seis en punto, llegó en un sobre oficial la comunicación de que el segundo teniente W. Fowler había sido abatido en vuelo de reconocimiento. La muerte fue instantánea. Mary leyó la carta y se la llevó a la señorita Fowler.\n\n\n—Nunca esperé otra cosa —fue su reacción—; aunque lamento que haya ocurrido antes de que tuviera la oportunidad de hacer algo.\n\n\nLa habitación daba vueltas alrededor de Mary Postgate, aunque ella se mantenía firme en mitad del torbellino.\n\n\n—Sí, es una lástima que no haya muerto en combate, después de haber matado a alguien.\n\n\n—Murió al instante. Eso es un consuelo —siguió diciendo la señorita Fowler.\n\n\n—Pero Wynn dice que con la impresión de la caída te mueres en el acto… aunque a los tanques no les pase nada —recordó Mary.\n\n\nLa habitación volvió a quedarse quieta, y Mary oyó que la señorita Fowler decía con impaciencia:\n\n\n—¿Por qué no podemos llorar, Mary?\n\n\nA lo que Mary replicó:\n\n\n—No hay nada por lo que llorar. Ha cumplido con su deber, como el hijo de la señora Grant.\n\n\n—Pero cuando él murió, ella vino a vernos y se pasó toda la mañana llorando —continuó la señorita Fowler—. Solo me siento muy cansada… terriblemente cansada. ¿Me ayudas a acostarme, por favor? Creo que me vendrá bien la bolsa de agua caliente.\n\n\nMary la ayudó a acostarse y se sentó a su lado, hablando de Wynn y de su turbulenta adolescencia.\n\n\n—Creo —dijo de pronto la señorita Fowler— que a la gente mayor y a la gente joven no les afectan estos golpes. Los de mediana edad son quienes más los acusan.\n\n\n—Así lo espero —dijo Mary levantándose—. Voy a sacar las cosas de su habitación. ¿Llevaremos luto?\n\n\n—Desde luego que no —respondió la señorita Fowler—, salvo en el funeral. Yo no podré asistir. Irás tú. Quiero que lo dispongas todo para que lo entierren aquí. ¡Qué bendición que no ocurriera en Salisbury!\n\n\nTodos, desde las autoridades de las Fuerzas Aéreas hasta el rector, se mostraron amables y compasivos. Mary se vio temporalmente sumergida en un mundo donde se despachaba a los cadáveres por cualquier medio de transporte y a cualquier lugar. Dos jóvenes de uniforme asistieron al funeral y se acercaron después a hablar con ella.\n\n\n—¿Es usted la señorita Postgate? —preguntó uno de ellos—. Fowler me habló de usted. Era un buen chico… un amigo de primera… una gran pérdida.\n\n\n—¡Una gran pérdida! —se lamentó su compañero—. Estamos todos muy afectados.\n\n\n—¿Desde qué altura cayó? —susurró Mary.\n\n\n—Creo que unos mil cuatrocientos metros, ¿no es así? Tú estabas arriba ese día, Monkey.\n\n\n—Sí —dijo el otro—. Mi altímetro indicaba mil metros, y yo estaba bastante más abajo.\n\n\n—Eso está muy bien —dijo Mary—. Muchas gracias.\n\n\nMientras los jóvenes se alejaban, la señora Grant se lanzó sollozando contra el pecho plano de Mary en la entrada del cementerio, diciendo a gritos:\n\n\n—¡Yo sé lo que se siente! ¡Yo sé lo que se siente!\n\n\n—Sus padres están muertos —respondió Mary, apartándola de sí—. Puede que ahora se reúna con ellos —añadió vagamente, escapando hacia el coche de caballos.\n\n\n—Yo también he pensado en eso —sollozó la señora Grant—; pero será casi un extraño para ellos. ¡Es terrible!\n\n\nMary describió fielmente los detalles de la ceremonia a la señorita Fowler, quien, al saber de la reacción de la señora Grant, se echó a reír con ganas.\n\n\n—¡A Wynn le habría encantado! Era completamente imprevisible en los funerales. ¿Te acuerdas…? —Y volvieron a hablar de él, ayudándose mutuamente a rellenar lagunas—. Y ahora —dijo la señorita Fowler—, cerraremos las persianas y haremos limpieza general. Eso siempre sienta bien. ¿Has recogido ya las cosas de Wynn?\n\n\n—Todo… desde que llegó —respondió Mary—. Siempre fue muy cuidadoso… incluso con los juguetes.\n\n\nContemplaron la habitación limpia y ordenada.\n\n\n—No puede ser natural no llorar —dijo Mary al fin—. Me preocupa mucho que tenga usted una reacción brusca.\n\n\n—Ya te he dicho que a la gente mayor no nos afectan estos golpes. Soy yo quien está preocupada por ti. ¿Todavía no has llorado?\n\n\n—No puedo. Solo consigo enfurecerme contra los alemanes.\n\n\n—Eso es un derroche de energía inútil —le aseguró la señorita Fowler—. Tenemos que vivir hasta que acabe la guerra. —Abrió un armario lleno de ropa—. He estado pensando en todo. Te contaré mi plan. Regalaremos toda su ropa de civil… a los refugiados belgas y demás.\n\n\nMary asintió y dijo:\n\n\n—¿Botas, cuellos y guantes?\n\n\n—También. No necesitamos quedarnos con nada más que su gorra y su cinturón.\n\n\n—Ayer trajeron su uniforme de las Fuerzas Aéreas —dijo Mary, señalando un petate sobre la cama de hierro.\n\n\n—Conservaremos todo el equipo de servicio. Puede que alguien lo necesite más adelante. ¿Recuerdas qué talla tenía?\n\n\n—Uno setenta y siete de altura y uno de contorno de pecho. Aunque me dijo que había crecido cuatro centímetros. Lo anotaré en una etiqueta y lo ataré a su petate.\n\n\n—Asunto concluido —dijo la señorita Fowler, dándose un golpecito en la palma de una mano con el dedo anular de la otra—. ¡Qué desperdicio! Mañana guardarás su ropa de civil en su baúl de estudiante.\n\n\n—¿Y el resto? —preguntó Mary—. ¿Sus libros y sus fotos y los juguetes… y… y todo lo demás?\n\n\n—Mi plan es quemarlo todo —explicó la señorita Fowler—. Así sabremos dónde está y nadie podrá llevárselo. ¿Qué te parece?\n\n\n—Sin duda es lo mejor —asintió Mary—. Pero hay un montón de cosas.\n\n\n—Las quemaremos en la incineradora —concluyó la señorita Fowler.\n\n\nLa incineradora era un horno a cielo abierto donde quemaban la basura; una pequeña torreta circular de ladrillo de algo más de un metro de altura, con una parrilla de hierro. La señorita Fowler había visto el diseño años antes en una revista de jardinería, y mandó construir una igual en un rincón del jardín. Casaba bien con su espíritu ordenado, pues de ese modo no tenía necesidad de esconder los montones de basura y, además, las cenizas aligeraban la tierra arcillosa y compacta.\n\n\nMary lo pensó un momento, vio con claridad lo que tenía que hacer y asintió de nuevo. Pasaron la tarde ocupadas con la ropa de civil, la ropa interior que Mary había marcado y los regimientos de corbatas y calcetines chillones. Necesitaron un segundo baúl y una caja de embalar, hasta que por fin, a última hora del día siguiente, Cheap y el transportista del pueblo lo cargaron todo en el carro. Por fortuna, el rector sabía del hijo de un amigo, que medía en torno a un metro setenta, a quien le vendría muy bien un uniforme completo de las Fuerzas Aéreas, y envió al hijo de su jardinero a recogerlo, provisto de una carretilla. La gorra se colgó en el dormitorio de la señorita Fowler, y el cinturón en el de la señorita Postgate, porque, según dijo la primera, no sería agradable charlar mientras tomaban el té con esos objetos delante.\n\n\n—Asunto concluido —señaló la señorita Fowler—. El resto lo dejo en tus manos, Mary. Yo no puedo andar por el jardín. Será mejor que cojas el cestón de la ropa y le pidas ayuda a Nellie.\n\n\n—Lo haré yo misma con la carretilla —dijo Mary, y por una vez en la vida la señorita Fowler cerró la boca.\n\n\nEn los momentos de irritación, la señorita Fowler le reprochaba a Mary su exceso de meticulosidad. Mary se puso su viejo impermeable, su sombrero de jardín y sus resbaladizas botas de agua, porque se avecinaba más lluvia. Reunió un puñado de astillas de la cocina, medio cubo de carbón y un haz de leña y lo llevó todo en la carretilla por los senderos cubiertos de musgo, hasta los húmedos laureles que crecían imito a la incineradora, bajo tres robles chorreantes. Saltó la alambrada de la finca del rector, que lindaba con el jardín, y sacó de sus almiares dos brazadas de buen heno, que esparció con cuidado sobre la parrilla de hierro. Luego, viaje a viaje, pasando siempre por delante de la pálida cara de la señorita Fowler, ante la ventana orientada al sol naciente, fue transportando en la carretilla la cesta de la ropa cubierta con una toalla, los viejos y manoseados ejemplares de Henty, Marryat, Lever, Stevenson, la baronesa Orczy y Garvic; los libros de texto, los atlas, y los montones de números sueltos de Motor Cyclist y Light Car, los catálogos de exposiciones en el Olympia; los restos de una flota de veleros, desde cúteres de diecinueve peniques hasta un yate de tres guineas; una toga de bachiller; bates desde tres chelines y seis peniques a veinticuatro chelines; pelotas de cricket y de tenis; locomotoras de vapor desguazadas, con los raíles torcidos; un submarino de hojalata, gris y rojo; un gramófono mudo y discos rotos; palos de golf que tuvo que partir con la rodilla, lo mismo que los bastones de paseo, y una azagaya; fotos de los equipos de cricket y de fútbol, de su paso por las milicias universitarias; rollos de películas Kodak; algunos trofeos de peltre y una copa de plata, de campeonatos de boxeo y de carreras de vallas; fajos de fotografías del colegio; una foto de la señorita Fowler; otra de la propia señorita Postgate, que Wynn le quitó una vez para gastarle una broma (¡bien se cuidó ella de no decir nada!) y nunca más le devolvió; un cofre con un cajón secreto; un cargamento de pantalones de franela, cinturones, jerséis y unos zapatos de punta que aparecieron en el desván; un paquete con todas las cartas que la señorita Fowler y ella le habían escrito y que por alguna absurda razón él había conservado todos esos años; un intento de diario que no pasó del quinto día; fotos enmarcadas de coches a motor en plena carrera de Brooklands, y varios cargamentos de cajas con todo tipo de piezas sueltas, conejeras, pilas eléctricas, soldaditos de plomo, recortables y rompecabezas.\n\n\nLa señorita Fowler la veía ir y venir desde su ventana, y pensaba: “Mary se ha hecho mayor y yo hasta ahora no me había dado cuenta”.\n\n\nLe aconsejó que descansara un poco después de comer.\n\n\n—No estoy cansada en absoluto —dijo Mary—. Lo tengo todo listo. A las dos iré al pueblo a comprar un poco de parafina. Nellie no tiene suficiente; el paseo me sentará bien.\n\n\nAntes de salir dio una última batida por la casa y comprobó que no había olvidado nada. Empezó a levantarse la neblina nada más bordeó el camino de Vegg’s Heath, donde Wynn solía aterrizar con su biplano, y a Mary casi le pareció oír el zumbido de las hélices sobre su cabeza, aunque no se veía nada. Abrió el paraguas y se zambulló en la ciega humedad hasta llegar al pueblo desierto. Cuando salía de la tienda del señor Kidd con una botella de parafina en su bolsa de redecilla, se encontró con la enfermera Eden y se paró a charlar con ella, como de costumbre, sobre los niños del pueblo. Estaban despidiéndose en frente del Royal Oak cuando —eso les pareció— sonó un disparo justo detrás de la casa. Se oyó a continuación un grito infantil, que se apagó hasta transformarse en un gemido.\n\n\n—¡Un accidente! —exclamó la enfermera Eden con prontitud, y entró corriendo en el bar vacío, seguida de Mary.\n\n\nSe encontraron con la señora Gerritt, la mujer del dueño, que solo era capaz de jadear y señalar hacia el patio, donde un pequeño cobertizo se deslizaba lateralmente con gran estrépito de tejas. La enfermera Eden tiró de una sábana puesta a secar delante del fuego, echó a correr, levantó algo del suelo y lo cubrió con la sábana. La sábana se volvió escarlata, como la mitad de su uniforme, mientras trasladaba la carga hasta la cocina. Era la pequeña Edna Gerritt, de nueve años, a quien Mary conocía desde que iba en un carrito de bebé.\n\n\n—¿Estoy malherida? —preguntó Edna, y murió entre las manos ensangrentadas de la enfermera Eden.\n\n\nLa sábana cayó a un lado y, por un instante, antes de que pudiera cerrar los ojos, Mary vio el cuerpo desgarrado y hecho jirones.\n\n\n—¡Es un milagro que haya podido hablar! —dijo la enfermera Eden—. ¿Qué ha sido eso?\n\n\n—Una bomba —respondió Mary.\n\n\n—¿Uno de los Zeppelin?\n\n\n—No. Un avión. Me pareció oírlo en Heath, pero pensé que sería de los nuestros. Ha debido de apagar los motores para descender y por eso no nos dimos cuenta.\n\n\n—¡Cerdos sarnosos! —exclamó la enfermera Eden, completamente blanca y temblorosa—. ¡Fíjese cómo me he puesto! Vaya a avisar al doctor Hennis, señorita Postgate. —La enfermera miró a la madre, tirada de bruces en el suelo—. Solo tiene un ataque. Déle la vuelta.\n\n\nMary puso a la señora Gerritt de costado y corrió en busca del doctor. Le contó lo ocurrido, y él médico dijo que se sentara un momento hasta que le diera algo.\n\n\n—No lo necesito, se lo aseguro —respondió Mary—. No creo que sea conveniente contárselo a la señorita Fowler, ¿verdad? Su corazón se vuelve muy sensible con este tiempo.\n\n\nEl doctor Hennis la miró con admiración mientras preparaba su bolsa.\n\n\n—No. No se lo diga a nadie hasta que estemos seguros —dijo, y se dirigió apresuradamente hacia el Royal Oak, mientras Mary volvía a casa con la parafina.\n\n\nA sus espaldas, el pueblo estaba en calma, como era habitual, pues la noticia aún no se había extendido. Frunció el ceño, dilató de un modo muy desagradable las aletas de la nariz y repitió una frase que Wynn, que no se contenía en presencia de las dos mujeres, había aplicado al enemigo: “¡Malditos paganos! Son unos malditos paganos”. Y recordando las enseñanzas que la habían convertido en lo que era, continuó: “No está bien darle vueltas a estas cosas”.\n\n\nAntes de que Mary llegara a casa, el doctor Hennis, que también era agente de policía, la alcanzó con el coche.\n\n\n—Señorita Postgate, quería decirle que el accidente en el Royal Oak se ha debido al hundimiento del cobertizo. Hacía tiempo que corría peligro. Tendrían que haberlo conde nado.\n\n\n—A mí me pareció oír una explosión —señaló Mary.\n\n\n—Seguramente lo ha confundido con el ruido de las vigas al partirse. He estado examinándolas. Están completamente podridas. Al romperse, como es natural, deben de haber sonado como un disparo.\n\n\n—¿Sí? —dijo cortésmente Mary.\n\n\n—La pobre Edna estaba jugando allí —continuó el médico, sin dejar de mirar a Mary—, y entre las vigas y las tejas la han cortado en pedazos, ¿lo comprende?\n\n\n—Lo vi —asintió Mary, sacudiendo la cabeza—. Y también lo oí.\n\n\n—Bueno, no estamos seguros —insistió el doctor Hennis, cambiando completamente de tono—. Sé que tanto usted como la enfermera Eden, con quien he estado hablando, son personas de absoluta confianza, y espero que no digan nada… al menos por el momento. No es bueno inquietar a la gente a menos que…\n\n\n—Yo nunca digo nada… en ningún caso —dijo Mary; y el doctor Hennis siguió en dirección al Ayuntamiento.\n\n\n“A fin de cuentas”, se dijo, “quizás solo haya sido el hundimiento del cobertizo lo que ha matado a la pobre Edna”. Lamentaba haber insinuado siquiera otras posibilidades, pero la enfermera Eden era la discreción personificada. Cuando Mary llegó a casa, todo le parecía cada vez más lejano, por la propia monstruosidad del asunto. Nada más entrar, la señorita Fowler dijo que hacía cosa media hora habían pasado un par de aviones.\n\n\n—Me pareció oírlos —repuso Mary—. Voy al jardín. Ya tengo la parafina.\n\n\n—Sí, pero ¿qué te ha pasado en las botas? Están empapadas. Cámbiate ahora mismo.\n\n\nMary no solo obedeció sino que además envolvió las botas en un periódico y las metió en la bolsa de redecilla, con la botella. Y así, provista del atizador más largo de la cocina, salió al jardín.\n\n\n—Está lloviendo otra vez —fueron las últimas palabras de la señorita Fowler—; pero sé que no te quedarás tranquila hasta que hayas terminado con esto.\n\n\n—No tardaré mucho. Ya está todo listo y he dejado puesta la tapa de la incineradora para que no se mojara.\n\n\nCuando hubo terminado sus preparativos y rociado todo con el aceite sacrificial, los arbustos empezaban a cubrirse de penumbra. Al encender la cerilla que le quemaría el corazón hasta reducirlo a cenizas, oyó un quejido o un gruñido tras la densa mata de laureles de Portugal.\n\n\n—¿Cheape? —llamó con impaciencia; pero Cheape, con su lumbago, estaría cómodamente en su casita, y sería el último hombre a quien se le ocurriría profanar el santuario—. Ovejas —concluyó, y lanzó la cerilla.\n\n\nLa pira ardió con un rugido, y la llama instantánea precipitó la noche a su alrededor.\n\n\n“¡Cuánto le habría gustado esto a Wynnl!”, pensó, alejándose un poco del resplandor.\n\n\nA la luz del fuego, parcialmente oculto entre uno de los laureles y a no más de cinco pasos de ella, vio a un hombre con la cabeza afeitada, sentado muy tieso al pie de uno de los robles. Junto a su regazo yacía una rama partida, bajo la que asomaba una bota. Movía la cabeza sin cesar a uno y otro lado, pero su cuerpo estaba tan inmóvil como el tronco del árbol. Vestía —Mary se acercó de lado para observarlo más de cerca— un uniforme parecido al de Wynn, con la solapa cruzada en el pecho. Por un momento se le ocurrió que podía ser uno de los jóvenes aviadores con los que se había encontrado en el cementerio, pero luego recordó que tenían el pelo oscuro y brillante. El pelo de aquel hombre era claro como el de un bebé y tan rapado que se le veía la piel rosada, de un modo muy desagradable. El hombre movió los labios.\n\n\n—¿Qué dice? —preguntó Mary acercándose y agachándose delante de él.\n\n\n—¡Laty! ¡Laty! ¡Laty! —murmuraba el hombre, cogiendo entre las manos las hojas húmedas y muertas. No había duda respecto a su nacionalidad. Tanto se enfureció Mary que retrocedió hacia la incineradora, pensando que el atizador aún estaría demasiado caliente para poder cogerlo. Los libros de Wynn estaban prendiendo bien. Miró hacia la copa del roble en el que se apoyaba el hombre; varias ramas superiores y otras dos o tres más bajas y podridas se habían quebrado y yacían desperdigadas por el sendero del jardín. En la horquilla más baja asomaba un casco con cuerdas, como el nido de un pájaro a la luz de la larga lengua de una llama. Era obvio que el hombre había caído entre las ramas del árbol. Wynn le había contado a Mary que era fácil caer de un avión, y también le había dicho que los árboles eran buenos para amortiguar la caída, aunque en este caso parecía que el aviador se había roto algún hueso, pues de lo contrario no seguiría en esa extraña posición. Parecía indefenso, aunque no paraba de mover la horrible cabeza. Además, Mary vio una cartuchera en el cinturón… y ella odiaba las pistolas. Meses atrás, después de haber leído varios reportajes belgas, Mary y la señorita Fowler estuvieron manipulando un revólver enorme, con balas de punta plana, que, según diría Wynn más tarde, estaban prohibidas por las reglas de la guerra entre enemigos civilizados. “A nosotras nos vendrá muy bien”, había dicho la señorita Fowler. “Enséñale a Mary cómo funciona”. Y, riéndose ante la mera posibilidad de que fuera necesario, Wynn se llevó a la aterrada y encogida Mary hasta la abandonada cantera del rector, para enseñarle a disparar el terrible mecanismo. Mary guardó el revólver en el cajón de la izquierda de un tocador: un recuerdo que no había incluido en la incineración. A Wynn le habría gustado ver que no tenía miedo.\n\n\nVolvió a la casa en busca del revólver. Cuando salió al jardín, bajo la lluvia, los ojos del hombre la miraron llenos de expectación. La boca incluso intentó sonreír; pero nada más ver el revólver, las comisuras de los labios cayeron, como Mary había visto en la boca de Edna Gerritt. Una lágrima resbaló desde un ojo, y la cabeza se movió de hombro a hombro, como si quisiera indicar algo.\n\n\n—Cassée. Tout cassée —dijo entre sollozos.\n\n\n—¿Qué dice? —preguntó Mary con disgusto y sin acercarse demasiado, aunque el hombre solo movía la cabeza.\n\n\n—Cassée —repitió el hombre—. Che me rends. Le médecin! ¡Toctor!\n\n\n—Nein! —respondió Mary, recurriendo a su escaso alemán para soportar la gran pistola—. Ich haben der todt Kinder gesehn.\n\n\nLa cabeza dejó de moverse. La mano de Mary cayó. Había tenido la prudencia de retirar el dedo del gatillo, por miedo a un accidente. Tras unos momentos de espera volvió imito a la incineradora, donde las llamas empezaban a menguar, y removió los queridos libros de Wynn con el atizador. La cabeza gruñó otra vez, pidiendo un médico.\n\n\n—¡Cállate! —le ordenó Mary, dando una patada en el suelo—. ¡Calla, maldito pagano!\n\n\nLas palabras acudieron a sus labios de la manera más natural. Eran palabras de Wynn, y Wynn era un caballero que por nada en el mundo habría destrozado a la pequeña Edna en jirones de ese color tan intenso. Pero aquella cosa agazapada bajo el roble sí lo había hecho. No era como cuando Mary le leía a la señorita Fowler los horrores que relataban los periódicos. Mary lo había visto con sus propios ojos, en la mesa de la cocina del Royal Oak. No debía dar vueltas a esas cosas. Procedía de una familia con tendencia a morir, según le había contado a la señorita Fowler, en “circunstancias sumamente penosas”. Se quedaría allí hasta que tuviera la absoluta certeza de que la Cosa estaba muerta… muerta como su querido padre, a finales de los ochenta; como tía Mary, en el ochenta y nueve; como mamá, en el noventa y uno; como el primo Dick, en el noventa y cinco; como la criada de lady McCausland, en el noventa y cinco; como la hermana de lady McCausland, en mil novecientos uno; como Wynn, enterrado hacía cinco días; y como Edna Gerritt, que aún esperaba el momento de ser decentemente inhumada. Mientras pensaba en todo esto —el labio inferior atrapado bajo un colmillo deslustrado, el ceño fruncido y las aletas de la nariz muy dilatadas—, la emprendió a golpes con el atizador hasta que la parrilla y el ladrillo de las paredes chirriaron. Miró el reloj. Eran cerca de las cuatro y media, y llovía con fuerza. A las cinco se servía el té. Si la Cosa no había muerto para entonces, ella estaría empapada y tendría que cambiarse. Entre tanto, y esto la mantenía ocupada, las pertenencias de Wynn ardían sin dificultad a pesar de la silbante lluvia, aunque de tanto en tanto un libro con el título perfectamente visible se desprendía de la masa. El ejercicio de atizar le había dado un brillo que parecía calar hasta la médula de los huesos. Mary musitaba… cuando nunca había tenido una voz propia. Nunca había creído en esas ideas tan avanzadas, y eso que la señorita Fowler sí se inclinaba un poco en aquella dirección, de que la mujer tenía un papel en el mundo, y de pronto Mary comprendió que las mujeres tenían mucho que decir. Lo que estaba ocurriendo, por ejemplo, era tarea suya, y una tarea que ningún hombre, mucho menos el doctor Hennis, había cumplido jamás. En semejante situación de crisis, un hombre se conduciría, según Wynn, como un “caballero”; lo dejaría todo para ir en busca de ayuda, y desde luego que metería a la Cosa en casa. La función de la mujer, por el contrario, era la de construir un hogar feliz para… para el marido y los hijos. A falta de marido y de hijos… no debía dar vueltas a esas cosas… sin embargo…\n\n\n—¡Basta! —gritó Mary una vez más hacia las sombras—. ¡He dicho \nnein! Ich haben der todt Kinder gesehn\n.\n\n\nSin embargo era evidente. Una mujer podía seguir siendo útil aun cuando careciera de todo eso… incluso más útil que mi hombre en ciertos aspectos. Golpeaba como una máquina entre las cenizas ante la secreta emoción que sentía. La lluvia estaba apagando el fuego, pero Mary sentía —estaba demasiado oscuro para ver— que había cumplido con su misión. Un pálido resplandor rojizo brillaba en el fondo de la incineradora, aunque no llegaría a quemar la tapa de madera si cubría parcialmente el fuego para protegerlo de la lluvia. Hecho esto, se apoyó sobre el atizador y esperó, poseída de un éxtasis creciente. Dejó de pensar. Se entregó solo a sentir. Un sonido que en algunos momentos de su vida había esperado con angustia interrumpió su prolongado placer. Se inclinó hacia delante y aguzó el oído, sonriendo. No cabía la menor duda. Cerró los ojos y lo absorbió por completo. El sonido cesó de pronto.\n\n\n—Vamos —murmuró a media voz—. Esto no es el fin.\n\n\nEl fin llegó luego con absoluta nitidez, como un arrullo entre dos ráfagas de lluvia. Mary Postgate soltó de golpe el aire entre los dientes y se estremeció de la cabeza a los pies.\n\n\nEso es —asintió con satisfacción, y volvió a la casa, poniendo patas arriba la rutina doméstica al darse el lujo de tomar un baño caliente antes del té, y después bajó con un aspecto que, al verla relajadamente tendida en el otro sofá, la señorita Fowler calificó de “¡muy atractivo!”.\n\n\n*FIN*\n\n\n\n\n“Mary Postgate”,\n\n\nNash’s and Pall Mall Magazine\n, 1915\n\n"}