{"metadata": {"length": 44564, "words": 7510, "reading_time_min": 37.55}, "text": "1\n\n\nCubierto de deudas como desde hacía muchísimos años no lo había estado, el Mayor decidió comprar un automóvil para pasar las vacaciones más agradablemente.\n\n\nCon la intención de asegurarse una inmediata disponibilidad de fondos empezó por sablear a sus tres mejores amigos para costearse una curda de campeonato, pues su ojo de cristal estaba empezando a tender hacia el azul añil, y ello era síntoma de sed. La cosa le salió por tres mil francos, francos que sintió tanto menos, cuanto que en absoluto tenía la intención de devolverlos.\n\n\nDio así de entrada interés a la operación y se esforzó por complicarla todavía más, con intención de elevarla a la categoría de milagro pagano. Con ese fin se pagó una segunda borrachera con el dinero que le reportó la venta de su cinturón de castidad medieval, cinturón claveteado de clavo de especia y fabricado con cuero repujado hasta perderse de vista.\n\n\nNo le quedaba gran cosa, pero, con todo, aún eran demasiadas. Pagó la mensualidad del alquiler con el reloj, cambió sus pantalones por unos calzones cortos, su camisa por una Lacoste y, astuto viejo, se puso a la búsqueda de alguna manera de gastar el menudo que todavía le sobraba.\n\n\n(En el curso de sus pesquisas tuvo la mala suerte de recibir una herencia, pero, por fortuna, rápidamente se enteró de que no podría disponer de ella antes de que pasaran varios meses, plazo que consideró más que suficiente.)\n\n\nLe quedaban aún once francos y algunas provisiones. No podía ni pensar en irse en condiciones tales.\n\n\nOrganizó, pues, en su casa, una juerga de medianas proporciones.\n\n\nEl sarao se celebró con toda felicidad y, al final del mismo, solo tenía ya un paquetito de cien gramos de curry en polvo, ligeramente estropeado, con el que nadie había podido acabar. Contra sus previsiones, la muy apreciada sal de apio constituyó, en efecto, la base de la mayoría de los últimos cócteles servidos, despreciado como fue el curry previsto para tal uso.\n\n\n(La insigne malaventura que parecía perseguir al Mayor quiso, no obstante, que una de las invitadas olvidase el bolso en su casa, con nada menos que quinientos francos dentro. Parecía que habría que volver a empezar, cuando al Mayor, iluminado por una de aquellas geniales inspiraciones que le caracterizaban, le asaltó el deseo de irse de vacaciones provisto de un salvoconducto obtenido por los cauces legales. Es preciso que señalemos, antes de continuar, que fue aquella pretensión inaudita la que le salvó.)\n\n\n2\n\n\nEl Mayor irrumpió en casa de su amigo el Bison cuando este se sentaba a la mesa, entre sonoro entrechocar de mandíbulas, en compañía de su mujer y el Bisonnot. Se cocía, por una vez en la vida, un guiso de pasta hervida a cuya preparación la Bisonne se había dignado dedicar diez minutos. La familia entera se regocijaba con la idea de la consiguiente cuchipanda.\n\n\n-¡Almorzaré con vosotros! -dijo el Mayor, estremecido de gula, al ver hervir la pasta.\n\n\n-¡Cerdo! -le espetó el Bison-. Conque la has olido desde lejos, ¿eh?\n\n\n-¡Exactamente! -contestó el Mayor, sirviéndose en el reparto un gran vaso de vino del que se guardaba especialmente para sus visitas, y al que se dejaba que se picase un algo para que tomase cierto regusto añadido a su sabor original, tan agradable al paladar como todos sabemos.\n\n\nEl Bison saco un plato suplementario del aparador y lo colocó en la mesa, en el sitio que anteriormente había ocupado el Mayor. Este se dejaba servir habitualmente y, contra la costumbre, no les cogía ojeriza a quienes de él se ocupaban.\n\n\n-El asunto es el siguiente -dijo de repente-. ¿Dónde pensáis ir de vacaciones?\n\n\n-A la orilla del mar -contestó el Bison-. Quiero conocerlo antes de morir.\n\n\n-Me parece muy bien -concedió el Mayor-. Me compro un coche y os llevo a Saint-Jean-de-Luz.\n\n\n-¡Alto ahí! -le paró el Bison-. ¿Tienes tela?\n\n\n-¡Naturalmente que sí! -aseguró el Mayor-. Digamos que la tendré. No te preocupes por eso.\n\n\n-¿Y sitio para alojarte?\n\n\n-¡Naturalmente que también! -continuó el Mayor-. Mi abuela, que ya murió, tenía un apartamento, y mi padre lo conservó.\n\n\nTras algunos segundos de duda, pues no había entendido bien si el Mayor había usado o o a en el pronombre, el Bison optó por pensar que lo conservado era el apartamento, y no la abuela.\n\n\nLa pasta seguía creciendo en el agua hirviente, y ya iba por la tercera vez que la Bisonne separaba la cacerola del fuego para tirar el sobrante a la basura.\n\n\n-De acuerdo -dijo finalmente el Bison-. Pero me imagino que dispondrás de gasolina. Porque ¿sabes?\n\n\nSuele resultar de utilidad cuando se trata de coches.\n\n\n-Encontraré la necesaria -aseguró el Mayor-. Con un salvoconducto en regla se consiguen fácilmente bonos de gasolina.\n\n\n-Sin duda -concedió el Bison-. ¿Pero conoces a alguien en la Prefectura que te pueda facilitar una autorización?\n\n\n-No -reconoció el Mayor-. ¿Y vosotros? ¿Conocéis a alguien?\n\n\n-Ahí es donde querías venir a parar ¿eh?\n\n\nEl Bison miraba a su interlocutor con un ojo entornado y reprobador.\n\n\n-Os advierto -interfirió su esposa- que si no nos comemos pronto esa pasta, tendremos que cambiar de habitación. Dentro de un momento no cabremos aquí.\n\n\nSin necesidad de más advertencia, los cuatro se abalanzaron sobre el guiso, pensando, encantados, en los ascos que antaño hacían los alemanes ante la mantequilla de Normandía y las salchichas de tocino.\n\n\nEl Mayor no cesaba de beber tintorro tras tintorro. Y es que no disponer más que de un ojo, le constreñía a hacer lo posible para llegar a ver doble cuanto antes, y así no perderse bocado.\n\n\nEl postre consistía en rebanadas de pan cuidadosamente reblandecido y aderezado con dos hojas de gelatina rosa perfumada al orégano de Cheramy, a la manera de Jules Gouffé. El Mayor repitió dos veces, y al final no quedó nada.\n\n\n-¿A través de su periódico, no podría Annie recomendarnos en la Prefectura? -dijo de repente la Bisonne-. Porque has de saber que no opondré a que viajemos contigo si no dispones de autorización.\n\n\n-¡Excelente idea! -exclamó el Mayor-. Y por lo demás, tranquila. Los polis me gustan tan poco como a ti.\n\n\nCada vez que veo un agente se me hace un nudo en el intestino delgado.\n\n\n-En cualquier caso será necesario hacer las cosas de prisa -advirtió el Bison-. Mis vacaciones empiezan dentro de tres semanas.\n\n\n-¡Perfecto! –aseguró el Mayor, pensando que así le daría tiempo a gastar los quinientos francos.\n\n\nBebió un último trago de tinto, cogió un cigarrillo del paquete de la Bisonne, eructó violentamente, y se puso en pie.\n\n\n-Voy a ver si veo coches -anunció al irse.\n\n\n3\n\n\n-Escuche -dijo Annie-. Voy a ponerlo en contacto con Pistoletti, el individuo que en la Prefectura se ocupa de las autorizaciones para el periódico. Ya vera cómo todo sale bien. Se trata de una persona muy agradable.\n\n\n-De acuerdo -dijo el Mayor-. Así todo se arreglará. Se arreglará, sin duda alguna. Pistoletti es un hombre admirable.\n\n\nSentados en la terraza del Café Duflor, esperaban a la Bisonne y a su hijo, que llegaban con un poco de retraso.\n\n\n-Creo que trae un certificado médico referente al niño -continuó el Mayor-. Ello nos ayudará a conseguir el salvoconducto. Según tengo entendido, hoy mismo iba a sacarlo.\n\n\n-¿Ah, sí?-dijo Annie-. ¿Y qué es lo que certifica?\n\n\n-Que no puede soportar viajes en tren -contestó el Mayor, limpiando su monóculo de cristal ahumado.\n\n\n-¡Ahí llegan! -advirtió Annie.\n\n\nLa Bisonne corría detrás del Bisonnot, que acababa de soltársele de la mano. La criatura corrió en línea recta durante unos quince metros y acabó encontrándose con un velador del Café Les Deux Mâghos, velador con mesada de mármol un instante antes del choque, y con mesada hecha pedazos un instante después.\n\n\nEl Mayor se levantó e intentó separar a la criatura del velador. Un camarero se llegó hasta ellos y comenzó a protestar.\n\n\n-Permítame que le diga -argumentó el Mayor- que he tenido ocasión de verlo todo. Ha sido el velador el que ha empezado. No insista en sus lamentaciones, o me veré en la obligación de detenerle.\n\n\nPalabras sobre las cuales mostró su falsificada documentación del Cuerpo de Seguridad, ante lo que el camarero se desmayó. Entonces el Mayor le quitó el reloj y, tirando de la mano del niño, se reunió con Annie y con la Bisonne.\n\n\n-Deberías cuidar mejor de tu hijo -dijo a esta.\n\n\n-No me des la lata. Traigo el certificado. Este niño es raquítico y no puede soportar un viaje en ferrocarril.\n\n\nDicho lo cual, obsequió a su hijo con un estremecedor sopapo que dejó sumido al infante en una especie de plácida hilaridad.\n\n\n-Felizmente para la Red de Ferrocarriles… –comentó el Mayor.\n\n\n-¿Acaso quieres insinuar que tú nunca te has cargado una mesa de terraza? -repuso, amenazadora, la Bisonne.\n\n\n-¡A su edad, desde luego no! -aseguró el Mayor.\n\n\n-¡No me extraña! ¡Siempre fuiste un poco retrasado!\n\n\n-¡Está bien! -cortó el Mayor-. No vamos a discutir ahora. Dame el certificado.\n\n\n-Déjemelo ver -intervino Annie.\n\n\n-El doctor no nos ha puesto ninguna pega –informó la Bisonne-. Como todo el mundo puede ver, este niño padece de raquitismo… ¡Quieres dejar esa silla de una vez!\n\n\nEl Bisonnot acababa de coger el respaldo de la silla de un cliente vecino, y silla y cliente dieron en tierra, arrastrando en su caída algunas copas en medio de cierto alboroto.\n\n\nEclipsándose discretamente, el Mayor compuso la figura de estar meando contra un árbol. Por su parte, Annie intentaba poner cara de quien no conoce a nadie.\n\n\n-¿Quién ha sido? -preguntó el camarero.\n\n\n-El Mayor -acusó el Bisonnot.\n\n\n-¿Seguro? -insistió el camarero con aire incrédulo-. ¿No habrá sido el niño, señora?\n\n\n-Está usted loco -respondió esta-. No tiene más que tres años y medio.\n\n\n-Mientras que Mauriac está chocho -concluyó el niño.\n\n\n-Eso es una gran verdad -concedió el camarero, y a continuación se sentó a la mesa para discutir con él de literatura.\n\n\nTranquilizado, el Mayor regresó y volvió a sentarse entre las dos mujeres.\n\n\n-Así pues -comenzó Annie-, ahora solo se trata de ir a ver a Pistoletti…\n\n\n-¿Y cuál es tu opinión sobre Duhamel? -preguntó el camarero.\n\n\n-¿De verdad cree que funcionará? -se interesó el Mayor.\n\n\n-A Duhamel se le alaba en exceso -contestó el Bisonnot.\n\n\n-Seguro que sí-respondió Annie-. Con la carta de recomendación del periódico…\n\n\n-En ese caso, iré mañana mismo -dijo el Mayor.\n\n\n-Te voy a pasar un manuscrito mío para que me digas lo que te parece -dijo el camarero-. La acción discurre en la superficie de una cara velluda. Me parece que tú y yo tenemos los mismos gustos.\n\n\n-¿Cuánto le debemos, camarero? -preguntó Annie.\n\n\n-No, déjalo, -se interpuso la Bisonne-. Me toca a mí.\n\n\n-¡Con permiso! -sentenció el Mayor.\n\n\nComo no llevaba un céntimo encima, el camarero le prestó dinero para pagar, y, tras dejar una generosa propina, el Mayor sin darse cuenta se embolsó lo que sobraba.\n\n\n4\n\n\n-¡Abro yo! -gritó el Bisonnot.\n\n\n-¡No marees! -replicó su padre-. De sobra sabes que eres demasiado pequeño para llegar hasta el cerrojo.\n\n\nPreso de furor, aquél se lanzó al aire tomando impulso con los dos pies, y, tras saltar como un gato, quedó muy sorprendido al encontrarse sentado sobre el trasero viendo un gran destello verde.\n\n\nEra el Mayor. Tenía un aspecto normal, a pesar de que su aplastado sombrero reverberaba con rebuscados y cambiantes reflejos: había comido pavo.\n\n\n-¿Y bien? -dijo el Bison.\n\n\n-¡Tengo el coche! Un Renault de 1927, modelo coach, con el maletero en la parte posterior.\n\n\n-¿Y el capó que se levanta por delante? -interrogó, inquieto, el Bison.\n\n\n-Sí… -concedió el Mayor de mala gana-. Y con encendido mediante magneto, y freno esotérico en el tubo de escape.\n\n\n-Se trata de un sistema muy antiguo -observo su interlocutor.\n\n\n-Lo sé bien -dijo el Mayor.\n\n\n-¿Cuánto?\n\n\n-Veinte mil.\n\n\n-No es caro -estimó el Bison-. Pero la verdad es que tampoco es una ganga.\n\n\n-No. Y, precisamente, deberás dejarme cinco mil francos para acabar de pagarlo.\n\n\n-¿Cuándo me los devolverás?\n\n\nEl Bison parecía no fiarse.\n\n\n-El lunes por la tarde, sin falta -aseguró el Mayor.\n\n\n-¡Hum! -dijo el Bison-. No te tengo demasiada confianza.\n\n\n-Lo entiendo -repuso el Mayor, y cogió los cinco mil francos sin dar las gracias.\n\n\n-¿Has pasado por la Prefectura?\n\n\n-Ahora pensaba ir… Me cuesta mucho trabajo meterme en aquella guarida de aduaneros testarudos y escandalosos.\n\n\n-Venga, venga, espabila -dijo el Bison empujándole hacia el descansillo- y apúrate un poco.\n\n\n-¡Hasta luego! -gritó el Mayor desde el piso de abajo.\n\n\nRegresó dos horas después.\n\n\n-Querido, la cosa no marcha todavía -dijo-. Es necesario que me firmes una declaración que certifique que dispones de la gasolina necesaria.\n\n\n-¡Me estás hartando! -se irritó el Bison-. ¡Estoy hasta las narices de tanto retraso! Hace ya una semana que me dieron las vacaciones, y te aseguro que no me hace ninguna gracia seguir aquí. Creo que haríamos mucho mejor tomando de una vez el tren todos juntos.\n\n\n-Espera, espera. Considera que es mucho más agradable hacer el viaje en coche. Y para ir de compras una vez que estemos allí, también nos vendrá muy bien.\n\n\n-Sin lugar a dudas -concedió el Bison-. Pero piensa tú que, a este paso, cuando lleguemos tendré que volverme porque mis vacaciones se habrán acabado. Eso contando con que no nos metan en chirona por el camino.\n\n\n-Las cosas van a salir redondas a partir de ahora -aseguró el Mayor-. Fírmame ese papel. O lo conseguimos esta vez, o te prometo que me voy en tren con vosotros.\n\n\n-Te acompañaré -dijo el Bison-. Pasaremos por mi oficina y se lo mandaré mecanografiar a mi secretaria.\n\n\nAsí lo hicieron. Tres cuartos de hora después entraban en la Prefectura y, por un tortuoso dédalo de pasillos, se dirigían hacia el despacho de Pistoletti.\n\n\nAmable cincuentón quizá una pizca puntilloso, este no les hizo esperar más de cinco minutos. Después de un breve cambio de impresiones, se levantó y les indicó que le siguieran. Consigo llevaba los formularios y los documentos justificativos cumplimentados por el Bison y el Mayor.\n\n\nAtravesaron un estrecho pasadizo que, por el interior de un puente cubierto, unía el edificio en que estaban con el vecino. El corazón del Mayor giraba a toda velocidad sobre sí mismo, chirriando como una peonza de Nüremberg. En una galería abovedada, largas colas de gente esperaban ante las puertas de los despachos. La mayor parte de ellos echaban pestes; otros se disponían a morir. A los que caían durante la espera se les dejaba allí donde tocaban tierra, y se procedía a recogerlos por la tarde.\n\n\nPistoletti pasó por delante de todo el mundo. Pero se detuvo en seco al llegar adonde se dirigía y pareció muy contrariado de no ver ante sí a la persona que buscaba.\n\n\n-Buenos días, señor Pistoletti -dijo el otro.\n\n\n-Buenos días, señor -respondió Pistoletti-. Aquí tiene. Me gustaría que autorizase esta petición, que está en regla.\n\n\nEl individuo compulsó el legajo.\n\n\n-¡Muy bien! -dijo por fin-. Veo que el interesado reconoce disponer del carburante necesario. Por consiguiente, estaría fuera de lugar hacerle una asignación.\n\n\n-Hum… -musitó Pistoletti-. Como usted… mejor dicho, como su predecesor me aconsejó, solicité del señor Mayor ese testimonio para… para… para que no se dudase en hacerle una asignación de gasolina.\n\n\n-¿Eh? -dijo el otro.\n\n\nY a continuación escribió sobre el papel: «Denegada la asignación, dado que el demandante asegura disponer del carburante necesario».\n\n\n-¡Gracias! -dijo Pistoletti, volviendo a salir con los papeles.\n\n\nUna vez fuera, se rascó el cráneo y dejó caer algunos jirones sanguinolentos sobre el suelo. Un agente que pasaba en aquel momento por allí resbaló al pisarlos y estuvo a punto de caer. El Mayor sonrió malévolamente, pero volvió a ponerse serio al ver la cara de circunstancias de su valedor.\n\n\n-¿La cosa no va bien? -le preguntó el Bison a este.\n\n\n-Bueno, bueno… -se limitó a decir Pistoletti-. Vayamos ahora a ver a Ciabricot… Todo se complica… El funcionario que acabo de ver no es el mismo de antes, y el que está ahora parece de una opinión completamente distinta a la del anterior. En fin… Puede salir bien todavía… Pero que conste que el otro me había dicho que, con este papel, el asunto marcharía sobre ruedas.\n\n\n-Vamos, vamos de una vez, en cualquier caso –le animó el Bison.\n\n\nSeguido por sus dos acólitos, Pistoletti llegó hasta el extremo del pasillo, y volvió a pasar otra vez por delante de las narices del primero de la cola. El Mayor y su amigo tomaron asiento en un banco circular que abrazaba la basa de una de las columnas que sostenían la bóveda. Multiplicaron cuatro y medio por cuatro y medio hasta mil veces para ayudarse a pasar el rato. Quince minutos mas tarde, Pistoletti volvía a salir del despacho. Su rostro no expresaba ni fu ni fa.\n\n\n-Escuchen -les dijo-. Primero escribió «concedido» sobre la petición. A continuación puso la fecha, dijo\n\n\n«vale», y me preguntó: «¿Para ir adónde?». Se lo dije. Entonces volvió a mirar el papel, se palpó el hígado y exclamó: «¡Demasiado lejos!». Y se dedicó a borrar todo lo que acababa de poner… Es que tiene el hígado en muy malas condiciones ¿saben?\n\n\n-Entonces -preguntó el Bison- ¿la petición queda denegada?\n\n\n-Sí.. -respondió Pistoletti.\n\n\n-¿Y usted cree -prosiguió el Bison mientras un espeso vapor comenzaba a salirle por las junturas de las suelas de los zapatos- que si le diésemos diez mil francos a ese tal Ciabricot, no se nos concedería?\n\n\n-¿Qué pasa? -encareció el Mayor-. ¿Es que ni siquiera está permitido llevar en coche a un niño que no puede aguantar los viajes en ferrocarril?\n\n\n-En definitiva, ¿qué es lo que solicitamos? –continuó su amigo-. ¡Nada! Gasolina desde luego no, puesto que decimos que tenemos… Lo único que pedimos es una firma en la parte de abajo de un papel para poder sacar el coche, quedando sobreentendido que, con respecto al carburante, nos las arreglaremos en el mercado negro… ¿Y entonces?\n\n\n-Entonces -acabó el Mayor- es que son unos pijoteros.\n\n\n-Escuchen… -se aventuró a decir Pistoletti.\n\n\n-¡Unos pijoteros y unos cerdos! -tronó el Bison.\n\n\n-Podrán volver a intentarlo dentro de unos días… -sugirió Pistoletti intimidado.\n\n\n-Tranquilo; no tenemos nada contra usted –aseguró el Mayor-. Al fin y al cabo no es culpa suya si Ciabricot sufre del hígado.\n\n\nPalabras a pesar de las cuales, ambos amigos aprovecharon un recodo del pasillo para prensar a Pistoletti en emparedado, abandonando el cadáver en un rincón.\n\n\n-¿Qué hacemos ahora? -preguntó el Bison en el momento de salir.\n\n\n-A mí me importa un rábano -respondió el Mayor-. Me voy sin salvoconducto.\n\n\n-No creo que debas hacerlo -le advirtió el Bison-. Bueno, yo voy a sacar billetes a la estación. No quiero tener que vérmelas con la poli.\n\n\n-Espera hasta esta tarde -le pidió el Mayor-. Se me ha ocurrido otra posibilidad. Tampoco yo quiero nada con esa gentuza. Me producen un efecto suprafísico.\n\n\n-Está bien -accedió el Bison-. Telefonéame.\n\n\n5\n\n\n-¡Lo tengo! -gritó la voz del Mayor a través del auricular.\n\n\n-¿Cómo? ¿Lo has conseguido? -se interesó el Bison.\n\n\nApenas si podía creerlo.\n\n\n-No, pero lo conseguiré. He vuelto a ir al poco rato con una chica, una amiga de Verge, aquel a quien conociste en mi casa. Ella tiene algunas amistades en la Prefectura. Ha pasado por casa de Ciabricot, y no ha hecho falta nada más. Me han prometido que me lo darán.\n\n\n-¿Cuándo te lo darán?\n\n\n-El miércoles a las cinco.\n\n\n-Bueno, vale -concluyó el Bison-. Esperemos que así sea.\n\n\n6\n\n\nEl miércoles a las cinco, se le informó al Mayor que el ansiado momento sería al día siguiente a las once. El jueves, a las once, le sugirieron que volviera a pasar por la tarde. Por la tarde le dijeron que se despachaban quince salvoconductos por día, y que el suyo hacía el número dieciséis. Y como no parecía dispuesto a soltar dinero, se quedó sin el salvoconducto.\n\n\nAmigos de los empleados llegaban a cada momento, y los empleados apenas si daban abasto a librarles autorizaciones de compromiso. Incluso llegaron a rogar al Mayor que les ayudase a rellenar sus formularios. Mas este se negó y se marchó, no sin olvidar sobre una mesa una granada con el seguro quitado, el ruido de cuya detonación le devolvió la tranquilidad de espíritu en el momento en que salía de la Prefectura.\n\n\nEl Bison, su mujer y el Bisonnot compraron, por fin, billetes para Saint-Jean-de-Luz. Para emprender viaje debían esperar hasta el lunes siguiente, pues todos los trenes estaban repletos. El sábado por la tarde, saliendo de su lujoso estudio de la Rue Coeur-de-Lion, el Mayor, por su parte, se puso en marcha en el Renault. Se había acordado que fuese el primero en llegar a Saint-Jean, y que tuviese el apartamento preparado para la llegada de sus amigos. A su lado iba Jean Verge, a quien el Mayor debía ya tres mil francos, y, detrás, Joséphine, una amiga del Mayor, de quien este acababa de gastar la mitad del dinero que traía en el bolso, para pagarse una buena curda.\n\n\nEl coche transportaba también alguna carga: diez kilos de azúcar que Verge llevaba a su mamá, residente en Biarritz, un limonero de hojas azules que el Mayor se proponía aclimatar en el País Vasco, dos jaulas repletas de sapos, y un extintor cargado con perfume de lavanda, porque el tetracloruro de carbono huele bastante mal.\n\n\n7\n\n\nA fin de evitarse encuentros con esos bípedos que circulan emparejados y vestidos de azul oscuro, llamados gendarmes, al salir de la capital el Mayor tomó una carretera secundaria a la que pomposamente se había bautizado como N-306. De todos modos, los tenía a cero.\n\n\nPara no perderse, seguía las indicaciones de Verge. Este descifraba el mapa Michelin colocado sobre sus rodillas, y era la primera vez en su vida que se dedicaba a semejante actividad.\n\n\nLa consecuencia fue que, a las cinco de la mañana, después de haber rodado durante ocho horas a una media de cincuenta kilómetros por hora, el Mayor divisó en el horizonte la torre de Montlhéry. Al verla, dio inmediatamente media vuelta con el coche, pues en aquel sentido llegaban directamente a París por la Puerta de Orleáns.\n\n\nA las nueve entraban en Orleáns. Aunque no quedaba más que un litro de gasolina, el Mayor se sentía feliz. No le habían visto el gorro ni a un solo policía.\n\n\nA Verge le quedaban todavía dos mil quinientos francos que pronto se vieron convertidos en veinte litros de gasolina y cinco kilos de patatas ya que, dada la edad del coche, era preciso mezclar el carburante con trozos de dicho tubérculo, en la proporción de una cuarta parte.\n\n\nLos neumáticos parecían resistir. Al final de la breve detención para repostar, el Mayor tiró del cordón unido a la válvula de la caja de velocidades, chifló dos veces, acogotó el vapor, y, a la postre, el Renault volvió a ponerse en marcha.\n\n\nSalieron de la N-152, cruzaron el Loire por un puente secundario y tomaron la mucho menos frecuentada N-751.\n\n\nLos estragos ocasionados por la ocupación habían favorecido la eclosión, entre los carriles y los aguazales, de una vegetación feraz y aguanosa. Los corazoncillos agitaban sus corolas en todas direcciones, mientras que las cicindelas de campo deslizaban una nota malva entre la salpicadura nacarada de las florecillas más humildes.\n\n\nAlguna granja aquí y allá salpimentaba la monotonía de la carretera, produciendo, cada vez, una agradable sensación de alivio en el escroto, semejante a la que se nota cuando se pasa de prisa sobre un puentecito en forma de arco. Según se iban acercando a Blois, comenzaron a ver surgir gallinas por todas partes.\n\n\nLas gallinas picoteaban a lo largo de las cunetas siguiendo un plan cuidadosamente pergeñado por los peones camineros. En cada uno de los agujeritos excavados por sus picos se sembraban, a la mañana siguiente, semillas de girasol.\n\n\nEl Mayor con ganas de comer gallina, comenzó a dar golpes de volante. Giraba al mismo tiempo el cierre del tubo de escape, logrando así frenar el coche hasta la velocidad de marcha de un hombre caminando por un colmenar.\n\n\nUna Houdan, mantecosa y rolliza, apareció de repente a la vista, con la cresta levantada, dando la espalda al coche. El Mayor aceleró solapadamente, pero el ave se dio vuelta de improsivo y le miró a los ojos con aire desafiante. Muy decidido, aunque también muy impresionado, el Mayor, puso cara de circunstancias y describió con el volante un ángulo de noventa grados. Como consecuencia, debieron recurrir al cartero de la comarca, que por casualidad pasaba por allí, para que les ayudase a desempotrar el coche del roble centenario del que, el juicioso reflejo del conductor, vino a causar la fractura.\n\n\nReparado el destrozo, el Renault se negaba a volver a ponerse en camino. Verge se vio obligado a bajar y a resoplar contra su trasero durante más de cinco kilómetros antes de conseguir que se decidiera a arrancar. El coche refunfuñó al deternerse para permitirle subir.\n\n\nEn modo alguno desanimado, el Mayor dejó atrás Cléry, llegó hasta Blois y enfiló hacia el Sur por la N-764, en dirección a Pont-Levoy. Ningún agente a la vista; volvía a recobrar la confianza.\n\n\nSilbaba una marcha militar, marcando el final de cada compás mediante un enérgico taconazo. Pero no pudo terminarla, pues acabó por atravesar con el pie el suelo del automóvil y, de haber continuado, se habría arriesgado a volcar la caja de velocidades, dos de las cuales estaban desparramadas por el suelo desde el momento de la colisión contra el árbol.\n\n\nEn Montrichard compraron un pan. Atravesaron a continuación Le Liège, y el coche se quedó parado de repente en la encrucijada de la N-764 y la D-10.\n\n\nJoséphine se despertó en aquel momento.\n\n\n-¿Qué pasa? -preguntó.\n\n\n-Nada -contestó el Mayor-. Hemos comprado un pan y paramos para comerlo.\n\n\nSe sentía inquieto. A una encrucijada se puede llegar desde cuatro direcciones. Y en una encrucijada se lo puede a uno ver desde los cuatro costados.\n\n\nBajaron del vehículo y se sentaron al borde de la carretera. Una gallina blanca apostada en la cuneta, se desempachó y enderezó hasta el nivel de la calzada su cabecita coronada por una alargada cresta. El Mayor se puso al acecho al verla.\n\n\nDe repente cogió el pan, un dos kilos formato grande, lo fue levantando en el aire según giraba para ponerse en posición favorable, simuló estar comprobando su transparencia y lo lanzó con todas sus fuerzas contra la gallina.\n\n\nDesgraciadamente para él, la granja de Da Rui, el popular futbolista, se levantaba no lejos del lugar, y de ella procedía aquel ave. La gallina que parecía haber sacado provecho de las enseñanzas recibidas, peinó el pan con un hábil cabezazo, enviándolo por lo menos a cinco metros de distancia. A continuación, corriendo como un galgo, volvió a hacerse con él antes de que llegara a tocar suelo.\n\n\nEn un abrir y cerrar de ojos, y entre una tupida nube de polvo, desaparecía a lo lejos llevándoselo debajo del ala.\n\n\nVerge, que se había levantado de un salto, la perseguía.\n\n\n-¡Déjala, Jean! -le gritó el Mayor-. No tiene importancia. Y, además, vas a conseguir llamar la atención de algún gendarme.\n\n\n-¡Maldita hija de puta! -jadeó Jean mientras seguía corriendo.\n\n\n-¡Que la dejes, digo! -insistió el Mayor, y Jean regresó bufando a más no poder-. Repito que no tiene importancia. He comido un panecillo a escondidas en la tahona.\n\n\n-¡Pues sí que me sirve de consuelo! -dijo Verge, furioso.\n\n\n-Además, llevándolo como lo lleva debajo del ala, debe apestar a volátil -comentó el Mayor con repugnancia.\n\n\n-No te esfuerces por consolarme -repuso Jean-. Intentemos volver a ponernos en marcha para ir a comprar otro. Y en lo sucesivo, te lo ruego, dedícate a la caza de la gallina con cosas que no sean comestibles.\n\n\n-Descuida, lo haré por ti -concedió el Mayor-. Me serviré de una llave inglesa. Y ahora, veamos qué le sucede al coche.\n\n\n-¿No lo habías parado a propósito? -preguntó con asombro Joséphine.\n\n\n-Esto… No -respondió el Mayor.\n\n\n8\n\n\nEl Mayor tomó su detector de averías, un estetoscopio adecuadamente transformado, y se deslizó bajo el automóvil. Dos horas más tarde despertó bastante descansado.\n\n\nVerge y Joséphine se agasajaban con manzanas todavía verdes en un predio vecino.\n\n\nCon un tubo de caucho, el Mayor derramó en la cuneta las tres cuartas partes de la gasolina restante, a fin de aligerar de peso la parte delantera del vehículo. A continuación introdujo el gato bajo el larguero izquierdo y estabilizó el Renault a cuarenta centímetros del suelo, hecho lo cual abrió el capó.\n\n\nAplicó al motor la cabeza del estetoscopio y constató que la avería no procedía de ahí. Al ventilador no le pasaba nada; el radiador estaba caliente, o sea que funcionaba. Solo quedaban, pues, el filtro del aceite y el magneto.\n\n\nCambió de emplazamiento el magneto y el filtro del aceite, e hizo una prueba. La cosa no marchaba. Volvió a colocar cada una de las piezas en sus lugares respectivos y volvió a probar. Ahora sí.\n\n\n-Bueno -concluyó por fin-. Es el magneto. Me lo temía. Tendremos que buscar un taller.\n\n\nLlamó a grandes voces a Verge y Joséphine para que empujaran el coche. Pero como se había olvidado de sacar el gato, cuando aquéllos comenzaron sus esfuerzos, el coche basculó y, al caer sobre uno de los pies de Verge, al neumático delantero derecho le dio por reventar.\n\n\n-¡Imbécil! -gritó el Mayor, cortando por lo sano las lamentaciones de su amigo-. ¡La culpa ha sido tuya, así que repáralo!\n\n\n-Desde luego no llegaremos muy lejos empujando el coche -reconoció él mismo poco después-. Será mejor que Joséphine vaya a buscar un mecánico.\n\n\nLa mujer echó a andar por la carretera, y el Mayor se instaló cómodamente a la sombra de un árbol para descabezar una siesta. Entretanto se comía un segundo panecillo birlado en la panadería.\n\n\n-¡Eh! ¡Si tienes hambre, tráete un pan al regreso! -gritó a Joséphine según esta desaparecía tras la curva.\n\n\n9\n\n\nUna vez acabado el panecillo, el Mayor se alejó un poco del lugar esperando el regreso de Joséphine.\n\n\nDe repente distinguió en el horizonte dos quepís azules que venían en dirección a él.\n\n\nEchó a correr, o a volar más bien, pues visto de perfil se hubiera podido decir que tenía por lo menos cinco piernas, y llegó de nuevo hasta el coche. Apoyado contra un árbol y canturreando, Verge miraba al vacío.\n\n\n-¡A trabajar! -le ordenó el Mayor-. Corta ese árbol. Aquí tienes una llave inglesa.\n\n\nCon toda diligencia Verge se metió el vacío en el bolsillo y obedeció maquinalmente.\n\n\nUna vez cortado el árbol, comenzó a hacerlo astillas, siguiendo las indicaciones del Mayor.\n\n\nDespués de ocultar las hojas en un agujero, camuflaron el automóvil dándole apariencia de carbonera, apariencia que completaron recubriéndolo con la tierra que habían sacado al hacer el hoyo. En la cima del artilugio, Verge colocó una varita encendida de sándalo, de la que emanaba olorosa humareda.\n\n\nEl Mayor manchó con carboncillo su cara y la de Verge, y arrugó lo mejor que pudo la ropa de ambos.\n\n\nJusto a tiempo, pues los gendarmes llegaban. El Mayor temblaba.\n\n\n-¿Qué…? -dijo el más grueso.\n\n\n-¿…trabajando? -completó el segundo.\n\n\n-Así es, sí -respondió el Mayor, procurando poner acento de carbonero.\n\n\n-¡Qué bien huele vuestro carbón! -observó el más gordo.\n\n\n-¿Puede saberse qué es? -preguntó el otro gendarme-. Para mí que huele a puta -sentenció con una risilla cómplice.\n\n\n-Es canforero mezclado con sándalo -explicó Verge.\n\n\n-¿Para la gonorrea? -dijo el gordo.\n\n\n-¡Ja, ja, ja! -le rió la gracia su compañero.\n\n\n-¡Ja, ja, ja! -se la rieron también Verge y el Mayor, un poco tranquilizados.\n\n\n-Habrá que indicar a Obras Públicas que desvíen la carretera -concluyó el primer gendarme-. Ahí donde os habéis puesto, los coches deben molestaros mucho.\n\n\n-Sí, habrá que avisarles -confirmó el segundo-. Los coches deben molestaros.\n\n\n-Gracias por anticipado -alcanzó a decir el Mayor.\n\n\n-¡Hasta la vista! -gritaron los dos gendarmes comenzando a alejarse.\n\n\nVerge y el Mayor les contestaron con un sonoro adiós y, en cuanto se encontraron solos, se pusieron a la tarea de demoler la falsa carbonera.\n\n\nCuando hubieron terminado, se encontraron con la desagradable sorpresa de constatar que el coche no estaba dentro.\n\n\n-¿Cómo puede ser? -se extrañó Verge.\n\n\n-¡Y qué sé yo! -dijo el Mayor-. Estoy a punto de perder los estribos.\n\n\n-¿Estás seguro de que era un Renault? –preguntó Verge.\n\n\n-Sí -respondió el Mayor-. Y además ya había pensado en eso. Si fuera un Ford, el asunto tendría explicación. Pero estoy seguro de que era un Renault.\n\n\n-¿Pero un Renault de 1927?\n\n\n-Sí -confirmó el Mayor.\n\n\n-Entonces todo se explica -aseguró Verge-. Mira.\n\n\nDieron media vuelta y vieron al Renault paciendo al pie de un manzano.\n\n\n-¿Cómo habrá llegado hasta ahí? -dijo el Mayor.\n\n\n-Ha cavado un túnel. El de mi padre hacía lo mismo cada vez que lo cubríamos de tierra.\n\n\n-¿Lo hacíais a menudo? -se interesó el Mayor.\n\n\n-¡Oh! De vez en cuando… Desde luego, no con demasiada frecuencia.\n\n\n-¡Ah! -se limitó a decir el Mayor, escamado.\n\n\n-Se trataba de un Ford -explicó Verge.\n\n\nDejaron a su aire el automóvil y se ocuparon de quitar los escombros de la carretera. Casi habían terminado cuando Verge vio al Mayor aplastándose contra la hierba, el ojo fuera de la órbita, haciéndole señales de que guardara silencio.\n\n\n-¡Una gallina! -le susurró.\n\n\nSe levantó bruscamente y volvió a caer todo lo largo que era en la cuneta llena de agua, justo en el punto donde se encontraba el ave. Esta se sumergió, dio algunas brazadas, salió a la superficie un poco más lejos, y se dio a la fuga cacareando desenfrenadamente. Y es que Da Rui también les enseñaba a bucear.\n\n\nJusto en aquel instante llegó el mecánico.\n\n\nEl Mayor se sacudió, le tendió una mano mojada y le dijo:\n\n\n-Soy el Mayor. Espero, por lo menos, que usted no sea un gendarme.\n\n\n-Encantado -respondió el otro-. ¿Se trata del magneto?\n\n\n-¿Cómo lo sabe? -se extrañó el Mayor.\n\n\n-Es la única pieza de recambio de la que no dispongo -dijo el mecánico-. Por eso lo digo.\n\n\n-Pues no -continuó el Mayor-. Se trata del filtro del aceite.\n\n\n-En ese caso podré instalarle un magneto nuevo -concluyó el mecánico-. He traído tres conmigo por si acaso… ¡Ja, ja, ja! Lo he engañado, ¿eh?\n\n\n-Me quedo con los magnetos -dijo el Mayor-. Démelos.\n\n\n-Dos de ellos no funcionan…\n\n\n-No importa -le interrumpió el Mayor.\n\n\n-Y el tercero está averiado…\n\n\n-¡Mejor aún! -aseguró el Mayor-. Pero en esas condiciones se los pagaré a…\n\n\n-Son mil quinientos -informó el mecánico-. Para montar uno tiene usted que…\n\n\n-¡Sé como se hace! -volvió a interrumpirle el Mayor-. ¿Te importa pagar, Joséphine?\n\n\nLa mujer hizo lo que le pedían. Después de pagar, todavía le quedaban mil francos.\n\n\n-Gracias -le dijo el Mayor.\n\n\nY dando la espalda al mecánico, se fue a buscar el coche.\n\n\nCuando lo hubo traído, abrió el capó.\n\n\nEl magneto estaba repleto de hierba. Se la sacó valiéndose de la punta de un cuchillo.\n\n\n-¿Me llevan? -preguntó el mecánico.\n\n\n-Con mucho gusto -respondió el Mayor-. Son mil francos, pagados por adelantado.\n\n\n-¡No es nada caro! -comentó el mecánico-. Aquí los tiene.\n\n\nEl Mayor se los embolsó distraídamente.\n\n\n-¡Adentro todos! -dijo.\n\n\nCuando estuvieron acomodados, el motor se puso en marcha, sin más, al primer intento. Hubo que ir a buscarlo y volverlo a colocar en su sitio. Esta vez, el Mayor no se olvidó de cerrar el capó antes de arrancar.\n\n\nAl llegar junto al taller, el motor volvió a pararse en seco.\n\n\n-Se trata, sin duda, del magneto -opinó el mecánico-. Le pondré uno de los míos.\n\n\nHizo la reparación.\n\n\n-¿Cuánto es? -preguntó el Mayor.\n\n\n-¡Por favor…! ¡No merece la pena ni mencionarlo!\n\n\nSeguía estando de pie delante del automóvil.\n\n\nEl Mayor desembragó y le atropelló, después prosiguieron viaje.\n\n\n10\n\n\nSiempre por carreteras secundarias, alcanzaron las latitudes de Poitiers, Angouleme y Chatellerault, y vagaron durante algún tiempo por la región de Bordeaux. El miedo al gendarme alargaba los agraciados rasgos del Mayor. Su humor empeoraba.\n\n\nEn Montmoreau les asaltó la angustia al divisar las barreras de un control de policía. Gracias a su telescopio, el Mayor pudo esquivarlo internándose por la N-709. A Ribérac llegaron sin pizca de gasolina.\n\n\n-¿Te quedan mil francos? -preguntó el Mayor a Joséphine.\n\n\n-Sí -contestó esta.\n\n\n-Déjamelos.\n\n\nEl Mayor compró diez litros de carburante y, con los mil francos que había recuperado del mecánico, se pagó una tremenda comilona.\n\n\nDe Ribérac a Chalais el camino se hizo corto. Por Martron y Montlieu volvieron a salir a la N-10, y desde allí se dirigieron a Cavignac, donde Jean Verge tenía un primo.\n\n\n11\n\n\nTumbados sobre un almiar de heno, el Mayor, Verge y Joséphine esperaban.\n\n\nEl primo de Verge quería, en efecto, confiarles un tonelillo para que lo llevaran a su hermano, residente en Biarritz, y justo en aquellos momentos se estaba procediendo a prensar el vino.\n\n\nEl Mayor mordisqueaba una brizna de paja meditando sobre el ya próximo final del viaje. Verge sobaba a Joséphine. Y Joséphine se dejaba sobar.\n\n\nEl Mayor intentaba también hacer un cómputo mental de su colección de magnetos, pues en Aubeterre, Martron y Montlieu habían cambiado los kilos de azúcar de Verge por unos cuantos magnetos, pero se confundía con los decimales.\n\n\nDe repente se sumió por completo en el almiar al ver aparecer una visera de cuero color carne de cocido, mas se trataba simplemente del cartero del lugar. Cuando volvió a salir a la luz, tenía dos ratones en los bolsillos y la cabeza llena de vástagos de heno.\n\n\nDe hecho, el coche no corría ningún peligro, encerrado como estaba en la cuadra del primo, pero lo que iba de viaje le había dejado ya como secuela una tan inevitable como refleja manera de comportarse.\n\n\nAl Mayor le gustaba aquel género de vida vegetativa que llevaban en casa del pariente. De mañana comían apio, por la noche compota, y, entretanto, otras cosas, después de lo cual se acostaban a dormir.\n\n\nVerge sobaba a Joséphine, y Joséphine se dejaba sobar.\n\n\nCuando llevaban tres días con semejante régimen, se les anunció que el vino estaba ya preparado.\n\n\nVerge comenzaba a sentirse harto. Por el contrario, la moral del Mayor era exultante, y apenas si recordaba la existencia de cierta familia Bison que, en Saint-Jean-de-Luz, debía estar durmiendo al aire libre en espera de la llegada del Mayor y de las llaves del apartamento.\n\n\nTras hacer sitio en el maletero posterior del automóvil, colocó adecuadamente en él el barrilito de vino.\n\n\nCuando todos se hubieron despedido del pariente de Verge, el Renault cayó animosamente sobre Saint-André-de-Cubzac, giró a la izquierda hacia Libourne y, por un dédalo de carreteras secundarias, dejando atrás Branne, Targon y Langoiran, llegó hasta Hostens.\n\n\nHabía transcurrido exactamente una semana desde que salieran de la Rue Coer de Lion. En Saint-Jean-de-Luz, alojada desde hacía cinco días en una habitación encontrada por milagro, la familia Bison se imaginaba jubilosa al Mayor tras los sólidos barrotes de una prisión provincial.\n\n\nEn aquellos mismos instantes y representándose mentalmente, a su vez, tan desagradable escena, el Mayor pisó a fondo el acelerador, con lo que el Renault se encabritó y al magneto le dio por explotar.\n\n\nUn taller se levantaba a unos cien metros.\n\n\n-Dispongo de un magneto completamente nuevo -dijo el mecánico-. Se lo instalaré. Le costará tres mil francos -terminó anunciando.\n\n\nTres minutos exactamente empleó en la reparación.\n\n\n-¿No preferiría que le pagara con vino? -preguntó el Mayor.\n\n\n-Gracias, pero no bebo más que coñac -respondió el mecánico.\n\n\n-Escuche -dijo entonces el Mayor-, soy una persona honrada. Voy a dejarle en prenda mi documento de identidad y mi cartilla de racionamiento. El dinero se lo enviaré desde Saint-Jean-de-Luz. No llevo nada encima en este momento. Unos maleantes me han desplumado.\n\n\nSeducido por las educadas maneras del Mayor, el mecánico se avino al arreglo.\n\n\n-¿Por casualidad no tendría un poco de gasolina para mi mechero? -preguntó el Mayor.\n\n\n-Coja usted mismo del surtidor la que necesite -respondió el mecánico.\n\n\nY se metió en la oficina para guardar los papeles de su cliente.\n\n\nEste, entretanto, cogió veinticinco litros, que eran los que necesitaba, y volvió a dejarlo todo como si nada hubiera ocurrido.\n\n\nLevantó los ojos… A lo lejos, por detrás del coche, se acercaban dos agentes en bicicleta.\n\n\nAmenazaba tormenta.\n\n\n-¡Subid de prisa! -ordenó el Mayor.\n\n\nEl transmisor crujió. El Mayor arrancó lentamente y se lanzó a campo traviesa, en línea recta hacia Dax.\n\n\nEn el retrovisor, los gerdarmes no eran ya más que un punto, pero a pesar de los esfuerzos del Mayor aquel punto no desaparecía. De repente, ante los viajeros, apareció una colina. El automóvil la abordó como una tromba. Llovía a cántaros. Los relámpagos enviscaban el cielo con pegajosos resplandores.\n\n\nLa colina, creciendo paulatinamente, se convirtió en montaña.\n\n\n-¡Habrá que soltar lastre! -dijo Verge.\n\n\n-¡Jamás! -respondió el Mayor-. La pasaremos.\n\n\nPero el embrague patinaba y un acre olor a aceite quemado subía desde el suelo del automóvil.\n\n\nAnte los ojos del Mayor, por desgracia, apareció una gallina.\n\n\nrenó en seco. El automóvil dio una vuelta de campana y vino a caer justo sobre la cabeza de la infortunada volátil, que murió en el acto. Por fin, quedó inmóvil. El Mayor, finalmente, triunfaba. Pero en pago tuvo que entregar al campesino que acechaba en las proximidades, oculto en un hoyo ad hoc, como diría Jules Romains, los tres últimos kilos del azúcar de Verge.\n\n\nComo no podían llevarse la inutilizable gallina (que encogía a marchas forzadas con la lluvia), lanzó unos cuantos alaridos de rabia.\n\n\nPero lo peor era que no podía arrancar de nuevo.\n\n\nEl embrague gritaba de dolor, y todos los cárteres del motor parecían a punto de romperse. La vibración de las aletas llegó a ser tan intensa que el Renault se levantó del suelo zumbando y subió a gulusmear una catalpa en flor. Pero lo que es avanzar, no había avanzado ni un paso.\n\n\nEn el retrovisor, el punto se hacia más grueso por instantes.\n\n\nEl Mayor se ató al volante con una correa.\n\n\n-¡El lastre! -gritó.\n\n\nVerge arrojó al exterior dos de los magnetos.\n\n\nEl coche temblequeó, pero siguió sin moverse.\n\n\n-¡Suelta más! -rugió el Mayor con voz desgarrada.\n\n\nVerge echó entonces al exterior hasta siete magnetos, uno detrás de otro. El automóvil dio un terrible salto hacia delante y, entre un horrísono estruendo de lluvia, granizo y mecánica, trepó de un tirón la colina.\n\n\nLos gerdarmes habían desaparecido. El Mayor se secó la frente y procuró conservar la ventaja. Dax y Saint-Vicent-de-Tyrosse se sucedieron.\n\n\nEn Bayonne pudieron ver, desde bastante lejos, un control de policía. El Mayor se agarró al claxon, y al pasar por donde estaba instalado, hizo la señal de la Cruz Roja. Los gendarmes ni siquiera se dieron cuenta de que, habiendo sido educado por una institutriz rusa, se santiguaba al revés. Y es que en la parte de atrás, para dar ambiente al asunto, Verge acababa de desnudar a Joséphine y le había arrollado la combinación alrededor de la cabeza como si se tratara de una venda. Eran las nueve de la noche. Los gendarmes les hicieron señas de que pasaran.\n\n\nUna vez salvado el control, el Mayor se desvaneció, y luego recobró el sentido dejando en un mojón kilométrico uno de los parachoques.\n\n\nLa Négresse…\n\n\nGuétary…\n\n\nSaint-Jean-de-Luz…\n\n\nEl apartamento de la abuela, en el numero cinco de la Rue Mazarin…\n\n\nEra completamente de noche.\n\n\nEl Mayor dejó el coche delante de la puerta y la echó abajo. Se acostaron, agotados, sin haberse dado cuenta de la no presencia de los Bison. Por decir verdad, éstos se habían echado atrás ante la perspectiva de tirar abajo la puerta del apartamento en el que tendrían que haberse alojado. En lugar de ello prefirieron ir preparando una calurosa bienvenida al Mayor en la sórdida cocina con catres superpuestos que consiguieron que se les alquilase a cambio de mil francos diarios.\n\n\nAl amanecer, el Mayor abrió los ojos.\n\n\nTras desperezarse, se puso la bata.\n\n\nEn la otra habitación, Verge y Joséphine comenzaban a despegarse el uno del otro echándose encima un cubo de agua caliente.\n\n\nEl Mayor abrió la ventana. Había seis gendarmes ante la puerta. Y estaban mirando su coche.\n\n\nAl verlo, el Mayor se tragó una dosis masiva de algodón pólvora que, por fortuna, no llegó a explotar, porque cuando la hubo digerido por completo, le pareció completamente normal que hubiera agentes de vigilancia ante la comisaría de policía, sita precisamente en el número seis de la Rue Mazarin.\n\n\nPero su automóvil terminó por serle confiscado finalmente en Biarritz, ocho días después, justo en el momento en que comenzaba a estrechar amistad con un comisario, notable contrabandista, que tenía sobre su conciencia la muerte de ciento nueve aduaneros españoles.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}