{"metadata": {"length": 11302, "words": 1863, "reading_time_min": 9.315}, "text": "En el Asia Menor o en Alejandría, en el segundo siglo de nuestra fe, cuando Basílides publicaba que el cosmos era una temeraria o malvada improvisación de ángeles deficientes, Niels Runeberg hubiera dirigido, con singular pasión intelectual, uno de los coventículos gnósticos. Dante le hubiera destinado, tal vez, un sepulcro de fuego; su nombre aumentaría los catálogos de heresiarcas menores, entre Satornilo y Carpócrates; algún fragmento de sus prédicas, exonerado de injurias, perduraría en el apócrifo \nLiber adversus omnes haereses\n o habría perecido cuando el incendio de una biblioteca monástica devoró el último ejemplar del \nSyntagma\n. En cambio, Dios le deparó el siglo veinte y la ciudad universitaria de Lund. Ahí, en 1904, publicó la primera edición de \nKristus och Judas\n; ahí, en 1909, su libro capital \nDen hemlige Frälsaren\n. (Del último hay versión alemana, ejecutada en 1912 por Emili Schering; se llama \nDer heimliche Heiland\n.)\n\n\nAntes de ensayar un examen de los precitados trabajos, urge repetir que Nils Runeberg, miembro de la Unión Evangélica Nacional, era hondamente religioso. En un cenáculo de París o aun en Buenos Aires, un literato podría muy bien redescubir las tesis de Runeberg; esas tesis, propuestas en un cenáculo, serían ligeros ejercicios inútiles de la negligencia o de la blasfemia. Para Runeberg, fueron la clave que descifra un misterio central de la teología; fueron materia de meditación y análisis, de controversia histórica y filológica, de soberbia, de júbilo y de terror. Justificaron y desbarataron su vida. Quienes recorran este artículo, deben asimismo considerar que no registra sino las conclusiones de Runeberg, no su dialéctica y sus pruebas. Alguien observará que la conclusión precedió sin duda a las “pruebas”. ¿Quién se resigna a buscar pruebas de algo no creído por él o cuya prédica no le importa?\n\n\nLa primera edición de \nKristus och Judas\n lleva este categórico epígrafe, cuyo sentido, años después, monstruosamente dilataría el propio Nils Runeberg: \nNo una cosa, todas las cosas que la tradición atribuye a Judas Iscariote son falsas\n (De Quincey, 1857). Precedido por algún alemán, De Quincey especuló que Judas entregó a Jesucristo para forzarlo a declarar su divinidad y a encender una vasta rebelión contra el yugo de Roma; Runeberg sugiere una vindicación de índole metafísica. Hábilmente, empieza por destacar la superfluidad del acto de Judas. Observa (como Robertson) que para identificar a un maestro que diariamente predicaba en la sinagoga y que obraba milagros ante concursos de miles de hombres, no se requiere la traición de un apóstol. Ello, sin embargo, ocurrió. Suponer un error en la Escritura es intolerable; no menos tolerable es admitir un hecho casual en el más precioso acontecimiento de la historia del mundo. \nErgo\n, la traición de Judas no fue casual; fue un hecho prefijado que tiene su lugar misterioso en la economía de la redención. Prosigue Runeberg: El Verbo, cuando fue hecho carne, pasó de la ubicuidad al espacio, de la eternidad a la historia, de la dicha sin límites a la mutación y a la carne; para corresponder a tal sacrificio, era necesario que un hombre, en representación de todos los hombres, hiciera un sacrificio condigno. Judas Iscariote fue ese hombre. Judas, único entre los apóstoles, intuyó la secreta divinidad y el terrible propósito de Jesús. El Verbo se había rebajado a mortal; Judas, discípulo del Verbo, podía rebajarse a delator (el peor delito que la infamia soporta) y ser huésped del fuego que no se apaga. El orden inferior es un espejo del orden superior; las formas de la tierra corresponden a las formas del cielo; las manchas de la piel son un mapa de las incorruptibles constelaciones; Judas refleja de algún modo a Jesús. De ahí los treinta dineros y el beso; de ahí la muerte voluntaria, para merecer aun más la Reprobación. Así dilucidó Nils Runeberg el enigma de Judas.\n\n\nLos teólogos de todas las confesiones lo refutaron. Lars Peter Engström lo acusó de ignorar, o de preterir, la unión hipostática; Axel Borelius, de renovar la herejía de los docetas, que negaron la humanidad de Jesús; el acerado obispo de Lund, de contradecir el tercer versículo del capítulo 22 del Evangelio de San Lucas.\n\n\nEstos variados anatemas influyeron en Runeberg, que parcialmente reescribió el reprobado libro y modificó su doctrina. Abandonó a sus adversarios el terreno teológico y propuso oblicuas razones de orden moral. Admitió que Jesús, «que disponía de los considerables recursos que la Omnipotencia puede ofrecer», no necesitaba de un hombre para redimir a todos los hombres. Rebatió, luego, a quienes afirman que nada sabemos del inexplicable traidor; sabemos, dijo, que fue uno de los apóstoles, uno de los elegidos para anunciar el reino de los cielos, para sanar enfermos, para limpiar leprosos, para resucitar muertos y para echar fuera demonios (Mateo 10: 7-8; Lucas 9: 1). Un varón a quien ha distinguido así el Redentor merece de nosotros la mejor interpretación de sus actos. Imputar su crimen a la codicia (como lo han hecho algunos, alegando a Juan 12: 6) es resignarse al móvil más torpe. Nils Runeberg propone el móvil contrario: un hiperbólico y hasta ilimitado ascetismo. El asceta, para mayor gloria de Dios, envilece y mortifica la carne; Judas hizo lo propio con el espíritu. Renunció al honor, al bien, a la paz, al reino de los cielos, como otros, menos heroicamente, al placer\n1\n. Premeditó con lucidez terrible sus culpas. En el adulterio suelen participar la ternura y la abnegación; en el homicidio, el coraje; en las profanaciones y la blasfemia, cierto fulgor satánico. Judas eligió aquellas culpas no visitadas por ninguna virtud: el abuso de confianza (Juan 12: 6) y la delación. Obró con gigantesca humildad, se creyó indigno de ser bueno. Pablo ha escrito: \nEl que se gloria, gloríese en el Señor\n (I Corintios 1: 31); Judas buscó el Infierno, porque la dicha del Señor le bastaba. Pensó que la felicidad, como el bien, es un atributo divino y que no deben usurparlo los hombres\n2\n.\n\n\nMuchos han descubierto, \npost factum\n, que en los justificables comienzos de Runeberg está su extravagante fin y que \nDen hemlige Frälsaren\n es una mera perversión o exasperación de \nKristus och Judas\n. A fines de 1907, Runeberg terminó y revisó el texto manuscrito; casi dos años transcurrieron sin que lo entregara a la imprenta. En octubre de 1909, el libro apareció con un prólogo (tibio hasta lo enigmático) del hebraísta dinamarqués Erik Erfjord y con este pérfido epígrafe: \nEn el mundo estaba y el mundo fue hecho por él, y el mundo no lo conoció\n (Juan 1: 10). El argumento general no es complejo, si bien la conclusión es monstruosa. Dios, arguye Nils Runeberg, se rebajó a ser hombre para la redención del género humano; cabe conjeturar que fue perfecto el sacrificio obrado por él, no invalidado o atenuado por omisiones. Limitar lo que padeció a la agonía de una tarde en la cruz es blasfematorio\n3\n. Afirmar que fue hombre y que fue incapaz de pecado encierra contradicción; los atributos de \nimpeccabilitas\n y de \nhumanitas\n no son compatibles. Kemnitz admite que el Redentor pudo sentir fatiga, frío, turbación, hambre y sed; también cabe admitir que pudo pecar y perderse. El famoso texto \nBrotará como raíz de tierra sedienta; no hay buen parecer en él, ni hermosura; despreciado y el último de los hombres; varón de dolores, experimentado en quebrantos\n (Isaías 53: 2-3), es para muchos una previsión del crucificado, en la hora de su muerte; para algunos (verbigracia, Hans Lassen Martensen), una refutación de la hermosura que el consenso vulgar atribuye a Cristo; para Runeberg, la puntual profecía no de un momento sino de todo el atroz porvenir, en el tiempo y en la eternidad, del Verbo hecho carne. Dios totalmente se hizo hombre hasta la infamia, hombre hasta la reprobación y el abismo. Para salvarnos, pudo elegir cualquiera de los destinos que traman la perpleja red de la historia; pudo ser Alejandro o Pitágoras o Rurik o Jesús; eligió un ínfimo destino: fue Judas.\n\n\nEn vano propusieron esa revelación las librerías de Estocolmo y de Lund. Los incrédulos la consideraron, \na priori\n, un insípido y laborioso juego teológico; los teólogos la desdeñaron. Runeberg intuyó en esa indiferencia ecuménica una casi milagrosa confirmación. Dios ordenaba esa indiferencia; Dios no quería que se propalara en la tierra Su terrible secreto. Runeberg comprendió que no era llegada la hora: Sintió que estaban convergiendo sobre él antiguas maldiciones divinas; recordó a Elías y a Moisés, que en la montaña se taparon la cara para no ver a Dios; a Isaías, que se aterró cuando sus ojos vieron a Aquel cuya gloria llena la tierra; a Saúl, cuyos ojos quedaron ciegos en el camino de Damasco; al rabino Simeón ben Azaí, que vio el Paraíso y murió; al famoso hechicero Juan de Viterbo, que enloqueció cuando pudo ver a la Trinidad; a los Midrashim, que abominan de los impíos que pronuncian el \nShem Hamephorash\n, el Secreto Nombre de Dios. ¿No era él, acaso, culpable de ese crimen oscuro? ¿No sería ésa la blasfemia contra el Espíritu, la que no será perdonada (Mateo 12: 31)? Valerio Sorano murió por haber divulgado el oculto nombre de Roma; ¿qué infinito castigo sería el suyo, por haber descubierto y divulgado el horrible nombre de Dios?\n\n\nEbrio de insomnio y de vertiginosa dialéctica, Nils Runeberg erró por las calles de Malmö, rogando a voces que le fuera deparada la gracia de compartir con el Redentor el Infierno.\n\n\nMurió de la rotura de un aneurisma, el primero de marzo de 1912. Los heresiólogos tal vez lo recordarán; agregó al concepto del Hijo, que parecía agotado, las complejidades del mal y del infortunio.\n\n\n\n\n1. Borelius interroga con burla:\n ¿Por qué no renunció a renunciar? ¿Por qué no a renunciar a renunciar?\n\n\n2. Euclydes da Cunha, en un libro ignorado por Runeberg, anota que para el heresiarca de Canudos, Antonio Conselheiro, la virtud «era una casi impiedad». El lector argentino recordará pasajes análogos en la obra de Almafuerte. Runeberg publicó, en la hoja simbólica \nSju insegel\n, un asiduo poema descriptivo, \nEl agua secreta\n; las primeras estrofas narran los hechos de un tumultuoso día; las últimas, el hallazgo de un estanque glacial; el poeta sugiere que la perduración de esa agua silenciosa corrige nuestra inútil violencia y de algún modo la permite y la absuelve. El poema concluye así: \nEl agua de la selva es feliz; podemos ser malvados y dolorosos.\n\n\n3. Maurice Abramowicz observa: “Jésus, d’aprés ce scandinave, a toujours le beau rôle; ses déboires, grâce à la science des typographes, jouissent d’une réputabon polyglotte; sa résidence de trente-trois ans parmi les humains ne fut en somme, qu’une villégiature”. Erfjord, en el tercer apéndice de la \nChristelige Dogmatik\n refuta ese pasaje. Anota que la crucifixión de Dios no ha cesado, porque lo acontecido una sola vez en el tiempo se repite sin tregua en la eternidad. Judas, ahora, sigue cobrando las monedas de plata; sigue besando a Jesucristo; sigue arrojando las monedas de plata en el templo; sigue anudando el lazo de la cuerda en el campo de sangre. (Erlord, para justificar esa afirmación, invoca el último capítulo del primer tomo de la \nVindicación de la eternidad\n, de Jaromir Hladík).\n\n\n\n\nFIN\n\n\nFicciones\n, 1944\n\n"}