{"metadata": {"length": 7867, "words": 1340, "reading_time_min": 6.7}, "text": "Dentro de un cuarto de hora serán las doce de la noche. Esto no tendría ninguna importancia si es que hoy no fuera el 10 de noviembre de 1953. En su diario íntimo Demetrio von Hagen anota: “El 10 de noviembre de 1953 visité a mi amigo Marius Carlen”. Debo advertir que Marius Carlen soy yo y que Demetrio von Hagen murió hace exactamente ocho años y nueve meses. Pocas semanas después de su muerte se publicó en un periódico local una nota mal intencionada que decía: “Como saben nuestros novelista Demetrio von Hagen murió el 2 de enero de 1945. En su diario íntimo aún inédito se encontraron anotaciones correspondientes a los ocho años próximos. Se descubrió que lo escribía por adelantado”. Únicamente la amistad que me unía a Demetrio me incitó a emprender investigaciones para las que no encuentro otro adjetivo que el clásico de minuciosas. Si bien no lo veía desde la última guerra, conservaba de él un recuerdo simpático y siempre me pareció un hombre probo, serio, sin mucha fantasía e incapaz de cualquier mixtificación. El hecho pues de que escribiera su diario por adelantado solo sugería dos hipótesis: o era una broma de los periodistas, que habían cotejado mal las fechas de su diario inédito o se trataba más bien del principio de un interesante enigma.\n\n\nCuando su cadáver fue trasladado a Utrecht —Demetrio murió misteriosamente en una taberna de Amberes— hice un viaje especial a dicha ciudad y extraje de la Biblioteca Municipal el manuscrito de su diario. Revisado superficialmente por los periodistas, quienes habían comprobado solo la incongruencia de las fechas, el manuscrito se hallaba en un estado lamentable, lleno de quemaduras de cigarrillo y manchas de café. Con una paciencia de paleógrafo logré poco a poco ir descifrando sus páginas, esencialmente aquellas que se referían a los años subsiguientes a su muerte y que la presunción general tomaba por inventadas. En efecto, una lectura de primera mano podía robustecer esta opinión. Se hablaba allí de viajes prodigiosos, de amores ardientes y generalmente desesperados y de hechos también anodinos, como lo que comió en un restaurante o conversó con un taxista. Pero pronto un detalle me hizo prestar atención. En la página correspondiente al 28 de julio de 1948 decía: “Hoy asistí al sepelio de Ernesto Panclós”. El nombre de Ernesto Panclós me era vagamente familiar. Recapacitando pude precisar que tal nombre correspondía al de un amigo común que tuvimos en la infancia. Inmediatamente traté de ubicar a sus familiares, lo que no pude lograr, pero revisando los periódicos de la época comprobé que efectivamente el 28 de julio de 1948 había sido inhumado el cadáver de Ernesto Panclós. Este aserto me intrigó un poco, pero no me curó de cierto escepticismo. Pensé que podría tratarse de una simple coincidencia o de un caso de adivinación no ajeno al temperamento de los artistas. Pero de todos modos quedé preocupado y solo por el afán de tranquilizarme decidí llevar mis indagaciones hasta sus últimas consecuencias.\n\n\nEn la página correspondiente al 14 de abril de 1949 decía: “Esta tarde tomaré el avión para Oslo y visitaré el Museo Nacional de la ciudad”. Tuve que hacer una inquisición en todos los registros de las compañías aéreas, hasta que al fin descubrí que en la lista de viajeros de una de ellas figuraba el nombre de Demetrio von Hagen. Incitada mi curiosidad me trasladé a Oslo y en el libro de visitantes ilustres del Museo Nacional aparecía registrada la firma de mi amigo. Fue entonces cuando comencé a sospechar que algo extraño había ocurrido. Varias veces acudí al cementerio de Utrecht a fin de mirar la lápida mortuoria y verificar el nombre y la fecha de deceso de Demetrio. Pero como esto no me satisfacía inicié un enojoso trámite burocrático a fin de obtener el permiso para una exhumación. Cuando lo obtuve hice examinar los despojos por los médicos legistas, quienes me certificaron que los restos correspondían efectivamente a Demetrio von Hagen.\n\n\nContinuando la lectura del diario hube de hacer una nueva y definitiva comprobación. En la página escrita el 31 de agosto de 1951 decía: “Acabo de regresar de Alemania. No olvidaré nunca a Marion y a la pequeña comuna de Freimann. Mis relaciones con ella han sido breves pero alucinantes”. Consideré que si lograba ubicar a Marion podría obtener una información directa e indubitable. No me fue fácil —Freimann no figuraba en los mapas y el nombre de Marion parecía ser atributo de la mayoría de las mujeres de esta comuna— y solo al cabo de una agobiadora pesquisa pude dar con esta mujer. La descripción que me hizo de su antiguo amante coincidía con el aspecto de Demetrio y, aún más, tenía un hijo de sus relaciones con él. Cuando vi al vástago quedé pasmado. A pesar de ser una criatura, sus rasgos recordaban evidentemente a los de Demetrio.\n\n\nCompletamente convencido, pero al mismo tiempo desconcertado por esta última comprobación, regresé a mi país y durante largo tiempo reflexioné, no sin temor de estar hollando un terreno prohibido, sobre estos singulares fenómenos. Incluso consulté la opinión de entendidos en la materia, pero todos acogieron mi solicitud con chanzas, se negaron a revisar mis pruebas y dijeron que alguno de los dos —el difunto o yo— debía estar loco. Los más corteses me hablaron en términos indiferentes de “prospección de la conciencia” o disimularon su ignorancia bajo la palabra “azar”.\n\n\nLo cierto es que en este momento mi confusión prevalece y pocas son las conclusiones que puedo sacar. Es evidente que Demetrio murió el 2 de enero de 1945, pero también es cierto que en 1948 asistió al entierro de Ernesto Panclós, que en 1949 estuvo en el Museo Nacional de Oslo y que en 1951 conoció en Freimann a Marion y tuvo con ella un hijo. Todo ello está debidamente verificado. Esto no quiere decir, sin embargo, que dichas fechas coincidieran con las del calendario oficial. El calendario oficial me ha llegado a parecer, después de lo ocurrido, una medida convencional del tiempo, útil solamente como referencia a hechos contingentes —vencimiento de letras de cambio, efemérides nacionales— pero completamente ineficaz para medir el tiempo interior de cada persona, que es en definitiva el único tiempo que interesa. Nuestra duración interior no se puede comunicar, ni medir, ni transferir. Es factible vivir días en minutos e inversamente minutos en semanas. Los casos son frecuentes, como es sabido, en los fenómenos de hipnotismo o en los estados de sobreexcitación o de éxtasis producidos por el amor, el miedo, la música, la fiebre, la droga, o la santidad. Lo que no me explico es cómo puede trasladarse esta duración subjetiva al campo de la acción, cómo se concilia el tiempo de cada cual con el tiempo solar. Es muy corriente pensar muchas cosas en un segundo, pero ya es más complicado hacerlas en ese lapso. Y lo cierto es que Demetrio von Hagen hizo muchísimas cosas en su tiempo personal, cosas que se cumplieron solo después en el tiempo real. Y hay muchísimas cosas que hizo y que están aún por realizarse. Por ejemplo, para el año 1954 describe un viaje al Himalaya en el cual pierde por congelación la oreja izquierda. O, sin ir tan lejos, para hoy 10 de noviembre de 1953 señala una visita a mi casa. Esto sin embargo no me ha ocurrido a mí, no ha sucedido en mi tiempo, ni en el tiempo solar. Pero aún no ha terminado el día y todo puede ocurrir. En su diario no se precisa la hora y aún no son las doce de la noche. Puede, por otra parte, haber aplazado esta visita, sin haberlo anotado en su diario. Falta solamente un minuto y confieso sentir cierta impaciencia. El cuarto de hora solar en que he escrito estas páginas me ha parecido infinitamente largo. Sin embargo, no puedo equivocarme, alguien sube las escaleras. Unos pasos se aproximan. Mi reloj marca las doce de la noche. Tocan la puerta. Demetrio ya está aquí…\n\n\n*FIN*\n\n\n\n\n1977\n\n"}