{"metadata": {"length": 2371, "words": 404, "reading_time_min": 2.02}, "text": "Cuentan las crónicas, para probar que el arzobispo Loayza tenía sus ribetes de mozón, que en Lima había un clérigo extremadamente avaro, que usaba sotana, manteo, alzacuello y sombrero tan raídos, que hacía años pedían a grito herido inmediato reemplazo. En arca de avariento, el diablo está de asiento, como reza el refrán.\n\n\nSu ilustrísima, que porfiaba por ver a su clero vestido con decencia, llamole un día y le dijo:\n\n\n-Padre Godoy, tengo una necesidad y querría que me prestase una barrita de plata.\n\n\nEl clérigo, que aspiraba a canonjía, contestó sin vacilar:\n\n\n-Eso, y mucho más que su ilustrísima necesite, está a su disposición.\n\n\n-Gracias. Por ahora me basta con la barrita, y Ribera, mi mayordomo, irá por ella esta tarde.\n\n\nDespidiose el avaro contentísimo por haber prestado un servicio al señor Loayza, y viendo en el porvenir, por vía de réditos, la canonjía magistral cuando menos.\n\n\nOcho días después volvía Ribera a casa del padre Godoy, llevando un envoltorio bajo el brazo, y le dijo:\n\n\n-De parte de su ilustrísima le traigo estas prendas.\n\n\nEl envoltorio contenía una sotana de chamalote de seda, un manteo de paño de Segovia, un par de zapatos con hebilla dorada, un alzacuello de crin y un sombrero de piel de vicuña.\n\n\nEl padre Godoy brincó de gusto, vistiose las flamantes prendas, y encaminose al palacio arzobispal a dar las gracias a quien con tanta liberalidad lo aviaba, pues presumía que aquello era un agasajo o angulema del prelado agradecido al préstamo.\n\n\nNada tiene que agradecerme, padre Godoy -le dijo el arzobispo-. Véase con mi mayordomo para que le devuelva lo que haya sobrado de la barrita; pues como usted no cuidaba de su traje, sin duda porque no tenía tiempo para pensar en esa frivolidad, yo me he encargado de comprárselo con su propio dinero. Vaya con Dios y con mi bendición.\n\n\nRetirose mohíno el padre, fuese donde Ribera, ajustó con él cuentas, y halló que el chamalote y el paño importaban un dineral, pues el mayordomo había pagado sin regatear.\n\n\nAl otro día, y después de echar cuentas y cuentas para convencerse de que en el traje habrían podido economizarse dos o tres duros, volvió Godoy donde el arzobispo y le dijo:\n\n\n-Vengo a pedir a su ilustrísima una gracia.\n\n\n-Hable, padre, y será servido a pedir de boca.\n\n\n-Pues bien, ilustrísimo señor. Ruégole que no vuelva a tomarse el trabajo de vestirme.\n\n\nFIN\n\n"}