{"metadata": {"length": 41047, "words": 6820, "reading_time_min": 34.1}, "text": "Isabel Pervin estaba atenta a dos sonidos: al sonido de las ruedas del tráfico fuera y al ruido de las pisadas de su marido en el vestíbulo. Su más querido y viejo amigo, un hombre que parecía indispensable en su vida, llegaría en el ocaso lluvioso de aquel día cerrado de noviembre. El carruaje había ido a recogerlo a la estación y su marido, que había quedado ciego en Flandes, y que tenía una cicatriz en la frente que le desfiguraba la cara, vendría de las dependencias.\n\n\nAhora estaba en casa desde hacía un año. Estaba totalmente ciego. Aún así habían sido muy felices. La hacienda era propiedad de Maurice. La parte trasera era una alquería, y los Wernhams, que ocupaban la casa de atrás, eran los granjeros. Isabel vivía con su marido en las bonitas habitaciones frontales. Habían estado casi completamente solos desde que a él le hirieran. Charlaban, cantaban y leían juntos en una maravillosa e indescriptible intimidad. Por entonces ella reseñaba libros para un periódico escocés, manteniendo así su antiguo interés, y él estaba ocupado gran parte del tiempo en la granja. Ciego, aún podía discutir todo con Wernham y también podía hacer gran parte del trabajo. Trabajo doméstico o de criados, es verdad, pero le producía satisfacción. Ordeñaba las vacas, entraba los cubos, giraba el separador, cuidaba de los cerdos y los caballos. La vida todavía estaba muy llena y era extrañamente serena para el hombre ciego, tranquila con una casi incomprensible paz procedente del contacto inmediato con la oscuridad. En su esposa tenía un mundo completo, rico y real e invisible.\n\n\nEllos eran renovada y remotamente felices. Él ni siquiera lamentaba la pérdida de la vista en esos tiempos de alegría oscura y palpable. Un cierto júbilo inflamaba su espíritu.\n\n\nPero según pasaba el tiempo, el rico glamour les abandonaría. Algunas veces, tras meses de esta intensidad, un sentido de pesadez le sobrevenía a Isabel, un cansancio, un terrible aburrimiento, en esa casa silenciosa rodeada por una columnata de altos pinos puntiagudos. Entonces sentía que se volvería loca porque no podría soportarlo. Y algunas veces él tenía ataques de depresión, que parecían devastar todo su ser. Era peor que la depresión: una infelicidad negra, cuando su propia vida era una tortura, y cuando su presencia era insoportable para su esposa. El terror se enraizaba en lo profundo de su espíritu cuando esos días negros acaecían. Con una especie de pánico ella intentaba esconderse todavía más en su esposo. Forzaba el antiguo regocijo y la alegría para continuar. Pero el esfuerzo que le exigía era casi excesivo. Sabía que no podría mantenerlo. Sentía que chillaría por el esfuerzo y daría cualquier cosa, cualquier cosa, por escapar. Anhelaba poseer a su esposo completamente; tenerle para ella por completo le producía una alegría desmedida. Y sin embargo, cuando él de nuevo caía en una infelicidad sólida y negra, ella no podía soportarle, no podía soportarse a sí misma; ella deseaba poder escabullirse de la tierra juntos, cualquier cosa mejor que vivir con este coste.\n\n\nAturdida, planeaba una salida. Invitaba a amigos, intentaba conectarle de algún modo con el mundo exterior. Pero no era bueno. Tras toda su alegría y sufrimiento, tras su gran año oscuro de ceguera y soledad y proximidad inenarrable, las otras personas les parecían a ambos superficiales, charlatanas, bastante impertinentes. El parloteo superficial les parecía presuntuoso. Él se volvía impaciente e irritable, ella estaba harta. Y así pasaban de nuevo a su soledad. La preferían.\n\n\nPero ahora, dentro de unas semanas, nacería su segundo hijo. El primero había muerto, un niño, cuando su esposo se fue la primera vez a Francia. Esperaba con alegría y alivio la llegada del segundo. Sería su salvación. Pero también sentía algo de ansiedad. Ella tenía treinta años, su marido era un año más joven. Ambos deseaban mucho un hijo. Sin embargo no podía evitar sentir miedo. Tenía a su marido en sus manos, una alegría terrible para ella, una carga terrorífica. El hijo ocuparía su amor y su atención. Y entonces ¿qué sería de Maurice?, ¿qué haría él? ¡Si al menos ella pudiera sentir que él se sentiría en paz y feliz cuando el niño naciera! Ella deseaba deleitarse con la satisfacción rica y física de la maternidad. Pero el hombre, ¿qué haría él? ¿Cómo podría ella mantenerle, cómo apartar de él esos humores negros y demoledores que los destruirían a ambos?\n\n\nSuspiró con temor. Pero por entonces Bertie Reid escribió a Isabel. Era un viejo amigo, un primo segundo o tercero, un escocés, como ella, que era escocesa. Los habían criado juntos y durante toda su vida había sido su amigo, como un hermano, pero mejor que sus propios hermanos. Le quería, aunque no en el sentido de pareja. Había un tipo de parentesco entre ellos, una afinidad. Se entendían el uno al otro de un modo instintivo. Pero Isabel jamás habría pensado en casarse con Bertie. Hubiera sido como casarse con alguien de su propia familia.\n\n\nBertie era abogado y hombre de letras, un escocés intelectual, rápido, irónico, sentimental, y arrodillado ante la mujer que adoraba pero no quería casarse. Maurice Pervin era diferente. Se convirtió en un buen patriarca labrador. —Grange no estaba muy lejos de Oxford—. Era apasionado, sensible, quizá supersensible, con expresión de dolor; un individuo grande con miembros robustos y una frente que se ruborizaba dolorosamente. Porque su mente era lenta como si estuviese drogada por la fuerte sangre provinciana que latía en sus venas. Era muy sensible a su propia lentitud mental, sus sentimientos eran rápidos y agudos. Era justo lo contrario a Bertie, cuya mente era mucho más rápida que sus emociones, que no eran muy delicadas.\n\n\nDesde el principio ambos hombres no se gustaron. Isabel presentía que se llevarían bien. Pero no fue así. Presentía que, si tan solo se diesen el uno al otro los indicios, surgiría un raro entendimiento entre ellos. Sin embargo, no salió bien. Bertie adoptó una leve actitud irónica, muy ofensiva para Maurice, el cual devolvía a la ironía escocesa un resentimiento inglés, un resentimiento que a veces enraizaba en un odio estúpido.\n\n\nEsto era un poco desconcertante para Isabel. Sin embargo, lo aceptó como parte del curso de las cosas. Los hombres eran imprevisibles y poco razonables. Pero cuando Maurice iba a irse a Francia por segunda vez, Isabel sintió, por su esposo, que debía dejar su amistad con Bertie. Escribió al abogado a este efecto. Bertram Reid simplemente le contestó que en esto, como en todas los demás asuntos, él debía obedecer sus deseos, si esos eran de verdad sus deseos.\n\n\nDurante aproximadamente dos años no había sucedido nada entre los dos amigos. Isabel se enorgullecía bastante por ello; no tenía ningún reparo. Tenía una gran premisa de fe, que era que esposo y esposa deben ser tan importantes el uno para el otro que el resto del mundo simplemente no cuenta. Ella y Maurice eran marido y mujer. Se amaban. Tendrían niños. Por eso debía dejar a todos y a todo extinguirse en la insignificancia fuera de esta felicidad conyugal. Ella se mostraba bastante feliz y dispuesta a recibir a los amigos de Maurice. Era feliz y estaba preparada: la esposa feliz, la mujer preparada para la posesión. Sin saber por qué, los amigos se retiraron avergonzados y no vinieron más. A Maurice, por supuesto, le produjo gran satisfacción esta absorción conyugal, y también a Isabel.\n\n\nÉl compartía las actividades literarias de Isabel, ella cultivaba un interés real por la agricultura y la crianza del ganado. Porque ella, siendo de corazón una entusiasta emocional, siempre cultivaba el sentido práctico de la vida y se enorgullecía de su dominio de los asuntos prácticos. Así, marido y mujer habían pasado cinco años de vida matrimonial. El último había sido un año de ceguera e intimidad inenarrable. Y ahora Isabel sentía una gran indiferencia que la sobrecogía, una especie de letargo. Deseaba que se le permitiera criar a su hijo en paz, cabecear frente al fuego y dispersarse vagamente, físicamente, día tras día. Maurice era como el presagio de una noche de tormenta. Ella tenía que mantenerse despierta para recordarle.\n\n\nCuando llegó una nota de Bertie preguntando si tenía que poner una lápida a su muerta amistad y afirmando el dolor real que sentía por la pérdida de visión de su marido, ella sintió remordimientos, una agitación palpitante por despertar. Y le leyó la carta a Maurice.\n\n\n—Dile que venga —dijo él.\n\n\n—¡Pedirle a Bertie que venga aquí! —volvió a repetir ella como un eco.\n\n\n—Sí, si quiere.\n\n\nIsabel hizo una pausa durante unos momentos.\n\n\n—Yo sé que quiere, estaría muy contento —contestó ella—. Pero ¿qué pasa contigo, Maurice? ¿A ti te gustaría?\n\n\n—Sí, me gustaría.\n\n\n—Bien, en ese caso… Yo creía que te traía sin cuidado.\n\n\n—Oh, no sé. Creo que ahora pienso de otro modo, —respondió el ciego. Era bastante complejo para Isabel.\n\n\n—De acuerdo, querido —dijo ella—, si estás lo bastante seguro.\n\n\n—Sí, lo estoy. Dile que venga —dijo Maurice.\n\n\nPor eso Bertie venía, venía esa tarde con la lluvia y la oscuridad de noviembre. Isabel estaba inquieta, atormentada con su antigua impaciencia e indecisión. Siempre había sufrido este dolor de la duda, un sentido agónico de incertidumbre. Había comenzado a desaparecer en el letargo de la maternidad. Ahora volvía y ella se resentía. Luchaba como siempre por mantener la calma, tranquila, una conducta amistosa, vestida con una máscara que le cubría todo el cuerpo.\n\n\nUna mujer había encendido una lámpara alta cerca de la mesa y había extendido el mantel. El gran salón estaba oscuro, con los muebles antiguos elegantes pero bastante sobrios. Tan solo la mesa redonda brillaba suavemente bajo la luz. Producía un efecto hermoso y rico. El mantel blanco relucía y le colgaban las esquinas de encaje tiesas y pesadas hacia la alfombra, la loza era antigua y hermosa, de color crema, con un dibujo de manchas rojas y un azul intenso, las tazas grandes y en forma de campana, la tetera elegante. Isabel lo miraba con un aprecio superficial.\n\n\nLos nervios la herían. Miraba automáticamente una y otra vez a las altas ventanas sin cortinas. En el crepúsculo pudo percibir un gran abeto agitando sus ramas: más que verlo, era como si lo pensara. La lluvia golpeaba en los cristales de la ventana. Ah, ¿por qué ella no tenía paz? Aquellos dos hombres, ¿por qué la desgarraban? ¿Por qué no llegaba? ¿Por qué esa incertidumbre?\n\n\nSe sentó con una lasitud que en realidad era duda e irritación. Maurice, finalmente, tuvo que entrar, no había nada que lo mantuviese fuera. Ella se puso en pie. Vio furtivamente su reflejo en un espejo, se miró detenidamente con una leve sonrisa de reconocimiento, como si fuese una antigua amiga de sí misma. Su rostro era ovalado y tranquilo, la nariz un poco arqueada. El cuello le hacía una bonita línea hacia el hombro. Con el pelo recogido suavemente detrás, tenía un aspecto cálido y maternal. Pensando esto de sí misma, enarcó las cejas y las espesas pestañas, acompañándolas con el pequeño parpadeo de una sonrisa, y por un momento sus ojos grises parecieron divertidos y traviesos, un poco irónicos, al margen de su rostro transfigurado de Madonna.\n\n\nDespués, recuperando su aire de paciencia femenina —estaba realmente decidida— se dirigió de repente hacia la puerta. Tenía los ojos algo enrojecidos.\n\n\nAtravesó el ancho vestíbulo, y a través de una puerta llegó al final. Ya estaba en los locales de la granja. El aroma a productos lácteos y a cocina de granja y a patio de granja y a cuero casi la superó; pero especialmente el olor a lácteos. Habían estado escaldando las cacerolas. El pasadizo enlosado frente a ella estaba oscuro, encharcado y húmedo. Una luz provenía de la puerta abierta de la cocina. Se adelantó y se quedó de pie en el quicio. La gente de la granja estaba cenando, sentados a una breve distancia, alrededor de una larga y estrecha mesa en el centro de la cual había una lámpara blanca. Rostros rojizos, rojizas manos sujetando alimentos, rojas bocas trabajando, cabezas inclinadas sobre las tazas de té: hombres, chicas, chicos: era la hora de cenar, la hora de alimentarse. Algunos rostros le echaron un vistazo. La señora Wernham, que iba dando la vuelta por detrás de las sillas con una tetera negra y grande, parándose despacio, no se dio cuenta de que ella estaba allí. Entonces de pronto se dio la vuelta.\n\n\n—¡Oh, si es la señora! —exclamó—. Entre, venga, entre. Estamos cenando. —Y se dirigió hacia una silla.\n\n\n—No, no voy a quedarme —dijo Isabel—. Me temo que interrumpo su comida.\n\n\n—No, no, en absoluto.\n\n\n—¿Sabe si ha entrado el señor Pervin?\n\n\n—No podría decírselo con seguridad. ¿Lo ha perdido, señora?\n\n\n—No, solamente quería que entrara —rió Isabel tímidamente.\n\n\n—¿Eso quería usted? Levántate chico, vamos, levántate.\n\n\nLa señora Wernham dio en el hombro a uno de los chicos. Él comenzó a arrastrar los pies, masticando.\n\n\n—Creo que está en el establo de arriba —dijo otro rostro desde la mesa.\n\n\n—¡Ah! No se levante. Iré yo misma —dijo Isabel.\n\n\n—No, no salga usted en una noche tan oscura como esta. Deje que vaya el muchacho. Ve, ve, chico —dijo la señora Wernham.\n\n\n—No, no —dijo Isabel, con una decisión que siempre era obedecida—. Continúa con tu cena, Tom. Me gustaría ir hasta el establo, señora Wernham.\n\n\n—¿No llega tarde el coche? —preguntó Isabel.\n\n\n—¿Por qué? No —dijo la señora Wernham, mirando en la distancia el reloj alto y oscuro—. No, señora; podemos darle todavía otro cuarto de hora o veinte minutos…, sí, cada cuarto de hora.\n\n\n—¡Ah! Parece más tarde cuando oscurece tan temprano —dijo Isabel.\n\n\n—Sí, así es. Son una lata los días así, que se hacen tan cortos —contestó la señora Wernham—. ¡Una pena!\n\n\n—Sí —dijo Isabel retirándose.\n\n\nSe puso las abarcas, se envolvió en un gran chal de cuadros escoceses, se puso un sombrero masculino de fieltro, y salió al empedrado del primer patio. Estaba muy oscuro. El viento rugía entre los grandes olmos detrás de los edificios anexos. Cuando llegó al segundo patio, la oscuridad parecía más profunda. Estaba insegura al andar. Deseó haber cogido una linterna. La lluvia chocaba contra ella. A medias le gustaba, a medias se sentía poco dispuesta a pelear.\n\n\nFinalmente alcanzó la puerta visible del establo. No había ninguna señal de luz allí. Abrió la parte de arriba, miró dentro: un simple pozo de oscuridad. El olor a caballos y a amoníaco y a calor la sobresaltó en medio de la noche. Escuchaba con atención, pero no podía oír nada más que la noche, y la agitación de un caballo.\n\n\n—¡Maurice! —llamó ella dulce y musicalmente, aunque tenía miedo—. Maurice, ¿estás ahí?\n\n\nNada venía de la oscuridad. Sabía que la lluvia y el viento soplaban dentro sobre los caballos, sobre la vida caliente de los animales. Presintiendo que algo no iba bien, entró en el establo, atrancó la parte inferior de la puerta, dejando la parte de arriba abierta. No se inquietó porque era consciente de la presencia de los cuartos traseros de los caballos, aunque no podía verlos, y tenía miedo. Algo salvaje se agitaba en su corazón.\n\n\nEscuchó detenidamente. Entonces oyó un ruidito en la distancia —parecía lejos—, el ruido de una olla, y una voz de hombre diciendo algo. Sería Maurice en la otra parte del establo. Se quedó de pie quieta, esperando que él viniese por la puerta del tabique. Los caballos eran tan terroríficos cerca de ella, en lo invisible. El ruido chillón del pestillo de la puerta interior la hizo temblar; la puerta estaba abierta. Podía oír y sentir a su marido entrar y pasar invisiblemente entre los caballos cerca de ella, en la oscuridad como estaban, activamente entremezclados. El bajo sonido de su voz cuando hablaba a los caballos llegó como terciopelo hasta sus nervios. ¡Qué cerca estaba y qué invisible! La oscuridad parecía ser un extraño remolino de vida violenta, sobre ella. Se dio la vuelta mareada.\n\n\nSu conciencia le hizo llamar, despacio y musicalmente:\n\n\n—¡Maurice! ¡Maurice… querido!\n\n\n—Sí —contestó él—. ¿Isabel?\n\n\nElla no veía nada, y el sonido de la voz de él parecía tocarla.\n\n\n—¡Hola! —contestó alegre, forzando los ojos para verle. Él estaba todavía ocupado atendiendo a los caballos cerca de ella, pero ella solamente veía oscuridad. Eso le hizo casi desesperarse.\n\n\n—¿Quieres venir, querido? —dijo.\n\n\n—Sí, ya voy. Medio minuto. Espera. El coche todavía no ha llegado, ¿no?\n\n\n—No, aún no —dijo Isabel.\n\n\nLa voz de él era agradable y normal, pero para ella tenía una cierta insinuación a establo. Deseaba que él saliera. Mientras él era tan completamente invisible, le tenía miedo.\n\n\n—¿Qué hora es? —preguntó él.\n\n\n—Todavía no son las seis —replicó. Le disgustaba contestar en la oscuridad. Él se acercó y ella se refugió detrás de las puertas.\n\n\n—El viento sopla aquí adentro —replicó, adelantándose resueltamente, buscando las puertas. Ella retrocedió. Finalmente pudo verle con dificultad.\n\n\n—Bertie debe de estar llegando —dijo él mientras cerraba las puertas.\n\n\n—¡Sí! —dijo Isabel con calma, mirando la forma oscura en la puerta.\n\n\n—¡Dame tu brazo, querido! —dijo ella.\n\n\nElla le cogió del brazo al salir. Pero deseaba verle, mirarle. Estaba nerviosa. Él caminaba erecto, con el rostro bastante levantado y con un curioso movimiento provisional de sus piernas poderosas y musculosas. Ella podía sentir el inteligente y cuidadoso contacto de sus pies con la tierra, mientras se balanceaba hacia él. Por un momento él fue una torre de oscuridad, como si se elevase de la tierra. En el comedor de la casa él se inquietó, e iba con cautela, con un extraño silencio mientras alcanzaba el banco. Después se sentó pesadamente. Era un hombre con los hombros bastante inclinados, pero con miembros fuertes, piernas poderosas que parecían conocer la tierra. Su cabeza era pequeña y normalmente la llevaba alta y ligera. Por el modo en que se inclinaba para desabrocharse las polainas y las botas no parecía ciego. Tenía el pelo castaño y crespo, sus manos eran grandes, rojizas e inteligentes, las venas se le marcaban en las muñecas, y los muslos y las rodillas parecían sólidos. Cuando se quedaba de pie, el rostro y el cuello se le sobrecargaban de sangre, las venas se le marcaban en las sienes. Ella no tenía en cuenta su ceguera.\n\n\nIsabel siempre se ponía contenta, una vez habían pasado por la puerta divisoria hacia sus propias regiones de reposo y belleza. Ella le tenía un poco de miedo allí fuera, en la ordinariez animal de las partes traseras de la casa. Sus modales también cambiaron en cuanto olió el indefinible olor familiar que invadía los alrededores de su esposa, un aroma delicado y refinado, sutilmente especiado. Quizá procedía de los tarros de popurrí.\n\n\nÉl se quedó quieto a los pies de la escalera, inmóvil, escuchando. Ella le miró y su corazón se mareó. Parecía estar escuchando el destino.\n\n\n—No ha llegado todavía —dijo—. Subiré a cambiarme.\n\n\n—Maurice —dijo ella—, no te apetece que venga, ¿verdad?\n\n\n—No podría decirte —contestó él—. Me siento más bien como qui vivre.\n\n\n—Ya lo veo —contestó ella. Y se alzó y le besó en la mejilla. Vio su boca relajarse con una pequeña sonrisa.\n\n\n—¿De qué te ríes? —dijo ella con picardía.\n\n\n—Me consuelas —contestó él.\n\n\n—No —respondió ella—. ¿Por qué habría de consolarte? Sabes que nos amamos el uno al otro, ¡ya sabes cuán casados estamos! ¿Qué otra cosa sucede?\n\n\n—Nada en absoluto, querida.\n\n\nÉl buscó su rostro y lo acarició sonriendo.\n\n\n—Estás bien, ¿no? —preguntó él con ansiedad.\n\n\n—Estoy estupendamente, amor —contestó ella—. Eres tú quien me preocupa a veces.\n\n\n—¿Por qué yo? —dijo tocando las mejillas de ella con la punta de los dedos. La caricia tenía un efecto casi hipnótico para ella.\n\n\nÉl se fue arriba. Ella le vio subir hacia la oscuridad, sin ver, invariable. Él no sabía que las lámparas de arriba estaban apagadas. Continuó por la oscuridad con paso inalterable. Ella le oyó en el cuarto de baño.\n\n\nPervin se movía casi inconscientemente en su entorno familiar, aunque todo estuviese oscuro. Parecía conocer la presencia de las cosas antes de tocarlas. Era un placer para él moverse así entre un mundo de cosas, mantener el flujo en un tipo de presencia sanguínea. No pensaba mucho ni se preocupaba. Desde que mantenía la pura inmediatez del contacto sanguíneo con el mundo sustancial que le hacía feliz, no quería la intervención de la consciencia visual. En este estado había una cierta y plena seguridad, que bordeaba algunas veces el éxtasis. La vida parecía moverse en él como una corriente envolvente, envolvente, que avanza envolviendo todas las cosas de forma oscura. Era un placer alargar la mano y encontrar el objeto invisible, agarrarlo y poseerlo en un contacto puro. Él no intentaba recordar, visualizar. No quería. El nuevo modo de consciencia se sustituía en él.\n\n\nLa rica difusión de este estado generalmente le mantenía feliz, alcanzando su culminación en una pasión arrolladora por su esposa. Pero a veces el torrente parecía detenerse y retroceder. Entonces golpeaba en su interior como un mar enmarañado y le torturaba en el caos destrozado por su propia sangre. Él temía esta detención, este tirón, este caos dentro de sí mismo, cuando parecía estar a merced de sus propios elementos poderosos y conflictivos. Cómo conseguir alguna medida de control o de seguridad, esa era la cuestión. Y cuando la cuestión surgiera desesperante en él, apretaría los puños como si forzase al universo entero a someterse ante él. Pero era en vano, ni siquiera podía forzarse a sí mismo. Esa noche, sin embargo, todavía estaba sereno, aunque pequeños temblores de irritación poco razonable le invadían. Tenía que manejar la navaja de afeitar con sumo cuidado cuando se afeitaba, porque no iba a una con él, tenía miedo. Su oído también era demasiado agudo. Oyó a la mujer encender las lámparas del comedor, y atender el fuego en la habitación de invitados. Y después, según se encaminaba a su habitación oyó que llegaba el coche. Después llegó la voz de Isabel, elevándose y llamando como una campanilla al sonar:\n\n\n—¿Eres tú, Bertie? ¿Has llegado?\n\n\nY una voz de hombre contestó fuera, en el viento:\n\n\n—¡Hola, Isabel! Estás aquí.\n\n\n—¿Has tenido un mal viaje? Lamento no haber podido enviarte un coche cerrado. No puedo verte.\n\n\n—Ya voy. No, el viaje me ha gustado, fue como Perthshire. Bien. ¿Cómo estás? Pareces bien, como siempre, por lo que puedo apreciar.\n\n\n—Oh, sí —dijo Isabel—. Estoy maravillosamente bien. ¿Cómo estás tú? Bastante delgado, creo.\n\n\n—Trabajando hasta la muerte, la vieja canción. Pero estoy bien. Ciss. ¿Cómo está Pervin? ¿No está aquí?\n\n\n—Oh, sí, está arriba cambiándose. Sí, está fantásticamente bien. Quítate la ropa mojada, mandaré que la pongan a secar.\n\n\n—Y ¿cómo estáis ambos de ánimos? ¿No se queja?\n\n\n—No, no, en absoluto. Al contrario. Hemos sido maravillosamente felices. Es más de lo que puedo llegar a comprender… tan estupendo: la cercanía, y la paz.\n\n\n—¡Ah! Bien, son excelentes noticias.\n\n\nSe alejaron. Pervin no oyó nada más. Pero un sentimiento infantil de desolación le invadió cuando oyó sus voces vigorosas. Parecía excluido, como un niño que ha sido apartado. Estaba desorientado y excluido, no sabía qué hacer consigo mismo. La desolación del desamparo le inundó. Se tocó a tientas con nerviosismo mientras se vestía, en un estado cercano al infantilismo. Le desagradaba el acento escocés en el habla de Bertie y la insignificante respuesta que encontró en la lengua de Isabel. Le desagradaba el ronroneo de complacencia en el habla escocesa. Le desagradaba el modo suelto en el que Isabel hablaba de su felicidad y de su cercanía. Eso le hizo retroceder. Estaba irritable y en su fuero interno, como un niño, tenía casi una nostalgia infantil por ser incluido en ese círculo vital. Y al mismo tiempo era un hombre, oscuro, poderoso y exasperado por su propia debilidad. Por un defecto fatal, no podía valerse por sí mismo, tenía que depender de la ayuda de alguien. Y esta dependencia le enfurecía. Odiaba a Bertie Reid, y al mismo tiempo sabía que el odio no tenía sentido, sabía que era el resultado de su propia debilidad.\n\n\nBajó las escaleras. Isabel estaba sola en el comedor. Ella le vio entrar, con la cabeza erguida, los pies indecisos. Parecía tan de pura sangre y saludable y, al mismo tiempo, tan anulado. «Anulado», esa era la palabra que fluía por su mente. Quizá eran sus cicatrices las que lo sugerían.\n\n\n—¿Has oído a Bertie llegar, Maurice? —dijo ella.\n\n\n—Sí, ¿no está aquí?\n\n\n—Está en su habitación. Parece muy delgado y agotado.\n\n\n—Supongo que trabaja mucho.\n\n\nUna mujer llegó con una bandeja, y tras unos minutos Bertie bajó. Era un hombrecito oscuro, con una frente amplia, pelo fino y ojos grandes y tristes. Su expresión era tan inusualmente triste que casi divertía. Tenía las piernas extrañamente cortas. Isabel le vio dudar en la puerta y mirar nervioso a su esposo. Pervin le oyó y se dio la vuelta.\n\n\n—Ya estás aquí —dijo Isabel—. Vamos a cenar.\n\n\nBertie se dirigió a Maurice.\n\n\n—¿Cómo estás, Pervin? —dijo según avanzaba.\n\n\nEl ciego suspendió su mano en el espacio y Bertie la tomó.\n\n\n—Muy bien. Contento de que hayas venido —dijo Maurice.\n\n\nIsabel los observaba, y luego apartó la mirada como si no pudiese soportar verlos.\n\n\n—¡Vamos! —dijo ella—. Vamos a la mesa. ¿No estáis terriblemente hambrientos? Yo lo estoy, y mucho.\n\n\n—Me temo que me estabais esperando —dijo Bertie cuando se sentaban.\n\n\nMaurice tenía una peculiar manera de sentarse erguido y distante, como un monolito. El corazón de Isabel latía con fuerza cuando le veía así.\n\n\n—No —le respondió ella a Bertie—. Es un poco más tarde de lo normal. Vamos a tomar una especie de merienda, no vamos a cenar. ¿No te importa? Así tendremos una larga tarde sin interrupciones.\n\n\n—De acuerdo —dijo Bertie.\n\n\nMaurice, con sus extraños movimientos, parecía un gato dando forma a su cama, a su lugar, su tenedor y cuchillo, su servilleta. En su consciencia iba consiguiendo la geografía completa de un refugio. Se sentaba recto e inescrutable, una apariencia remota. Bertie miró la estática figura del ciego, el discernimiento táctil y delicado de sus rojas y grandes manos, y el curioso y descuidado silencio de su frente, sobre la cicatriz. Con dificultad apartó los ojos, y sin saber qué hacía, cogió un pequeño jarrón de cristal con violetas que estaba en la mesa y se las llevó a la nariz.\n\n\n—¡Qué bien huelen! —dijo—. ¿De dónde son?\n\n\n—Del jardín, bajo las ventanas —dijo Isabel.\n\n\n—¡Tan tardías y huelen así de bien! ¿Recuerdas las violetas bajo el muro sur de la tía Bell?\n\n\nLos dos amigos se miraron e intercambiaron una sonrisa, los ojos de Isabel estaban iluminados.\n\n\n—¿Cómo no? —contestó ella—. ¿Verdad que era rara?\n\n\n—Una vieja niña curiosa —se rió Bertie—. Hay una vena de carácter caprichoso en la familia, Isabel.\n\n\n—¡Ah!, pero no en ti ni en mí, Bertie —dijo Isabel—. Pásaselas a Maurice —añadió, mientras Bertie pasaba las flores—. ¿Has olido las violetas, querido? Hazlo. ¡Son tan aromáticas…!\n\n\nMaurice levantó la mano, y Bertie colocó el pequeño jarrón contra sus dedos largos y cálidos. La mano de Maurice se cerró sobre los delgados y blancos dedos del abogado. Bertie las soltó con cuidado. Entonces los dos miraron al ciego, que estaba oliendo las violetas. Él inclinó la cabeza como si estuviese pensando. Isabel esperó.\n\n\n—¿Son dulces, Maurice? —dijo ella finalmente con ansiedad.\n\n\n—Mucho —dijo él. Y levantó el jarroncito. Bertie lo cogió, tanto Isabel como él estaban atemorizados y profundamente perturbados.\n\n\nLa cena continuó. Isabel y Bertie charlaban esporádicamente. El ciego estaba silencioso. Tocaba la comida repetidamente, con toques rápidos y delicados, con la punta del cuchillo y cortaba trocitos irregulares; no soportaba que le ayudasen. Tanto Isabel como Bertie sufrían: Isabel se preguntaba por qué. Ella no sufría cuando estaba sola con Maurice. Bertie la hacía consciente de una rareza. Tras la cena los tres acercaron las sillas al fuego y se sentaron a charlar. Colocaron los decantadores en una mesa cerca. Isabel metió unos troncos en el fuego y nubes de chispas brillantes se elevaron hacia la chimenea. Bertie percibió un ligero cansancio en su aspecto.\n\n\n—Estarás contenta ahora que viene tu niño, Isabel —dijo.\n\n\nElla le miró con una rápida y triste sonrisa.\n\n\n—Sí, estoy contenta —contestó ella—. Ya se me está haciendo largo. Sí, me alegrará. A ti también ¿no, Maurice? —añadió.\n\n\n—Sí, por supuesto —replicó su marido.\n\n\n—Ambos lo estamos esperando con ansiedad —dijo ella.\n\n\n—Sí, por supuesto —dijo Bertie.\n\n\nEra soltero, tres o cuatro años mayor que Isabel. Vivía en unas preciosas habitaciones que daban al río, atendido por un criado escocés. Y tenía a sus amigas entre el sexo bello, no amantes, amigas. En la medida en que podía evitar cualquier amenaza de noviazgo o matrimonio, adoraba a unas cuantas mujeres con un homenaje constante e infalible, y era caballerosamente cariñoso con muchas. Pero si intentaban invadirle, las apartaba y las detestaba.\n\n\nIsabel le conocía muy bien, conocía su hermosa constancia y bondad, también su debilidad incurable, la cual le impedía entablar cualquier contacto estrecho. Tenía vergüenza de sí mismo porque no podía casarse, no podía acercarse a las mujeres físicamente. Lo quería. Pero no podía. En su interior tenía miedo, inútil y brutalmente sentía miedo. Había dejado de tener esperanza, había cesado de esperar que podría escapar a esa debilidad. Era un abogado brillante y reputado, un littérateur de gran reputación, un hombre rico, y con gran éxito social. En su interior se sentía neutro, nada.\n\n\nIsabel le conocía bien. Le menospreciaba incluso cuando lo admiraba. Miró su rostro triste, sus piernecitas cortas, y sintió desprecio por él. Miraba sus oscuros ojos grises, con su misteriosa y casi infantil intuición, y le amaba. Él lo comprendía con cierto temor; pero ella no temía su comprensión. Como hombre lo trataba con condescendencia. Y volvía a la figura impasible y silenciosa de su marido. Este permanecía sentado echado hacia atrás, con los brazos recogidos y el rostro levemente levantado. Sus rodillas eran rectas y macizas. Ella suspiró, cogió el atizador, y de nuevo comenzó a agitar el fuego, a levantar una nube de chispas brillantes y suaves.\n\n\n—Isabel me dice —Bertie comenzó de pronto— que no has sufrido de manera insoportable la pérdida de la vista.\n\n\nMaurice se enderezó para atender, pero mantuvo los brazos cruzados.\n\n\n—No —dijo él—, no insoportablemente. Ahora y de nuevo lucho contra ello, ya sabes. Pero hay compensaciones.\n\n\n—Dicen que es mucho peor quedarse sordo —dijo Isabel.\n\n\n—Creo que sí —dijo Bertie—. ¿Hay compensaciones? —le dijo a Maurice.\n\n\n—Sí. Dejas de preocuparte por muchas cosas. —De nuevo Maurice estiró su figura, estiró los fuertes músculos de la espalda y se inclinó hacia atrás con el rostro hacia arriba.\n\n\n—Y eso es un alivio —dijo Bertie—. Pero ¿qué queda en lugar de la preocupación? ¿Qué sustituye a la actividad?\n\n\nSe hizo una pausa. Al fin el hombre ciego contestó, como fuera de un pensamiento distraído y negligente:\n\n\n—¡Oh! No sé. Está muy bien no permanecer activo.\n\n\n—¿Sí? —dijo Bertie—. ¿Qué, exactamente? Siempre me parece que cuando no hay pensamiento ni acción, no hay nada.\n\n\nMaurice de nuevo contestaba con lentitud.\n\n\n—Hay algo —contestó—. No podría decirte qué es.\n\n\nY la conversación sufrió de nuevo una pausa, Isabel y Bertie charlaban en voz baja, con sus recuerdos, el ciego permanecía en silencio.\n\n\nFinalmente Maurice se levantó aprisa, una figura grande y obstrusiva. Se sentía tenso e impedido. Quería irse.\n\n\n—¿Os importa si me voy a hablar con Wernham? —preguntó.\n\n\n—No, ve, ve querido —dijo Isabel.\n\n\nY salió. El silencio sobrevino entre los dos amigos. Finalmente Bertie dijo:\n\n\n—Sin embargo, es una gran perturbación, Cissie.\n\n\n—Sí, lo sé.\n\n\n—Algo que te falta permanentemente —dijo Bertie.\n\n\n—Sí, lo sé. Y sin embargo… y sin embargo Maurice está bien. Hay algo más, algo allí, que uno no imaginaba que estaba allí y que no se puede expresar.\n\n\n—¿Qué es? —preguntó Bertie.\n\n\n—No sé, es algo muy difícil de definir, pero es algo fuerte e inmediato. Hay algo extraño en la presencia de Maurice, indefinible. Creo que es como preparar la mente para dormir. Pero cuando estamos solos no añoro nada; parece extremadamente rico, casi espléndido, ¿sabes?\n\n\n—Me temo que no te sigo —dijo Bertie.\n\n\nCharlaban de modo inconexo. Afuera, el viento soplaba con fuerza, la lluvia retumbaba en los cristales de la ventana produciendo un sonido agudo y sordo a causa de la contraventanas interiores, cerradas y doradas. Los troncos ardían despacio con cálidas llamas casi invisibles. Bertie parecía cansado, tenía ojeras oscuras alrededor de los ojos. Isabel, espléndida por su próxima maternidad, miraba el fuego. Ella tenía el cabello rizado en raros y sueltos mechones que le gustaban mucho al hombre. Pero tenía una extraña pena antigua en su corazón, una pena antigua y nocturna.\n\n\n—Supongo que todos tenemos deficiencias en alguna parte —dijo Bertie.\n\n\n—Supongo que sí —dijo Isabel con cansancio.\n\n\n—Condenados, tarde o temprano.\n\n\n—No lo sé —dijo ella levantándose—. Yo me siento bien, ¿sabes? El niño que viene parece hacerme indiferente a todo, plácida. No puedo preocuparme por nada, ¿sabes?\n\n\n—Buena cosa, diría yo —contestó despacio.\n\n\n—Bien, así es. Supongo que tan solo es la naturaleza. Si tampoco tuviese que preocuparme de Maurice, sería absolutamente feliz.\n\n\n—Pero ¿sientes que tienes que preocuparte por él?\n\n\n—Bueno, no lo sé. —Ella incluso se resintió por este esfuerzo.\n\n\nLa tarde transcurrió despacio. Isabel miró el reloj.\n\n\n—Son cerca de las diez. ¿Dónde puede estar Maurice? Estoy segura de que en la parte trasera de la casa ya están en la cama. Perdona un momento.\n\n\nSalió y volvió casi de inmediato.\n\n\n—Está todo cerrado y a oscuras —dijo ella—. Me pregunto dónde estará. Ha debido de salir de la granja.\n\n\nBertie la miró.\n\n\n—Supongo que volverá —dijo él.\n\n\n—Supongo que sí —dijo ella—. Pero es bastante inusual en él salir a esta hora.\n\n\n—¿Quieres que salga a mirar?\n\n\n—Bueno, si no te importa. Yo iría, pero… —Ella no quería hacer ese esfuerzo físico.\n\n\nBertie se puso un abrigo viejo y tomó una linterna. Salió por la puerta lateral. Vaciló ante la noche fría y bulliciosa. Ese tiempo le ponía nervioso: tanta humedad por todas partes le hacía sentirse casi imbécil. Desganadamente, salió. Un perro le ladró con violencia. Miró detenidamente en todas las dependencias. Por fin, abrió la puerta principal de una especie de granero intermedio, oyó un ruido chillón y, al mirar dentro, levantando su linterna, vio a Maurice en mangas de camisa, de pie escuchando, sujetando el mango de una máquina de hacer pulpa de nabo. Había estado sacando la pulpa de las dulces raíces, un montón de las cuales estaba apilado confusamente en un rincón detrás de él.\n\n\n—¿Eres tú, Wernham? —dijo Maurice escuchando.\n\n\n—No, soy yo —dijo Bertie.\n\n\nUn gato grande, gris y medio salvaje se frotaba contra la pierna de Maurice. El ciego se inclinó para restregarse los lados. Bertie miraba la escena; entonces inconscientemente entró y cerró la puerta tras él. Él estaba en la parte alta del granero, desde donde, a la derecha y a la izquierda, salían los corredores frente al ganado encerrado en el establo. Miró el movimiento lento del otro hombre al inclinarse para acariciar al gran gato.\n\n\nMaurice se enderezó.\n\n\n—¿Vienes a buscarme? —dijo.\n\n\n—Isabel estaba algo intranquila —dijo Bertie.\n\n\n—Ahora iré. Me gusta ocuparme de estas cosas.\n\n\nEl gato había alzado su felina y siniestra fuerza contra su pierna, arañando su muslo con afecto. Él levantó sus garras para apartarlas de la carne.\n\n\n—Espero no haber interrumpido tu vida en la hacienda —dijo Bertie, bastante tímido y tenso.\n\n\n—No, en absoluto. Estoy contento de que Isabel tenga a alguien con quien charlar. Me temo que soy yo quien interrumpo. Reconozco que no soy una compañía muy animosa. Isabel está bien, ¿no crees? No es infeliz, ¿verdad?\n\n\n—No, no lo creo.\n\n\n—¿Qué dice ella?\n\n\n—Dice que está muy contenta, solamente algo preocupada por ti.\n\n\n—¿Por mí?\n\n\n—Quizá tiene miedo de que te obsesiones —dijo Bertie cautelosamente.\n\n\n—No debe tener miedo por eso. —Continuó acariciando con sus dedos la cabeza lisa y gris del gato—. Lo que yo temo —resumió— es que me encuentre una carga demasiado pesada, siempre aquí sola conmigo.\n\n\n—No creo que debas pensar eso —dijo Bertie, aunque eso era lo que él mismo temía.\n\n\n—No sé —dijo Maurice—. Algunas veces siento que no es justo que ella cargue conmigo. —Entonces bajó la voz—. Dime —preguntó luchando en secreto—, ¿está mi rostro muy desfigurado? ¿Te importa decírmelo?\n\n\n—Tienes una cicatriz —dijo Bertie sorprendido—. Sí hay un poco de desfiguración. Pero más lastimosa que sorprendente.\n\n\n—Una mala cicatriz bonita, sin embargo —dijo Maurice.\n\n\n—¡Oh, sí!\n\n\nHubo una pausa.\n\n\n—Algunas veces siento que estoy horrible —dijo Maurice en voz baja, hablando como para sí. Y Bertie sintió un estremecimiento de horror.\n\n\n—Es una tontería —dijo.\n\n\nMaurice de nuevo se enderezó, dejando al gato.\n\n\n—Es imposible saberlo —dijo él. Y de nuevo con un extraño tono añadió—: Realmente no te conozco, ¿no?\n\n\n—Probablemente no —añadió Bertie.\n\n\n—¿Te importa si te toco?\n\n\nEl abogado se retiró hacia atrás instintivamente. Y sin embargo, al margen de la filantropía, dijo en voz baja: «No, en absoluto».\n\n\nPero sufría mientras el ciego extendía su mano fuerte y desnuda hacia él. Maurice tiró accidentalmente el sombrero de Bertie.\n\n\n—Pensaba que eras más alto —dijo volviendo a hablar.\n\n\nEntonces posó su mano sobre la cabeza de Bertie Raid, cerrando la cúpula del cráneo con un apretón suave y firme; después movió la mano y suavemente la cerró de nuevo, con una presión delicada y estrecha hasta que cubrió el cráneo y el rostro del hombrecillo, siguiendo el rastro hasta las cejas, y tocando los ojos llenos y cerrados, tocando la pequeña nariz y sus orificios, el bigote espeso y corto, la boca, la fuerte barbilla. La mano del ciego asió el sombrero, el brazo, la mano del otro hombre. Parecía estar tomándole en un suave y viajero apretón.\n\n\n—Pareces joven —dijo al fin tranquilamente.\n\n\nEl abogado permanecía quieto, casi aniquilado, incapaz de responder.\n\n\n—Tu cabeza parece tierna, como si fueses joven —repitió Maurice—. Y también tus manos. Tócame tú los ojos, ¿te importa? Tócame la cicatriz.\n\n\nAhora Bertie tembló de repulsión. Todavía estaba bajo el poder del ciego, como si estuviese hipnotizado. Levantó el brazo y pasó los dedos por la cicatriz, por los ojos marcados. De pronto Maurice los cubrió con su propia mano, presionó los dedos del otro hombre sobre el hueco desfigurado de sus ojos, temblando en cada fibra y girando despacio y levemente de lado a lado. Permaneció así durante un minuto o más, mientras que Bertie se quedó de pie como en un desmayo inconsciente, prisionero.\n\n\nDespués, de pronto, Maurice quitó la mano del otro hombre de su ceja, y se quedó sujetándola en la suya.\n\n\n—¡Oh, Dios mío! —dijo—, ahora nos conoceremos, ¿no? Nos conoceremos el uno al otro.\n\n\nBertie no pudo responder. Se quedó contemplando al hombre mudo y aterrado, superado por su propia debilidad. Sabía que no podía contestar. Tenía un miedo irracional, pánico a que el otro hombre fuese de pronto a destruirle. Mientras Maurice se había insuflado de un amor caliente y profundo, la pasión de la amistad. Quizá era esta amistad apasionada la que a Bertie le repelía más.\n\n\n—Ahora ya estamos bien juntos, ¿no? —dijo Maurice—. ¿Ya está todo bien, para el resto de la vida por lo que respecta a nosotros?\n\n\n—Sí —dijo Bertie intentando escapar por cualquier medio.\n\n\nMaurice se quedó quieto, con la cabeza levantada como si escuchase. Un delicado y nuevo cumplimiento de la amistad entre mortales le había invadido como una sorpresa y una revelación, algo exquisito e inesperado. Parecía estar esperando escuchar si era real.\n\n\nDespués volvió por su abrigo.\n\n\n—¡Vamos! —dijo—, iremos con Isabel.\n\n\nBertie cogió la linterna y abrió la puerta. El gato desapareció. Los dos hombres salieron en silencio por el terraplén. Isabel, según llegaban, pensó que sus pisadas sonaban extrañas. Ella esperaba con ansiedad y pena su entrada. Había un regocijo curioso en Maurice. Bertie estaba ojeroso, con los ojos hundidos.\n\n\n—¿Qué sucede? —preguntó ella.\n\n\n—Nos hemos hecho amigos —dijo Maurice, manteniéndose con los pies separados, como un coloso extraño.\n\n\n—¡Amigos! —repitió Isabel. Y miró de nuevo a Bertie. Él encontró sus ojos con una mirada furtiva y ojerosa; sus ojos brillaban como vidriosos de pena.\n\n\n—¡Qué contenta estoy! —dijo ella en aguda perplejidad.\n\n\n—Sí —dijo Maurice.\n\n\nÉl estaba de veras contento. Isabel tomó su mano entre las suyas, y la sujetó con fuerza.\n\n\n—Ahora serás más feliz, querido —dijo ella.\n\n\nPero ella estaba mirando a Bertie. Ella sabía que tenía un deseo, escapar de esa intimidad, de esa amistad que se le había confiado. No podía soportar haber sido tocado por el hombre ciego, su obsesiva reserva había sido rota. Era como un molusco al que le han roto su concha.\n\n\n*FIN*\n\n\n\n\n“The Blind Man”,\n\n\nEnglish Review\n, 1920\n\n"}