{"metadata": {"length": 25333, "words": 4338, "reading_time_min": 21.69}, "text": "En una antigua ciudad abacial, en el sur de esta parte del país, hace mucho, pero que muchísimo tiempo -tanto que la historia debe ser cierta porque nuestros tatarabuelos creían realmente en ella-, trabajaba como enterrador y sepulturero del campo santo un tal Gabriel Grub. No se deduce en absoluto de ello que porque un hombre sea enterrador y esté rodeado constantemente por los emblemas de la mortalidad, tenga que ser un hombre melancólico y triste; entre los funerarios se encuentran los tipos más alegres del mundo; en una ocasión tuve el honor de trabar amistad íntima con uno muy silencioso que en su vida privada, fuera de ser necio, era el tipo más cómico y jocoso que haya gorjeado nunca canciones procaces, sin el menor tropiezo en su memoria, ni que haya vaciado nunca el contenido de un buen vaso sin detenerse ni a respirar. Pero no obstante estos precedentes que parecen contrariar la historia, Gabriel Grub era un tipo malparado, intratable y arisco, un hombre taciturno y solitario que no se asociaba con nadie sino consigo mismo, aparte de con una antigua botella forrada de mimbre que ajustaba en el amplio bolsillo de chaleco, y que contemplaba cada rostro alegre que pasaba junto a él con tan poderoso gesto de malicia y mal humor que resultaba difícil enfrentarlo sin tener una sensación terrible.\n\n\nPoco antes del crepúsculo, el día de Nochebuena, Gabriel se echó al hombro el azadón, encendió el farol y se dirigió hacia el cementerio viejo, pues tenía que terminar una tumba para la mañana siguiente, y como se sentía algo bajo de ánimo pensó que quizá levantara su espíritu si se ponía a trabajar enseguida. En el camino, al subir por una antigua calle, vio la alegre luz de los fuegos chispeantes que brillaban tras los viejos ventanales, y escuchó las fuertes risotadas y los alegres gritos de aquellos que se encontraban reunidos; observó los ajetreados preparativos de la alegría del día siguiente y olfateó los numerosos y sabrosos olores consiguientes que ascendían en forma de nubes vaporosas desde las ventanas de las cocinas. Todo aquello producía rencor y amargura en el corazón de Gabriel Grub; y cuando grupos de niños salían dando saltos de las casas, cruzaban la carretera a la carrera y antes de que pudieran llamar a la puerta de enfrente, eran recibidos por media docena de pillastres de cabello rizado que se ponían a cacarear a su alrededor mientras subían todos en bandada a pasar la tarde dedicados a sus juegos de Navidad, Gabriel sonreía taciturno y aferraba con mayor firmeza el mango de su azadón mientras pensaba en el sarampión, la escarlatina, el afta, la tos ferina y otras muchas fuentes de consuelo.\n\n\nGabriel caminaba a zancadas en ese feliz estado mental: devolviendo un gruñido breve y hosco a los saludos bien humorados de aquellos vecinos que pasaban junto a él, hasta que se metía en el oscuro callejón que conducía al cementerio. Gabriel llevaba ya tiempo deseando llegar al callejón oscuro, porque hablando en términos generales era un lugar agradable, taciturno y triste que las gentes de la ciudad no gustaban de frecuentar, salvo a plena luz del día cuando brillaba el sol; por ello se sintió no poco indignado al oír a un joven granuja que cantaba estruendosamente una festiva canción sobre unas navidades alegres en aquel mismo santuario que había recibido el nombre de CALLEJÓN DEL ATAÚD desde la época de la vieja abadía y de los monjes de cabeza afeitada. Mientras Gabriel avanzaba la voz fue haciéndose más cercana y descubrió que procedía de un muchacho pequeño que corría a solas con la intención de unirse a uno de los pequeños grupos de la calle vieja, y que en parte para hacerse compañía a mismo, y en parte como preparativo de la ocasión, vociferaba la canción con la mayor potencia de sus pulmones. Gabriel aguardó a que llegara el muchacho, lo acorraló en una esquina y lo golpeó cinco seis veces en la cabeza con el farol para enseñarle a modular la voz. Y mientras el muchacho escapó corriendo con la mano en la cabeza y cantando una melodía muy distinta, Gabriel Grub sonrió cordialmente para sí mismo y entró en el cementerio, cerrando la puerta tras de sí.\n\n\nSe quitó el abrigo, dejó en el suelo el farol y metiéndose en la tumba sin terminar trabajó en ella durante una hora con muy buena voluntad. Pero la tierra se había endurecido con la helada y no era asunto fácil desmenuzarla y sacarla fuera con la pala; y aunque había luna, ésta era muy joven e iluminaba muy poco la tumba, que estaba a la sombra de la iglesia. En cualquier otro momento estos obstáculos hubieran hecho que Gabriel Grub se sintiera desanimado y desgraciado, pero estaba tan complacido de haber acallado los cantos del muchachito que apenas se preocupó por los escasos progresos que hacía. Cuando llegada la noche hubo terminado el trabajo, miró la tumba con melancólica satisfacción, murmurando mientras recogía sus herramientas:\n\n\n \n\n\nValiente acomodo para cualquiera,\n\nvaliente acomodo para cualquiera,\n\nunos pies de tierra fría cuando la vida ha terminado,\n\nuna piedra en la cabeza, una piedra en los pies,\n\nuna comida rica y jugosa para los gusanos,\n\nla hierba sobre la cabeza, y la tierra húmeda alrededor,\n\n¡valiente acomodo para cualquiera,\n\naquí en el camposanto!\n\n\n-¡Ja, ja! -echó a reír Gabriel Grub sentándose en una lápida que era su lugar de descanso favorito; fue a buscar entonces su botella-. ¡Un ataúd en Navidad! ¡Una caja de Navidad! ¡Ja, ja, ja!\n\n\n-¡Ja, ja, ja! -repitió una voz que sonó muy cerca detrás de él.\n\n\nEn el momento en el que iba a llevarse la botella a los labios, Gabriel se detuvo algo alarmado y miró a su alrededor. El fondo de la tumba más vieja que estaba a su lado no se encontraba más quieto e inmóvil que el cementerio bajo la luz pálida de la luna. La fría escarcha brillaba sobre las tumbas lanzando destellos como filas de gemas entre las tallas de piedra de la vieja iglesia. La nieve yacía dura y crujiente sobre el suelo, y se extendía sobre los montículos apretados de tierra como una cubierta blanca y lisa que daba la impresión de que los cadáveres yacieran allí ocultos sólo por las sábanas en las que los habían enrollado. Ni el más débil crujido interrumpía la tranquilidad profunda de aquel escenario solemne. Tan frío y quieto estaba todo que el sonido mismo parecía congelado.\n\n\n-Fue el eco -dijo Gabriel Grub llevándose otra vez la botella a los labios.\n\n\n-¡No lo fue! -replicó una voz profunda.\n\n\nGabriel se sobresaltó y levantándose se quedó firme en aquel mismo lugar, lleno de asombro y terror, pues sus ojos se posaron en una forma que hizo que se le helara la sangre.\n\n\nSentada en una lápida vertical, cerca de él, había una figura extraña, no terrenal, que Gabriel comprendió enseguida que no pertenecía a este mundo. Sus piernas fantásticas y largas, que podrían haber llegado al suelo, las tenía levantadas y cruzadas de manera extraña y rara; sus fuertes brazos estaban desnudos y apoyaba las manos en las rodillas. Sobre el cuerpo, corto y redondeado, llevaba un vestido ajustado adornado con pequeñas cuchilladas; colgaba a su espalda un manto corto; el cuello estaba recortado en curiosos picos que le servían al duende de gorguera o pañuelo; y los zapatos estaban curvados hacia arriba con los dedos metidos en largas puntas. En la cabeza llevaba un sombrero de pan de azúcar de ala ancha, adornado con una única pluma. Llevaba el sombrero cubierto de escarcha blanca, y el duende parecía encontrarse cómodamente sentado en esa misma lápida desde hacía doscientos o trescientos años. Estaba absolutamente quieto, con la lengua fuera, a modo de burla; le sonreía a Gabriel Grub con esa sonrisa que sólo un duende puede mostrar.\n\n\n-No fue el eco -dijo el duende.\n\n\nGabriel Grub quedó paralizado y no pudo dar respuesta alguna.\n\n\n-¿Qué haces aquí en Nochebuena? -le preguntó el duende con un tono grave.\n\n\n-He venido a cavar una tumba, señor- contestó, tartamudeando, Gabriel Grub.\n\n\n-¿Y qué hombre se dedica a andar entre tumbas y cementerios en una noche como ésta? -gritó el duende.\n\n\n-¡Gabriel Grub! ¡Gabriel Grub! -contestó a gritos un salvaje coro de voces que pareció llenar el cementerio. Temeroso, Gabriel miró a su alrededor sin que pudiera ver nada.\n\n\n-¿Qué llevas en esa botella? -preguntó el duende.\n\n\n-Ginebra holandesa, señor -contestó el enterrador temblando más que nunca, pues la había comprado a unos contrabandistas y pensó que quizá el que le preguntaba perteneciera al impuesto de consumos de los duendes.\n\n\n-¿Y quién bebe ginebra holandesa a solas, en un cementerio, en una noche como ésta? -preguntó el duende.\n\n\n-¡Gabriel Grub! ¡Gabriel Grub! -exclamaron de nuevo las voces salvajes.\n\n\nEl duende miró maliciosamente y de soslayo al aterrado enterrador, y luego, elevando la voz, exclamó:\n\n\n-¿Y quién, entonces, es nuestro premio justo y legítimo?\n\n\nAnte esa pregunta, el coro invisible contestó de una manera que sonaba como las voces de muchos cantantes entonando, con el poderoso volumen del órgano de la vieja iglesia, una melodía que parecía llevar hasta los oídos del enterrador un viento desbocado, y desaparecer al seguir avanzando; pero la respuesta seguía siendo la misma:\n\n\n-¡Gabriel Grub! ¡Gabriel Grub!\n\n\nEl duende mostró una sonrisa más amplia que nunca mientras decía:\n\n\n-Y bien, Gabriel, ¿qué tienes que decir a eso?\n\n\nEl enterrador se quedó con la boca abierta, falto de aliento.\n\n\n-¿Qué es lo que piensas de esto, Gabriel? -preguntó el duende pateando con los pies el aire a ambos lados de la lápida y mirándose las puntas vueltas hacia arriba de su calzado con la misma complacencia que si hubiera estado contemplando en Bond Street las botas Wellingtons más a la moda.\n\n\n-Es… resulta… muy curioso, señor -contestó el enterrador, medio muerto de miedo-. Muy curioso, y bastante bonito, pero creo que tengo que regresar a terminar mi trabajo, señor, si no le importa.\n\n\n-¡Trabajo! -exclamó el duende-. ¿Qué trabajo?\n\n\n-La tumba, señor; preparar la tumba -volvió a contestar tartamudeando el enterrador.\n\n\n-Ah, ¿la tumba, eh? -preguntó el duende-. ¿Y quién cava tumbas en un momento en el que todos los demás hombres están alegres y se complacen en ello?\n\n\n-¡Gabriel Grub! ¡Gabriel Grub! -volvieron a contestar las misteriosas voces.\n\n\n-Me temo que mis amigos te quieren, Gabriel -dijo el duende sacando más que nunca la lengua y dirigiéndola a una de sus mejillas… y era una lengua de lo más sorprendente-. Me temo que mis amigos te quieren, Gabriel -repitió el duende.\n\n\n-Por favor, señor -replicó el enterrador sobrecogido por el horror-. No creo que sea así, señor; no me conocen, señor; no creo que esos caballeros me hayan visto nunca, señor.\n\n\n-Oh, claro que te han visto -contestó el duende-. Conocemos al hombre de rostro taciturno, ceñudo y triste que vino esta noche por la calle lanzando malas miradas a los niños y agarrando con fuerza su azadón de enterrador. Conocemos al hombre que golpeó al muchacho con la malicia envidiosa de su corazón porque el muchacho podía estar alegre y él no. Lo conocemos, lo conocemos.\n\n\nEn ese momento el duende lanzó una risotada fuerte y aguda que el eco devolvió multiplicada por veinte, y levantando las piernas en el aire, se quedó de pie sobre su cabeza, o más bien sobre la punta misma del sombrero de pan de azúcar en el borde más estrecho de la lápida, desde donde con extraordinaria agilidad dio un salto mortal cayendo directamente a los pies del enterrador, plantándose allí en la actitud en que suelen sentarse los sastres sobre su tabla.\n\n\n-Me… me… temo que debo abandonarlo, señor -dijo el enterrador haciendo un esfuerzo por ponerse en movimiento.\n\n\n-¡Abandonarnos! -exclamó el duende-. Gabriel Grub va a abandonarnos. ¡Ja, ja, ja!\n\n\nMientras el duende se echaba a reír, el sepulturero observó por un instante una iluminación brillante tras las ventanas de la iglesia, como si el edificio dentro hubiera sido iluminado; la iluminación desapareció, el órgano atronó con una tonada animosa y grupos enteros de duendes, la contrapartida misma del primero, aparecieron en el cementerio y comenzaron a jugar al salto de la rana con las tumbas, sin detenerse un instante a tomar aliento y «saltando» las más altas de ellas, una tras otra, con una absoluta y maravillosa destreza. El primer duende era un saltarín de lo más notable. Ninguno de los demás se le aproximaba siquiera; incluso en su estado de terror extremo el sepulturero no pudo dejar de observar que mientras sus amigos se contentaban con saltar las lápidas de tamaño común, el primero abordaba las capillas familiares con las barandillas de hierro y todo, con la misma facilidad que si se tratara de postes callejeros.\n\n\nFinalmente el juego llegó al punto más culminante e interesante; el órgano comenzó a sonar más y más veloz y los duendes a saltar más y más rápido: enrollándose, rodando de la cabeza a los talones sobre el suelo y rebotando sobre las tumbas como pelotas de fútbol. El cerebro del enterrador giraba en un torbellino con la rapidez del movimiento que estaba contemplando y las piernas se le tambaleaban mientras los espíritus volaban delante de sus ojos, hasta que el duende rey, lanzándose repentinamente hacia él, le puso una mano en el cuello y se hundió con él en la tierra.\n\n\nCuando Gabriel Grub tuvo tiempo de recuperar el aliento, que había perdido por causa de la rapidez de su descenso, se encontró en lo que parecía ser una amplia caverna rodeado por todas partes por multitud de duendes feos y ceñudos. En el centro de la caverna, sobre una sede elevada, se encontraba su amigo del cementerio; y junto a él estaba el propio Gabriel Grub sin capacidad de movimiento.\n\n\n-Hace frío esta noche -dijo el rey de los duendes-. Mucho frío. ¡Traigan un vaso de algo caliente!\n\n\nAl escuchar esa orden, media docena de solícitos duendes de sonrisa perpetua en el rostro, que Gabriel Grub imaginó serían cortesanos, desaparecieron presurosamente para regresar de inmediato con una copa de fuego líquido que presentaron al rey.\n\n\n-¡Ah! -gritó el duende, cuyas mejillas y garganta se habían vuelto transparentes, mientras se tragaba la llama-. ¡Verdaderamente esto calienta a cualquiera! Tráiganle una copa de lo mismo al señor Grub.\n\n\nEn vano protestó el infortunado enterrador diciendo que no estaba acostumbrado a tomar nada caliente por la noche; uno de los duendes lo sujetó mientras el otro derramaba por su garganta el líquido ardiente; la asamblea entera chilló de risa cuando él se puso a toser y a ahogarse y se limpió las lágrimas, que brotaron en abundancia de sus ojos, tras tragar la ardiente bebida.\n\n\n-Y ahora -dijo el rey al tiempo que golpeaba con la esquina ahusada del sombrero de pan de azúcar el ojo del enterrador, ocasionándole con ello el dolor más exquisito-… y ahora mostrémosle al hombre de la tristeza y la desgracia unas cuantas imágenes de nuestro gran almacén.\n\n\nAl decir aquello el duende, una nube espesa que oscurecía el extremo más remoto de la caverna desapareció gradualmente revelando, aparentemente a gran distancia, un aposento pequeño y escasamente amueblado, pero pulcro y limpio. Había una multitud de niños pequeños reunidos alrededor de un fuego brillante, agarrados a la bata de su madre y dando brincos alrededor de su silla. De vez en cuando la madre se levantaba y apartaba la cortina de la ventana, como deseando ver algún objeto que esperaba; sobre la mesa estaba dispuesta una comida frugal; cerca del fuego había un sillón. Se oyó que llamaban a la puerta: la madre la abrió y los niños se amontonaron a su alrededor, aplaudiendo de alegría, cuando entró el padre. Estaba mojado y fatigado. Se sacudió la nieve de las ropas mientras los niños se amontonaban a su alrededor agarrando su manto, sombrero, bastón y guantes con verdadero celo y saliendo a toda prisa con ellos de la habitación. Después, mientras se sentaba delante del fuego y de su comida, los niños se le subieron en las rodillas y la madre se sentó a su lado y todos parecían felices y contentos.\n\n\nPero se produjo, casi imperceptiblemente, un cambio de la visión. El escenario se alteró transformándose en un dormitorio pequeño en donde yacía moribundo el niño más joven y hermoso: el color sonrosado había huido de sus mejillas y la luz había desaparecido de sus ojos; y mientras el sepulturero lo miró con un interés que nunca antes había conocido o sentido, el niño murió. Sus jóvenes hermanos y hermanas se apiñaron alrededor de su camita y le cogieron la diminuta mano, tan fría y pesada; pero retrocedieron ante el contacto y miraron con temor su rostro infantil; pues aunque estuviera en calma y tranquilo, y el hermoso niño pareciera estar durmiendo, descansado y en paz, vieron que estaba muerto y supieron que era un ángel que los miraba desde arriba, bendiciéndolos desde un cielo brillante y feliz.\n\n\nDe nuevo la nube luminosa traspasó el cuadro y de nuevo cambió el tema. Ahora el padre y la madre eran ancianos e indefensos, y el número de los que les rodeaban había disminuido a más de la mitad; pero el contento y la alegría se hallaban asentados en cada rostro, brillaban en cada mirada, mientras rodeaban el fuego y contaban y escuchaban viejas historias de días anteriores ya pasados. Lenta y pacíficamente entró el padre en la tumba, y poco después quien había compartido todas sus preocupaciones y problemas le siguió a un lugar de descanso. Los pocos que todavía les sobrevivían se arrodillaron junto a su tumba y regaron con sus lágrimas la hierba verde que la cubría; después se levantaron y se dieron la vuelta: tristes y lamentándose, pero sin gritos amargos ni lamentaciones desesperadas, pues sabían que un día volverían a encontrarlos; y de nuevo se mezclaron con el mundo ajetreado y recuperaron su alegría y su contento. La nube cayó sobre el cuadro y lo ocultó de la vista del sepulturero.\n\n\n-¿Qué piensas de eso? -preguntó el duende volviendo su rostro grande hacia Gabriel Grub.\n\n\nGabriel murmuró algo en el sentido de que era muy hermoso y pareció algo avergonzado cuando el duende volvió hacia él sus ojos ardientes.\n\n\n-¡Tú, miserable! -exclamó el duende con un tono de gran desprecio-. ¡Tú!\n\n\nParecía dispuesto a añadir algo más, pero la indignación sofocó sus palabras, levantó una de las piernas que tenía dobladas y, tras sostenerla un momento por encima de la cabeza del sepulturero, para asegurar su puntería, le administró a Gabriel Grub una buena y sonora patada; inmediatamente después de eso, todos los duendes que habían estado aguardando rodearon al infeliz enterrador y lo patearon sin piedad: de acuerdo con la costumbre establecida e invariable entre los cortesanos de la tierra, quienes patean a aquél al que ha pateado la realeza y abrazan a quien la realeza abraza.\n\n\n-¡Enséñenle algo más! -dijo el rey de los duendes. Ante esas palabras desapareció la nube revelándose ante su vista un paisaje rico y hermoso; hasta el día de hoy hay otro semejante a menos de un kilómetro de la antigua ciudad abacial. El sol brillaba desde el cielo claro y azul, el agua centelleaba bajo sus rayos, los árboles parecían más verdes y las flores más alegres bajo su animosa influencia. El agua corría con un sonido agradable; los árboles rugían bajo el viento ligero que murmuraba entre sus hojas; los pájaros cantaban sobre las ramas; y la alondra gorjeaba desde lo alto su bienvenida a la mañana. Sí, era por la mañana: la mañana brillante y fragante de verano; la más diminuta hoja, la brizna de hierba más pequeña, estaban animadas de vida. La hormiga se arrastraba dedicada a sus tareas diarias, la mariposa aleteaba y se solazaba bajo los pálidos rayos del sol; miríadas de insectos extendían las alas transparentes y gozaban de su existencia breve pero feliz. El hombre caminaba entusiasmado con la escena; y todo era brillo y esplendor.\n\n\n-¡Tú, miserable! -exclamó el rey de los duendes con un tono más despreciativo todavía que el anterior. Y de nuevo el rey de los duendes levantó una pierna y de nuevo la dejó caer sobre los hombros del enterrador; y otra vez los duendes que asistían a la reunión imitaron el ejemplo de su jefe.\n\n\nMuchas veces la nube se fue y regresó, y enseñó muchas lecciones a Gabriel Grub, quien tenía los hombros doloridos por las frecuentes aplicaciones de los pies de los duendes; pero, aún así, miraba con interés que nada podía disminuir. Vio a hombres que trabajaban con duro esfuerzo y se ganaban su escaso pan con una vida de trabajo, pero eran alegres y felices; y a los más ignorantes, para quienes el rostro dulce de la naturaleza era una fuente incesante de alegría y gozo. Vio a aquellos que habían sido delicadamente alimentados y tiernamente criados, alegres ante las privaciones y superiores ante el sufrimiento, quienes habían superado muchas situaciones duras porque llevaban dentro del pecho los materiales de la felicidad, el contento y la paz. Vio que las mujeres, lo más tierno y frágil de todas la criaturas de Dios, eran a menudo capaces de superar la pena, la adversidad y la tristeza; y vio que era así porque en su corazón llevaban una inagotable fuente de afecto y devoción. Pero sobre todo vio que hombres como él mismo, que refunfuñaban por el gozo y la alegría de los demás, eran las peores hierbas en la hermosa superficie de la tierra; y poniendo todo el bien del mundo contra el mal, llegó a la conclusión de que al fin y al cabo era un mundo muy decente y respetable. Nada más acababa de formarse cuando la nube que ocultó el último cuadro pareció ponerse sobre sus sentidos y llevarle al reposo. Uno a uno los duendes fueron desapareciendo de su vista; y cuando el último de ellos se hubo ido, se quedó dormido.\n\n\nHabía despuntado el día cuando despertó Gabriel Grub y se encontró tumbado cuan largo era sobre la lápida plana del cementerio, con el cubrebotellas de mimbre vacío a su lado y la capa, el azadón, y el farol, blanqueados por la helada de la noche anterior, tirados por el suelo. La piedra sobre la que había visto por primera vez al duende se erguía audaz ante él, y la tumba en la que había trabajado la noche anterior no estaba lejana. Al principio empezó a dudar de la realidad de sus aventuras, pero el dolor agudo que sintió en los hombros cuando intentó levantarse le aseguró que las patadas de los duendes no habían sido ciertamente meras ideas. Vaciló de nuevo al no encontrar rastros de huellas en la nieve sobre la que los duendes habían jugado al salto de la rana con las piedras de las tumbas, pero rápidamente se explicó esa circunstancia al recordar que, siendo espíritus, no dejarían tras ellos impresiones visibles. Por tanto, Gabriel Grub se puso en pie tan bien como pudo teniendo en cuenta el dolor de su espalda; y cepillándose la escarcha del abrigo, se lo puso y volvió el rostro hacia la ciudad.\n\n\nPero era ya un hombre cambiado y no podía soportar el pensamiento de regresar a un lugar en el que se burlarían de su arrepentimiento y no creerían en su reforma. Vaciló unos momentos y luego se alejó errando hacia donde pudiera, buscándose el pan en otra parte.\n\n\nAquel día encontraron en el cementerio el farol, el azadón y el cubrebotellas de cestería. Al principio hubo muchas especulaciones acerca del destino del enterrador, pero rápidamente se decidió que se lo habrían llevado los duendes; y no faltaron algunos testigos muy creíbles que lo habían visto claramente a través del aire a lomos de un caballo castaño tuerto, con los cuartos traseros de un león y la cola de un oso. Finalmente acabaron por creer devotamente en todo aquello; y el nuevo enterrador solía enseñar a los curiosos, a cambio de un ligero emolumento, un trozo de buen tamaño perteneciente a la veleta de la iglesia que accidentalmente había sido coceada por el caballo antes mencionado en su vuelo aéreo, y que él mismo recogió en el cementerio uno o dos años después.\n\n\nDesafortunadamente esas historias se vieron algo enmarañadas por la reaparición no esperada del propio Gabriel Grub unos diez años más tarde, como un anciano reumático y andrajoso, pero contento. Le contó su historia al clérigo, y también al alcalde; y con el curso del tiempo aquello se convirtió en parte de la historia, y en esa forma se ha seguido contando hasta hoy. Los que creyeron en el relato del trozo de veleta, habiendo colocado mal su confianza en otro tiempo, dejaron de predominar y se apartaron de esa historia. Trataban de parecer lo más sabios que pudieran, encogiéndose de hombros, tocándose la frente y murmurando algo parecido a que Gabriel Grub se había bebido toda la ginebra de Holanda y se quedó dormido sobre un lápida plana; y luego trataban de explicar lo que se suponía que él había presenciado en la caverna de los duendes diciendo que había visto el mundo y se había hecho más sabio. Pero esta opinión que en absoluto fue popular en ningún momento, acabó gradualmente por desaparecer; y sea como sea, puesto que Gabriel Grub se vio afectado por el reumatismo al final de sus días, la historia tiene al menos una moraleja, aunque no pueda enseñar otra mejor, y es que si un hombre se vuelve taciturno y bebe solo en la época de Navidad, no por ello va a decidir ser mejor: los espíritus puede que no vuelvan a ser tan buenos, ni estar dispuestos a presentar tantas pruebas, como aquellos a los que vio Gabriel Grub en la caverna de los duendes.\n\n\nFIN\n\n\n\n\n“The Story of the Goblins Who Stole a Sexton”,\n\n\nThe Posthumous Papers of the Pickwick Club\n (capítulo XXVIII) , 1836\n\n"}