{"metadata": {"length": 12018, "words": 2091, "reading_time_min": 10.455}, "text": "Ocurrió así. Por la mañana temprano me levanté; Filomena aún dormía. Cogí la bolsa de mis herramientas, salí sigilosamente de casa y me fui a Monte Parioli, en la via Gramsci, donde había un calentador de baño que perdía. ¿Cuánto tiempo emplearía para hacer la reparación? Con toda seguridad un par de horas, porque tuve que desmontar el tubo y volver a colocarlo. Cuando acabé el trabajo volví a via dei Coronari, donde están mi casa y mi taller, en autobús y en tranvía. Fíjense en el tiempo: dos horas en Monte Parioli, media hora para llegar allá, media hora para volver: en total, tres horas. Yo había empleado tres horas para dejar arreglado un tubo de plomo; y algún otro, en cambio…\n\n\nPero vayamos por orden. A la entrada de la via dei Coronari, mientras caminaba ágilmente a lo largo de los muros, sentí que me llamaban por mi nombre. Me volví: era Fede, la vieja que alquila habitaciones, que vive frente a nosotros. Esta Fede, pobrecita, tiene dos piernas tan gordas, a causa de la gota, que ni un elefante. Me dijo, afanosa:\n\n\n—¡Qué siroco, hoy!… ¿Vas para casa? Echame una mano para llevar este capacho.\n\n\nRespondí que con mucho gusto. Me pasé la bolsa de las herramientas al otro hombro y agarré el capacho. Ella echó a andar a mi lado, arrastrando aquellas dos columnas de piernas bajo su abrigo. Tras un momento, preguntó:\n\n\n—¿Dónde está Filomena?\n\n\n—¿Dónde ha de estar? —respondí—. En casa.\n\n\n—Ya, en casa —dijo ella, con la cabeza gacha—. Se comprende.\n\n\n—¿Por qué se comprende —pregunté por decir algo.\n\n\n—Se comprende… —contestó ella—. ¡Ay, pobre hijo mío!\n\n\nInquieto, dejé pasar unos instantes y luego insistí:\n\n\n—¿Por qué pobre hijo mío?\n\n\n—Porque me das pena —dijo aquella bruja, sin mirarme.\n\n\n—¿Qué quiere decir?\n\n\n—Quiero decir que ya los tiempos no son los de antes…, las mujeres hoy ya no son como en mis tiempos.\n\n\n—¿Por qué?\n\n\n—En mis tiempos, uno podía dejar a su esposa en casa tranquilo… Tal como la dejaba, así la encontraba… Hoy, en cambio…\n\n\n—¿En cambio, qué?\n\n\n—Hoy no es así… Y ya basta… Dame el capacho, muchas gracias.\n\n\nToda la alegría de aquella hermosa mañana se me había cambiado en veneno. Dije, sujetando el capacho:\n\n\n—No se lo doy si no se explica… ¿Qué tiene que ver Filomena con todo eso?\n\n\n—Yo no sé nada —dijo ella—, pero hombre avisado, medio salvado.\n\n\n—Pero, en resumen —grité—, ¿qué ha hecho Filomena?\n\n\n—Pregúntaselo a Adalgisa —me contestó; y esta vez agarró el capacho y se alejó con una agilidad que yo desconocía, casi corriendo, con su abrigo largo.\n\n\nPensé que no era cosa de ir al taller y retrocedí para buscar a Adalgisa. Por suerte, también vivía en la via dei Coronari. Adalgisa y yo habíamos sido novios antes de que me encontrara a Filomena. Se había quedado soltera y sospechaba que aquella historia sobre Filomena la había inventado ella. Subí cuatro pisos, llamé con fuerza con el puño, y por poco no le di en la cara cuando abrió la puerta de golpe. Tenía las mangas remangadas y una escoba en la mano. Me dijo muy seca:\n\n\n—Gino, ¿qué quieres?\n\n\nAdalgisa es una muchacha no muy alta, agradable, pero con la cabeza un poco gorda y el mentón prominente. Por culpa del mentón la llaman manzanilla. Pero no hay que decírselo. Yo, en cambio, furioso, se lo dije:\n\n\n—¿Has sido tú, manzanilla, quien ha ido contando por ahí que Filomena, mientras estoy en el taller, hace no sé qué en casa?\n\n\nElla me miró con ojos llenos de malignidad:\n\n\n—Has querido a Filomena…, pues ya la tienes.\n\n\nEntré y la agarré por un brazo. Pero se lo solté en seguida porque me miró casi con esperanza. Le dije:\n\n\n—¿De modo que has sido tú?\n\n\n—Yo no he sido… Como me lo contaron, así lo cuento.\n\n\n—¿Y quién te lo contó?\n\n\n—Giannina.\n\n\nNo dije nada e hice ademán de salir. Pero me retuvo y añadió mirándome provocativa:\n\n\n—Y no me vuelvas a llamar manzanilla.\n\n\n—¿Es que no la tienes, la manzana? —le contesté librándome de ella y precipitándome escaleras abajo.\n\n\n—¡Más vale la manzana que los cuernos! —gritó asomándose a la barandilla.\n\n\nAhora comenzaba a encontrarme mal. No me parecía posible que Filomena me traicionase, puesto que en tres año que llevábamos casados no había hecho más que colmarme de ternuras. Pero miren lo que son los celos. Precisamente estas ternuras, a luz de las charlas de Fede y de Adalgisa, me parecían una prueba de la traición. Bueno Giannina era cajera en un bar de allí cerca, también en la via dei Coronari. Giannina es una rubia linfática, con cabellos lisos y ojos de porcelana azul. Tranquila, lenta, reflexiva. Fui hasta la caja y le susurré:\n\n\n—Dime, ¿has sido tú quien ha inventado que Filomena, cuando yo no estoy, recibe a gente en casa?\n\n\nElla estaba atendiendo a un cliente. Tecleó en la máquina registradora, sacó el ticket, anunció sin alzar la voz:\n\n\n—¡Dos cafés exprés! —y luego me preguntó muy tranquila—. ¿Qué me dices, Gino?\n\n\nRepetí la pregunta. Ella tendió la vuelta al cliente y luego respondió:\n\n\n—Por favor, Gino, ¿te crees que voy a inventar semejante cosa de Filomena…, mi mejor amiga?\n\n\n—Entonces, Adalgisa lo habrá soñado.\n\n\n—No —me corrigió ella—, no lo ha soñado… Pero yo no lo inventé…, lo he repetido.\n\n\n—¡Qué buena amiga! —me fue imposible dejar de exclamar.\n\n\n—Pero también dije que no lo creía… Esto, claro, no te lo ha dicho Adalgisa.\n\n\n—Y a ti, ¿quién te lo contó?\n\n\n—Vincenzina… Vino a propósito desde la planchadora para hacérmelo saber.\n\n\nSalí sin saludarla y me fui derecho a la planchadora. Desde la calle pude ver inmediatamente a Vincenzina, erguida ante la mesa, haciendo fuerza con ambos brazos sobre la plancha. Vincenzina es una muchacha minúscula, con una cara aplastada, como de gato, muy morena, vivaz. Sabía que tenía debilidad por mí, y en efecto, cuando le hice una señal con el dedo dejó en seguida la plancha y salió. Dijo esperanzada:\n\n\n—Gino, ¡felices los ojos que te ven!\n\n\n—¡Bruja! —le respondí—. ¿Es cierto que vas por ahí diciendo que Filomena, mientras estoy en el taller, recibe hombres en casa?\n\n\nY ella, un poco desilusionada, contoneándose, con las manos en los bolsillos del delantal, dijo:\n\n\n—¿Te disgustaría?\n\n\n—Responde —insistí—, ¿has sido tú quien ha inventado esa infamia?\n\n\n—¡Uf, qué celoso eres! —dijo encogiéndose de hombros—. ¿Qué pasa? ¿Es que una mujer no puede charlar con un amigo?…\n\n\n—De modo que has sido tú…\n\n\n—Mira, me das pena —dijo de pronto aquella víbora—. ¿Qué quieres que me importe de tu mujer?… No he inventado nada… Me lo dijo Agnese… Ella sabe incluso el nombre de él.\n\n\n—¿Cómo se llama?\n\n\n—Que te lo diga ella.\n\n\nYa estaba seguro de que Filomena me traicionaba. Hasta se sabía el nombre. Pensé involuntariamente: “Menos mal que en la bolsa no llevo ninguna herramienta grande, porque en tal caso podría perder la cabeza y matarla”. No lograba creerlo: ¡Filomena, mi mujer, con otro! Entré en el estanco donde Agnese vendía cigarrillos por cuenta de su padre. Tiré el dinero sobre el mostrador, diciendo:\n\n\n—Dos cajetillas de nazionali.\n\n\nAgnese es una muchachita de diecisiete años, con una selva de cabellos encrespados y secos alzada sobre la cabeza. Tiene una cara hinchada, enharinada de polvos rosa, pálida, sin colores, con dos ojos negros como bayas de laurel. La conocía, como todos la conocen en la via dei Coronari. Y como todos sabían, yo también sabía que era muy interesada, capaz, por dinero, de vender su alma. Mientras me daba los cigarrillos me incliné y le pregunté:\n\n\n—Dime cómo se llama.\n\n\n—¿Quién? —preguntó ella asombrada.\n\n\n—El amigo de mi mujer.\n\n\nMe miró aterrada; debía de tener yo muy mala cara. Dijo de inmediato:\n\n\n—Yo no sé nada.\n\n\nTraté de sonreír:\n\n\n—Venga, dímelo…; todos lo saben ya, solo falto yo…\n\n\nMe miraba fijamente, sacudiendo la cabeza; entonces añadí:\n\n\n—Mira, si me lo dices, te doy esto —y saqué del bolsillo un billete de a mil que había recibido aquella mañana por la reparación.\n\n\nA la vista del dinero se turbó, como si le hubiera hablado de amor. Le tembló el labio, miró a su alrededor y luego puso la mano sobre el billete, diciendo en voz baja:\n\n\n—Mario.\n\n\n—Y tú ¿cómo lo has sabido?\n\n\n—Por tu portera.\n\n\nDe modo que era verdad. Como en el juego de “frío” y “caliente”, ya habíamos llegado a la casa donde yo vivía. Dentro de poco estaríamos en el apartamento. Salí del estanco y corrí a todo correr a mi casa, unos portales más allá. Mientras tanto me repetía: “Mario”, y ante aquel nombre desfilaban ante mis ojos todos los Marios que conocía: Mario el lechero, Mario el ebanista, Mario el frutero, Mario que había sido soldado y ahora estaba parado, Mario el hijo del salchichero. Mario, Mario, Mario… En Roma habrá un millón de Marios, y en la via dei Coronari, habrá unos cien. Entré en el portal de mi casa y fui derecho a la ventanilla de la portera. Vieja y bigotuda como Fede, estaba espatarrada, con un brasero entre los pies y un montón de achicoria para escoger en el regazo. Pregunté asomándome:\n\n\n—Dígame, ¿ha inventado usted que Filomena, en mi ausencia, recibe a un tal Mario?\n\n\n—¿Quién ha inventado nada? —respondió en seguida irritada—. Ha sido tu mujer quien me lo ha dicho.\n\n\n—¿Filomena?\n\n\n—Claro… Me ha dicho: va a venir un joven así y asá que se llama Mario… Si Gino está en casa, dile que no suba… Pero si Gino no está, hazlo subir… Ahora está arriba.\n\n\n—¿Está arriba?\n\n\n—Claro que sí… Ha subido hace casi una hora.\n\n\nAsí, pues, no solo existía Mario, sino que ahora estaba en mi casa, con Filomena. Me lancé escaleras arriba, subí a la carrera tres pisos, llamé. La propia Filomena vino a abrirme, e inmediatamente observé que ella, siempre tan plácida y serena, parecía asustada. Le dije:\n\n\n—¡Muy bien!… ¡Cuando yo no estoy recibes a Mario!…\n\n\n—Pero ¿qué te pasa? —comenzó ella.\n\n\n—Lo sé todo —grité, e intenté entrar. Entonces ella me impidió el paso, diciendo:\n\n\n—¡Déjalo!… ¿Qué te importa?… Vuelve más tarde.\n\n\nEsta vez me cegué. Le di una bofetada, gritando:\n\n\n—¡Ah!, ¿de modo que no debe importarme? —y luego de un empujón la eché hacia un lado y corrí a la cocina.\n\n\n¡Al diablo con las charlas de las mujeres y al diablo con las mujeres! Sí, allí estaba Mario, sentado ante la mesa y bebiendo un café con leche, pero no era Mario el ebanista, ni Mario el frutero, ni Mario el hijo del salchichero, ni, en resumen, ninguno de los muchos Marios en los que había pensado por la calle. Era, simplemente, Mario el hermano de Filomena, que había estado dos años en la cárcel por robo con fractura. Yo, sabiendo que un día saldría, le había dicho:\n\n\n—Mira que no lo quiero en mi casa… No quiero ni oír hablar de él.\n\n\nPero ella, pobrecilla, que quería mucho a su hermano, aunque fuera un ladrón, había querido recibirlo igualmente durante mi ausencia. Mario, al verme tan fuera de mí, se había puesto en pie. Dije jadeante:\n\n\n—¡Hola, Mario!\n\n\n—Me voy —dijo mohino—. No tengas miedo…, ya me voy… ¿Qué pasa?… ¡Ni que uno fuera un apestado!\n\n\nSentía a Filomena que sollozaba en el pasillo y ahora me avergonzaba de lo que había hecho. Dije confuso:\n\n\n—No, quédate…; quédate por hoy…, quédate a comer… ¿No es cierto, Filomena? —añadí dirigiéndome a ella, que se había asomado al umbral secándose las lágrimas—. ¿No es cierto que Mario puede quedarse a comer?\n\n\nBueno, lo arreglé como mejor pude y luego fui al dormitorio, llamé a Filomena, le di un beso e hicimos las paces. Pero seguía en pie el hecho de las habladurías. Vacilé y luego le dije a Mario:\n\n\n—Vamos, Mario, ven conmigo al taller… Puede ocurrir que el dueño tenga algo para ti.\n\n\nÉl me siguió; cuando estuvimos en la escalera añadí:\n\n\n—Aquí nadie te conoce…, tú, durante estos años, has estado trabajando en Milán… ¿Entendido?\n\n\n—Entendido.\n\n\nBajamos las escaleras. Cuando estuvimos ante la ventanilla de la portera cogí a Mario por un brazo y lo presenté diciendo:\n\n\n—Este es Mario…, mi cuñado… Viene de Milán… Ahora se quedará con nosotros.\n\n\n—Mucho gusto, mucho gusto…\n\n\n“El gusto es mío”, pensé saliendo a la calle. Por culpa de las habladurías de las mujeres había perdido mil liras, y ahora, encima, tenía que aguantarme al ladronzuelo en casa.\n\n\n*FIN*\n\n\n\n\n“Mario”,\n\n\nIl Corriere della Sera,\n 1951\n\n"}