{"metadata": {"length": 15680, "words": 2692, "reading_time_min": 13.46}, "text": "Fernando sentía la incomodidad de la mirada del árabe, que, sentado a sus espaldas a una mesa de esterilla en el otro extremo de la terraza, no apartaba posiblemente la mirada de su nuca. Sin poderse contener se levantó, y, a riesgo de pasar por un demente a los ojos del otro, se detuvo frente a la mesa del marroquí y le dijo:\n\n\n-Yo no lo conozco a usted. ¿Por qué me está mirando?\n\n\nEl árabe se puso de pie y, después de saludarlo ritualmente, le dijo:\n\n\n-Señor, usted perdonará. Me he especializado en ciencias ocultas y soy un hombre sumamente sensible. Cuando yo estaba mirándole la espalda era que estaba viendo sobre su cabeza una gran nube roja. Era el Crimen. Usted en esos momentos estaba pensando en matar a su novia.\n\n\nLo que le decía el desconocido era cierto: Fernando había estado pensando en matar a su novia. El moro vio cómo el asombro se pintaba en el rostro de Fernando y le dijo:\n\n\n-Siéntese. Me sentiré muy orgulloso de su compañía durante mucho tiempo.\n\n\nFernando se dejó caer melancólicamente en el sillón esterillado. Desde el bar de la terraza se distinguían, casi a sus pies, las murallas almenadas de la vieja dominación portuguesa; más allá de las almenas el espejo azul del agua de la bahía se extendía hasta el horizonte verdoso. Un transatlántico salía hacia Gibraltar por la calle de boyas, mientras que una voz morisca, lenta, acompañándose de un instrumento de cuerda, gañía una melodía sumamente triste y voluptuosa. Fernando sintió que un desaliento tremendo llovía sobre su corazón. A su lado, el caballero árabe, de gran turbante, finísima túnica y modales de señorita, reiteró:\n\n\n-Estaba precisamente sobre su cabeza. Una nube roja de fatalidad. Luego, semejante a una flor venenosa, surgió la cabeza de su novia. Y yo vi repetidamente que usted pensaba matarla.\n\n\nFernando, sin darse cuenta de lo que hacía, movió la cabeza, confirmando lo que el desconocido le decía. El árabe continuó:\n\n\n-Cuando desapareció la nube roja, vi una sala. Junto a una mesa dorada había dos sillones revestidos de terciopelo verde.\n\n\nFernando ahora pensó que no tenía nada de inverosímil que el árabe pudiera darle datos de la habitación que ocupaba Lucía, porque ésta miraba al jardín del hotel. Pero asintió con la cabeza. Estaba aturdido. Ya nada le parecía extraordinario ni terrible. El árabe continuó:\n\n\n-Junto a usted estaba su novia con el tapado bajo el brazo -y acto seguido el misterioso oriental comenzó con su lápiz a dibujar en el mármol de la mesa el rostro de la muchacha.\n\n\nFernando miraba aparecer el rostro de la muchacha que tanto quería, sobre el mármol, y aquello le resultaba, en aquel extraño momento, sumamente natural. Quizás estaba viviendo un ensueño. Quizás estaba loco. Quizás el desconocido era un bribón que lo había visto con Lucía por la Cashba. Pero lo que este granuja no podía saber era que él pensaba en aquel momento matar a Lucía.\n\n\nEl árabe prosiguió:\n\n\n-Usted estaba sentado en el sillón de terciopelo verde mientras que ella le decía: “Tenemos que separarnos. Terminar esto. No podemos continuar así”. Ella le dijo esto y usted no respondió una palabra. ¿Es cierto o no es cierto que ella le dijo eso?\n\n\nFernando asintió, mecanizado, con la cabeza. El árabe sacó del bolsillo una petaca, extrajo un cigarrillo, y dijo:\n\n\n-Usted y Lucía se odian desde la otra vida.\n\n\n-…\n\n\n-Ustedes se vienen odiando a través de una infinita serie de reencarnaciones.\n\n\nFernando examinó el cobrizo perfil del hombre del turbante y luego fijó tristemente los ojos en el espejo azul de la bahía. El transatlántico había doblado el codo de las boyas, su penacho de humo se inmovilizaba en el espacio, y una tristeza tremenda lo aplanaba sobre el sillón, mientras que el árabe, con una naturalidad terrorífica, proseguía.\n\n\n-Y usted quiere morir porque la ama y la odia. Pero el odio es entre ustedes más fuerte que el amor. Hace millares de años que ustedes se odian mortalmente. Y que se buscan para dañarse y desgarrarse. Ustedes aman el dolor que uno le inflige al otro, ustedes aman su odio porque ninguno de ustedes podría odiar más perfectamente a otra persona de la manera que recíprocamente se odian ya.\n\n\nTodo ello era cierto. El hombre de la chilaba prosiguió:\n\n\n-¡Quiere usted venir a mi casa? Le mostraré en el pasado el último crimen que medió entre usted y su novia. ¡Ah!, perdón por no haberme presentado. Me llamo Tell Aviv; soy doctor en ciencias ocultas.\n\n\nFernando comprendió que no tenía objeto resistirse a nada. Bribón o clarividente, el desconocido había penetrado hasta las raíces de su terrible problema. Golpeó el gong y un muchachito morisco, descalzo, corrió sobre las esteras hacia la mesa, recibió el duro “assani”, presto como un galgo le trajo el vuelto y pronto Fernando se encontró bajo las techadas callejuelas caminando al lado de su misterioso compañero, que, a pesar de gastar una magnífica chilaba, no se recataba de pasar al lado de grasientas tiendas donde hervían pescado día y noche, y puestos de té verde, donde en amontonamiento bestial se hacinaban piojosos campesinos descalzos.\n\n\nFinalmente llegaron a una casa arrinconada en un ángulo del barrio de Yama el Raisuli.\n\n\nTell Aviv levantó el pesado aldabón morisco y lo dejó caer; la puerta, claveteada como la de una fortaleza, se entreabrió lentamente y un negro del Nedjel apareció sombrío y semidesnudo. Se inclinó profundamente frente a su amo; la puerta, entonces se abrió aun más, y Fernando cruzó un patio sombreado de limoneros con grandes tinajones de barro en los ángulos. Tell Aviv abrió una puerta y lo invitó a entrar. Se encontraban ahora en un salón con un estrado al fondo cubierto de cojines. En el centro una fontana desgranaba su vara de agua. Fernando levantó la cabeza. El techo de la habitación, como el de los salones de la Alhambra, estaba abombado en bóveda. Ríos de constelaciones y de estrellas se cuajaban entre las nebulosas, y Tell Aviv, haciéndole sentar en un cojín, exclamó:\n\n\n-Que la paz de Alá esté en tu corazón. Que la dulzura del Profeta aceite tu generosidad. Que tus entrañas se cubran de miel. Eres un hombre ecuánime y valiente. No has dudado de mi amistad.\n\n\nY como si estuvieran perdidos en una tienda del desierto, batió tan rudamente el gong que el negro, sobresaltado, apareció con un puñado de rosas amarillas olvidado entre las manos:\n\n\n-Rakka, trae la pipa -y dirigiéndose a Fernando, aclaró:\n\n\n-Fumarás ahora la pipa de la buena droga. Ello facilitará tu entrada en el plano astral. Se te hará visible la etapa de tu último encuentro con la que hoy es tu novia. La continuidad de vuestro odio.\n\n\nAlgunos minutos después Fernando sorbía el humo de una droga acre al paladar como una pulpa de tamarindo. Así de ácida y fácil. Su cuerpo se deslizó definitivamente sobre los cojines, mientras que su alma, diligentemente, se deslizaba a través de espesas murallas de tinieblas. A pesar de las tinieblas él sabía que se encaminaba hacia un paisaje claro y penetrante. Rápidamente se encontró en las orillas de una marisma, cargada de flexibles juncos. Fernando no estaba triste ni contento, pero observaba que todas las particularidades vegetales del paisaje tenían un relieve violento, una luminosidad expresiva, como si un árbol allí fuera dos veces más profundamente árbol que en la tierra.\n\n\nMás allá de la marisma se extendía el mar. Un velero, con sus grandes lienzos rojos extendidos al viento, se alejaba insensiblemente. De pronto Fernando se detuvo sorprendido. Ahora estaba vestido al modo oriental, con un holgado albornoz de verticales rayas negras y amarillas. Se llevó la mano al cinto y allí tropezó con un pistolón de chispa.\n\n\nUn pesado yatagán colgaba de su cinturón de cuero. Más allá la arena del desierto se extendía fresca hasta el ribazo de árboles de un bosque. Fernando se echó a caminar melancólicamente y pronto se encontró bajo la cúpula de los árboles de corteza lisa y dura y de otros que por un juego de luz parecían cubiertos por escamas de cobre oxidado. Como Tell Aviv le había dicho, la paz estaba en él. No lejos se escuchaba el murmullo de un río. Continuó por el sendero, y una hora después, quizá menos, se encontró en la margen del río. El lecho estaba sembrado de peñascos y las aguas se quebraban en sus filos en flechas de cristal. Lo notable fue que, al volver la cabeza, vio un hermoso caballo ensillado, con una hermosa silla de cuero labrado. Fernando, sorprendido, buscó con la mirada en derredor. No se veía al dueño del caballo por ninguna parte. El caballo inmóvil, de pie junto al río, miraba melancólicamente pasar las aguas. Fernando se acercó. Un sobresalto de terror dejó rígido su cuerpo y rápidamente llevó la mano al alfanje. No lejos del caballo, sobre la arena, completamente dormida, se veía una boa constrictor. El vientre de la boa, cubierto de escamas negras y amarillas, aparecía repugnantemente deformado en una gran extensión. Por la boca de la boa salían los dos pies de un hombre. No había dudas ahora. El hombre que montaba el caballo, al llegar al río, desmontó posiblemente para beber, y cuando estaba inclinado de cara sobre el agua, probablemente la boa se dejó caer de la rama de un árbol sobre él, lo trituró entre sus anillos y después se lo tragó. ¡Vaya a saber cuántas horas hacía que el caballo esperaba que su amo saliera del interior del vientre de la boa!\n\n\nFernando examinó el filo de su yatagán -era reciente y tajante-, se aproximó a la boa, inmóvil en el amodorramiento de su digestión, y levantó el alfanje. El golpe fue tremendo. Cercenó no sólo la cabeza del reptil sino los dos pies del muerto. La boa decapitada se retorció violentamente.\n\n\nEntonces Fernando, considerando el atalaje del caballo, pensó que el hombre que había sido devorado por la boa debía ser un creyente de calidad, cuya tumba no debía ser el vientre de un monstruo. Se acercó a la boa y le abrió el vientre. En su interior estaba el hombre muerto. Envuelto en un rico albornoz ensangrentado, con puñal de empuñadura de oro al cinto. Un bulto se marcaba sobre su cintura. Fernando rebuscó allí; era una talega de seda. La abrió y por la palma de su mano rodó una cascada de diamantes de diversos quilates. Fernando se alegró. Luego, ayudándose de su alfanje, trabajó durante algunas horas hasta que consiguió abrir una tumba, en la cual sepultó al infortunado desconocido.\n\n\nLuego se dirigió a la ciudad, cuyas murallas se distinguían allá a lo lejos en el fondo de una curva que trazaba el río hacia las colinas del horizonte.\n\n\nSu día había sido satisfactorio. No todos los hijos del Islam se encontraban con un caballo en la orilla de un río, un hombre dentro del vientre de una boa y una fortuna en piedras preciosas dentro de la escarcela del hombre. Alá y el Profeta evidentemente lo protegían.\n\n\nNo estaban ya muy distantes, no, las murallas de la ciudad. Se distinguían sus macizas torres y los centinelas con las pesadas lanzas paseándose detrás de los merlones.\n\n\nDe pronto, por una de las puertas principales salió una cabalgata. Al frente de ella iba un hombre de venerable barba. El grupo cabalgaba en dirección de Fernando. Cuando el anciano se cruzó con Fernando, éste lo saludó llevándose reverentemente la mano a la frente. Como el anciano no lo conocía, sujetó su potro, y entonces pudo observar la cabalgadura de Fernando, porque exclamó:\n\n\n-Hermanos, hermanos, mirad el caballo de mi hijo.\n\n\nLos hombres que acompañaban al anciano rodearon amenazadores a Fernando, y el anciano prosiguió:\n\n\n-Ved, ved, su montura. Ved su nombre inscripto allí.\n\n\nRecién Fernando se dio cuenta de que efectivamente, en el ángulo de la montura estaba escrito en caracteres cúficos el posible nombre del muerto.\n\n\n-Hijo de un perro. ¿De dónde has sacado tú ese caballo?\n\n\nFernando no atinaba a pronunciar palabra. Las evidencias lo acusaban. De pronto el anciano, que le revisaba y acababa de despojarle de su puñal y alfanje ensangrentado, exclamó:\n\n\n-Hermanos…, hermanos…, ved la bolsa de diamantes que mi hijo llevaba a traficar…\n\n\nInútil fue que Fernando intentara explicarse. Los hombres cayeron con tal furor sobre él, y le golpearon tan reciamente, que en pocos minutos perdió el sentido. Cuando despertó, estaba en el fondo de una mazmorra oscura, adolorido.\n\n\nTranscurrieron así algunas horas, de pronto la puerta crujió, dos esclavos negros lo tomaron de los brazos y le amarraron con cadenitas de bronce las manos y los pies. Luego a latigazos lo obligaron a subir los escalones de piedra de la mazmorra, a latigazos cruzó con los negros corredores y después entró a un sendero enarenado. Su espalda y sus miembros estaban ensangrentados. Ahora yacía junto al cantero de un selvático jardín. Las palmas y los cedros recortaban el cielo celeste con sus abanicos y sus cúpulas; resonó un gong y dejaron de azotarle. El anciano que lo había encontrado en las afueras de la ciudad apareció bajo la herradura de una puerta en compañía de una joven. Ella tenía descubierto el rostro. Fernando exclamó:\n\n\n-Lucía, Lucía, soy inocente.\n\n\nEra el rostro de Lucía, su novia. Pero en el sueño él se había olvidado de que estaba viviendo en otro siglo.\n\n\nEl anciano lo señaló a la joven, que era el doble de Lucía, y dijo:\n\n\n-Hija mía; este hombre asesinó a tu hermano. Te lo entrego para que tomes cumplida venganza en él.\n\n\n-Soy inocente -exclamó Fernando-. Lo encontré en el vientre de una boa. Con los pies fuera de la boa. Lo sepulté piadosamente.\n\n\nY Fernando, a pesar de sus amarraduras, se arrodilló frente a “Lucía”. Luego, con palabras febriles, le explicó aquel juego de la fatalidad. “Lucía”, rodeada de sus eunucos, lo observaba con una impaciente mirada de mujer fría y cruel, verdoso el tormentoso fondo de los ojos. Fernando de rodillas frente a ella, en el jardín morisco, comprendía que aquella mirada hostil y feroz era la muralla donde se quebraban siempre y siempre sus palabras. “Lucía” lo dejó hablar, y luego, mirando a un eunuco, dijo:\n\n\n-Afcha, échalo a los perros.\n\n\nEl esclavo corrió hasta el fondo del jardín, luego regresó con una traílla de siete mastines de ojos ensangrentados y humosas fauces. Fernando quiso incorporarse, escapar, gritar, otra vez su inocencia. De pronto sintió en el hombro la quemadura de una dentellada, un hocico húmedo rozó su mejilla, otros dientes se clavaron en sus piernas y…\n\n\nEl negro de Nedjel le había alcanzado una taza de té, y sentado frente a él Tell Aviv dijo:\n\n\n-¿No me reconoces? Yo soy el criado que en la otra vida llamé a los perros para hacerte despedazar.\n\n\nFernando se pasó la mano por los ojos. Luego murmuró:\n\n\n-Todo esto es extraño e increíblemente verídico.\n\n\nTell Aviv continuó:\n\n\n-Si tú quieres puedes matar a Lucía. Entre ella y yo también hay una cuenta desde la otra vida.\n\n\n-No. Volveríamos a crear una cuenta para la próxima vida.\n\n\nTell Aviv insistió.\n\n\n-No te costará nada. Lo haré en obsequio a tu carácter generoso.\n\n\nFernando volvió a rehusar, y, sin saber por qué, le dijo:\n\n\n-Eres más saludable que el limón y más sabroso que la miel; pero no asesines a Lucía. Y ahora, que la paz de Alá esté en ti para siempre.\n\n\nY levantándose, salió.\n\n\nSalió, pero una tranquilidad nueva estaba en el fondo de su corazón. Él no sabía si Tell Aviv era un granuja o un doctor en magia, pero lo único que él sabía era que debía apartarse para siempre de Lucía. Y aquella misma noche se metió en un tren que salía para Fez, de allí regresó para Casablanca y de Casablanca un día salió hacia Buenos Aires. Aquí lo encontré yo, y aquí me contó su historia, epilogada con estas palabras:\n\n\n-Si no me hubiera ido tan lejos creo que hubiera muerto a Lucía. Aquello de hacerme despedazar por los perros no tuvo nombre…\n\n\nFIN\n\n\n\n\nEl criador de gorilas\n, 1941\n\n"}