{"metadata": {"length": 12139, "words": 2141, "reading_time_min": 10.705}, "text": "Y hubo tarde y mañana, quinto día. Y hubo tarde y mañana, día sexto. El sexto día —en la noche del viernes— hay que rezar. Después de la oración, a recorrer el pueblo con capucha de fiesta, para regresar a casa a la hora de cenar. En casa del judío se bebe una copa de vodka y kuguel con pasas. Después de la cena se vuelve alegre. Cuenta a su mujer anécdotas, después se queda dormido con un ojo cerrado y la boca abierta. Mientras él duerme, en la cocina Gapka escucha música; se le antoja que del pueblo ha venido el violinista ciego y se ha puesto a tocar al pie de la ventana.\n\n\nEs lo que hacen todos los judíos. Mas no todos los judíos son Guérshele. Por eso es famoso en todo Ostropol, en todo Berdíchev y en todo Viliuisk kuguel.\n\n\nGuérshele festejaba uno de cada seis viernes. Las demás noches él y su familia las pasaban a oscuras y tiritando de frío. Los niños lloraban. La mujer le lanzaba reproches. Cada uno pesaba como un guijarro. Guérshele le respondía en verso.\n\n\nUna vez —así dicen— Guérshele quiso ser previsor. El miércoles fue a la feria a ganar dinero para el viernes. Donde hay feria hay un pan kuguel. A cada pan le rondan diez judíos. A diez judíos no les sacas ni tres céntimos. Escucharon los chistes de Guérshele, pero a la hora de pagar todos ellos habían salido de casa.\n\n\nGuérshele volvió a casa con la barriga más vacía que un instrumento de viento.\n\n\n—¿Has ganado algo? —le preguntó la mujer.\n\n\n—He ganado la gloria eterna —respondió—. Ricos y pobres me la prometieron.\n\n\nLa mujer de Guérshele tenía solo diez dedos. Los iba doblando uno por uno. Su voz retumbaba como el trueno en la montaña.\n\n\n—Todas las mujeres tienen un marido como Dios manda. El mío alimenta a su mujer con chistes. Quiera Dios que para el año nuevo le dé una parálisis a la lengua, a las manos y a los pies.\n\n\n—Amén —respondió Guérshele.\n\n\nEn cada ventana arden cirios y parece que en las casas queman encinas. Mis velas son delgadas como cerillas y el humo que sueltan sube al cielo. El pan blanco ya ha madurado para todos, pero mi marido me trae leña húmeda como la trenza recién lavada.\n\n\nGuérshele no rechistó. ¿Para qué atizar el fuego que arde bien? Eso lo primero. ¿Y qué se puede objetar a la esposa gruñona que tiene razón? Eso, lo segundo.\n\n\nPasó el tiempo y la mujer se cansó de gritar. Guérshele se retiró, tumbóse en la cama y se puso a pensar.\n\n\n—¿Por qué no voy a ver al rabino Borujl?, se preguntó.\n\n\n(Como es notorio, el rabino Borujl padecía de melancolía negra y el mejor remedio era la palabra de Guérshele).\n\n\n—¿Por qué no voy a ver al rabino Borujl? Los monaguillos del zaddik me dan los huesos y se quedan con la carne. Así es. Mejor la carne que los huesos y mejor los huesos que el aire. Iremos a ver al rabino Borujl.\n\n\nGuérshele se levantó y se dispuso a aparejar. El caballo le lanzó una mirada severa y triste.\n\n\n“Bueno, Guérshele —dijeron los ojos del caballo—, ayer no me diste avena, anteayer no me diste avena, hoy estoy en ayunas. Si mañana tampoco me das avena me veré obligado a recapacitar sobre mi vida”.\n\n\nGuérshele no resistió la mirada atenta, bajo la vista y acarició los labios suaves del caballo. Después suspiró tan fuerte que el caballo se hizo cargo de todo, y Guérshele decidió:\n\n\n—Voy a ver al rabino Borujl a pie.\n\n\nEl sol estaba muy alto cuando Guérshele emprendió la marcha. El camino caliente corría delante de él. Bueyes blancos arrastraban lentas carretas con heno oloroso. Los campesinos iban sobre las altas cargas con los pies colgados y blandían largos látigos. El cielo era azul y los látigos negros.\n\n\nCuando llevaba recorrida una parte del camino —unas cinco verstas— Guérshele llegó a un bosque. El sol ya se largaba de su sitio. En el cielo prendían suaves incendios. Niñas descalzas traían las vacas del prado. Cada vaca mecía una ubre rosácea, cargada de leche.\n\n\nEn el bosque, Guérshele se sumergió en el frescor, en la penumbra silenciosa. Las hojas verdes se inclinaban unas hacia otras, se acariciaban con las manos planas, murmuraban muy bajito allá en lo alto y retornaban a su sitio, susurrando y temblando.\n\n\nGuérshele no prestaba oído al murmullo. En la panza le tocaba una orquesta tan grande como la de un baile del conde Pototski. Aún tenía que recorrer un largo camino. Desde los costados de la tierra una ligera penumbra llegaba, presurosa, se cerraba sobre la cabeza de Guérshele y se desparramaba por el suelo. Inmóviles faroles se encendieron en el firmamento. La tierra quedó callada.\n\n\nAnochecía cuando Guérshele llegó a una venta. En la pequeña ventana ardía una luz. En un cuarto caliente, junto a la ventana, estaba la dueña, Zelda, y cosía pañales. Tenía un barrigón como para alumbrar trillizos. Guérshele observó la menuda carita roja con ojos azules de la mujer y la saludó.\n\n\n—¿Podría parar aquí, señora?\n\n\n—Sí.\n\n\nGuérshele se sentó. Las aletas de su nariz se hincharon como fuelle de herrero. Un fuego cálido brillaba en el horno. En una gran cazuela el agua hervía y cubría con la espuma blancos ravioles. Una gallina rolliza flotaba en un caldo dorado. El horno desprendía un olorcito a tarta con pasas.\n\n\nSentado en un banco, Guérshele se retorcía como la parturienta antes de dar a luz. En un instante en su cabeza maduraron más planes que esposas tuvo el rey Salomón.\n\n\nLa habitación estaba en silencio, el agua hervía y la gallina se mecía en las olas doradas.\n\n\n—¿Dónde está su marido, señora? —preguntó Guérshele.\n\n\n—Mi marido ha ido a pagar la renta al señor. —La mujer volvió a callar. Sus ojos infantiles quedaron en blanco. De pronto dijo:\n\n\n—Estoy a la ventana y pensando. Quiero hacerle una pregunta, señor judío. Usted debe andar mucho por el mundo, estudió con el rebe y conoce nuestra vida, diga, señor judío: ¿vendrá pronto Shabos-najmú?\n\n\n“Ya, ya —pensó Guérshele—. La pregunta tiene miga. De todo hay en la viña del señor…”.\n\n\n—Se lo pregunto porque mi marido prometió que iríamos a ver a mi madre cuando llegue Shabos-najmú. Te compraré un vestido y una peluca y pediremos al rabino Motalemí que nos nazca un hijo y no una hija —todo eso cuando llegue Shabos-najmú. Parece que es un hombre del otro mundo.\n\n\n—Dice usted bien, señora —respondió Guérshele—. Fue Dios el que puso en sus labios tales palabras… usted tendrá un hijo y una hija. Shabos-najmú soy yo, señora.\n\n\nLos pañales rodaron de las rodillas de Zelda. Ella se incorporó y golpeó su pequeña cabecita contra la viga del techo, porque Zelda era alta y gorda, roja y joven. Sus pechos subidos parecían dos sacas repletas de trigo. Sus ojos azules se abrieron como los de un niño.\n\n\n—Yo soy Shabos-najmú —confirmó Guérshele—. Ya llevo andando un mes y pico, señora, ayudando a la gente. Del cielo a la tierra hay un gran trecho. He desgastado las botas. Y aquí le traigo un saludo de todos los suyos.\n\n\n—¿De la tía Pesia —gritó la dueña—, del padre y de la tía Golda? ¿Acaso los conoce usted?\n\n\n—¿Y quien no los conoce? —respondió Guérshele—. Estuve hablando con ellos como con usted ahora.\n\n\n—¿Y qué tal se vive por allí? —preguntó la dueña, cruzando sobre el vientre los dedos temblones.\n\n\n—Mal —profirió Guérshele compungido—. ¿Qué vida puede tener un hombre muerto? Allí, de fiestas nada…\n\n\nLos ojos de la dueña se llenaron de lágrimas.\n\n\n—Hay allí frío —continuaba Guérshele—, frío y hambre. Comen como los ángeles. En el otro mundo nadie tiene derecho a comer más que los ángeles. ¿Qué puede necesitar un ángel? Con un trago de agua ya tiene bastante. En cien años usted no verá allí ni una copa de aguardiente…\n\n\n—Pobre padrecito… —susurró la dueña asombrada.\n\n\n—En Pascua se conforma con una taza. Un buñuelo le basta para todo el día…\n\n\n—Pobre tía Pesia —se echó a temblar la dueña.\n\n\n—Yo mismo paso hambre —profirió Guérshele, recostando la cabeza, y por su nariz rodó una lágrima que fue a perderse en la barba. Y no tengo más remedio que callarme, allí estoy considerado de la casa…\n\n\nA Guérshele no le dio tiempo a terminar la frase.\n\n\nPisando con sus pies gordos, la dueña se acercaba apresuradamente a él: platos, fuentes, vasos, botellas. Y cuando Guérshele se puso a comer, la mujer se dio cuenta de que era un hombre del otro mundo.\n\n\nPara empezar, Guérshele comió hígado picado con rodajas de cebolla, rociado con una grasa transparente. Se tomó una copa de vodka señorial (en el vodka nadaban unas cortezas de naranja). Después comió pescado, mezcló la aromática ujá con patata blanda y apiló en el borde del plato medio tarro de rábano picante, de un rábano que haría llorar a cinco panes con sus monetes y sus caftanes.\n\n\nDespués del pescado, Guérshele dio su merecido a la gallina y comió sopa caliente con gotas de grasa flotando. Los ravioles, que nadaban en mantequilla derretida, saltaban a la boca de Guérshele como sala la liebre que escapa del cazador. De más está contar lo que le ocurrió a la tarta. ¿Qué le iba a ocurrir si Guérshele se tiraba años sin ver una tarta?\n\n\nAcabada la cena, la dueña enfardó las cosas que por mediación de Guérshele mandaría al otro mundo al padre, a la tía Golda y a la tía Pesia. Al padre le puso un taled nuevo, una garrafa de kirsch, un tarro de dulce de frambuesa y una saca de tabaco. Para la tía Pesia mandó calcetines grises calientes. A la tía Golda le envió una vieja peluca, una peineta grande y un devocionario. Además suministró a Guérshele botas, una hogaza de pan, torreznos y una moneda de plata.\n\n\n—Muchísimos saludos, señor Shabos-najmú, muchos recuerdos a todos —decía a Guérshele, cargado con un pesado fardo—. Si no, espere un poco, mi marido está al llegar.\n\n\n—No —respondió Guérshele—. Llevo prisa, ¿cree que es usted sola?\n\n\nEn el bosque oscuro dormían los árboles, dormían los pájaros, dormían las hojas verdes. Las empalidecidas estrellas que nos custodian se durmieron en el cielo.\n\n\nA la versta de camino Guérshele se detuvo rendido, tiró la carga al suelo, se sentó sobre ella y comenzó a razonar consigo mismo.\n\n\n—Tengo presente, Guérshele —se dijo—, que en el mundo hay muchos imbéciles. La ventera es tonta. Pero pueda ser que su marido es un hombre listo de puños grandes, carrillos gordos y látigo largo. Si regresa a casa y te echa mano en el bosque…\n\n\nGuérshele no se detuvo a buscar la respuesta. Enterró inmediatamente el fardo y puso una señal para después hallar pronto el lugar secreto.\n\n\nEchó a correr al otro extremo del bosque, se desnudó por completo, abrazó el tronco de un árbol y se puso a esperar. No duró mucho la espera. Al amanecer Guérshele escuchó el silbido de un látigo, el chasquido de unos labios y el trote de un caballo. Era el ventero que andaba persiguiendo al señor Shabos-najmú.\n\n\nCuando llegó hasta el sitio en que Guérshele estaba desnudo y abrazado a un árbol, el ventero detuvo el caballo y puso la cara de tonto que pondría un monje al ver al diablo.\n\n\n—¿Qué hace usted aquí? —preguntó con voz sofocada.\n\n\n—Soy hombre del otro mundo —respondió Guérshele compungido—. Me robaron, me quitaron documentos importantes, que llevaba al rabino Borujl…\n\n\n—Sé quién le robó —gritó el ventero—. Yo también tengo con él cuentas pendientes. ¿Por qué camino se ha ido?\n\n\n—No sabría decirle el camino —murmuró amargamente Guérshele Si quiere, déjeme el caballo y le alcanzaré en un dos por tres. Espéreme aquí. Desnúdese, póngase bajo el árbol y aguántelo bien, hasta mi regreso. Es un árbol sagrado. En nuestro mundo muchas cosas se apoyan en él…\n\n\nGuérshele no necesitó mucho tiempo para descubrir de qué pie cojeaba aquel hombre. Comprendió en seguida que marido y mujer eran tal para cual.\n\n\nAsí, pues, el ventero se desnudó y se arrimó al árbol. Guérshele subió al carro y arrancó. Desenterró sus cosas, las echó al carro y las llevó al lindero del bosque.\n\n\nAquí Guérshele cargó el fardo a la espalda, soltó el caballo y echó a andar por el camino que llevaba recto a casa del santo rabino Borujl.\n\n\nYa había amanecido. Cantaban los pájaros con los ojos cerrados. El caballo del ventero, cabizbajo, arrastró el carro hasta donde había dejado a su dueño.\n\n\nEste esperaba arrimadito al árbol, desnudo bajo los rayos del sol. El ventero tenía frío y continuamente cambiaba de pie.\n\n\n*FIN*\n\n\n\n\n“Шабос-нахаму”,\n\n\nВечерняя звезда\n, 1916\n\n"}