{"metadata": {"length": 8592, "words": 1599, "reading_time_min": 7.995}, "text": "Durante años he repetido que me he criado en Palermo. Se trata, ahora lo sé, de un mero alarde literario; el hecho es que me crié del otro lado de una larga verja de lanzas, en una casa con jardín y con la biblioteca de mi padre y de mis abuelos. Palermo del cuchillo y de la guitarra andaba (me aseguran) por las esquinas; en 1930, consagré un. estudio a Carriego, nuestro vecino cantor y exaltador de los arrabales. El azar me enfrentó, poco después, con Emilio Trápani. Yo iba a Morón; Trápani, que estaba junto a la ventanilla, me llamó por mi nombre. Tardé en reconocerlo; habían pasado tantos años desde que compartimos el mismo banco en una escuela de la calle Thames. Roberto Godel lo recordará.\n\n\nNunca nos tuvimos afecto. El tiempo nos había distanciado y también la recíproca indiferencia. Me había enseñado, ahora me acuerdo, los rudimentos del lunfardo de entonces. Entablamos una de esas conversaciones triviales que se empeñan en la busca de hechos inútiles y que nos revelan el deceso de un condiscípulo que ya no es más que un nombre. De golpe Trápani me dijo:\n\n\n—Me prestaron tu libro sobre Carriego. Ahí hablás todo el tiempo de malevos; decime, Borges, vos, ¿qué podés saber de malevos?\n\n\nMe miró con una suerte de santo horror.\n\n\n—Me he documentado —le contesté.\n\n\nNo me dejó seguir y me dijo:\n\n\n—Documentado es la palabra. A mí los documentos no me hacen falta; yo conozco a esa gente.\n\n\nAl cabo de un silencio agregó, como si me confiara un secreto:\n\n\n—Soy sobrino de Juan Muraña.\n\n\nDe los cuchilleros que hubo en Palermo hacia el noventa y tantos, el más mentado era Muraña. Trápani continuó:\n\n\n—Florentina, mi tía, era su mujer. La historia puede interesarte.\n\n\nAlgunos énfasis de tipo retórico y algunas frases largas me hicieron sospechar que no era la primera vez que la refería.\n\n\n“—A mi madre siempre le disgustó que su hermana uniera su vida a la de Juan Muraña, que para ella era un desalmado: y para tía Florentina un hombre de acción. Sobre la suerte de mi tío corrieron muchos cuentos. No faltó quien dijera que una noche, que estaba en copas, se cayó del pescante de su carro al doblar la esquina de Coronel y que las piedras le rompieron el cráneo. También se dijo que la ley lo buscaba y que se fugó al Uruguay. Mi madre, que nunca lo sufrió a su cuñado, no me explicó la cosa. Yo era muy chico y no guardo memoria de él.\n\n\nPor el tiempo del Centenario, vivíamos en el pasaje Russell, en una casa larga y angosta. La puerta del fondo, que siempre estaba cerrada con llave, daba a San Salvador. En la pieza del altillo vivía mi tía, ya entrada en años y algo rara. Flaca y huesuda, era, o me parecía, muy alta y gastaba pocas palabras. Le tenía miedo al aire, no salía nunca, no quería que entráramos en su cuarto y más de una vez la pesqué robando y escondiendo comida. En el barrio decían que la muerte, o la desaparición, de Muraña la había trastornado La recuerdo siempre de negro. Había dado en el hábito de hablar sola.\n\n\nLa casa era de propiedad de un tal señor Luchessi, patrón de una barbería en Barracas. Mi madre, que era costurera de cargazón, andaba en la mala. Sin que yo las entendiera del todo, oía palabras sigilosas: oficial de justicia, lanzamiento, desalojo por falta de pago. Mi madre estaba de lo más afligida; mi tía repetía obstinadamente: Juan no va a consentir que el gringo nos eche. Recordaba el caso —que sabíamos de memoria— de un surero insolente que se había permitido poner en duda el coraje de su marido. Este, en cuanto lo supo, se costeó a la otra punta de la ciudad, lo buscó, lo arregló de una puñalada y lo tiró al Riachuelo. No sé si la historia es verdad; lo que importa ahora es el hecho de que haya sido referida y creída.\n\n\nYo me veía durmiendo en los huecos de la calle Serrano o pidiendo limosna o con una canasta de duraznos. Me tentaba lo último, que me libraría de ir a la escuela.\n\n\nNo sé cuanto duró esa zozobra. Una vez, tu finado padre nos dijo que no se puede medir el tiempo por días, como el dinero por centavos o pesos, porque los pesos son iguales y cada día es distinto y tal vez cada hora. No comprendí muy bien lo que decía, pero me quedó grabada la frase.\n\n\nUna de esas noches tuve un sueño que acabó en pesadilla. Soñé con mi tío Juan. Yo no había alcanzado a conocerlo, pero me lo figuraba aindiado, fornido, de bigote ralo y melena. Íbamos hacia el sur, entre grandes canteras y maleza, pero esas canteras y esa maleza eran también la calle Thames. En el sueño el sol estaba alto. Tío Juan iba trajeado de negro. Se paró cerca de una especie de andamio, en un desfiladero. Tenía la mano bajo el saco, a la altura del corazón, no como quien está por sacar un arma, sino como escondiéndola. Con una voz muy triste me dijo: He cambiado mucho. Fue sacando la mano y lo que vi fue una garra de buitre. Me desperté gritando en la oscuridad.\n\n\nAl otro día mi madre me mandó que fuera con ella a lo de Luchessi. Sé que iba a pedirle una prórroga; sin duda me llevó para que el acreedor viera su desamparo. No le dijo una palabra a su hermana, que no le hubiera consentido rebajarse de esa manera. Yo no había estado nunca en Barracas; me pareció que había más gente, más tráfico y menos terrenos baldíos. Desde la esquina vimos vigilantes y una aglomeración frente al número que buscábamos. Un vecino repetía de grupo en grupo que hacia las tres de la mañana lo habían despertado unos golpes; oyó la puerta que se abría y alguien que entraba. Nadie la cerró; al alba lo encontraron a Luchessi tendido en el zaguán, a medio vestir. Lo habían cosido a puñaladas. El hombre vivía solo; la justicia no dio nunca con el culpable. No habían robado nada. Alguno recordó que, últimamente, el finado casi había perdido la vista. Con voz autoritaria dijo otro: ‘Le había llegado la hora’. El dictamen y el tono me impresionaron; con los años pude observar que cada vez que alguien se muere no falta un sentencioso para hacer ese mismo descubrimiento.\n\n\nLos del velorio nos convidaron con café y yo tomé una taza. En el cajón había una figura de cera en lugar del muerto. Comenté el hecho con mi madre; uno de los funebreros se rió y me aclaró que esa figura con ropa negra era el señor Luchessi. Me quedé como fascinado, mirándolo. Mi madre tuvo que tirarme del brazo.\n\n\nDurante meses no se habló de otra cosa. Los crímenes eran raros entonces; pensá en lo mucho que dio que hablar el asunto del Melena, del Campana y del Silletero. La única persona en Buenos Aires a quien no se le movió un pelo fue tía Florentina. Repetía con la insistencia de la vejez:\n\n\n—Ya les dije que Juan no iba a sufrir que el gringo nos dejara sin techo.\n\n\nUn día llovió a cántaros. Como yo no podía ir a la escuela, me puse a curiosear por la casa. Subí al altillo. Ahí estaba mi tía, con una mano sobre la otra; sentí que ni siquiera estaba pensando. La pieza olía a humedad. En un rincón estaba la cama de fierro, con el rosario en uno de los barrotes; en otro, una petaca de madera para guardar la ropa. En una de las paredes blanqueadas había una estampa de la Virgen del Carmen. Sobre la mesita de luz estaba el candelero.\n\n\nSin levantar los ojos mi tía me dijo:\n\n\n—Ya sé lo que te trae por aquí. Tu madre te ha mandado. No acaba de entender que fue Juan el que nos salvó.\n\n\n—¿Juan? —atiné a decir—. Juan murió hace más de diez años.\n\n\n—Juan está aquí —me dijo—. ¿Querés verlo?\n\n\nAbrió el cajón de la mesita y sacó un puñal.\n\n\nSiguió hablando con suavidad:\n\n\n—Aquí lo tenés. Yo sabía que nunca iba a dejarme. En la tierra no ha habido un hombre como él. No le dio al gringo ni un respiro.\n\n\nFue solo entonces que entendí. Esa pobre mujer desatinada había asesinado a Luchessi. Mandada por el odio, por la locura y tal vez, quién sabe, por el amor, se había escurrido por la puerta que mira al sur, había atravesado en la alta noche las calles y las calles, había dado al fin con la casa y, con esas grandes manos huesudas, había hundido la daga. La daga era Muraña, era el muerto que ella seguía adorando.\n\n\nNunca sabré si le confió la historia a mi madre. Falleció poco antes del desalojo.”\n\n\nHasta aquí el relato de Trápani, con el cual no he vuelto a encontrarme. En la historia de esa mujer que se quedó sola y que confunde a su hombre, a su tigre, con esa cosa cruel que le ha dejado, el arma de sus hechos, creo entrever un símbolo o muchos símbolos. Juan Muraña fue un hombre que pisó mis calles familiares, que supo lo que saben los hombres, que conoció el sabor de la muerte y que fue después un cuchillo y ahora la memoria de un cuchillo y mañana el olvido, el común olvido.\n\n\nFIN\n\n\n\n\nEl informe de Brodie\n, 1970\n\n"}