{"metadata": {"length": 78201, "words": 13372, "reading_time_min": 66.86}, "text": "Estaba trabajando a la vera del prado, más allá del arroyuelo que corría por la pendiente del fondo del jardín, con el propósito de extender un sendero desde el puente de madera hasta ese terreno. Había cortado el áspero césped y los helechos hasta dejar desnudo el suelo seco y gris. Pero estaba preocupado porque no podía lograr que el sendero le saliera recto, y su ceño fruncido lo revelaba. Había marcado el camino con estacas, y tomado la medida entre los enormes pinos, pero por alguna razón todo parecía estar saliendo mal. Aguzó los ojos azules —había en ellos un toque de vikingo— y volvió a mirar por entre los sombreados pinos, como a través de un portal, al verde sendero del jardín que desde la sombra de los alisos junto al puente de madera subía hasta los soleados macizos de flores.\n\n\nVeíanse allí las altas aguileñas blancas y púrpureas, y el extremo posterior del viejo cottage de Hampshire, como acurrucado junto a la tierra entre las flores que abrían sus pimpollos en el trocito de terreno afelpado y agreste.\n\n\nSe oían voces infantiles llamando o parloteando, voces agudas de niñas, con algo de imperativo y dominante: —Niñera, si no se apura, corro hasta donde están las culebras—. Y nadie tenía la suficiente sangre fría como para replicar: —Pues corre, tontita—. La respuesta era siempre: —No, querida. Muy bien, querida. En seguida, querida. Querida, debes ser paciente.\n\n\nEl corazón del hombre estaba endurecido por el desengaño: una persistente corrosión y resistencia. Pero seguía trabajando. ¡Qué se podía hacer, más que someterse!\n\n\nLa luz del sol encendía la tierra, la vegetación llameaba vívidamente, y el aislamiento era feroz en medio de la paz salvaje del campo. ¡Qué extraño, ver cómo la Inglaterra salvaje del pasado quedó viva por retazos, como ése, entre las plantas espinosas de flores amarillas, o en los sitios pantanosos infestados de culebras al pie de las colinas del sur! El espíritu de esa tierra perduraba primigenio, tal como estaba al llegar los sajones, muchos siglos atrás.\n\n\n¡Ah, cuánto había amado todo eso! El verde sendero de las matas de flores, las aguileñas blancas y purpúreas, las grandes y rojas amapolas orientales con sus chaparreras negras y las candelarias altas y amarillas, y el fulgurante jardín que había sido jardín durante mil años, excavado en la pequeña hondonada entre los baldíos infestados de víboras. Él lo había hecho encender de flores, en una hoya de sol bajo los setos y los árboles. ¡Un paraje tan, tan antiguo! Y sin embargo, él lo había recreado.\n\n\nEl viejo cottage de ensambladura de madera con su techo inclinado como una capa había estado abandonado durante largo tiempo. Pertenecía a la vieja Inglaterra de las aldeas rurales y los pequeños hacendados. Perdido al borde del prado, en un extremo de una ancha senda cubierta de pastos y zarzas enmarañadas bajo la sombra de los robles, nunca había conocido el mundo actual. Al menos, hasta que llegó Egbert con su esposa, recién casado. Y había llegado para llenarlo de flores.\n\n\nLa vivienda era antigua y nada cómoda. Pero él no quiso modificarla. ¡Ah, qué maravilloso poder sentarse de noche ante la amplia chimenea, negra y antiquísima, mientras afuera soplaba el viento y en el hogar crepitaban los maderos que él mismo había cortado! Él a un costado, en un ángulo, y Winifred en el otro.\n\n\n¡Ah, cuánto la había deseado a Winifred! Era joven, hermosa y llena de vida, como una llama a la luz del sol. Se desplazaba con la suave y graciosa energía propia de un arbusto de flores encarnadas que cobra movimiento. También ella parecía venir de la vieja Inglaterra, rozagante, fuerte, imbuida de un cierto sosiego tosco y apasionado, y del vigor de un espino. Y él era alto, esbelto y ágil, como un arquero inglés de piernas largas y flexibles y movimientos ligeros. Ella tenía cabellos castaños, llenos de vigorosos bucles y ricitos como zarcillos. También sus ojos eran castaños, con el brillo del petirrojo. Y la piel de él era blanca, con un fino vello sedoso que alguna vez fue rubio y había oscurecido, y la nariz ligeramente arqueada de una antigua familia rural. Formaban una hermosa pareja.\n\n\nLa casa era de Winifred. Su padre también era un hombre enérgico. Había llegado del norte, pobre, y ahora era moderadamente rico. Había comprado esa considerable extensión de tierra barata en Hampshire. No lejos de la pequeña iglesia de la aldea casi extinta estaba su propia vivienda, la confortable casa de una antigua granja, separada del camino por un terreno vacío cubierto de pasto. A un lado de ese cuadrángulo se encontraba un larguísimo establo o granero que había convertido en cottage para su hija menor, Priscilla. De las largas ventanas pendían cortinitas a cuadros azules y blancos, y se veían aún las grandes vigas antiguas del elevado techo del cobertizo. Esa era la vivienda de Prissy. A cuarenta y cinco metros estaba la bonita y pequeña casa nueva que había construido él para su hija Magdalena, con la huerta que se extendía hasta el bosquecillo de robles. Y a lo lejos, más allá del césped y los rosales del jardín de la casa, podía seguirse un sendero que se extendía a través de un espacio cubierto de tupidas hierbas silvestres, hacia el borde de altos pinos negros que crecían sobre el talud de una acequia, y seguía a través del pinar y sobre la pequeña pendiente del pantano, bajo los robles gruesos y desolados, hasta que de pronto se tropezaba inesperadamente con la casa de Winifred, como agazapada, tan solitaria y primitiva.\n\n\nLa casa era propiedad de Winifred, y los jardines, el retazo de prado y la cuesta del pantano también eran suyos: su diminuto reino. Se había casado justo por la época en que su padre había comprado la finca, unos diez años antes de la guerra, de manera que la había aportado como suerte de dote para su matrimonio con Egbert. Y hubiera sido difícil decir quién se sintió más encantado, si él o ella. La muchacha solo tenía veinte años por ese entonces, y el joven marido, veintiuno. Él tenía una renta anual de unas ciento cincuenta libras, y eso era todo cuanto poseía, además de un muy considerable atractivo personal. Carecía de profesión, de toda otra fuente de ingresos.\n\n\nPero hablaba de literatura y de música, sentía pasión por la antigua música folklórica inglesa y coleccionaba antiguas canciones y bailes, estudiaba la danza Morris y las antiguas costumbres. Claro que, con el tiempo, esas actividades podrían redituarle algún dinero…\n\n\nMientras tanto, todo era juventud y salud, pasión y promesa. El padre de Winifred siempre se mostraba generoso; pero era un hombre del norte, con la cabeza dura y la piel también dura, una piel que había recibido muchos golpes. En casa, escondía la dura cabeza y se abandonaba a juegos de poesía y ficciones con su esposa escritora y sus hijas, enérgicas y apasionadas. Era un hombre lleno de coraje, nada propenso a los lamentos, que cargaba él mismo con cualquier peso que lo afligiera. No, no dejaba que el mundo exterior entrara demasiado en su hogar. Tenía una esposa sensible y delicada, cuyas poesías le ganaron cierto renombre en el mundo de las letras. El mismo, con su espíritu luchador de antiguo bárbaro, se solazaba lleno de deleite casi infantil con los versos, la dulce poesía, y el delicioso juego de poseer un hogar tan culto. Su sangre era fuerte, hasta el grado de la rudeza. Pero eso solo hacía que el hogar fuese más vigoroso, más navideño. En él siempre había un toque de Navidad, ahora que era rico. Si se leía poesía después de la cena, había también chocolates y nueces, y otras pequeñas delicias poco habituales que uno se entretenía masticando.\n\n\nPues bien, fue en esa familia donde se introdujo Egbert. Él estaba hecho de una pasta totalmente diferente. Las muchachas y el padre eran gentes de piernas fuertes y sangre espesa, verdaderos ingleses, como ingleses son el acebo y el espino. Su cultura estaba injertada en ellos, como podría tal vez injertarse una rosa común de pétalos rosados en el tallo de un espino. Florecía en forma bastante rara, pero no alteraba su sangre.\n\n\nPero Egbert era ya de nacimiento una rosa. Siglos de cultivo habían dejado en él una pasión deliciosamente espontánea. No era inteligente, ni siquiera “ilustrado”. No; pero la entonación de su voz, el movimiento de su cuerpo flexible y hermoso, y la fina textura de su carne y su cabello, el leve arco de la nariz, la vivacidad de sus ojos azules, podían fácilmente tomar el lugar de la poesía. Winifred lo amaba, amaba a ese sureño como si fuese un ser superior. Fíjense que dije un ser superior; no más profundo. En cuanto a él, amaba a la muchacha apasionadamente, con cada fibra de su ser. Ella era para él la cálida sustancia de la vida misma.\n\n\nFueron maravillosos, entonces, esos primeros días en Crockham cottage, esos primeros días totalmente solos, salvo por la mujer que venía a hacer la limpieza por las mañanas. Días deliciosos, en los que la muchacha tenía para sí, para ella sola, a ese joven alto y flexible, y él la tenía a ella como un fuego rubicundo en el que podía arrojarse y rejuvenecer. Ah, ¡que nunca se apagara esa pasión, ese matrimonio! La llama de sus dos cuerpos volvió a arder en el viejo cottage, merodeado por los fantasmas de antiguos deseos físicos, ya muertos. Uno no podía pasar una hora en la oscura sala sin ser presa de ese influjo. El ardiente deseo de sangre de antiguos hacendados, en ese viejo cubil, donde habían cedido a la lujuria y procreado durante tantas generaciones. La casa silenciosa y oscura, con sus gruesos muros de madera y la enorme chimenea negra, y la sensación de secreto. Oscura, con ventanitas bajas, hundida en la tierra. Oscura como una madriguera donde acechaban y se apareaban las bestias salvajes, solitarias de noche y solitarias de día, abandonadas a sus propios recursos y a su propia vehemencia durante tantas generaciones. Los dos jóvenes esposos parecieron caer víctimas del hechizo. Se hicieron diferentes. En ellos había un curioso fulgor secreto, una llama lenta y difícil de entender que los envolvía a ambos. También ellos sintieron que ya no pertenecían más al mundo de Londres. Crockham les había cambiado la sangre, como si se grabara en ellos el sentido de las serpientes que vivían y dormían en su propio jardín, al sol, de manera que él, cuando salía con su azada, veía de pronto un curioso rollo pardusco sobre el suelo negro, que repentinamente se erguía, silbaba, y como deslumbrado por el sol se alejaba rápidamente, siseando. Un día Winifred oyó un alarido extrañísimo que surgía del cantero bajo !a ventana baja de la sala de estar; ah, qué extraño alarido, como el alma misma del oscuro pasado aullando a viva voz. La muchacha echó a correr, y vio una larga serpiente color marrón en el cantero, de cuya boca achatada asomaba la parte trasera de una rana que luchaba por escapar, y que lanzaba ese alarido extraño, agudo, como un bramido. Miró al ofidio, y este volvió hacia ella la cabeza chata y hosca, devolviéndole la mirada, con obstinación. La muchacha lanzó un grito, y la serpiente soltó a la rana y, colérica, se alejó deslizándose por el terreno. Así era Crockham. No la había atravesado la lanza de las invenciones modernas, y ahí estaba, secreta, primitiva, salvaje, como cuando por vez primera llegaron los sajones. Y Egbert y ella estaban atrapados allí, como prisioneros, lejos del mundo.\n\n\nÉl no estuvo ocioso, ni tampoco ella. Había montones de cosas que hacer: terminar de arreglar la casa una vez marchados los albañiles, coser almohadones y cortinas, abrir senderos, encargarse de traer agua; y también había que emparejar los lomos de los montículos cargados de tierra en el descuidado jardín, formar pequeñas terrazas, abrir senderos y llenarlos de flores. Él trabajaba duro, en mangas de camisa, trabajaba todo el día sin parar, haciendo esto o lo otro. Y ella, quieta y enriquecida en su propia persona, al verlo agacharse y afanarse solo, se acercaba a ayudarlo, para estar a su lado. El joven, por supuesto, era un aficionado; un aficionado de nacimiento. Trabajaba duro, pero era muy poco lo que en realidad conseguía hacer, y nada de lo que hacía duraba demasiado tiempo. Si formaba terrazas en el jardín, sostenía la tierra con un par de largas y angostas maderas que pronto comenzarían a ceder bajo la presión de atrás, y en pocos años estarían podridas, se quebrarían y la tierra volvería a desmoronarse, acumulándose hacia el lecho del arroyo. Pero así eran las cosas. No lo habían criado preparándolo para hacer frente a cosa alguna, y él pensaba que eso no importaba. No, para él lo único posible de hacer eran pequeños arreglos temporarios; él, que sentía tal pasión por el viejo cottage que había sobrevivido tantos años y por las antiguas cosas perdurables de la Inglaterra del pasado. Era curioso ver cómo el sentido de permanencia en el pasado ejercía tal poder sobre él, mientras que en el presente no era más que un aficionado, un chambón.\n\n\nWinifred no podía criticarlo. Criada en la ciudad, todo le parecía espléndido, y el hecho mismo de andar cavando y arrojando tierra con la pala le resultaba romántico. Pero ni Egbert ni ella se daban cuenta todavía de la diferencia que existe entre el trabajo y las fantasías románticas.\n\n\nGodfrey Marshall, el padre de la muchacha, al principio se sintió perfectamente satisfecho con el estado de cosas en Crockham cottage. Pensaba que Egbert era maravilloso, él y todas las cosas que hacía, y se sentía complacido por el fulgor de pasión física que emanaba de la joven pareja. Para ese hombre que en Londres seguía trabajando fuerte para consolidar su modesta fortuna, el pensamiento de esa joven pareja que cavaba en el jardín y se amaba allá en Crockham cottage, enterrados entre campos y pantanos contra el marco de las pálidas colinas, era como un capítulo de una novela romántica. Y la sustancia que alimentaba el fuego de esa pasión la tomaban de él, del viejo. Era él quien alimentaba la llama, y se regodeaba secretamente con la idea. Y a ese padre seguía acudiendo Winifred, como fuente única de total seguridad, vida y apoyo. Ella amaba a Egbert con pasión. Pero por detrás de ella estaba el poder del padre. Y al poder del padre se remitía, cada vez que fuese necesario. Si tenía algún problema, o alguna duda, nunca se le hubiera ocurrido acudir a Egbert. No, en todas las cuestiones serias dependía del padre.\n\n\nSucede que Egbert no tenía intención alguna de hacer frente al mundo. No alentaba absolutamente ninguna ambición. Venía de una familia decente, de una agradable casa de campo, de un lugar encantador. Claro, tendría .que haber tenido una profesión. Debería haber estudiado Derecho, o haberse iniciado en los negocios de alguna manera. Pero no: las inevitables tres libras por semana le impedirían morirse de hambre mientras viviera, y él no quería convertirse en esclavo. No se trata de que fuera ocioso; siempre estaba haciendo algo, a su manera de aficionado. Pero no tenía deseo alguno de darse al mundo y luchar por abrirse camino. No, no, el mundo no era digno de eso. Quería ignorarlo, seguir su propio camino apartado, cual peregrino fortuito que marcha por caminos abandonados. Amaba a su esposa, su cottage y su jardín. Allí haría su vida, como una suerte de ermitaño epicúreo. Amaba el pasado, la antigua música y las danzas y costumbres de la vieja Inglaterra. Trataría de vivir de acuerdo con ese espíritu, y no con el del mundo de los negocios.\n\n\nPero a menudo el padre de Winifred la requería desde Londres, porque le gustaba tener cerca a sus hijos. Así que Egbert y ella recibieron también un departamentito en la ciudad, y de tanto en tanto la joven pareja dejaba el campo para trasladarse allí. En la ciudad Egbert tenía muchos amigos, tan fútiles para todo como él mismo: gente que jugueteaba con las artes, la literatura, la pintura, la escultura, la música. Él no se aburría para nada.\n\n\nTres libras por semana, empero, no bastaban para pagar todo eso. El que pagaba era el padre de Winifred. Y le gustaba pagar. A su hija solo le pasaba una pequeña asignación, pero solía regalarles dinero con frecuencia: diez libras para ella… o para Egbert. Así que ambos jóvenes veían en el viejo su sostén principal. A Egbert no le importaba que lo protegieran, que le pagaran cosas. Solamente cuando sentía que la familia se ponía demasiado condescendiente, a causa del dinero, se mostraba algo ofendido.\n\n\nLuego, por supuesto, llegaron los niños: una hijita preciosa, rubia, con una cabecita como el vello de la flor del cardo. Todo el mundo la adoraba. Era la primera cosa rubia y exquisita que nacía en el seno de esa familia, una nenita con los mismos miembros blancos, esbeltos y hermosos del padre, y, a medida que crecía, adquiría movimientos delicados y danzarines como el espíritu de una pequeña margarita silvestre. No era de extrañarse que todos los Marshall adoraran a la niña; y la llamaron Joyce. Ellos poseían su propia gracia, pero era lenta, algo pesada. Eran todos gente fornida, de miembros fuertes y pesados, piel atezada y corta estatura. Y ahora la familia acogía en su seno a esa niñita que era como una pequeña prímula. O como un breve poema en sí misma.\n\n\nNo obstante, les planteó un nuevo problema. Winifred necesitaba una niñera para ella. Sí, sí, era imprescindible una niñera. Así lo decretó la familia. ¿Quién la pagaría? Pues el abuelo, en vista de que el propio padre no tenía ningún ingreso. Sí, el abuelo pagaría, tal como había pagado todos los gastos del parto. Los asuntos de dinero provocaban una ligera tensión. Egbert vivía a costas de su suegro.\n\n\nUna vez nacida la niña, las cosas nunca volvieron a ser igual que antes entre él y Winifred. Al principio, la diferencia era apenas perceptible. Pero existía. En primer lugar, Winifred tenía un nuevo centro de interés. No era que la niñita le provocara adoración. Pero sentía lo que las madres modernas suelen sentir tan a menudo en lugar de un amor espontáneo: un profundo sentido del deber hacia el hijo. Winifred sabía apreciar a su preciosa niñita, y albergaba un profundo sentido del deber hacia ella. Qué extraño, ese sentido del deber se hacía más profundo que su amor por el marido. Pero así eran las cosas. Y suelen ser así, muy a menudo. La responsabilidad de ser madre era la responsabilidad número uno en el corazón de Winifred: la de esposa venía mucho después.\n\n\nSu hijita parecía ligarla nuevamente al circuito de su propia familia. Sus padres, ella misma y la hijita: tal era la trinidad humana para ella. ¿Su marido…? Sí, seguía queriéndolo. Pero eso era como un juego. Hasta casarse, su primer deber humano había sido hacia el padre, él era el pilar, la fuente de vida, el eterno apoyo. Ahora se añadía otro lazo a la cadena de deberes: su padre, ella misma, su hijita.\n\n\nEgbert quedó afuera de ese circuito. Sin que nada sucediera, gradual e inconscientemente fue excluido del círculo. Su esposa lo seguía amando, físicamente. Pero, pero… él era casi la parte innecesaria de todo ese asunto. No podía quejarse de Winifred: ella seguía cumpliendo su deber con él. Seguía experimentando una pasión física hacia él, esa pasión física a la cual el hombre había entregado toda su vida y su alma. Pero… había un pero.\n\n\nDurante un buen tiempo siguió habiendo un pero cada vez más reiterado. Y luego, tras la segunda hija, —otra pequeñita rubia y encantadora, aunque menos orgullosa y llameante que Joyce—, tras la llegada de Annabel, digo, Egbert realmente comenzó a tomar conciencia de la situación. Su esposa seguía amándolo. Pero (y ahora ese pero se había magnificado) el amor físico hacia su marido se hizo secundario para ella. Cada día su marido era menos importante. Después de todo, había experimentado esa pasión física durante dos años. Uno no vivía de eso. No, sino de algo más austero, y más real.\n\n\nElla comenzó a recelar de su pasión por Egbert, a sentir cierto desprecio. Después de todo, allí estaba él, encantador, digno de ser amado, terriblemente deseable. Pero… pero… ¡ah, la terrible nube amenazadora de ese pero…! En el panorama de su vida él no se erigía firme como una fortaleza, como un pilar lleno de significado. No, él era como un gato que se tiene en casa, un gato que un buen día desaparece sin dejar rastros. Era como una flor en el jardín, que tiembla ante el viento de la vida, para luego irse, sin dejar nada. Como un adorno, un accesorio, él era perfecto. A muchas mujeres les hubiera encantado tenerlo a su lado de por vida, como la más bella y deseable de sus pertenencias. Pero Winifred había sido criada en otra escuela.\n\n\nLos años pasaban, y en vez de afrontar la vida, él aflojaba cada vez más. Poseía una naturaleza sutil, sensible, apasionada. Pero sencillamente no podía entregarse a lo que Winifred llamaba vida, o sea, el Trabajo. No, no estaba dispuesto a salir al mundo y trabajar por dinero. No, no lo haría, eso es todo. Si Winifred pretendía vivir mejor de lo que podían con sus modestos recursos, pues bien, ese era problema de ella.\n\n\nY Winifred en realidad no quería que se lanzara al mundo para trabajar por dinero. El dinero, ay, era una palabra que se volvió una marca de fuego entre ambos, algo que los encendía de furia. Pero eso se debe a que nos vemos obligados a hablar utilizando símbolos. En realidad, el dinero no le importaba a Winifred. No le importaba el hecho de que él ganara o dejara de ganar algo. Lo único que sabía es que ella dependía de su padre en relación con las tres cuartas partes del dinero gastado para sí y en los niños; y que dejó que eso se convirtiera en casus belli, en la espada desenvainada entre ella y Egbert.\n\n\n¿Qué quería ella? ¿Qué? En cierta oportunidad, su madre le había dicho, con su característico toque de ironía: —Bueno, querida, si tu destino es mirar los lirios del campo, que no trabajan ni tampoco hilan, pues ése es un destino como cualquier otro, y tal vez menos desagradable que la mayoría. ¿Por qué lo tomas a mal, hija mía?\n\n\nLa madre era más sutil que las hijas, quienes rara vez sabían qué responderle. De manera que Winifred se sintió más confusa todavía. No era cuestión de lirios; si lo fuese, sus hijitas serían entonces los pequeños capullos. Al menos, ellas crecían. ¿Acaso Jesús no había dicho: “Mirad los lirios que crecen”? Muy bien, pues entonces ella tenía a sus bebitas que estaban creciendo. Pero, en cuanto al padre, esa otra flor alta y hermosa, ya estaba bien crecido, de modo que no estaba dispuesta a pasarse la vida contemplándolo en la flor de la edad.\n\n\nNo, la cuestión no era que él no ganase dinero. Ni tampoco que permaneciera ocioso, puesto que en realidad no permanecía ocioso. Siempre estaba haciendo algo, siempre tenía algo en que trabajar en Crockham, algún arreglito que hacer. ¡Oh, cielo santo, siempre esos arreglitos: los senderos del jardín, las maravillosas flores, las sillas, sillas viejas que reparar!\n\n\nTodo eso no representaba nada. ¡Si al menos él se hubiese embarcado en alguna empresa ruinosa, y perdido todo el dinero que tenían! Si por lo menos hubiera luchado por algo. Incluso si hubiera sido un malvado, un derrochón, ella se habría sentido más libre. Por lo menos habría tenido algo que resistir. En realidad, un derrochón representa algo en la vida. Manifiesta: “No, no ayudaré ni instigaré a la sociedad en todo este asunto de incrementar el capital y consolidarlo; a mi manera, daré vuelta el carro de las manzanas en la medida de lo que pueda”. O si no, expresa: “No, no me preocuparé por los demás. Si tengo apetitos lascivos, son míos, y los prefiero a las virtudes de otros”. Un derrochón, un libertino, representa algo para la sociedad, a su manera abraza una causa. Se expone a ser combatido, a recibir el castigo final. Al menos así dicen los libros de cuentos.\n\n\n¡Pero Egbert! ¿Qué hacer con un hombre como Egbert? No tenía vicios. Era realmente bondadoso; más aún, generoso. Y no era débil. De ser débil, Winifred podría haberse mostrado bondadosa con él. Pero su marido ni siquiera le brindaba ese consuelo. No era un ser débil, y no quería su consuelo, ni su bondad. No, muchas gracias. Poseía un temperamento apasionado, y estaba hecho de un metal más precioso que su mujer. Él lo sabía, y también ella lo sabía. De modo que la mujer, pobrecita, se sentía cada vez más desconcertada, más irritada. El, el superior, a su manera el más fuerte, no hacía más que jugar con su jardín, sus antiguas canciones folklóricas y sus bailes. Seguía jugando, y dejaba que ella sostuviera los pilares del futuro en su propio corazón.\n\n\nY él comenzó a ser víctima de la amargura, y en su rostro apareció una expresión maligna. No cedía ante su mujer; no, nunca cedería. Había siete diablos en ese cuerpo esbelto, delgado, blanco. Era sano, lleno de vitalidad contenida. Sí, hasta tuvo que reprimir su vitalidad interior, ahora que ella se negaba a recibirla. O más bien, la recibía solo ocasionalmente. Sí, claro, a veces ella debía rendirse. Lo amaba, lo deseaba tanto, él era tan exquisito con ella, un ser espléndido, mejor que ella. Sí, con un gemido tenía que ceder a su propia pasión insatisfecha por ese hombre. Y él entonces iba hacia ella… ah, qué terrible, qué maravilloso, a veces ella se preguntaba cómo podían seguir viviendo después del terror de esa pasión que los había arrebatado. Para la mujer era como si un rayo, centelleo tras centelleo, hubiese atravesado cada fibra de su ser, hasta extinguirse.\n\n\nPero el destino de los seres humanos es seguir viviendo. Y el destino de las nubes, que no parecen más que efluvios de vapor, es ir amontonándose, acumulándose hasta llenar los cielos y tapar completamente el sol.\n\n\nAsí eran las cosas. El amor volvía por momentos, el relámpago de pasión los sacudía con un terrible destello. Y por un rato el cielo estaba azul, de un azul maravilloso. Y luego, de manera igualmente inevitable, lentamente, como acechando en el cielo y arrojando una ocasional sombra, fría y aborrecible, una nubosidad se congregaba lenta, muy lentamente, hasta llenar los espacios celestes.\n\n\nY con el correr de los años el relámpago aclaraba el cielo cada vez más aisladamente, y el azul del firmamento se mostraba cada vez menos. Gradualmente fue cerniéndose sobre ellos una nube gris que llegó a parecer permanente.\n\n\n¿Por qué Egbert no hizo algo, entonces? ¿Por qué no podía enfrentar la vida? ¿Por qué no era como el padre de Winifred, un pilar de la sociedad… aunque más no fuese una columna delgada y exquisita? ¿Por qué no se dejaba atar al yugo de algo? ¿Por qué su vida no cobraba alguna dirección?\n\n\nBueno, uno puede arrastrar un burro hasta el agua, pero es imposible hacerle beber. El mundo era el agua y Egbert, el burro. Y se negaba a tomarla. Sencillamente no podía. Como la necesidad no lo obligaba a trabajar para ganarse su pan con manteca, no estaba dispuesto a trabajar en aras del trabajo mismo. Imposible hacer que las aguileñas ondulen sus corolas en pleno invierno, o que en Inglaterra el cuclillo cante para Navidad. ¿Por qué? Pues no es la estación propicia. Él no quiere; no puede quererlo.\n\n\nAsí estaban las cosas en relación con Egbert. No podía emprender los trabajos de este mundo, porque en él estaba ausente el deseo básico. Más aún, en su fuero íntimo alentaba un deseo todavía más fuerte: mantenerse apartado. Conservar las distancias. No hacerle daño a nadie pero conservar las distancias. No le había llegado la temporada propicia. Tal vez no debería haberse casado, ni tener hijos. Pero no se pueden detener las aguas que corren.\n\n\nY eso también se aplicaba a Winifred. Ella no estaba hecha para soportar eso de mantener las distancias. Su árbol genealógico era una robusta vegetación que tenía que sacudirse y creer en algo. En una dirección u otra, su vida tenía que avanzar. En su propio hogar no había conocido nada parecido a esa especie de distanciamiento que notaba en Egbert, que ella no podía entender y le causaba tanto desaliento. ¿Qué hacer, qué podía hacer ella frente a ese terrible distanciamiento?\n\n\nEn su hogar paterno todo era tan distinto… Su padre bien podía haber alentado sus propias dudas, pero se las guardaba para sí. Tal vez no creía demasiado en este mundo, esta sociedad que hemos construido con tanto esfuerzo solo para descubrir que después de tantos afanes finalmente llega la muerte. Pero Godfrey Marshall estaba hecho de una fibra dura y recia, sin faltarle una vena de saludable astucia. Para él se trataba de ganar abriéndose camino, y dejar el resto al cielo. Sin hacerse demasiadas ilusiones, seguía creyendo en el cielo. En forma oscura y no cuestionada, alentaba una suerte de fe, una fe acre como la savia de algún árbol que no debe ser exterminado. Simplemente una fe acre y ciega, como acre y ciega es la savia, y que sin embargo lucha por abrirse camino, hacerse de un lugar en la jungla de los otros.\n\n\nEn última instancia, lo único que mantiene al hombre en movimiento es esa fe robusta, como la savia de un árbol. Aquel puede vivir durante generaciones dentro del refugio del sistema social que se ha erigido para sí, tal como los perales y los groselleros siguen dando fruto durante muchas estaciones dentro de un jardín amurallado, aun cuando la raza humana fuese repentinamente exterminada. Pero poco a poco los árboles frutales se extenderían hasta derribar los propios muros que los sostienen. Poco a poco, todo sistema social llega a derrumbarse, a menos que sea renovado o restaurado por manos vivas, permanentemente.\n\n\nEgbert no podía avenirse a emprender esa renovación o restauración. No tenía conciencia de ello, aunque de todos modos la conciencia no ayude demasiado. Simplemente, le era imposible. Poseía la cualidad estoica y epicúrea propia de su antigua, excelsa estirpe. Sin embargo su suegro, aunque no tenía un ápice más de tonto que Egbert, se daba cuenta de que, ya que estamos en este mundo, más nos vale vivir. Así que se aplicaba con concentración a la pequeña parte del trabajo social que le correspondía, a hacer cuanto podía por su familia, y a dejar el resto librado a la voluntad definitiva del cielo. Cierta fortaleza de la sangre le permitía seguir adelante. Pero a veces afloraba aun en él cierta bilis amarga contra el mundo y su estructura. Sin embargo, poseía su propia voluntad de éxito, y eso lo hacía avanzar. Se rehusaba a preguntarse a cuánto ascendía ese éxito, ya que ascendía a su propiedad de Hampshire y al hecho de que nada les faltara a sus hijas, y a una cierta importancia que él había adquirido en el mundo, ¡y basta! ¡Basta! ¡Basta!\n\n\nSin embargo, no debemos imaginar que era un tipo ambicioso del montón. No lo era. Conocía tanto como Egbert el significado de la desilusión. Tal vez en su alma valoraba el éxito tanto como aquel. Pero había en él cierto áspero coraje, cierta voluntad de poder. En su círculo reducido, emanaba poder, el poder único de su yo ciego. Aunque había malcriado a sus hijas, seguía siendo un padre al viejo estilo inglés. Era demasiado sabio para establecer leyes y dominar en abstracto. Pero había mantenido —y el honor era todo para él— cierto dominio primitivo sobre el alma de sus hijos, el antiguo prestigio, casi mágico, de la paternidad. Allí estaba, aún encendida en él, la antigua antorcha ardiente de la divinidad patriarcal.\n\n\nY en el sagrado resplandor de esa antorcha habían sido criadas sus hijas. Finalmente, les había dado a las niñas la mayor libertad. Pero en realidad nunca las había dejado escapar a su poder. Y ellas, aventurándose en la fuerte luz blanca de nuestro mundo sin padre, aprendieron a ver con los ojos del mundo. Aprendieron incluso a criticar al padre, al resplandor de esa luz blanca y mundana, y a verlo como alguien inferior. Pero todo esto estaba muy bien en el plano mental. En cuanto dejaban de lado sus críticas, el antiguo fulgor rojo de la autoridad paterna volvía a apoderarse de ellas. No lo podían apagar.\n\n\nDejen que los psicoanalistas hablen del complejo de padre; no son más que palabras inventadas. He aquí un hombre que mantenía viva la antigua llama roja del patriarcado, que incluso tenía derecho a sacrificar al hijo ante Dios, como Isaac. Un patriarcado que ejercía autoridad de vida o muerte sobre los hijos: un supremo poder natural. Y hasta que sus hijas, de niñas, pudieran caer bajo el influjo de alguna otra gran autoridad, o los varones pudieran llegar a la edad viril y convertirse ellos mismos en centros de ese poder, prolongando ya de hombres el misterio masculino; hasta entonces, mal que les pesare, Godfrey Marshall retendría consigo a sus hijos.\n\n\nParecía haber estado a punto de perder a Winifred. Winifred había adorado a su marido, lo había reverenciado como algo maravilloso. Tal vez había esperado encontrar en él otra gran autoridad, una autoridad masculina superior, mejor que la del padre. Una vez conocido el destello del poder masculino, a ella no le sería fácil volverse hacia la luz blanca y fría de la independencia femenina. Durante toda su vida habría en ella una avidez, un apetito por la calidez y el refugio de la verdadera fortaleza masculina.\n\n\nBien podía seguir apeteciéndolo, ya que el poder de Egbert radicaba paradójicamente en la abdicación de todo poder. Era en sí mismo la negativa viviente del poder. Y aun de la responsabilidad. Porque en última instancia la negación del poder significa la negación de la responsabilidad. En lo que a eso concernía, se encerraba en sí mismo. Y trataba incluso de encerrar su propia influencia dentro de sí mismo. En la medida de lo posible, intentaba abstenerse de influir sobre sus hijas asumiendo responsabilidad alguna por ellas. “Un niñito los conducirá…” Pues que ese niñito que había en él los condujera, entonces. Trataría de no inducirlo a seguir ninguna otra dirección. Se abstendría de ejercer influencia alguna. ¡Libertad!\n\n\nLa pobre Winifred era como un pez fuera del agua en medio de toda esa libertad, boqueando en busca de un elemento más denso que la contuviera. Hasta que llegó su hija. Y entonces supo que debía hacerse responsable de ella, ejercer su autoridad.\n\n\nPero aquí intervino Egbert, silenciosa y negativamente. Silenciosa, negativa pero fatalmente neutralizó la autoridad que su mujer ejercía sobre sus hijas.\n\n\nLuego nació una tercera niña. Y después, Winifred ya no quiso más hijos. Su alma se estaba tornando de sal.\n\n\nAsí que se encargó de las niñas, las tomó bajo su responsabilidad. El dinero para ellas había venido del abuelo. Winifred haría cuanto pudiera por ellas, ejercería dominio sobre su vida y su muerte. ¡Pero no! Egbert se negaba a asumir la responsabilidad. Ni siquiera podía proveer el dinero. Pero no dejaba que ella se saliera con la suya. No estaba dispuesto a tolerar su oscura autoridad, silenciosa y apasionada. Era una batalla desencadenada entre los dos, la batalla entre la libertad y el antiguo poder de la sangre. Y, por supuesto, la ganó él. Las pequeñas lo amaban, lo adoraban. “¡Papito! ¡Papito!” Podían hacer lo que querían con él. La madre las hubiera puesto en regla. Las hubiera puesto en regla apasionadamente, con indulgencia, con la antigua magia oscura de la autoridad paterna, algo imponente, no cuestionado y después de todo, divino, si creemos en la autoridad divina. Los Marshall creían, por ser católicos.\n\n\nPero Egbert convertía la antigua, oscura autoridad católica de la mujer, en una suerte de tiranía. No estaba dispuesto a dejarle las niñas. Se las robó, aunque sin asumir ninguna responsabilidad. Robó sus emociones y su espíritu, y a la madre solo le dejó autoridad para controlar su conducta. Desgraciado destino para una madre. Y las niñitas adoraban al padre, lo adoraban sin saber qué amargo vacío estaban sembrando para sí cuando también ellas crecieran lo suficiente como para tener maridos: maridos como Egbert, adorable y nulo.\n\n\nJoyce, la mayor, seguía siendo la favorita del padre. Era ya una criaturita de seis años y veleidoso carácter. Barbara, la menor de las tres, era una beba de dos años. Pasaban la mayor parte del tiempo en Crockham, porque el padre quería estar allí. En realidad, a la misma Winifred le encantaba el lugar. Pero ahora, en su condición frustrada y enceguecida, lo veía lleno de amenazas para las niñas. Las víboras, las bayas venenosas, el arroyo, el pantano, el agua que tal vez no fuera pura, una y mil cosas. Madre y niñera desencadenaron un fuego de guerrilla con sus órdenes, y las tres niñitas rubias, que nunca se quedaban quietas, respondieron con alegre y caprichosa desobediencia. Por detrás de las niñas estaba el padre, en contra de la madre y la niñera. Así eran las cosas.\n\n\n—Si no se apura, niñera, corro adonde están las culebras.\n\n\n—Joyce, debes tener paciencia. La estoy cambiando a Annabel.\n\n\nAsí eran las cosas: así, siempre igual. Trabajando en el prado, del otro lado del arroyo, el padre podía oírlas. Y seguía trabajando, sin darles importancia.\n\n\nDe pronto oyó un grito, dejó caer la pala y partió a la carrera hacia el puente, como un ciervo asustado. Ah, allí estaba Winifred… Joyce se había lastimado. Subió al jardín.\n\n\n—¿Qué sucede?\n\n\nLa niña seguía gritando. Ahora decía: —¡Papito! ¡Papito! ¡Oh… oh, papito!\n\n\nY la madre: —No te asustes, querida. Deja mirar a mamita.\n\n\nPero la niña seguía gritando: —¡Oh, papito! ¡Papito, papito!\n\n\nEstaba aterrorizada por la visión de la sangre que manaba de su rodilla. Winifred se agachó, con la hijita de seis años en la falda, para examinar la rodilla. Egbert también se inclinó a mirar.\n\n\n—No grites tanto, Joyce —dijo, irritado—. ¿Cómo se lo hizo?\n\n\n—Se cayó sobre esa hoz que dejaste tirada en el suelo después de cortar la hierba —dijo Winifred, mirándolo a la cara con ojos acusadores.\n\n\nÉl sacó un pañuelo y lo ató alrededor de la rodilla herida. Luego levantó en brazos a la niña, que seguía sollozando, la llevó a la casa y la depositó en su camita, en el dormitorio de arriba. En los brazos del padre, la pequeña se tranquilizó. Pero el corazón del hombre ardía de dolor y culpa. Había dejado la hoz caída al borde del pasto, y fue así como se había lastimado su hija mayor, a quien tanto amaba. Pero era un accidente… era un accidente. ¿Por qué habría de sentirse culpable? Probablemente no era nada serio, estaría mejor en un par de días. ¿Por qué tomárselo a la tremenda, preocuparse tanto? Trató de desechar la idea.\n\n\nEn la cama yacía la niñita, con su bata de verano y el rostro muy pálido tras la conmoción. La niñera había venido con la niñita menor, y la pequeña Annabel se le prendía de las faldas. Winifred, terriblemente seria y con rostro de piedra, se inclinó para mirar la rodilla, de la cual había retirado el pañuelo empapado en sangre. Egbert se inclinó también, con mayor sangre fría en el rostro que en el corazón. Winifred estaba tan seria y tiesa que también él debió guardar cierta reserva. La niñita gemía y lagrimeaba.\n\n\nLa rodilla le seguía sangrando profusamente. Era un corte profundo en la articulación.\n\n\n—Mejor vas por el médico, Egbert —dijo Winifred amargamente.\n\n\n—¡Oh, no! ¡Oh, no! —gritó Joyce, presa del pánico.\n\n\n—Joyce, mi querida, no grites! —dijo Winifred, apretando de improviso a la niñita contra su seno, llena de angustia, cual una Mater Dolorosa. Hasta la niña, asustada, hizo silencio. Egbert contempló la trágica figura de su esposa que abrazaba fuertemente a la pequeña, y dio vuelta la cabeza. Imprevistamente, fue Annabel quien comenzó a gritar:\n\n\n—¡Joycey, Joycey, deja de sangrar!\n\n\nEgbert marchó más de seis kilómetros en bicicleta hasta el pueblo en busca del médico. Tenía la impresión de que Winifred estaba dramatizando demasiado. ¡Seguramente, la rodilla no ha sido afectada! No, seguro que no. No era más que un corte superficial.\n\n\nEl doctor había salido. Egbert dejó el mensaje y regresó a su casa a toda carrera, el corazón acongojado por la ansiedad. Sudoroso, saltó de la bicicleta y entró a la casa. Se lo veía empequeñecido, cual un hombre en falta. Winifred estaba arriba, sentada al lado de Joyce, que comía budín de tapioca, pálida y con aire importante. El pequeño rostro blanco y asustado de la niñita tocó a Egbert profundamente.\n\n\n—El doctor Wing había salido. Estará aquí a eso de las dos y media —anunció.\n\n\n—No quiero que venga —lloriqueó Joyce.\n\n\n—Joyce, querida, debes tener paciencia y quedarte quieta —dijo Winifred—. El doctor no te va a hacer daño. Pero nos dirá qué podemos hacer para curarte la rodilla más rápido. Por eso debe venir —Winifred siempre les explicaba las cosas con claridad a las niñas.\n\n\n—¿Sigue sangrando? —preguntó Egbert.\n\n\nWinifred levantó cuidadosamente las cobijas.\n\n\n—Creo que no —dijo.\n\n\nEgbert también se inclinó para mirar.\n\n\n—No, no sangra —corroboró. Irguiéndose con expresión de alivio en el rostro, se dirigió a la niña:\n\n\n—Come tu budín, Joyce. No te pasará nada. Solo te tienes que quedar quieta unos días.\n\n\n—¿No cenaste todavía, papito?\n\n\n—Todavía no.\n\n\n—La niñera te servirá la cena —dijo Winifred.\n\n\n—Te pondrás bien, Joyce —dijo el padre, sonriéndole a la niñita y apartándole el pelo rubio de la frente. Ella le devolvió la sonrisa, llena de encanto.\n\n\nEgbert bajó a comer solo. La niñera le sirvió. Le complacía atenderlo. Él gustaba a las mujeres, todas querían hacer cosas por él.\n\n\nPor fin llegó el doctor, un médico regordete de campaña, apacible y bondadoso.\n\n\n—¿Qué te pasó, pequeña, anduviste dando tumbos? ¡Qué cosa, una señorita tan elegante como tú! ¡Caramba! ¿Y te cortaste la rodilla? Ay, ay, ay… Un poco descuidada, ¿eh? No importa, no importa, pronto estarás bien. Veamos… No te voy a lastimar, no tengas miedo. Niñera, tráigame un bol con un poco de agua caliente. Pronto estarás bien, pronto estarás bien…\n\n\nJoyce le dirigió una leve sonrisa con cierto aire de autoridad. No era así como solían hablarle los adultos.\n\n\nEl médico se inclinó, y observó cuidadosamente la delgada rodilla herida de la niña. Egbert también se agachó a mirar.\n\n\n—¡Ay, ay, ay! Un corte bastante profundo. Un corte feo, muy feo. Pero no importa. No se preocupe, señorita. Pronto estará mejor. Pronto estará bien, señorita. ¿Cómo se llama?\n\n\n—Joyce —repuso la niña con toda claridad.\n\n\n—¿De veras? —comentó el médico—. ¿De veras? Bueno, en mi opinión es un nombre muy bonito. Joyce, ¿eh? ¿Y cuántos años tiene la señorita Joyce? ¿Me lo puede decir?\n\n\n—Tengo seis años —respondió la niña, ligeramente divertida y con aire condescendiente.\n\n\n—¡Seis años! Qué bien. Sabrás contar y sumar hasta seis, ¿no? Ah, qué niñita inteligente, qué niñita inteligente. Y si tiene que tomarse una cucharada de remedio, estoy seguro de que lo hará sin chistar. No como algunas niñitas. ¿Eh, Joyce?\n\n\n—Lo tomaré si mamá quiere —contestó Joyce.\n\n\n—¡Así me gusta! ¡Muy buena respuesta! Así me gusta oírle decir a una señorita que guarda cama porque se cortó la rodilla. ¡Así me gusta…!\n\n\nEl médico vendó prolijamente la rodilla, y recomendó cama y una dieta ligera para la señorita. Estimaba que en una semana o dos estaría bien. Afortunadamente, no estaba dañado el hueso ni los ligamentos. Solamente un corte en la carne. Volvería en un par de días.\n\n\nJoyce, más tranquila, se quedó en cama e hizo traer todos sus juguetes. El padre iba a jugar con ella a menudo. Al tercer día regresó el médico. Se mostró bastante satisfecho con el estado de la rodilla. Estaba sanando; sí, sí, estaba sanando. Que la niña siguiera en cama. Volvería dentro de un par de días. Winifred se sintió algo inquieta. Superficialmente la herida parecía cerrar, pero a la niña le dolía demasiado. Algo andaba mal, y se lo comentó a Egbert.\n\n\n—Egbert, estoy segura de que la herida de Joyce no está cerrando bien.\n\n\n—Yo creo que sí —repuso el marido—, creo que va bien.\n\n\n—Querría que volviese el doctor Wing. No estoy nada convencida….\n\n\n—¿No estarás imaginándote las cosas peor de lo que son?\n\n\n—Sabía que dirías eso. Pero le mandaré inmediatamente una nota al doctor Wing.\n\n\nEl médico regresó al día siguiente. Examinó la rodilla. Sí, estaba inflamada. Sí, podía haber un poco de infección… tal vez. Tal vez. ¿La niña tenía fiebre?\n\n\nPasaron así quince días, y la niña tenía fiebre, y la rodilla estaba cada vez más inflamada, y dolía cada vez más. La pequeña lloraba de noche, y la madre tenía que quedarse en vela a su lado. Egbert seguía insistiendo en que realmente no era nada serio… ya pasaría. Pero su corazón estaba lleno de ansiedad.\n\n\nWinifred volvió a escribirle a su padre. El sábado, el anciano caballero apareció en persona. Y al momento en que Winifred vio la rechoncha y algo baja figura del hombre con su traje gris, la sobrecogió una gran nostalgia.\n\n\n—Papá, Joyce me tiene preocupada. No estoy satisfecha con el doctor Wing.\n\n\n—Winnie querida, si no estás satisfecha debemos consultar a otro, eso es todo.\n\n\nEl hombre subió las escaleras, robusto y vigoroso a pesar de su edad. Su voz rechinaba por la casa, como si cortara el aire tenso.\n\n\n—¿Cómo estás, querida Joyce? —saludó a la niña—. ¿Te duele la rodilla? ¿Te duele, querida?\n\n\n—A veces —la niña se sentía cohibida en su presencia, y respondía con frialdad.\n\n\n—Lo siento mucho, querida. Espero que seas fuerte, y no inquietes demasiado a tu mamá.\n\n\nNo hubo respuesta. El hombre miró la rodilla. Se la veía roja y entumecida.\n\n\n—Por supuesto —declaró—, debemos pedir la opinión de otro médico. Y ya que estamos, mejor que sea en seguida. Egbert, ¿podrías ir en bicicleta hasta Bingham para llamar al doctor Wayne? Me causó muy buena impresión cuando atendió a la madre de Winnie.\n\n\n—Puedo ir, si lo cree necesario —dijo Egbert.\n\n\n—Claro que lo creo necesario. Aunque no sea nada, así nos quedaremos tranquilos. Claro que lo creo necesario. Si es posible, que el doctor Wayne venga esta misma noche.\n\n\nDe manera que Egbert partió raudo en su bicicleta, cortando el viento, cual un muchacho mandadero; y dejó a su suegro, verdadero pilar de seguridad, junto a Winifred.\n\n\nLlegó el doctor Wayne, y se puso muy serio. Efectivamente, la rodilla estaba mal. La niña podía quedar renga de por vida.\n\n\nLos corazones de todos los presentes se encendieron de miedo y ansiedad. El doctor Wayne volvió al día siguiente para hacer una revisación completa. Sí, la rodilla se había puesto peor. Había que sacar una radiografía. Era imprescindible.\n\n\nGodfrey Marshall acompañó al médico hasta el auto, no sin antes dar varias vueltas con él por el jardín, consultándolo como tantas veces lo había hecho en su vida.\n\n\nPor fin, volvió adentro y se dirigió a Winifred.\n\n\n—Pues bien, Winnie querida, lo mejor sería llevarla a Joyce a Londres, a un sanatorio donde pueda recibir el tratamiento adecuado. Claro, la rodilla empeoró por falta de los debidos cuidados. Y aparentemente la niña hasta corre el riesgo de perder la pierna. ¿Qué opinas, querida? ¿Aceptas que la llevemos a la ciudad para que reciba el mejor de los tratamientos?\n\n\n—Oh, padre, sabes que daría cualquier cosa por que sanara.\n\n\n—Lo sé, Winnie querida. Lástima esta infortunada demora. Me pregunto en qué estaría pensando el doctor Wing. Aparentemente, la criatura corre el riesgo de perder la pierna. Bueno, entonces, si te encargas de tener todo preparado, podremos llevarla a la ciudad mañana mismo. Pediré que traigan el auto grande de Denley, mañana a las diez. Egbert, ¿puedes enviarle inmediatamente un telegrama al doctor Jackson? Tiene un pequeño sanatorio para niños y casos de cirugía, no lejos de Baker Street. Tengo la certeza de que allí Joyce estará bien.\n\n\n—¡Oh, papá! ¿No puedo cuidarla yo misma?\n\n\n—Bueno, querida, para que reciba el tratamiento apropiado, lo mejor es que esté en un sanatorio. Para el tratamiento con electricidad, los rayos X, y todo lo que sea necesario.\n\n\n—Costará muchísimo… —dijo Winifred.\n\n\n—No podemos reparar en gastos, si corre peligro la pierna de la niña… o aun su vida. No hay que hablar de gastos —dijo el anciano, impaciente.\n\n\nY así fueron las cosas. La pobre Joyce iba estirada en una camilla en el enorme auto cerrado. La madre se sentó a su cabecera, y el abuelo, con su corta barba gris y su sombrero hongo, a sus pies, tieso e implacable en su responsabilidad. Y así se alejaron lentamente de Crockham y de Egbert, quien quedó solo allá atrás, con la cabeza descubierta y cierto aire de ignominia. Le habían encargado que cerrara la casa y llevase al resto de la familia a la ciudad, en tren, al día siguiente.\n\n\nSiguieron días oscuros y amargos. Pobre criatura. Pobrecita, cómo sufría, fue toda una agonía, una prolongada crucifixión en el sanatorio. Seis amargas semanas que cambiaron por completo el alma de Winifred. Sentada junto al lecho de la pobre niña, torturada con la agonía de su rodilla, y la agonía aún peor de esos tratamientos modernos, diabólicos aunque tal vez necesarios, la madre sintió la muerte en el corazón, lo sintió helársele en el pecho. ¡Su pequeña Joyce, frágil, valiente, maravillosa; su pequeña Joyce, frágil, pequeña y pálida como una flor blanca! Ah, cómo podía haber sido tan malvada, ella, Winifred; tan mala, descuidada y sensual…\n\n\n—¡Que se muera mi corazón! ¡Que se muera mi corazón de carne, corazón de mujer! Señor, deja que se muera mi corazón, pero salva a mi niña. ¡Que mi corazón se muera para el mundo, y para la carne! Oh, destruye mi corazón, tan rebelde. Que muera mi corazón lleno de orgullo. Deja morir a mi corazón.\n\n\nAsí oraba ella, junto al lecho de la niña. Y cual la Madre con los siete puñales en el pecho, lentamente murió en su seno ese corazón lleno de orgullo y pasión, desangrándose. Lentamente murió, desagrándose, y la mujer se volvió hacia la Iglesia en busca de consuelo. Se volvió a Jesús, y a la Madre de Dios, pero, sobre todo, a esa institución grandiosa y perenne, la Iglesia Católica Romana. Se recogió en las sombras de la Iglesia. Era madre de tres hijas. Pero en su alma ella moría, su corazón lleno de orgullo, pasión y deseo se desangraba hasta morir, y ofrendó su alma a la Iglesia, a la par que consagraba su cuerpo a sus deberes de madre.\n\n\nSus deberes como esposa no contaban. Como esposa, no tenía sentido del deber, solo cierta amargura hacia el hombre con el cual había conocido tanta sensualidad, tanto abandono. Era una pura Mater Dolorosa. Para el hombre, estaba cerrada como una tumba.\n\n\nEgbert venía a ver a la niña. Pero Winifred siempre parecía estar sentada allí, cual la sepultura misma de la virilidad y la paternidad del hombre. Pobre Winifred, todavía era joven, todavía era fuerte y rozagante y hermosa, como una flor de campo, fuerte y rozagante. Qué extraño, ver tan sombrío ese rostro rozagante y saludable, tan quieto ese cuerpo fuerte, poderoso, lleno de vida. ¡Ella, una monja! Nunca. Y sin embargo las puertas de su corazón y de su alma se habían cerrado en pleno rostro del hombre, con un golpe lento y resonante, y lo habían dejado afuera para siempre. Ella no tenía necesidad de refugiarse en un convento. Su voluntad ya lo había logrado.\n\n\nY entre esa joven madre y ese joven padre yacía la niña tullida, cual un retazo de blanca seda sobre la almohada, con su carita pálida y contorsionada por el dolor. Él no podía soportarlo. Sencillamente, no podía soportarlo. Se dio vuelta. Era lo único que podía hacer. Se hizo a un lado, y deambuló de aquí para allá, sin rumbo. Seguía siendo atractivo y deseable. Pero siempre tenía el ceño ligeramente fruncido, como si se lo hubieran hendido con un hacha; siempre con una arruga en la frente, que era su estigma.\n\n\nPudieron salvar la pierna de la niña, pero la rodilla quedó inutilizada. Temíase ahora que la pierna más corta se atrofiara, o dejara de crecer. Debían aplicarle masajes y tratamiento diario, aun después que la niña dejara el sanatorio. Y todos los gastos fueron costeados por el abuelo.\n\n\nEgbert no tenía ahora un verdadero hogar. Winifred, con las pequeñas y la niñera, no salían del departamentito de Londres. Pero él no podía vivir allí, no encontraba cabida. El cottage permanecía cerrado, u ocasionalmente lo prestaban a amistades. A veces él iba a trabajar en el jardín, para mantener el lugar en orden. Entonces, por la noche, en la casa desierta con todas las habitaciones vacías, sentía que el mal se estaba apoderando de su corazón. El sentido de frustración y futilidad, cual una serpiente lenta y aletargada, lo estaba carcomiendo de a poco, hasta la médula. Futilidad, futilidad: el horrible veneno de las marismas atravesaba sus venas y lo estaba matando.\n\n\nMientras trabajaba en el jardín, en el silencio del día, prestaba atención a los sonidos. Pero no había sonidos. Faltaba el sonido de Winifred, desde adentro del cottage, en la oscuridad; faltaba el sonido de las voces infantiles, en el aire, desde el campo, a corta distancia. Ningún sonido, nada, como no fuera la antigua atmósfera de las marismas, oscura y venenosa. Así que trabajaba espasmódicamente durante el día, y por la noche encendía un fuego y se cocinaba algún alimento.\n\n\nEstaba solo. Él mismo limpiaba el cottage y se hacía la cama. Pero no se zurcía la ropa. Tenía las camisas desgarradas en los hombros, de tanto trabajar, y asomaba su piel blanca. Sentía el roce del aire y las gotas de lluvia en la carne expuesta.\n\n\nY volvía a mirar a través del campo, donde la oscura aulaga empenachada moría dejando sus semillas, y los brezos en sus parcelitas se tornaban rosados en los penachos, como manchados por sangre derramada en un sacrificio.\n\n\nSu corazón retrocedió en pos del antiguo espíritu salvaje del lugar: el deseo de los antiguos dioses, las antiguas pasiones perdidas, la pasión de las serpientes de sangre fría que lanzaban su silbido y se alejaban veloces como una saeta, el misterio de los sacrificios de sangre, todas las intensas sensaciones perdidas de los primitivos habitantes del lugar, cuyas pasiones seguían borbotando en el aire, desde siglos antes de la llegada de los romanos. En el aire bullía una oscura pasión perdida. La presencia de serpientes invisibles.\n\n\nEn su rostro asomó una expresión extraña, como desconcertada, maligna. No podía quedarse mucho tiempo en el cottage. De repente saltaba sobre la bicicleta y se iba, a cualquier parte. A cualquier lado, lejos del lugar. Se quedaba unos días en la vieja casa de su madre. Ésta lo adoraba, y se condolía como cualquier madre. Pero el rostro del hombre se contorsionaba con la leve sonrisa desconcertada, maligna, y huía rechazando la solicitud materna, tal como huía de todo lo demás.\n\n\nAsí seguía moviéndose, de lugar en lugar, de un amigo al otro, y siempre rechazaba cualquier muestra de conmiseración. En cuanto percibía la conmiseración de los demás, como una mano suave extendida hacia él, se desviaba brusca e instintivamente, como una serpiente inofensiva se desvía, siempre, de la mano estirada del hombre. Entonces debía alejarse. Y, periódicamente, volvía con Winifred.\n\n\nPara la mujer, el hombre era ahora algo terrible, como una tentación. Ella se había consagrado por entero a sus niñas y a su iglesia. Joyce ya caminaba, pero ¡ay! había quedaro renga, con soportes de hierro en la pierna, y una pequeña muleta. Era extraño ver cómo había crecido, convirtiéndose en una criaturita alta, pálida, indómita. Extraño cómo el dolor no la había vuelto suave y dócil, sino que había hecho aflorar en la niña un temperamento feroz, como de ménade. Tenía siete años, era alta, blanca y delgada, pero no se había sometido. Sus rubios cabellos se estaban oscureciendo. Todavía tenía largos sufrimientos que padecer, y, en su infantil conciencia de sí misma, debía soportar el estigma de la renguera.\n\n\nY lo soportaba. Parecía poseída del valor de una ménade, cual un arma larga, delgada, joven de vida. Reconocía todo lo que la madre hacía por ella, los cuidados que le brindaba. Siempre le estaría reconocida. Pero a veces afloraba en ella la misma desesperación, el mismo temperamento del padre.\n\n\nCuando Egbert vio a su niñita renqueando horriblemente —y no solo renqueando, sino caminando a los tumbos, bamboleándose horriblemente como una pequeña tullida—, el corazón volvió a endurecérsele lleno de desazón, cual acero vuelto a templar. Entre él y su niña había un entendimiento tácito: no lo que podríamos llamar amor, sino una afinidad aguda como un arma. Al dirigirse a la niña, había en los modales del hombre un ligero toque de ironía, que contrastaba abruptamente con la pesada e irreductible solicitud y cuidados de la madre. La niña respondía al padre con una ligera sonrisa, llena de ironía y temeridad y afloraba en ella una extraña ligereza, que tornaba a Winifred cada vez más grave y sombría.\n\n\nLos Marshall se tomaron infinitos trabajos buscando por todos los medios salvar la pierna de la niña, y su vida activa. No ahorraron esfuerzos ni dinero, no retacearon fuerza de voluntad. Con todo el poder de esa voluntad, lenta y pesada, intentaron que Joyce salvara su libertad de movimientos, recuperara su gracia libre y salvaje. Aunque recobrarla llevara mucho tiempo, debían lograrlo.\n\n\nTal era la situación. Y Joyce, semana tras semana, mes tras mes, se sometía a la tiranía y el dolor del tratamiento. Reconocía los honrosos esfuerzos realizados en su beneficio. Pero su espíritu llameante e indómito era el mismo de su padre. Era él quien, a ojos de la niña, resumía todos los encantos. Él y ella eran cual miembros de alguna sociedad secreta y prohibida en la que se conocían ambos, pero tal vez no pudieran reconocerse el uno al otro. Padre e hija poseían un saber común, el mismo secreto de la vida. Pero la niña, leal, permanecía en el campo de la madre, y el padre deambulaba afuera como un Ismael, yendo a la casa solo una o dos noches por semana, y se quedaba sentado una o dos horas junto al fuego del campamento, como Ismael, en curioso silencio y lleno de tensión, con la burlona respuesta del desierto que hablaba a viva voz en su silencio, y anulaba toda la convención de la vida doméstica.\n\n\nSu presencia se convertía casi en fuente de angustia para Winifred. Ella rogaba que el hombre no viniera. Siempre había en él esa pequeña arruga en la frente, la fugaz y maliciosa sonrisa que rondaba su rostro y, por sobre todo, la soledad triunfal, esa cualidad propia de un Ismael. Y además, la postura erecta de su cuerpo ágil, como un símbolo. La forma misma en que se paraba, tan quieto, tan insidioso, como un símbolo de vida erecto y flexible, el cuerpo vivo, que confrontaba el alma alicaída de la mujer, era una verdadera tortura para ella. Él era como un ágil ídolo viviente que se movía ante los propios ojos de la mujer, y ella sentía que, si lo miraba, estaría condenada.\n\n\nY él venía y se movía como en su casa, en el departamentito de ella. Cuando él estaba allí, moviéndose con la tranquilidad que le era peculiar, la esposa tenía la impresión de que quedaba anulada toda esa grandiosa ley del sacrificio por la cual había elegido vivir. Él anulaba, con su sola presencia, las leyes de la vida de la mujer. ¿Y las sustituía con algo? Ah, ante esa pregunta ella se endurecía, retrayéndose.\n\n\nPara ella era terrible tenerlo al hombre moviéndose en derredor, en mangas de camisa, hablando a las niñas con su gutural voz de tenor. Annabel sencillamente lo adoraba, y él le hacía bromas a la niña. La bebita, Barbara, no se sentía segura frente al padre. Ella había nacido como una extraña para su progenitor. Pero aun la niñera, al ver el blanco hombro desnudo a través de la desgarrada camisa del hombre, pensaba que era una lástima.\n\n\nWinifred sentía que no era más que otra de las armas que el hombre blandía contra ella.\n\n\n—Tienes otras camisas… ¿Por qué usas esa vieja, toda rasgada, Egbert? —preguntaba.\n\n\n—Mejor, así la termino de gastar —respondía él con sutileza.\n\n\nSabía que ella no se ofrecería a remendarla. No podía. No, no quería. ¿Acaso no tenía ella sus propios dioses que honrar? ¿Y podía traicionarlos, sometiéndose a los de él, Baal y Astaroth? Para la mujer era terrible esa presencia desembozada del hombre, que parecía anularla a ella y a su fe, cual otra revelación, como un ídolo refulgente invocado contra ella, un detonante ídolo de vida que podría erguirse triunfal.\n\n\nÉl iba y venía… y ella persistía en su obstinación. Y entonces estalló la gran guerra. Él era un hombre que no podía echarse a perder, no podía disiparse. Era inglés de pura cepa, y aunque lo hubiese querido, no podía matar gratuitamente.\n\n\nAsí que cuando estalló la guerra, todo su instinto estuvo en contra: contra la guerra. No tenía el menor deseo de derrotar a ningún extranjero ni de contribuir a su muerte. No tenía concepción alguna de la Inglaterra Imperial, y Rule Britannia solo era un chiste para él. Inglés de pura sangre, perfecto dentro de su raza, cuando era verdaderamente él mismo no podía ser más agresivo, como inglés, que lo que una rosa puede ser agresiva por ser rosa.\n\n\nNo, no tenía ningún deseo de desafiar a Alemania y exaltar a Inglaterra. La distinción entre alemán e inglés no era para él la distinción entre bueno y malo. Era la distinción que existe entre las flores acuáticas azules y los pimpollos rojos o blancos de un arbusto: una mera diferencia. La diferencia entre el jabalí y el oso salvaje. Y un hombre era bueno o malo según su naturaleza, no según su nacionalidad.\n\n\nEgbert era un hombre bien educado, y ello era parte de su entendimiento natural. Para él, simplemente no era natural odiar a una nación en bloque. Le disgustaban ciertos individuos, le agradaban otros, pero de las masas nada sabía. Le disgustaban ciertos actos, otros le parecían naturales, pero en relación con la mayoría de ellos no tenía ningún criterio formado.\n\n\nSin embargo, poseía el instinto más profundo del pura sangre. Inevitablemente, retrocedía espantado ante la mera posibilidad de que sus sentimientos le fueran dictados por el sentir de las masas. Sus sentimientos eran los suyos, su entendimiento el suyo, y nunca, por propia voluntad, se retractaría ni de lo uno ni de lo otro. ¿Acaso un hombre tiene que volverse inferior a su propio conocimiento real, inferior a sí mismo, solo porque es lo que la masa espera de él?\n\n\nLo que Egbert sentía en forma sutil y sin cuestionar, lo sentía también su suegro, en forma más recia, más combativa. Por diferentes que fuesen los dos hombres, ambos eran dos verdaderos ingleses, y sus instintos, casi idénticos.\n\n\nY Godfrey Marshall tenía que dar cuentas ante el mundo. Existía la agresión militar alemana, por un lado, y por el otro la idea inglesa no militarista de libertad y “conquistas pacíficas”, o sea, el industrialismo. Aunque la elección entre militarismo e industrialismo fuese una elección entre dos males, el mayor de los hombres, por fuerza, reafirmaba su elección del segundo. Ese hombre en cuya alma latía el instinto de poder.\n\n\nEgbert sencillamente se negaba a rendir cuentas al mundo. Simplemente, se negaba incluso a optar entre el militarismo alemán y el industrialismo inglés. No optaba por ninguno de los dos. En cuanto a las atrocidades, despreciaba a los seres que las cometían, teniéndolos por tipos criminales inferiores. No había nada de patriótico en relación con el crimen.\n\n\nY sin embargo, ¡la guerra! ¡La guerra! ¡Simplemente, la guerra! Ni justa ni injusta, simplemente, la guerra en sí.\n\n\n¿Debería alistarse? ¿Debería entregarse a la causa de la guerra?\n\n\nLa pregunta le dio vueltas en la mente durante varias semanas.\n\n\nNo porque pensase que Inglaterra tenía razón y Alemania estaba equivocada. Probablemente Alemania estaba equivocada, pero se negaba a hacer una elección. No porque se sintiera inspirado. No. Simplemente… la guerra.\n\n\nLo que lo frenaba era el tener que entregarse al poder de otros hombres, al poder del espíritu de masas de un ejército democrático. ¿Se entregaría? ¿Entregaría su cuerpo y su propia vida, los rendiría al control de algo que sabía inferior, en espíritu, al suyo propio? ¿Se entregaría al poder de un control inferior? ¿Cedería? ¿Se traicionaría a sí mismo?\n\n\nIba a entregarse al poder de sus inferiores, y lo sabía. Iba a someterse. Recibiría las órdenes de esa mezquina canalla conformada por sargentos y cabos, y hasta por los mismos oficiales. Él, nacido y criado como un ser libre. ¿Lo haría?\n\n\nSe dirigió a su esposa, para consultarla:\n\n\n—¿Te parece que me aliste, Winifred?\n\n\nElla guardó silencio. Su instinto también estaba en contra de todo eso. Y sin embargo, cierto profundo resentimiento le hizo responder:\n\n\n—Tienes tres hijas que dependen de ti. No sé si has pensado en eso.\n\n\nApenas habían pasado tres meses desde el comienzo de la guerra, y las antiguas ideas de preguerra seguían en pie.\n\n\n—Claro que sí. Pero no representará mayor diferencia para ellas. Ganaré un chelín diario, por lo menos.\n\n\n—Mejor hablas con papá, creo yo —replicó ella pesadamente.\n\n\nEgbert acudió a su suegro. El corazón del viejo estaba lleno de resentimiento.\n\n\n—En mi opinión —dijo con cierta acritud—, es lo mejor que podrías hacer.\n\n\nEgbert marchó a alistarse inmediatamente, como soldado raso. Fue reclutado en la artillería ligera.\n\n\nWinifred tenía ahora un nuevo deber hacia él: el deber de una esposa hacia el marido que cumple con su deber hacia el mundo. Ella lo seguía amando. Siempre lo amaría, en lo que hace al amor terrenal. Pero ahora ella vivía consagrada al deber. Cuando él regresaba a su lado, vestido de caqui, un soldado, ella se le sometía como esposa. Era su deber. Pero nunca volvería a someterse plenamente a la pasión del hombre. Algo se lo impedía, para siempre: hasta su elección más profunda.\n\n\nÉl volvió al campamento. El hábito del soldado moderno no le sentaba. Con su horrible uniforme caqui, grueso y áspero, su físico sutil quedaba extinguido, como si lo hubieran aniquilado. En la desagradable intimidad del campamento, su sensibilidad de pura sangre se sentía degradada. Pero él había optado, así que lo aceptaba. En su rostro apareció una desagradable mueca, la del hombre que ha aceptado su propia degradación.\n\n\nA comienzos de la primavera, Winifred marchó a Crockham, para estar allí cuando florecieran las prímulas y colgaran las orlas en los avellanos. A veces se sentía como reconciliada con Egbert, ahora que la mayor parte de sus días permanecía casi prisionero en el campamento. Joyce se mostró delirante de alegría al volver a ver el jardín y el campo, tras ocho o nueve desdichados meses en Londres. Todavía renqueaba. Los hierros seguían aprisionándole la pierna. Pero andaba de aquí para allá a los tumbos, en su frenética actividad de tullida.\n\n\nEgbert vino a pasar un fin de semana, con su uniforme caqui grueso y áspero, sus polainas y su horrible gorra. Se lo veía realmente terrible. En su rostro había una expresión ligeramente soez, y tenía una pequeña llaga en el labio, como si hubiera comido o bebido demasiado, o dejado que su sangre se tornara algo impura. A pesar de tanta fealdad, se lo veía casi saludable, con la vida del campamento. Pero esa vida no le sentaba.\n\n\nWinifred lo atendió con su pasión por el deber y el sacrificio, dispuesta a servir, ya que no al hombre, al menos al soldado. Pero lo único que logró fue hacerlo sentirse un poco más feo interiormente. El fin de semana fue una tortura para el hombre: lo atormentaba el recuerdo del campamento, el conocimiento de la vida que llevaba allí, hasta la visión de sus propias piernas cubiertas por esa aborrecible tela caqui. Era como si el horroroso género se incrustara en su carne, volviendo arenosa y sucia su sangre. Y Winifred se mostraba dispuesta a servir al soldado, en tanto que repudiaba al hombre. Eso lo hizo apretar los dientes con más fuerza. Y las pequeñas corrían en derredor, jugando y llamando con cierto remilgo, a la manera de las niñas que tienen niñeras, gobernantas y literatura en la familia. ¡Y Joyce renqueaba tanto! Todo se había vuelto irreal para él, después del campamento. Se sentía herido en el alma. Partió al amanecer el lunes por la mañana, contento de regresar a la realidad y la vulgaridad del campamento.\n\n\nWinifred nunca quiso volver a encontrarse con él en la casa del campo: solo se veían en Londres, ante todo el mundo. Pero a veces él iba solo a Crockham, tal vez cuando había amistades parando allí. Y entonces se ponía a trabajar en el jardín. Ese verano seguía flameando con las anchusas azules y las enormes amapolas rojas; las candelarias ondulaban sus erecciones suaves y vellosas en el aire (a él le encantaban las candelarias), y las madreselvas derramaban su perfume perdurable como la estela que deja un recuerdo, mientras se oía el grito de la lechuza. Entonces él se sentaba junto al fuego con los amigos y con las hermanas de Winifred, y entonaban canciones folklóricas. Vestía delgadas ropas de civil, y su encanto, su apostura y el sutil dominio de su cuerpo volvían a resplandecer. Pero no estaba Winifred.\n\n\nAl terminar el verano marchó a Flandes, para entrar en acción. Parecía ya haber abandonado la vida, trascendió los límites de la existencia. Apenas si recordaba lo que su vida había sido: era como un hombre que va a dar un salto desde las alturas, y lo único que mira es el lugar donde ha de aterrizar.\n\n\nRecibió dos heridas leves en el curso de dos meses. Pero no eran suficientes para abandonar su puesto de soldado más que por un día o dos. Nuevamente estaban emprendiendo la retirada, conteniendo al enemigo. Él estaba en la retaguardia; contaban con tres ametralladoras. La campiña era muy placentera, la guerra todavía no había arrasado con ella. Solo el aire parecía sacudido, y la tierra estaba como esperando la muerte. La acción de combate donde él participaba era poco significtiva, carecía de importancia vital.\n\n\nLos armamentos fueron instalados sobre una pequeña colina llena de arbustos, en las afueras de una aldea. Pero ocasionalmente —difícil era decir en qué dirección— llegaba el intenso crepitar del fuego de fusiles y, más allá, el ruido sordo de los cañones. La tarde era invernal y fría.\n\n\nUn teniente estaba parado sobre una pequeña plataforma de hierro en lo alto de las escaleras, avistando al enemigo y estableciendo la dirección en la que debían apuntar, y transmitía la información en voz alta, tensa, mecánica. Sus agudos gritos parecían venir del cielo, dando instrucciones, luego los números para establecer la mira, luego la orden de “¡Fuego!”. Salía el disparo, el pistón del arma saltaba hacia atrás, seguía una abrupta explosión, y en el aire se expandía una película muy ligera de humo. Luego disparaban las otras dos armas de fuego, y seguía una pausa. El oficial no estaba demasiado seguro de la posición del enemigo. No se había operado ningún cambio en el tupido montículo de castaños de Indias allá abajo. Solo a la distancia continuaba el sonido del fuego cerrado, tan distante que producía una sensación de paz.\n\n\nA ambos lados, los arbustos de aulaga, oscuros, eran apenas iluminados por algunas flores como chispas amarillas. Las advirtió casi inconscientemente, mientras aguardaba, durante la pausa. Estaba en mangas de camisa, y sentía el aire frío en los brazos. De nuevo se le había desgarrado la camisa en los hombros, y se entreveía la piel desnuda. Estaba sucio, despeinado. Pero había tranquilidad en su rostro. Son tantas las cosas que escapan a nuestra conciencia, antes de que esa conciencia cese…\n\n\nAnte él, allá abajo, se extendía la carretera, entre altas lomas de pasto y aulaga. En el camino vio las blancuzcas huellas barrosas y los surcos profundos por donde se había retirado parte del regimiento. Ahora todo estaba en calma. Los sonidos que le llegaban venían de afuera. El lugar donde se encontraba seguía silencioso, fresco, sereno; más allá, la iglesia blanca entre los árboles parecía una creación del pensamiento.\n\n\nSe movió abruptamente, rápido como el rayo, en mecánica respuesta al agudo grito del oficial. No era más que un mecanismo, la pura acción mecánica de obedecer a las armas. Acción puramente mecánica frente a ellas. Dejaba el alma despejada, meditando melancólicamente en su oscura desnudez. Al final, el alma siempre está sola, meditando frente al flujo no creado, como un ave sobre el mar oscuro.\n\n\nLo único que podía verse era el camino, y un crucifijo que había quedado ladeado, y los campos y los bosques oscuros y otoñales. Aparecieron tres jinetes sobre una pequeña elevación, diminutos, en la cresta de un campo arado. Eran sus propios hombres. Del enemigo, ni rastros.\n\n\nLa pausa continuaba. Entonces, de pronto, llegaron órdenes abruptas, las armas debieron apuntar en una dirección nueva, y se sucedió una actividad intensa, excitante. Pero en medio de todo eso el alma seguía oscura y distante, sola.\n\n\nAun así, fue el alma la que oyó el nuevo sonido, el “¡pap!” novedoso y profundo de un arma de fuego que parecía dar directamente en el alma. Mantuvo su rápida actividad en la ametralladora, sudoroso. Pero en su alma resonaba el eco de un sonido nuevo y profundo, más profundo que la vida.\n\n\nY como confirmación oyó el silbido débil y horrible de un proyectil, que creció de improviso convirtiéndose en un alarido profundo y desgarrador, capaz de rasgar la membrana misma de la vida. Lo oyó con los oídos, pero también lo oyó en el alma, llena de tensión. Siguió el alivio, cuando el objeto pasó de largo y estalló más allá, a lo lejos. Oyó la ronca explosión, y la voz del soldado llamando a los caballos. Pero no se dio vuelta para mirar. Solo advirtió una ramita de acebo con bayas rojas que caía como un presente sobre la carretera, allá abajo.\n\n\nEsta vez no, esta vez no. Adonde tú vayas, yo iré. ¿Se lo dijo al proyectil, o a quién? Adonde tú vayas yo iré. Entonces se oyó el leve silbido de otro proyectil, y su sangre se aquietó, se empequeñeció para recibirlo. Fue acercándose, cual una horrible ráfaga de viento. Su sangre perdió el conocimiento. Pero en ese segundo de suspensión vio precipitarse a tierra la pesada cápsula, en medio de las rocosas elevaciones arboladas a la derecha, y tierra y rocas saltaron hacia el cielo. Para él fue como no oír sonido alguno. Tierra, roca y fragmentos de arbustos volvieron a caer al suelo, y lo que siguió fue la misma paz inmutable. Los alemanes habían dado en el blanco.\n\n\n¿Avanzarían ahora? ¿Se retirarían? Sí. El oficial estaba dando las últimas órdenes de disparar, rápidas como el rayo, antes de emprender la retirada. Un proyectil pasó inadvertidamente en la velocidad de la acción. Y entonces, en el silencio, en ese ámbito suspendido donde rumiaba el alma, finalmente estalló un ruido, y la oscuridad, y la llameante agonía y horror de un momento. Ah, él había visto el ave oscura que volaba en su dirección, esta vez hacia el blanco. En un instante la vida y la eternidad estallaron en una conflagración agónica, y luego cayó pesadamente la oscuridad.\n\n\nCuando algo comenzó a debatirse débilmente en la oscuridad, la conciencia de sí mismo, advirtió un gran peso, un sonido clamoroso. ¡Haber conocido el momento de la muerte! Y verse obligado a repasarlo, antes de morir. Así lo ordenaba el destino, aun en la muerte.\n\n\nEl dolor resonó con fuerza. Pareció sonar desde afuera de su conciencia, como una fuerte campana atronando con fuerza. Pero supo que era él mismo. Debía asociarse a sí mismo con lo que estaba ocurriendo. Tras un lapso, y un nuevo esfuerzo, identificó un dolor en su cabeza, un fuerte dolor que sonaba y resonaba. Hasta ahí, pudo identificarse a sí mismo con su propio ser. Luego, una pausa.\n\n\nAl rato pareció despertar nuevamente, despertar para saber que estaba en el frente, y que lo habían matado. No abrió los ojos. La luz todavía le era esquiva. El dolor estrepitoso en su cabeza apagó el resto de sus sentidos. Y así sobrevino la pérdida de toda conciencia, y de la vida misma, en un abandono indecible y enfermo.\n\n\nPoco a poco, como si estuviera predestinado, tuvo necesidad de saber. Había sido golpeado en la cabeza. Al principio solo fue una vaga sospecha. Pero en el oscilar del péndulo del dolor, cada vez más cerca, hasta tocarlo en una agonía de la conciencia y una conciencia de la agonía, gradualmente surgió el conocimiento —el golpe era en la cabeza— en la ceja izquierda; entonces, habría sangre —¿habría sangre?— ¿podía sentir la sangre en su ojo izquierdo? Entonces el estrépito pareció reventar la membrana de su cerebro, como una locura de muerte.\n\n\n¿Habría sangre en su rostro? ¿Manaba sangre caliente? ¿O era sangre seca que se congelaba en su mejilla? Le llevó horas poder formularse esa simple pregunta: el tiempo no era más que una agonía en la oscuridad, sin medida.\n\n\nLargo tiempo después de haber abierto los ojos, se dio cuenta de que veía algo… algo, sí, algo, pero el esfuerzo para recordar era demasiado grande. No, no; ¡no recordaba!\n\n\n¿Esas eran las estrellas, en el cielo oscuro? ¿Podía haber estrellas en el cielo oscuro? ¿Estrellas? ¿El mundo? ¡Ah, no, no podía saberlo! Las estrellas y el mundo habían desaparecido para él. Cerró los ojos. Ni estrellas, ni cielo, ni mundo. ¡No, no! Solamente la espesa oscuridad de la sangre. Precipitarse en la espesa oscuridad de la sangre agonizante…\n\n\nLa muerte, ¡oh, la muerte! El mundo era todo sangre, y la sangre se retorcía con la muerte. El alma, una pequeña lucecita en un mar oscuro, el mar de sangre. Y la luz, manando, golpeando, latiendo en una tormenta sin vientos, deseando que se apagara, pero incapaz de lograrlo.\n\n\nAlguna vez, hubo vida. Habían estado Winifred y las niñas. Pero el esfuerzo, en esa frágil agonía de muerte, por aferrar restos de memoria, restos de vida desde el pasado, le produjo náuseas demasiado fuertes. ¡No, no! Ni Winifred, ni las niñas. Ni el mundo, ni la gente. Mejor la agonía de disolución que había por delante, que la náusea del esfuerzo por volver atrás. Mejor que la terrible lucha fuese hacia adelante, hacia la disolución en el negro mar de la muerte, la disolución extrema, que hacia atrás, hacia la vida. ¡Olvidar! ¡Olvidar! Olvidar por completo, totalmente en el gran olvido de la muerte. Romper la médula y la unidad de la vida, y caer en la profunda oscuridad. Solo eso. Romper todo rastro y mezclarse y entremezclarse con la oscuridad, sin antes o después. Que el mismo mar negro de la muerte resolviera el problema del futuro. Que la voluntad del hombre se quebrara y cediera.\n\n\n¿Qué era eso? ¡Una luz! ¡Una luz terrible! ¿Eran figuras? ¿Eran las patas de un caballo descomunal, encima de él, enorme, colosal?\n\n\nLos alemanes oyeron un ligero ruido, y se sobresaltaron. Entonces, al resplandor de la luz de una bomba, junto al montículo de tierra levantado por el proyectil, vieron el rostro muerto.\n\n\n*FIN*\n\n\n\n\n“England, My England”,\n\n\nEnglish Review\n, 1915\n\n"}