{"metadata": {"length": 23088, "words": 3985, "reading_time_min": 19.925}, "text": "No deseaba en absoluto tener la prioridad entre tantos miembros respetables de la familia, y comenzar la serie de historias, que cada uno aportaría a su turno, mientras estaban sentados cerca del hogar de Navidad. Modestamente sugirió:\n\n\n—Sería más correcto que John, nuestro estimado anfitrión (a cuya salud brindara) tuviese la amabilidad de iniciar la serie. Porque en lo que a él se refiere, estaba tan poco acostumbrado a tomar la iniciativa que, realmente…\n\n\nPero, como todos exclamaran a un tiempo que él debía comenzar y estuvieran completamente de acuerdo en que él podía y debía iniciar la serie, dejó de frotarse las manos, acomodose en el asiento y dijo así:\n\n\n—No dudo de que sorprenderé a todos los miembros de nuestra familia aquí reunidos, y en particular a John, nuestro estimado anfitrión, a quien debemos la noble hospitalidad que nos brinda en este día, con la confesión que voy a hacer. Pero si ustedes me honran, al sorprenderme ante cualquier detalle que se refiere a una persona de tan poca importancia en la familia como yo lo soy, solo puedo asegurarles que seré escrupulosamente sincero en mi relato.\n\n\nYo no soy tal como se supone debe ser. Soy completamente distinto. Tal vez, antes de ir más lejos, debiera echar un vistazo hacia lo que sospecho que todos opinan de mí.\n\n\nSe supone, a menos que esté equivocado, cosa muy probable, y los miembros de la familia aquí reunidos me corregirán (llegado ahí, el pariente pobre miró con indulgencia a su alrededor) que no soy más enemigo que de mí mismo; que nunca tuve éxito en nada; que fracasé en los negocios porque era inepto e ingenuo y no estaba prevenido contra los planes interesados de mi socio; que fracasé en el amor porque era ridículamente confiado al considerar imposible que Christiana pudiese engañarme; que fracasé en mis esperanzas con respecto a tío Chill, debido a mi falta de sagacidad en asuntos mundanos; que a través de mi existencia fui, por lo común, defraudado y engañado. Que sea en la actualidad un solterón entre los cincuenta y nueve y sesenta años de edad, viviendo con una renta limitada, en forma de pensión trimestral, respecto de lo cual observo que John, nuestro estimado anfitrión, desearía que no hiciera ninguna otra alusión.\n\n\nLa suposición acerca de mis presentes ocupaciones y costumbres es para el efecto subsiguiente:\n\n\nVivo en Claphan Road, en una muy limpia habitación interior de una casa respetable, donde no se me espera durante el día, a no ser cuando estoy enfermo, y a la que comúnmente abandono a las nueve de la mañana, con el pretexto de mis ocupaciones comerciales. Me desayuno con panecillos, manteca y café, en un antiguo establecimiento cerca del puente de Westminster, y luego entro en la ciudad, sin saber la razón exacta; visito el café Garraway y después el Change; sigo mi camino y frecuento algunas oficinas y escritorios donde varios de mis parientes y amigos son muy buenos al tolerarme y permanezco cerca de la chimenea, si la temperatura es desapacible. El día transcurre así, hasta las cinco de la tarde; entonces ceno por un desembolso que, por lo común, alcanza a un chelín y tres peniques. Disponiendo de varias monedas aún para gastar en algún pasatiempo vespertino, entro en el antiguo café, al volver a casa, donde pido mi habitual taza de té y tostadas, también a veces. Luego, cuando la manecilla larga del reloj recorre su camino y señala una hora avanzada, emprendo el camino de regreso y me acuesto en mi dormitorio frío, pues encender la chimenea ocasiona gastos y la familia se opone por ser motivo de suciedad y molestias.\n\n\nEn ocasiones, alguien entre mis parientes o amigos es tan cortés como para invitarme a cenar. Estos son días de fiesta, y entonces suelo pasear por el parque. Soy un hombre solitario y raras veces paseo con alguien. No es que se me evite por vestir ropas raídas, pues siempre dispongo de un traje negro de buena apariencia; pero hablo en voz baja, y a causa de ser más bien taciturno y de humor melancólico, comprendo que no soy un compañero atrayente.\n\n\nLa única excepción a la regla, la constituye el hijo de mi prima, el pequeño Frank. Siento un afecto especial por ese niño y él me corresponde en igual forma. Es una criatura tímida por naturaleza; en un grupo pasaría inadvertido y sería prontamente olvidado. El y yo, en cualquier forma, marchamos de perfecto acuerdo. Imagino que el pobre niño me sucederá en la singular situación que ocupo en la familia. Hablamos muy poco, pero aun así nos entendemos mutuamente. Paseamos tomados de la mano, y sin muchas palabras, adivina mis pensamientos y yo sé lo que él discurre. Cuando era muy pequeño solía llevarle a contemplar vidrieras de jugueterías; es sorprendente la rapidez con que comprendió que yo le hubiera obsequiado largamente si estuviera en condiciones de hacerlo.\n\n\nEl pequeño Frank y yo solemos visitar los monumentos; le gustan mucho, así como también los puentes y todos los paseos al aire libre. Con motivo de mi cumpleaños cenamos un bistec y luego, con entradas de favor, vamos a alguna función de teatro, que nos interesa mucho. En una ocasión, mientras paseaba con él por Lombard Street, lugar que solemos visitar con frecuencia (le gusta mucho esa calle, tal vez debido al hecho de haberle mencionado la existencia de grandes riquezas allí), un caballero me interpeló al pasar: “Señor, su hijito ha perdido el guante”. Yo les aseguro, si es que excusan esta observación en tan trivial circunstancia, que la accidental alusión al niño, considerándole como mío, me emocionó en tal forma, que hizo brotar lágrimas tontas en mis ojos.\n\n\nCuando sea enviado a un colegio, estaré perplejo, sin saber qué hacer conmigo mismo, pero tengo la intención de llegarme hasta allí una vez al mes y visitarle durante la tarde de algún feriado. Me comunicarán que estará jugando en los brezales, y si mis visitas fueran objetadas por perturbar al niño, podría verle desde lejos, sin que él note mi presencia. Su madre, descendiente de una familia muy noble, no aprueba, lo sé, que pasemos tanto tiempo juntos. También sé que no tengo probabilidades de mejorar su retraimiento; pero pienso que me echaría de menos más allá de la emoción del momento, si nos separan por completo.\n\n\nCuando muera en Claphan Road, no dejaré en el mundo mucho más que lo que he obtenido de él, pero el caso es que poseo la miniatura de un niño sonriente, con la cabellera rizada y chorrera de encaje ondeando sobre el pecho (fue mi madre quien la ordenó hacer, aun cuando yo no puedo creer que fuera parecido alguna vez) y que carecerá de valor si se vende, pero que podré solicitar se le entregue a Frank. Le he escrito una carta breve, en la que le digo que me siento muy triste por separarme de él, aunque estoy moralmente obligado a confesar que no conozco el motivo por el cual debo permanecer en este mundo. Le he dado algunos consejos, los que encontré, para advertirle acerca de las consecuencias de no ser enemigo de nadie más que de sí mismo; y me he esforzado por consolarle de lo que temo considere una pérdida muy sensible, señalándole que soy un ser superfluo para todos menos para él, y que habiendo fracasado por distintos medios en encontrar un lugar en esta gran asamblea, estaré mejor lejos de ella.\n\n\nEsta (continuó el pariente pobre aclarando su garganta y comenzando a elevar la voz) es la impresión general acerca de mi persona. Ahora, la circunstancia notable que constituye el blanco y el objeto de mi historia, es que todo resulta completamente falso. Esta no es mi vida y estos no son mis hábitos. Jamás viví en Claphan Road y estoy rara vez allí.\n\n\nVivo la mayor parte del tiempo en un (estoy casi avergonzado de pronunciar la palabra, pues suena muy llena de afectación) en un castillo. No quiero decir que sea la mansión de un barón, pero es una construcción conocida por todos como el castillo. En él guardo los detalles de mi historia, que se deslizan así:\n\n\n—Fue cuando tomé como socio a John Spatter (quien fue mi escribiente) y cuando era todavía un joven de unos veinticinco años, mientras vivía en la casa de mi tío Chill, respecto a quien tenía grandes esperanzas, cuando me atreví a solicitar a Christiana en matrimonio. Amé a Christiana durante mucho tiempo. Era muy hermosa y encantadora por todos conceptos. Yo sentía cierta desconfianza por su madre viuda, a quien suponía de una mentalidad interesada, pero trataba de mejorar esta opinión en homenaje a Christiana. Nunca amé a nadie más que a ella y ella constituía todo mi mundo, y mucho más aún, desde mi tierna infancia.\n\n\nChristiana me aceptó con el consentimiento de su madre, y fui entonces verdaderamente feliz. Mi vida, en casa de tío Chill, era mezquina e insulsa, y mi bohardilla, tan oscura, desnuda y fría como la celda más alta de alguna austera fortaleza en el Norte. Pero, dueño del amor de Christiana, no deseaba nada más sobre la tierra. No hubiera cambiado mi suerte por la de ningún ser humano.\n\n\nDesgraciadamente, la avaricia era el defecto principal de tío Chill. A pesar de su riqueza, ahorraba, acumulaba y vivía miserablemente. Como Christiana carecía de fortuna, tuve miedo de confesarle nuestro compromiso, mas, al fin, le escribí una carta, narrándole la pura verdad. La puse en sus manos una noche, al irme a acostar.\n\n\nAl bajar a la mañana siguiente —temblando a causa del aire frío de diciembre, que en la casa de mi tío, sin ninguna clase de calefacción resultaba mayor que en la calle, donde el sol de invierno solía brillar a veces, y que, en cualquier forma era animada por rostros alegres y voces que pasaban de largo— llevaba un peso en el corazón al atravesar el comedor largo y de escasa altura donde estaba mi tío sentado. Era una habitación enorme con un fuego escaso en la chimenea, y donde había una ventana saliente en la que la lluvia había dejado por la noche marcas semejantes a lágrimas de desamparados. Miraba sobre un patio desnudo con pavimento de rajadas baldosas y con algunas rejas oxidadas y resquebrajadas, hacia donde daba una horrible dependencia accesoria, que antes fuera cuarto de operaciones (en la época del gran cirujano que hipotecó la casa a mi tío).\n\n\nNos levantábamos siempre tan temprano que, en esa época del año, tomábamos el desayuno iluminados por la luz de una vela. Cuando penetré en la habitación, mi tío estaba tan contraído por el frío y tan acurrucado en su silla, que no lo divisé hasta haberme acercado a la mesa.\n\n\nEn el momento en que le alargaba la mano, tomó su bastón (sintiendo ya los síntomas de la vejez lo usaba como apoyo) y me dijo sin contemplaciones:\n\n\n—¡Eres un imbécil!\n\n\n—¡Tío! —contesté—. No esperaba verte tan enojado como ahora. Ni lo hubiera supuesto, a pesar de ser un anciano de mal corazón y peor genio.\n\n\n—¿No lo esperabas? —dijo—. ¿Cuándo has esperado algo en tu vida? ¿Has hecho cálculos alguna vez o miraste al futuro siquiera, perro despreciable?\n\n\n—¡Esas son palabras muy duras, tío!\n\n\n—¿Palabras duras? ¡Plumas con que apedrear a semejante idiota! ¡Ven aquí, Betsy Snap, y examínalo!\n\n\nBetsy Snap, nuestra única criada, era una anciana seca y amarilla y de áspero rostro, siempre ocupada a esa hora del día en frotar las piernas de mi tío. Al ordenarle que me mirase, apoyó su puño magro sobre la cabeza de ella, que estaba arrodillada a su lado, y la volvió hacia mí. Un pensamiento involuntario, que relacionaba a ambos con el cuarto de disecciones, cruzó mi mente en medio de mi ansiedad.\n\n\n—¡Mira a ese marica llorón! —dijo mi tío—. ¡Mira al chiquillo! ¡Este es el caballero de quien la gente comenta que no es enemigo más que de sí mismo! ¡Este es el caballero que no sabe decir no! Este es el caballero que obtuvo tan inmensas ganancias en sus negocios que necesitó un socio para el futuro. ¡Este es el caballero que tomará por esposa a una mujer sin un penique y que cae en manos de Jezabeles que especulan con mi muerte!\n\n\nAhora comprendo cuán grande era el furor de mi tío; porque nada menos que ese estado, casi fuera de sí mismo, le hubiera inducido a revelar esa palabra concluyente, que tanto le repugnaba y que nunca expresaba, ni aun era insinuada, de ningún modo, en su presencia.\n\n\n—Sobre mi muerte —repitió como si me desafiara, al desafiar la aversión que él mismo sentía hacia este nombre—. ¡Sobre mi muerte, mi muerte! Pero yo arruinaré la especulación. ¡Come por última vez bajo este techo y ojalá te ahogues!\n\n\nYa pueden suponer que no sentía mucho apetito por un desayuno al que era convidado en tales términos, si bien ocupé el lugar de costumbre. Comprendí que sería repudiado en adelante por mi tío, mas aun así podría sufrirle perfectamente, siendo dueño del corazón de Christiana.\n\n\nEl vació su tazón de pan y leche como de costumbre, con la diferencia de que lo colocó sobre sus rodillas, y alejó la silla de la mesa donde estaba sentado. Cuando concluyó, apagó con cuidado la vela, y la mañana fría, triste y gris cayó sobre nosotros.\n\n\n—Ahora, señor Michael —dijo—, antes de separarnos desearía conversar con esas damas en su presencia.\n\n\n—Como guste, señor —contesté—, pero se engaña y es cruelmente injusto para con nosotros si supone que existe algún sentimiento comprometido en este matrimonio, distinto del más puro, fiel y desinteresado amor.\n\n\nA estas palabras solo replicó:\n\n\n—¡Mientes!\n\n\nY no agregó ni una sílaba más.\n\n\nNos dirigimos hasta la casa donde Christiana y su madre vivían, en medio de la lluvia helada y de la nieve a medio derretir. Mi tío conocía muy bien a mi novia y a su madre, quienes se disponían a tomar su desayuno y se quedaron muy sorprendidas al vernos llegar a esa hora.\n\n\n—A sus órdenes, señora —se dirigió a la madre—. Espero que adivinarán el propósito de esta visita. Entiendo que existe un mundo de amor puro, fiel y desinteresado encerrado aquí. Soy feliz al aportarle todo lo que necesita, al completarlo del todo. Le traigo a su yerno, señora, y a usted, a su marido, señorita. Este caballero es para mí, desde ahora, un perfecto desconocido, a quien felicito por un negocio tan sabio.\n\n\nGruñó algunas palabras al salir y nunca más volví a verle.\n\n\n—Es un completo error —continuó el pariente pobre— el suponer que mi amada Christiana, persuadida o influida en exceso por su madre, se casó con un hombre rico y que el polvo que levantan las ruedas de su carruaje me es arrojado al pasar. No, no. Ella se casó conmigo.\n\n\nLa causa por la cual llegamos a contraer matrimonio antes del plazo fijado fue la siguiente: alquilé un cuarto pobre mientras ahorraba y hacía planes para el futuro, cuando un día me habló muy seriamente en estos términos:\n\n\n—Mi querido Michael, yo te he dado mi corazón. He dicho que te amo y me he comprometido a ser tu esposa. Me siento tan tuya en medio de nuestra buena o mala fortuna como si nos hubiéramos casado el día en que esas circunstancias se interpusieron entre nosotros. Yo te conozco muy bien y sé que si nos separásemos y fuese rota nuestra unión, tu vida quedaría ensombrecida, y todo lo que aún pudiera fortalecer tu carácter en la lucha contra el mundo sería debilitado hasta ser la sombra de lo que es el presente.\n\n\n—¡Dios me ampare, Christiana! —dije entonces—. Has dicho la pura verdad.\n\n\n—Michael —contestó ella colocando su mano sobre la mía con toda su pura fidelidad—, no prolonguemos esta situación. Debo decirte que puedo vivir feliz con los medios que posees. Lo digo desde el fondo de mi corazón. No luches solo por más tiempo; luchemos juntos. Mi querido Michael, no tengo derecho a ocultarte lo que tú no sospechas, pero que amarga mi—existencia. Mi madre, sin considerar que lo que tú has perdido lo has perdido por mi causa y en salvaguardia de mi fe, anhela riquezas y me urge a contraer matrimonio con otro hombre, para mi desgracia. Yo no puedo soportarlo más, porque si así lo hiciera no sería leal contigo. Prefiero compartir tus luchas antes que ceder. No deseo mejor hogar que el que tú puedes brindarme. Sé que trabajarás con renovadas fuerzas si soy tuya por completo, y será así cuando tú lo desees.\n\n\nFui feliz ese día, ciertamente, y un mundo nuevo se abrió ante mis ojos. Nos casamos al poco tiempo y llevé a mi esposa a nuestro hogar dichoso, que fue el origen de la residencia, sobre la que ya os he hablado. El castillo que desde entonces y para siempre habitamos juntos arranca desde esa época. Todos nuestros hijos nacieron allí. Nuestro primogénito fue una niña, ya casada ahora, y a quien llamamos Christiana. Su hijo se parece tanto al pequeño Frank que apenas si puedo distinguirlo.\n\n\nLa impresión corriente acerca de la conducta de mi socio para conmigo es completamente errónea. No empezó a tratarme con frialdad, como a un pobre imbécil, cuando mi tío y yo discutimos tan funestamente ni tampoco se posesionó después, gradualmente, del negocio, y me dejó a un lado. Por el contrario, se comportó con la mejor buena fe para conmigo.\n\n\nLas cosas entre nosotros sucedieron así: el mismo día de la separación entre mi tío y yo, y aun antes de la llegada de mi equipaje (que me envió al instante sin pagar el transporte), fui al local de nuestro negocio, sobre el pequeño muelle que mira al río, y allí conté a John Spatter lo ocurrido. John no me replicó diciendo que los parientes ricos y ancianos eran un hecho evidente y que el amor y el sentimentalismo eran disparates y fábulas. Se dirigió a mí en estos términos:\n\n\n—Michael, fuimos juntos a la escuela y tuve la destreza de sobrepasarte y obtener mejor concepto.\n\n\n—Lo has dicho, John —le contesté.\n\n\n—Aun así —continuó él—, te pedí los libros prestados y te los perdí; te pedí dinero prestado y nunca te lo devolví; obtuve de ti un precio mayor por mis cortaplumas mellados que lo que pagué por ellos cuando los compré nuevos, y conseguí que té reconocieran culpable de las ventanas y vidrios que yo rompía.\n\n\n—No vale la pena mencionar nada de eso, John Spatter —dije—, pero es la pura verdad.\n\n\n—Cuando iniciaste este negocio, que prometía prosperar tanto —prosiguió John—, acudí a ti en busca de un empleo cualquiera y me convertiste en tu dependiente.\n\n\n—Aun así, carece de importancia, querido John —le dije—, pero es igualmente cierto. —Y al descubrir que tenía buena cabeza para los negocios y que era realmente útil en el comercio, no quisiste que continuara en esas condiciones, y pensaste que era un acto de justicia el convertirme en tu socio.\n\n\n—Tampoco vale la pena mencionar ese detalle, John —contesté—, porque siempre tuve y tengo clara noción de tus méritos y de mis propios defectos.\n\n\n—Ahora, mi querido amigo—dijo John tomándome del brazo como solía hacerlo en el colegio, mientras dos embarcaciones vistas a través de las ventanas de nuestro despacho se deslizaban por el río tan plácidamente como John y yo hubiéramos navegado en mutua compañía, con fe y confianza plenas—, convengamos que en estas circunstancias exista un completo acuerdo entre nosotros. Tú eres muy confiado, Michael. No eres enemigo de nadie más que de ti mismo. Si yo debiera atribuirte esa perjudicial reputación en nuestras relaciones con un encogimiento de hombros, un movimiento de cabeza y un suspiro, y si más adelante yo hubiera de abusar de la confianza que pusiste en mí…\n\n\n—Pero nunca abusarás de ella en absoluto, John —observé yo.\n\n\n—¡Nunca! —dijo él—. Pero yo supongo el caso; si más tarde hubiera de abusar de esa confianza, ocultando parte de nuestros negocios, yo aumentaría mi poder a la vez que aumentaría tu debilidad día a día hasta que, al fin, me encontraría en inminente camino de la fortuna, dejándote atrás a muchas millas de distancia.\n\n\n—Es exacto —dije entonces.\n\n\n—Para prevenir eso, Michael, o la más remota posibilidad de que así suceda, debe haber un perfecto entendimiento entre nosotros. Nada será ocultado y solo debemos tener intereses comunes.\n\n\n—Mi querido John Spatter —le aseguré—, eso es precisamente lo que yo creo.\n\n\n—Y cuando seas demasiado confiado —prosiguió John, con el rostro radiante de amistad— debes permitirme detener esa natural imperfección tuya de ser engañado por todos; no debes esperar mi aprobación.\n\n\n—Querido John Spatter —interrumpí—, no espero que lo apruebes. Deseo corregirme.\n\n\n—Yo también lo deseo —dijo John.\n\n\n—Muy bien entonces —exclamé—. Ambos tenemos iguales puntos de vista, y, prosiguiendo honorablemente, confiando el uno en el otro, sin tener más que un solo interés común, nuestra sociedad será feliz y próspera.\n\n\n—Estoy seguro de ello —contestó John Spatter. Y ambos nos estrechamos cordialmente las manos.\n\n\nInvité a John a mi casa y pasamos un día feliz. Nuestra sociedad prosperó. Mi socio y amigo se desenvolvió tal como yo lo esperaba; y mejorando a ambos, el negocio y yo, justificó ampliamente cualquier adelanto que yo introdujera en su vida.\n\n\n—Yo no soy muy rico —continuó el pariente pobre, mirando el fuego mientras se frotaba lentamente las manos—porque nunca me empeñé en llegar a serlo, pero poseo lo suficiente para no sufrir privaciones. Mi castillo no es un lugar espléndido, pero es muy cómodo, tiene el aire alegre y tibio y es la exacta pintura de un hogar.\n\n\nNuestra hija mayor, que es muy parecida a su madre, es la esposa del hijo mayor de John Spatter. Ambas familias están estrechamente unidas por nuevos lazos de cariño. Por las tardes, cuando estamos todos reunidos, cosa que sucede con frecuencia, y cuando John y yo conversamos sobre tiempos pasados, resulta muy agradable comprobar cómo existió un solo interés entre ambos.\n\n\nRealmente no sé lo que significa soledad en mi castillo. Varios de nuestros hijos o nietos están siempre allí, y las voces jóvenes de mis descendientes son encantadoras, o al menos a mí me entusiasma el escucharlas. Mi adorada esposa, siempre fiel, siempre amante, siempre servicial, animosa, serena, es la bendición inapreciable de mi casa y manantial de todas las demás bendiciones. Cuando Christiana me nota alguna vez cansado o deprimido se desliza hasta el piano y canta un aire dulce que solía entonar en los primeros días de nuestro matrimonio. Soy un hombre tan débil que no puedo soportar el escucharlo de ninguna otra fuente. Una vez lo oí en el teatro adonde había ido con el pequeño Frank, y el niño preguntó extrañado: “Primo Michael, ¿a quién pertenecen estas lágrimas tibias que acaban de caer sobre mi mano?”\n\n\n—Así es mi castillo y así son los detalles reales de mi vida, allí guardados, adonde suelo llevar a menudo a mi pequeño Frank. Es muy bien recibido por mis nietos y juntos planean toda clase de juegos. En esta época del año, Navidad y Año Nuevo, raras veces estoy fuera de mi casa. Porque los recuerdos de la estación parecen sujetarme allí, y los preceptos de la misma época me dicen que obro bien al no apartarme de mi hogar.\n\n\n—¿Y el castillo está…? —observa una voz grave y afectuosa entre el grupo.\n\n\n—Sí. Mi castillo —contesta el pariente pobre sacudiendo la cabeza y mirando siempre al fuego—, mi castillo está en el aire. John, nuestro estimado anfitrión, indica exactamente su situación: “¡Mi castillo está en el aire!” He concluido ya. ¿Serán ustedes tan amables que querrán contar otra historia?\n\n\n*FIN*\n\n\n\n\n“The Poor Relation’s Story”,\n\n\nA Round of Stories by the Christmas Tree\n, 1852\n\n"}