{"metadata": {"length": 14132, "words": 2472, "reading_time_min": 12.36}, "text": "El abogado Kaliakin estaba en casa de Grádusov, maestro de capilla de la catedral, y, mientras daba vueltas en las manos a una citación del juez de paz a nombre de Grádusov, decía:\n\n\n—Diga lo que quiera, Dosiféi Petróvich, pero la culpa es suya. Le respeto y aprecio su benevolencia, pero, a pesar de todo eso, debo hacerle notar, por mucho que me pese, que no tiene usted razón. Como lo oye, no tiene usted razón. Ha ofendido a mi cliente Dereviashkin… Dígame, ¿por qué le ha ofendido usted?\n\n\n—¿Quién diablos le ha ofendido? —se acaloró Grádusov, anciano de elevada talla, con la frente estrecha y poco despejada, cejas espesas y una medalla de bronce en el ojal—. ¡No he hecho más que darle una lección de moral, eso es todo! ¡A los imbéciles hay que enseñarles! De no ser así, no habría manera de vivir.\n\n\n—Pero, Dosiféi Petróvich, no le ha dado usted ninguna lección. Según ha declarado en su deposición, lo tuteó en público, le llamó asno, miserable y otras cosas parecidas… y en un determinado momento hasta levantó la mano con intención aparente de ofenderle de obra.\n\n\n—¿Por qué no darle un golpe si se lo merece? ¡No lo entiendo!\n\n\n—¡Pero comprenda que no tiene usted ningún derecho a hacer algo así!\n\n\n—¿Que no tengo derecho? Bueno, en cuanto a eso, usted perdone… Váyale con esos cuentos a otros, pero a mí no me maree más, se lo ruego. Cuando lo sacaron por el cuello del coro del arcipreste, lo tuve diez años en el mío. Soy su benefactor, por si quiere saberlo. Y si está enfadado porque le he echado del coro, solo él tiene la culpa. Lo he expulsado por andarse con filosofías. Filosofar solo está al alcance de los hombres instruidos y con estudios, pero cuando uno es tonto y no tiene ni dos dedos de frente, lo mejor es quedarse en un rincón y guardar silencio… Calla y escucha lo que dicen las personas inteligentes; pero ese tunante no deja pasar ocasión de soltar alguna. Aunque estemos ensayando o en plena misa, él no para de hablar de Bismarck y de no sé qué Gladstone. ¡Creerá usted que el muy canalla se ha suscrito a un periódico! ¡No puede imaginarse cuántas veces he tenido que darle en los morros a cuenta de la guerra ruso-turca! Van allí para cantar, pero él se inclina sobre los tenores y empieza a hablar de cómo los nuestros han hecho saltar con dinamita el acorazado turco Lufti-Djelil… ¿Acaso está eso bien? Claro que nos alegramos de que los nuestros hayan salido victoriosos, pero de ahí no se desprende que no se deba cantar… Esos asuntos pueden tratarse perfectamente después de la misa. En una palabra, es un cerdo.\n\n\n—¡En definitiva, ya lo había injuriado antes!\n\n\n—Antes no se ofendía. Se daba cuenta de que lo hacía por su propio bien, lo entendía… Sabía que es un pecado contradecir a los mayores y benefactores, pero cuando entró como escribiente en la policía se acabó, empezó a darse aires de importancia y dejó de comprender. “Ahora —dice— ya no soy un chantre, sino un funcionario. Voy a examinarme para registrador colegiado”. Eres tonto, le digo yo… Deberías filosofar menos y sonarte más a menudo; más te valdría eso que pensar en los grados. Tú no estás hecho para los títulos, sino para pasar hambre. ¡Y no quiere escuchar! Examinemos, por ejemplo, el presente caso: ¿por qué me lleva ante el juez de paz? ¿No hace falta ser un sinvergüenza? Estaba en la posada de Samopliúiev tomando té con el mayordomo de la parroquia. El local estaba a rebosar, no había ni un solo sitio libre… De pronto veo que está allí sentado, tomándose una cerveza con sus colegas del trabajo. Parecía un petimetre; tenía el mentón levantado, voceaba… gesticulaba con las manos… Me quedé escuchando: hablaba del cólera… ¿Qué le parece? ¡Estaba filosofando! Durante un rato guardé silencio y traté de mantener la calma… Parlotea, pensaba, parlotea todo lo que quieras… No será el hueso de la lengua el que te lo impida… Pero de pronto, por desgracia, empezó a sonar un organillo… El muy granuja se emociona, se pone en pie y les dice a sus amigos: “¡Bebamos por la prosperidad! ¡Soy hijo de mi patria y eslavófilo! ¡Daría mi vida por ella! ¡Venid, enemigos, todos a una! ¡Si hay alguien que no esté de acuerdo conmigo, que lo diga!”. ¡Y en ese instante descargó un puñetazo sobre la mesa! Entonces ya no pude contenerme… Me acerqué a él y le dije con delicadeza: “Mira, Ósip… Cuando no se comprende nada, cerdo, lo mejor es callarse y no emitir juicios. Un hombre instruido puede dárselas de listo, pero en tu caso es mejor que te tranquilices. No eres más que un pulgón, un montón de polvo…”. Yo le decía una palabra y él me respondía con diez… De una cosa pasábamos a otra… Yo, naturalmente, se lo decía por su bien, pero él me contestaba movido por la estupidez. El caso es que se ofendió y, ya lo ve, me ha llevado ante el juez de paz…\n\n\n—Sí —suspiró Kaliakin—. Un feo asunto… De tonterías como ésas, el diablo sabe lo que puede resultar. Es usted un respetable padre de familia, y ahora se enfrenta a una citación, a las habladurías y rumores de la gente, a un posible arresto… Hay que arreglar este incidente, Dosiféi Petróvich. Tiene usted una salida con la que también está de acuerdo Dereviashkin. Venga conmigo a la posada de Samopliúiev a las seis, hora en que se reúnen los escribientes, los actores y los otros parroquianos ante los cuales lo ofendió usted, y pídale disculpas. En ese caso, retirará la denuncia. ¿Lo ha entendido? Supongo que estará usted de acuerdo, Dosiféi Petróvich… Le hablo como un amigo… Ha ofendido usted a Dereviashkin, le ha cubierto de oprobio y, lo que es más importante, ha puesto en duda sus loables sentimientos e incluso… puede decirse que los ha profanado. En nuestros tiempos, sabe usted, no se puede actuar de esa manera. Hay que ser más circunspecto. A sus palabras se le ha atribuido un matiz, cómo decirle, que en nuestros tiempos… en una palabra… que no… Son las seis menos cuarto… ¿Quiere venir conmigo?\n\n\nGrádusov empezó negando con la cabeza, pero cuando Kaliakin le pintó con tonos encendidos el “matiz” atribuido a sus palabras y las consecuencias que de él podían derivarse, Grádusov se asustó y dio su conformidad.\n\n\n—Trate de disculparse como es debido, guardando las formas —le aleccionaba el abogado camino de la posada—. Acérquese a él, trátele de “usted”… “Discúlpeme… Retiro mis palabras”, o algo por el estilo.\n\n\nAl llegar a la posada, Grádusov y Kaliakin la encontraron llena a rebosar. Había comerciantes, actores, funcionarios, escribientes de la policía y, en general, toda la “chusma” que tenía por costumbre reunirse allí por las tardes para beber té o cerveza. Entre los escribientes se encontraba el propio Dereviashkin, hombre de edad incierta, con las mejillas rasuradas, grandes ojos que no pestañeaban, nariz aplastada y unos cabellos tan ásperos que al verlos le entraban a uno ganas de cepillarse las botas con ellos… Su rostro había sido cincelado con tanto acierto que una mirada bastaba para saberlo todo: que era un borracho, que tenía voz de bajo y que era estúpido, aunque no hasta el punto de no considerarse un hombre muy inteligente. Cuando vio entrar al maestro de capilla, se estiró y sus bigotes se estremecieron como los de un gato. La concurrencia, que por lo visto estaba avisada de que iba a haber un acto de desagravio público, aguzó los oídos.\n\n\n—Bueno… ¡El señor Grádusov está de acuerdo! —dijo Kaliakin nada más traspasar la puerta.\n\n\nEl maestro de capilla saludó a algunas personas, se sonó de manera ruidosa y, ruborizándose, se acercó a Dereviashkin.\n\n\n—Perdóneme… —balbució sin mirarle, al tiempo que se guardaba el pañuelo en el bolsillo—. Delante de todos los presentes retiro mis palabras.\n\n\n—Le perdono —respondió Dereviashkin con su voz de bajo y paseando una mirada triunfante por todo el público, se sentó—. ¡Me doy por satisfecho! Señor abogado, le ruego que retire la denuncia.\n\n\n—Me disculpo —continuó Grádusov—. Perdóneme… No me gusta que nadie esté descontento… ¿Quieres que te trate de “usted”? Pues muy bien… ¿Quieres que te considere un hombre inteligente? Como te plazca… Me importa un bledo… Yo, hermano, no soy rencoroso. Vete al diablo…\n\n\n—Pero, permítame, ¡limítese a disculparse y no insulte!\n\n\n—¿Qué más puedo hacer para disculparme? ¡Me disculpo! Si no le he tratado de usted, ha sido porque se me ha olvidado. ¡No creo que tenga que ponerme de rodillas por eso…! Me disculpo e incluso doy gracias a Dios de que hayas tenido la suficiente inteligencia para poner fin a este asunto. No tengo tiempo que perder en los juzgados… Nunca en mi vida he tenido que comparecer en un juicio, no tengo intención de hacerlo ni te lo aconsejo a ti… quiero decir a usted…\n\n\n—¡Por supuesto! ¿Quiere brindar por la paz de San Esteban?\n\n\n—Podría… Solo que tú, Osip, eres un cerdo… No te lo digo con intención de ofenderte, sino… a título de ejemplo… ¡Eres un cerdo, hermano! ¿Recuerdas cómo te arrastrabas a mis pies cuando te echaron sin contemplaciones del coro del arcipreste? ¿Eh? ¿Y te atreves a presentar una denuncia contra tu benefactor? ¡Qué jeta de cerdo tienes! ¿No te da vergüenza? ¿Es que no debería sentir vergüenza, señores?\n\n\n—¡Permítame! ¡Está usted insultándome de nuevo!\n\n\n—¿Que te estoy insultando? Te lo digo por tu propio bien… He hecho las paces y te digo por última vez que no tengo intención de insultarte… ¡No quiero tener nada que ver con un salvaje como tú, capaz de presentar una denuncia contra su benefactor! ¡Vete al diablo! ¡No quiero ni hablar contigo! Y si te he llamado cerdo sin querer es simplemente porque eres un cerdo… En lugar de rezar eternamente a Dios por tu benefactor, que te ha alimentado durante diez años y además te ha enseñado música, presentas contra él una estúpida denuncia y le envías a esos demonios de abogados.\n\n\n—Permítame, Dosiféi Petróvich —se ofendió Kaliakin—. ¡En su casa no ha estado ningún demonio, sino yo…! ¡Modérese, se lo ruego!\n\n\n—¿Acaso le he nombrado a usted? Venga todos lo días si quiere; será bien recibido. Lo que me sorprende es que haya acudido usted a la escuela, que haya recibido una educación y que, en lugar de aleccionar a este ignorante, haya tomado su partido. ¡Si yo estuviera en su lugar, habría dejado que se pudriera en la cárcel! Además, ¿por qué se enfada usted? ¿Acaso no he presentado mis excusas? ¿Qué más quiere de mí? ¡No lo entiendo! Señores, son ustedes testigos de que me he disculpado, ¡y no estoy dispuesto a disculparme otra vez delante de ningún imbécil!\n\n\n—¡Usted sí que es imbécil! —soltó Osip con voz ronca, golpeándose el pecho con indignación.\n\n\n—¿Yo un imbécil? ¿Yo? ¿Es posible que me hables así? —Grádusov se puso como la grana y empezó a temblar—. ¿Cómo te has atrevido? ¡Te vas a enterar! ¡No solo te voy a dar un bofetón ahora mismo, canalla, sino que te voy a llevar ante el juez de paz! ¡Ya te enseñaré yo a insultar! ¡Señores, ustedes han sido testigos! Señor inspector, ¿qué hace ahí parado, mirando? ¿Me ofenden y se queda con los brazos cruzados? Para cobrar el sueldo bien que se da usted prisa, pero cuando se trata de mantener el orden no mueve ni un dedo. ¿Acaso piensa que no hay jueces para usted?\n\n\nEl inspector de policía se acercó a Grádusov y se montó una buena.\n\n\nAl cabo de una semana Grádusov comparecía ante el juez de paz, acusado de ofender a Dereviashkin, al abogado y al inspector, a este último en el cumplimiento de sus funciones. En un principio no comprendía si era el demandante o el acusado; luego, cuando el juez de paz le condenó a dos meses de prisión, por “acumulación de penas”, sonrió con amargura y rezongó:\n\n\n—Hum… Me ofenden y encima tengo que ir a la cárcel… Sorprendente… Hay que juzgar de acuerdo con la ley, señor juez, y no dárselas de listo. Su difunta madre, Varvara Serguéievna, que Dios la tenga en su gloria, hacía azotar a los individuos como Osip; usted, en cambio, los trata con indulgencia… ¿En qué acabará todo esto? Si usted absuelve a los canallas, los demás harán lo mismo… En ese caso, ¿dónde podremos presentar nuestras quejas?\n\n\n—Tiene usted un plazo de dos semanas para presentar apelación… ¡Y haga el favor de no hacer comentarios! ¡Pueden retirarse!\n\n\n—Claro… En nuestros tiempos no se puede vivir solo del sueldo —dijo Grádusov, guiñando el ojo con aire de entendido—. A la fuerza, si uno quiere comer, hay que meter al inocente en la cárcel… Así es… Y no se puede culpar a quien lo hace…\n\n\n—¿Qué?\n\n\n—Nada… Hablaba… del hapen sie gewesen ¿Se figura que por llevar una cadena de oro no hay justicia para usted? Pues no lo crea… Ya pondré yo las cosas en su sitio…\n\n\nEstuvo a punto de ser procesado por “desacato a la autoridad”, pero el arcipreste intervino y, mal que bien, se echó tierra sobre el asunto.\n\n\nAl recurrir la sentencia, Grádusov estaba convencido no solo de que le absolverían, sino también de que enviarían a la cárcel a Osip. Tal fue su pensamiento durante todo el tiempo que duró la instrucción. Ante los jueces se comportó con compostura y moderación, sin decir una palabra de más. Solo en una ocasión, cuando el presidente le pidió que se sentara, se ofendió y dijo:\n\n\n—¿Acaso está escrito en la ley que un maestro de capilla deba sentarse al lado de un chantre?\n\n\nY cuando la corte confirmó la sentencia del juez de paz, entornó los ojos…\n\n\n—¿Cómo? ¿Qué? —preguntó—. ¿Cómo debo interpretarlo? ¿Estamos hablando del mismo asunto?\n\n\n—La corte ha confirmado la sentencia del juez de paz. Si no está usted conforme, puede recurrir al tribunal supremo.\n\n\n—Muy bien. Le estoy muy agradecido, excelencia, por su juicio rápido y equitativo. Me hago cargo de que solo con el sueldo no se puede vivir, lo comprendo perfectamente; pero, perdóneme, ya encontraré un tribunal íntegro.\n\n\nNo voy a referir todo lo que Grádusov le dijo a sus señorías… En la actualidad está procesado por “desacato al tribunal” y cuando sus conocidos tratan de explicarle que la culpa es suya, se niega a escucharlos… Está convencido de su inocencia y cree que, tarde o temprano, le darán las gracias por haber revelado esos abusos.\n\n\n—¡No hay nada que hacer con ese imbécil! —dice el arcipreste, haciendo un gesto de desesperación con la mano—. ¡No se entera!\n\n\n*FIN*\n\n\n\n\n“Из огня да в полымя”,\n\n\nEntretenimiento\n, 1884\n\n"}