{"metadata": {"length": 4121, "words": 677, "reading_time_min": 3.385}, "text": "Lo decían los astrónomos desde todos los observatorios, academias y revistas: en aquella fecha, cuando el cometa nos envolviese en su inmensa cauda luminosa, se acabaría el mundo…; es decir, nuestro planeta, la Tierra. O, para mayor exactitud, lo que se acabaría sería la Humanidad. Todavía rectifico: se acabaría la vida; porque las ponzoñosas emanaciones del cianógeno, cuyo espectro habían revelado los telescopios en la cauda, no dejarían a un ser viviente en la superficie del globo terráqueo. Y la vida, extinguida así, no tenía la menor probabilidad de renacer; las misteriosas condiciones climatológicas en que hizo su aparición no se reproducirían: el fervor ardiente del período carbonífero ha sido sustituido dondequiera por la templanza infecunda…\n\n\nDesde el primer momento, lo creí firmemente. La vida cesaba. No la mía: la de todos. Cerrando los ojos, a obscuras en mi habitación silenciosa, yo trataba de representarme el momento terrible. A un mismo tiempo, sin poder valernos los unos a los otros, caeríamos como enjambres de moscas; no se oiría ni la queja. Ante la catástrofe, se establecería la absoluta igualdad, vanamente soñada desde el origen de la especie. El rey, el millonario, el mendigo, a una misma hora exhalarían el suspiro postrero, entre idénticas ansias. Y cuando los cuerpos inertes de todo el género humano alfombrasen el suelo y el cometa empezase a alejarse, con su velocidad vertiginosa, ¿qué sucedería? ¿Qué aspecto presentaría la parte, antes habitada, del globo?\n\n\nMi fantasía se desataba. Se ofrecían a mi vista las espléndidas ciudades, convertidas repentinamente en vastos cementerios. Me paseaba por ellas, y el horror relampagueaba al través de mis vértebras y sacudía mis nervios con estremecimientos sombríos. Porque yo -era lo más espantoso-, yo no había sufrido la suerte común. Ignoro por qué milagro, por qué extraño privilegio, me encontraba vivo… entre la infinita desolación de los cadáveres de la especie. Al alcance de mi mano, como irónica tentación, estaban las riquezas abandonadas, las maravillas de arte que acaso codicié: ningún ojo sino el mío para contemplar los cuadros de Velásquez, las estatuas de Fidias, las cinceladuras de Cellini; y allá en las secretas cajas de los abandonados bancos, ninguna mano sino la mía para hundirse en los montones de billetes y centenes de oro… que ya nada valían, porque nadie me los exigiría a cambio de cosa alguna.\n\n\nA mi alrededor, la muerte: capas de difuntos, tendidos aquí y allí, en las diversas actitudes de su breve agonía… Ni una voz, ni el eco de un paso. Hablé en alto, por si me respondían; grité: me contestó el eco de mi propio gritar. El sol brillaba sobre los cuerpos sin vida, sobre la urbe trágicamente muda. Y empecé a correr enloquecido, buscando un ser que respondiese a mi llamamiento. Erizado el cabello, tembloroso el tronco, extraviado el mirar, registré calles y plazas, templos y cafés, casas humildes cuya puerta forcé, y palacios cerrados por cuyas ventanas salté furioso. ¡Soledad, silencio!\n\n\nY, al acercarse la noche, bajo un cobertizo humilde, en un barrio de miserables, descubrí al fin otro ser salvado de la hecatombe: una mozuela, balbuciente de terror, que casi no podía articular palabra… No la miré, no quise ni saber cómo tenía el rostro. Le eché los brazos al cuello y nos besamos, deshechos en convulsivas lágrimas…\n\n\nY al estrecharla así, al comprender que en ella estaban mi porvenir y el porvenir de la Humanidad futura, que éramos la pareja, los únicos supervivientes, el Adán y la Eva, no en el Paraíso, sino en páramo del dolor, no supe bien lo que sentía. Tal vez hubiese valido más que ni la niña hija del populacho, ni yo, el refinado intelectual, nos hubiésemos encontrado para perpetuar el sufrimiento. Tal vez era la fatalidad lo que salvaba nuestras existencias, en la hora espantosa de la asfixia universal… Y, mientras la pobre chiquilla anhelaba, palpitante de miedo y de gozo, entre mis brazos, experimenté impulsos de ahogarla, de suprimir con ella a todos los venideros. La piedad, de pronto, me invadió, y por la piedad fue conservado el pícaro mundo.\n\n"}