{"metadata": {"length": 11605, "words": 2044, "reading_time_min": 10.22}, "text": "Tendrías que haber conocido a mi tía. Era encantadora. No quiero decir encantadora en el sentido que se suele dar a la palabra, sino buena y cariñosa, divertida a su modo, dispuesta siempre a charlar sobre sí misma, cuando uno tenía ganas de charlar y reírse a propósito de alguien. Sin dificultad te la imaginabas en una comedia, entre otras cosas, porque sólo vivía para el teatro y la vida de la escena. Era una mujer muy respetable, pero el agente Fabs, a quien tía llamaba Flabs, decía que estaba loca por el teatro.  \n\n\n-El teatro es mi escuela -afirmaba-, la fuente de mis conocimientos. En él he refrescado mi Historia Sagrada: «Moisés», «José y sus hermanos»; eso son óperas. Al teatro debo mis conocimientos de Historia Universal, Geografía y Psicología. Por las obras francesas conozco la vida de París, equívoca, pero interesantísima. ¡Cómo he llorado con la «Familia Riquebourg» porque el marido ha de matarse bebiendo para que el joven amante pueda casarse con ella! Sí, he derramado muchas lágrimas en los cincuenta años que he estado abonada.  \n\n\nMi tía conocía todas las obras teatrales, todos los decorados, todos los personajes que salían o habían salido a escena. Puede decirse que sólo vivía durante los nueves meses de la temporada. El verano, sin teatro, era para ella un tiempo vacío, que sólo servía para envejecer, mientras que una sola noche de espectáculo alargada hasta la madrugada, constituía una verdadera prolongación de su vida. No decía, como tantas otras personas: «Ya viene la primavera; ha llegado la cigüeña», o bien «ya están en el mercado las primeras fresas». Lo que ella anunciaba era la proximidad del otoño: «¿Ha visto que ya se ha abierto el abono a los palcos? Van a empezar las representaciones».  \n\n\nEstimaba la situación de una vivienda sólo por la distancia a que se encontraba del teatro. Vivió durante muchos tiempo en una calleja de detrás de la sala de espectáculos, y tuvo un gran disgusto cuando se vio obligada a trasladarse a otra calle.  \n\n\n-En casa quiero que mi ventana sea mi palco. No puede una permanecer sentada y encerrada en sí misma. Necesito ver a la gente. Ahora vivo como si me hubiese trasladado al campo. Si quiero ver gente, he de ir a la cocina a sentarme en el vertedero; sólo allí tengo a alguien delante. En cambio, cuando vivía en el callejón veía el interior de la tienda de telas y sólo estaba a trescientos pasos del teatro, mientras que ahora me separan de él tres mil, y de soldado.\n\n\nA veces la tía se sentía enferma, pero muy mal tenía que estar para perderse una comedia. Una vez el médico le ordenó que se pusiera una cataplasma en las plantas de los pies. Ella lo hizo, pero se fue al teatro en coche y siguió la función con la cataplasma en su sitio. Morir en el teatro, ésta hubiera sido su ilusión. Thorwaldsen murió en el teatro. A eso le llamaba ella una «muerte venturosa».  \n\n\nNo podía imaginar un cielo sin teatro. Cierto que nada de ello se dice en los libros sagrados, pero todos esos excelentes actores y actrices que nos han precedido, en algo tendrán que ocuparse en la eternidad.  \n\n\nMi tía tenía su hilo telegráfico desde el teatro a su casa; el telegrama llegaba cada domingo a la hora del café. Este hilo telegráfico ,era el «tramoyista señor Sivertsen», el encargado de dar las señales de subir y bajar el telón, de colocar o retirar los decorados y cortinas. Él le anticipaba una breve explicación del argumento y circunstancias de la obra. A «La Tempestad», de Shakespeare, la llamaba la «maldita pieza». «Hay tanto y tanto que cambiar, y desde la primera escena está uno metido en agua». Quería decir, desde luego, que había que poner en primer término las «olas rodantes». En cambio, cuando la decoración no variaba en los cinco actos, el hombre decía que era una obra razonable y bien escrita, una obra tranquila, que discurre sola, sin complicaciones escenográficas.  \n\n\nEn aquellos tiempos, como decía la tía hablando de treinta años atrás, ella y el mentado señor Sivertsen eran jóvenes. El hombre trabajaba ya de tramoyista, y ella lo llamaba su «bienhechor». Entonces era costumbre, en la función nocturna que se daba en el único y espacioso teatro de la ciudad, admitir espectadores en el telar, y todos los ayudantes tramoyistas disponían de dos o tres entradas gratuitas. Con frecuencia se llenaba aquel lugar de gente muy distinguida. Se decía que allí habían estado incluso generales y esposas de consejeros. Era muy interesante presenciar el espectáculo desde lo alto de los bastidores y ver moverse a los cómicos cuando había bajado el telón.  \n\n\nMi tía estuvo allí varias veces viendo tragedias y «ballets», pues cuanto más personajes participaban en una obra, tanto más le interesaba verla desde el telar. Allá arriba se estaba casi a oscuras, y la mayoría de los concurrentes se traían la cena. Una vez cayeron tres manzanas y un bocadillo de salchichón precisamente en el calabozo de Ugolino, aquel infeliz condenado a morir de hambre, lo cual provocó una carcajada general en el público. Aquel salchichón fue uno de los principales motivos que indujeron a la dirección a suprimir los puestos del telar.  \n\n\n-Pero yo estuve treinta y siete veces -decía la tía-, y eso nunca dejaré de agradecérselo al señor Sivertsen.  \n\n\nJustamente la última noche que se permitió la entrada al telar se representaba el «Juicio de Salomón»; la tía se acordaba muy bien. Por mediación de su benefactor, el señor Sivertsen, había procurado una entrada al agente Fabs, a pesar de que no se lo merecía, porque continuamente se burlaba del teatro y gastaba bromas a la tía. No obstante, ella le había conseguido un puesto. El hombre deseaba ver la comedia «del revés», tales habían sido sus palabras, muy propias de él, como decía la tía.  \n\n\nVio «El Juicio de Salomón» desde arriba y se durmió como si viniera de un gran banquete y hubiera brindado de lo lindo. Se quedó, pues, dormido y encerrado, y se pasó la noche durmiendo en el teatro. Luego explicó sus experiencias, pero la tía se negó a creerlo. Según dijo, una vez terminado «El Juicio de Salomón», cuando todas las luces estaban apagadas y el público se había marchado, entonces empezó la verdadera comedia, el sainete, que fue lo mejor de la velada. ¡Cómo se animó todo! No era ya el «Juicio de Salomón» lo que se representaba, sino el «Juicio final». Y el agente Fabs tuvo la frescura de pretender que la tía se tragase aquello; ésas fueron las gracias por haberle procurado una entrada gratis.  \n\n\nLo que contó el agente tenía su gracia, pero enturbiada por un fondo de malicia y de burla.  \n\n\n-Desde arriba todo se veía oscuro -dijo el agente-. Pero luego empezó el hechizo, la gran representación: «El Juicio final en escena». Los acomodadores se presentaron en las puertas, y todos los espectadores hubieron de exhibir su certificado de conducta, a la vista del cual se decidía si entrarían con las manos libres o atadas, con mordaza o sin ella. Los caballeros y damas que llegaban una vez empezada la función, así como los jóvenes que nunca sabían ser puntuales, fueron atados fuera de la sala y se les pusieron zapatillas de fieltro; con ellas y con una mordaza se les permitiría entrar antes de que comenzase el siguiente acto. Y entonces se representa el Juicio final.  \n\n\n-¡Pura bellaquería! -dijo la tía-. Que Dios no se la tome en cuenta. \n\n\nEl pintor, si quería subir al cielo, tenía que subir por una escalera pintada por él mismo y en la que no se sostenía un pie humano. Era un pecado contra la perspectiva. Todos los edificios y plantas que el tramoyista había situado con gran sudor y esfuerzo en países que no les correspondían, hubo de trasladarlos el pobre hombre a los lugares debidos, y eso antes de que cantara el gallo, si quería entrar en el cielo. Mejor haría el señor Fabs en preocuparse de que lo dejaran entrar a él, en lugar de contar tantos chismes de los personajes de la tragedia y de la comedia, del canto y del baile. No era digno de ir al telar, y la tía no repetiría nunca sus palabras. Fabs decía que lo había anotado todo, pero que no lo imprimirían hasta que estuviese muerto y enterrado, pues no quería que lo desollaran vivo.  \n\n\nUna sola vez pasó la tía un gran miedo y angustia en su templo de la bienaventuranza. Fue un día de invierno, uno de esos días en que no hay más que dos horas de luz bajo el cielo gris. El frío era horrible, con una ventisca atroz; pero la tía no pudo faltar a la función. Representaban «Hermann von Unna», con una breve ópera y un «ballet»; un prólogo y un epílogo; la cosa terminaría tarde. La tía pidió prestados a su patrona unos zapatos de piel: piel por fuera y por dentro, que le subían hasta las pantorrillas.  \n\n\nLlegó a la sala, entró en su palco; los zapatos eran calientes, y no se los quitó. De pronto se oyó la voz de «¡fuego!». Salía humo de uno de los bastidores y bajaba del telar. Originóse una alarma espantosa; la gente se echó a correr hacia las puertas, y la tía se quedó la última en el palco.  \n\n\n-Segunda fila izquierda, desde allí es de donde mejor se ven las decoraciones -decía-; las colocan de manera que produzcan el mejor efecto vistas desde el palco real.  \n\n\nLa tía quiso salir, pero los que la precedían, en su miedo y atolondramiento habían dejado cerrarse la puerta. Y allí quedó la mujer sin poder ir hacia fuera ni hacia dentro, es decir, que tampoco podía pasar al palco vecino, pues la mampara intermedia era demasiado alta. Gritó, pero no la oyeron; miró a la fila inferior de palcos; estaba desierta, era baja, y la separaba de ella muy poca distancia. El terror la volvió joven y ágil; se dispuso a saltar, puso una pierna encima de la barandilla, la otra sobre el banco y allí se quedó a horcajadas, con el vestido de flores y una pierna tambaleándose, calzada con el enorme zapato de piel. ¡Un espectáculo digno de ver! Al final la vieron y la oyeron, y se salvó del fuego, que, por lo demás, no pasó a mayores.  \n\n\nAquella noche fue la más memorable de su vida; y estaba contenta de no haberse visto a sí misma, pues se habría muerto de vergüenza.  \n\n\nSu protector, el señor Sivertsen, acudía a su casa con toda regularidad los domingos. Pero de domingo a domingo van muchos días, y se estableció la costumbre de que a mitad de semana una niña iba «para los restos», o sea, para comer lo que había sobrado de la comida del domingo. Era una muchacha del «ballet», que pasaba bastante hambre y actuaba de duendecillo o de paje. Su papel más difícil era el de pata trasera del león en la «Flauta encantada»; poco a poco fue ascendiendo hasta el de pata delantera, por lo que cobraba no más de tres marcos, mientras que por las traseras pagaban un escudo, pero en cambio el actor tenía que andar encorvado y no respiraba aire puro. Saber todo eso resultaba muy interesante, en opinión de la tía.  \n\n\nValía la pena vivir mientras existiese el teatro, pero no le fue concedido este privilegio. Ni tampoco el de morir en el teatro, sino que cerró los ojos digna y decentemente en su propio lecho. Sin embargo, sus últimas palabras fueron muy significativas, pues preguntó:  \n\n\n-¿Qué representan mañana?  \n\n\nA su muerte dejó unos quinientos escudos; lo deducimos de los intereses, que se elevaban a veinte escudos. La tía los había dejado en herencia a una respetable solterona sin familia, a condición de invertirlos en el abono anual a una butaca de la segunda fila izquierda y en funciones de sábado noche, que era cuando se daban las mejores obras. Una sola obligación se estipulaba para la heredera: que cada sábado por la noche recordase a la tía que reposaba en la sepultura.  \n\n\nTal era la religión de mi tía.\n\n\n \n\n"}