{"metadata": {"length": 4544, "words": 763, "reading_time_min": 3.815}, "text": "-¿Qué tiene esa pared?\n\n\nLevanté también la vista y miré. No había nada. La pared estaba lisa, fría y totalmente blanca. Sólo arriba, cerca del techo, estaba oscurecida por falta de luz. \n\n\nOtro a su vez alzó los ojos y los mantuvo un momento inmóviles y bien abiertos, como cuando se desea decir algo que no se acierta a expresar. \n\n\n-¿P… pared? -formuló al rato. \n\n\nEsto sí; torpeza y sonambulismo de las ideas, cuánto es posible. \n\n\n-No es nada -contesté-. Es la mancha hiptálmica. \n\n\n-¿Mancha? \n\n\n-…hiptálmica. La mancha hiptálmica. Éste es mi dormitorio. Mi mujer dormía de aquel lado… ¡Qué dolor de cabeza!… Bueno. Estábamos casados desde hacía siete meses y anteayer murió. ¿No es esto?… Es la mancha hiptálmica. Una noche mi mujer se despertó sobresaltada. \n\n\n-¿Qué dices? -le pregunté inquieto. \n\n\n-¡Qué sueño más raro! -me respondió, angustiada aún.\n\n\n-¿Qué era? \n\n\n-No sé, tampoco… Sé que era un drama; un asunto de drama… Una cosa oscura y honda… ¡Qué lástima! \n\n\n-¡Trata de acordarte, por Dios! -la insté, vivamente interesado. Ustedes me conocen como hombre de teatro. . . \n\n\nMi mujer hizo un esfuerzo. \n\n\n-No puedo… No me acuerdo más que del título: La mancha tele… hita… ¡hiptálmica! Y la cara atada con un pañuelo blanco.\n\n\n-¿Qué? . . . \n\n\n-Un pañuelo blanco en la cara… La mancha hiptálmica\n\n\n-¡Raro! -murmuré, sin detenerme un segundo más a pensar en aquello. \n\n\nPero días después mi mujer salió una mañana del dormitorio con la cara atada. Apenas la vi, recordé bruscamente y vi en sus ojos que ella también se había acordado. Ambos soltamos la carcajada. \n\n\n-¡Si… sí! -se reía-. En cuanto me puse el pañuelo, me acordé… \n\n\n-¿Un diente?… \n\n\n-No sé; creo que sí… \n\n\nDurante el día bromeamos aún con aquello, y de noche mientras mi mujer se desnudaba, le grité de pronto desde el comedor: \n\n\n-A que no… \n\n\n-¡Sí! ¡La mancha hiptálmica! -me contestó riendo. Me eché a reír a mi vez, y durante quince días vivimos en plena locura de amor.\n\n\nDespués de este lapso de aturdimiento sobrevino un período de amorosa inquietud, el sordo y mutuo acecho de un disgusto que no llegaba y que se ahogó por fin en explosiones de radiante y furioso amor. \n\n\nUna tarde, tres o cuatro horas después de almorzar, mi mujer, no encontrándome, entró en su cuarto y quedó sorprendida al ver los postigos cerrados. Me vio en la cama, extendido como un muerto. \n\n\n-¡Federico! -gritó corriendo a mí.\n\n\nNo contesté una palabra, ni me moví. ¡Y era ella, mi mujer! ¿Entienden ustedes? \n\n\n-¡Déjame! -me desasí con rabia, volviéndome a la pared.\n\n\nDurante un rato no oí nada. Después, sí: los sollozos de mi mujer, el pañuelo hundido hasta la mitad en la boca. \n\n\nEsa noche cenamos en silencio. No nos dijimos una palabra, hasta que a las diez mi mujer me sorprendió en cuclillas delante del ropero, doblando con extremo cuidado, y pliegue por pliegue, un pañuelo blanco.\n\n\n-¡Pero desgraciado! -exclamó desesperada, alzándome la cabeza-. ¡Qué haces! \n\n\n¡Era ella, mi mujer! Le devolví el abrazo, en plena e íntima boca. \n\n\n-¿Qué hacía? -le respondí-. Buscaba una explicación justa a lo que nos está pasando. \n\n\n-Federico… amor mío… -murmuró. \n\n\nY la ola de locura nos envolvió de nuevo. \n\n\nDesde el comedor oí que ella -aquí mismo- se desvestía. Y aullé con amor: \n\n\n-¿A que no?… \n\n\n-¡Hiptálmica, hiptálmica! -respondió riendo y desnudándose a toda prisa. \n\n\nCuando entré, me sorprendió el silencio considerable de este dormitorio. Me acerqué sin hacer ruido y miré. Mi mujer estaba acostada, el rostro completamente hinchado y blanco. Tenía atada la cara con un pañuelo.\n\n\nCorrí suavemente la colcha sobre la sábana, me acosté en el borde de la cama, y crucé las manos bajo la nuca. \n\n\nNo había aquí ni un crujido de ropa ni una trepidación lejana. Nada. La llama de la vela ascendía como aspirada por el inmenso silencio. \n\n\nPasaron horas y horas. Las paredes, blancas y frías, se oscurecían progresivamente hacia el techo… ¿Qué es eso? No sé… \n\n\nY alcé de nuevo los ojos. Los otros hicieron lo mismo y los mantuvieron en la pared por dos o tres siglos. Al fin los sentí pesadamente fijos en mí. \n\n\n-¿Usted nunca ha estado en el manicomio? -me dijo uno.\n\n\n-No que yo sepa… -respondí. \n\n\n-¿Y en presidio? \n\n\n-Tampoco, hasta ahora… \n\n\n-Pues tenga cuidado, porque va a concluir en uno u otro. \n\n\n-Es posible… perfectamente posible… -repuse procurando dominar mi confusión de ideas. \n\n\nSalieron. \n\n\nEstoy seguro de que han ido a denunciarme, y acabo de tenderme en el diván: como el dolor de cabeza continúa, me he atado la cara con un pañuelo blanco.\n\n\nFIN\n\n"}