{"metadata": {"length": 43914, "words": 7513, "reading_time_min": 37.565}, "text": "I\n\n\n \n\n\nCualquier sitio donde ella estuviera, para Basil se convertía en un lugar precioso y encantado, aunque él no lo considerara así. Pensaba que la fascinación era inherente al lugar, y mucho tiempo después la calle más corriente o el simple nombre de una ciudad destilarían un brillo especial, ciertas resonancias que encontraban alerta a su alma y la colmaban de goce. Pero, en su presencia, estaba demasiado absorto para percibir el paisaje; así que su ausencia no dejaba los lugares vacíos, sino que, más bien, lo obligaba a buscarla a través de habitaciones hechizadas y jardines que en realidad no había visto antes.\n\n\nEsta vez, como siempre, solo veía la expresión de su cara, los labios, que ofrecían una sugestiva traducción de cada emoción que sentía o fingía sentir —ah, labios impagables—, y todo lo demás, toda ella, nueva como un melocotón y vieja como sus dieciséis años. Basil apenas se daba cuenta de que estaban en una estación de ferrocarril y no se daba cuenta en absoluto de que ella acababa de echar una mirada por encima del hombro de Basil y se había enamorado de otro chico. Cuando dio media vuelta con los demás, camino del coche, ya estaba actuando para el desconocido, aunque modulara la voz para Basil y se pegara a él, apretándole el brazo.\n\n\nSi Basil se hubiera fijado en el otro chico que acababa de apearse del tren, solo le hubiera dado lástima, como le daban lástima todos los desgraciados de los pueblos por los que pasaba el tren y todos sus compañeros de viaje, que no iban a ingresar en Yale dentro de dos semanas ni iban a pasar tres días en la misma ciudad que la señorita Erminie Gilberte Labouisse Bibble. Todos compartían la misma torpeza, el mismo desamparo un poco despreciable.\n\n\nEstaba en aquella ciudad porque en aquella ciudad estaba Erminie Bibble. En el Oeste, en su ciudad natal, un mes antes, en los días tristes que precedieron a la partida de Erminie, ella le había dicho con una voz apremiante en la que cabían todas las promesas imaginables:\n\n\n—¿No conoces a algún chico en Mobile que te invite mientras yo estoy allí?\n\n\nSiguió su sugerencia. Y ahora, con la suave y desconocida ciudad del Sur agitándose de verdad a su alrededor, su excitación le hizo creer que el coche de Fat Gaspar se elevaba en el aire cuando se montaron. Los sorprendió una voz desde la acera:\n\n\n—Eh, Bessie Belle. Hola, William. ¿Qué tal?\n\n\nEl recién llegado era alto y flaco y tendría un año más que Basil. Vestía un traje de hilo blanco y un panamá bajo el que ardían unos ojos sureños, feroces e indomables.\n\n\n—¡Littleboy Le Moyne! —exclamó la señorita Cheever—. ¿Cuándo has vuelto?\n\n\n—Acabo de llegar, Bessie Belle. Estás tan guapa que he vuelto para verte más de cerca.\n\n\nLe presentaron a Minnie y a Basil.\n\n\n—¿Te dejo en alguna parte, Littleboy? —preguntó Fat, que en su pueblo se llamaba William.\n\n\n—Pues… —Le Moyne dudaba—. Eres muy amable, pero ya debería estar aquí mi chófer.\n\n\n—Móntate.\n\n\nLe Moyne dejó caer su maleta encima de Basil y con ceremoniosa cortesía se sentó a su lado en el asiento trasero. Basil intercambió una mirada con Minnie, que le devolvió una sonrisa como si dijera: “Esto es insoportable, pero acabará pronto”.\n\n\n—¿Es usted por casualidad de Nueva Orleans, señorita Bibble? —preguntó Le Moyne.\n\n\n—Sí.\n\n\n—Es que acabo de llegar de allí y me dijeron que una de sus más famosas rompecorazones pasaba unos días aquí, y mientras sus admiradores andaban a tiros por toda la ciudad. Es verdad: yo ayudaba a levantar los cadáveres cuando se amontonaban en las calles.\n\n\n“Eso de la izquierda debe de ser la bahía de Mobile”, pensaba Basil; “allí abajo está Mobile”, y la luna del Sur y los estibadores negros, cantando. Las casas, a uno y otro lado de la calle, se desmoronaban apaciblemente tras emparrados altivos y protectores; una vez hubo miriñaques en aquellos balcones, y guitarras nocturnas en los jardines abandonados.\n\n\nHacía tanto calor… Las voces estaban tan seguras de que tendrían tiempo para decirlo todo… Hasta la voz de Minnie, cuando contestaba a las bromas del joven que tenía aquel apodo tan raro, parecía más lenta, más perezosa. Antes apenas había pensado en que era una chica del Sur. Se detuvieron ante una gran cancela: destellos de una casa amarilla se vislumbraban entre árboles frondosos. Le Moyne se apeó del coche.\n\n\n—Espero que os divirtáis durante vuestra visita. Si me lo permitís, me pasaré a veros por si puedo hacer algo para que os divirtáis —se caló el panamá—. Que tengáis un buen día.\n\n\nCuando el coche reanudó la marcha, Bessie Belle se volvió y le sonrió a Minnie.\n\n\n—¿No te lo había dicho? —preguntó.\n\n\n—Me lo imaginé en la estación, antes de que subiera al coche —dijo Minnie—. Me figuré que era él.\n\n\n—¿Te ha parecido guapo?\n\n\n—Es divino —dijo Minnie.\n\n\n—Pero siempre va con chicos mayores.\n\n\nEsta conversación interminable le parecía a Basil un poco fuera de lugar. Después de todo, aquel joven solo era un lugareño del Sur que vivía allí; si a eso se sumaba que salía con chicos mayores, parecía que le prestaban demasiada atención a su existencia.\n\n\nPero Minnie se volvió hacia él y se contoneó de modo provocador y unió las manos de una manera suplicante y humilde que invariablemente causaba un alboroto en su corazón.\n\n\n—Basil, me encantaban tus cartas —dijo.\n\n\n—Podrías haberme contestado.\n\n\n—No he tenido ni un momento, Basil. Pasé unos días en Chicago y luego en Nashville. Ni siquiera he estado en casa —bajó la voz—. Mis padres van a divorciarse, Basil. ¿No es terrible?\n\n\nAquello lo impresionó. E inmediatamente unió aquella idea a Minnie, que se volvió doblemente conmovedora; y, a causa de su romántica conexión con ella, la idea del divorcio jamás volvería a escandalizarlo.\n\n\n—Por eso no te he escrito. Pero me he acordado mucho de ti. Eres mi mejor amigo, Basil. Siempre eres comprensivo.\n\n\nNo: decididamente aquél no era el tono con el se habían despedido en Saint Paul. Un rumor espantoso que no había pensado mencionar le vino a los labios.\n\n\n—¿Quién es ese tal Bailey que conociste en Lake Forest? —preguntó de pasada.\n\n\n—¡Buzz Bailey! —sus grandes ojos se abrieron con sorpresa—. Es muy atractivo, y baila, pero solo somos amigos —arrugó el entrecejo—. Seguro que Connie Davies ha ido chismorreando por Saint Paul. De verdad, estoy harta de chicas que, por envidia o porque no tienen nada mejor que hacer, se dedican a criticarte si te lo pasas bien.\n\n\nAhora estaba convencido de que había pasado algo en Lake Forest, pero disimuló ante Minnie la punzada de dolor.\n\n\n—Y, además, tú no puedes hablar —sonrió de repente—. Me figuro que todo el mundo sabe lo voluble que es usted, señor Basil Duke Lee.\n\n\nGeneralmente una alusión así se considera un halago, pero la ligereza, casi la indiferencia, con que ella hablaba alarmó aún más a Basil, y entonces, de pronto, la bomba estalló.\n\n\n—No tienes que preocuparte por Buzz Bailey. Por ahora tengo el corazón absolutamente intacto y sin compromiso.\n\n\nAntes de que Basil llegara a asimilar la enormidad que acababa de soltar, se detuvieron ante la puerta de Bessie Belle Cheever y las dos chicas subieron corriendo las escaleras, volviéndose para decir:\n\n\n—Hasta esta tarde.\n\n\nMecánicamente Basil se sentó en el asiento delantero, junto a su anfitrión.\n\n\n—¿Vas a jugar en el equipo de fútbol de primero, Basil? —preguntó William.\n\n\n—¿Cómo? Ah, sí, desde luego. Si se cumplen ciertas condiciones.\n\n\nPero su corazón no ponía condiciones: jugar al fútbol era la mayor ambición de su vida.\n\n\n—Creo que no te costará mucho entrar en el equipo de primero. Ese tipo que acabas de conocer, Littleboy Le Moyne, va este año a la Universidad de Princeton. Jugaba de ala en el equipo de su colegio, la Escuela Militar de Virginia.\n\n\n—¿Quién le ha puesto ese nombre absurdo?\n\n\n—Bueno, su familia siempre lo ha llamado así y se le pegó a todo el mundo —y añadió, un momento después—: Las ha invitado al baile de esta noche en el Club de Campo.\n\n\n—¿Cuándo las ha invitado? —preguntó Basil, sorprendido.\n\n\n—Hace un momento. Era de lo que estaban hablando. Yo pensaba invitarlas, y estaba preparando el terreno poco a poco, pero se me adelantó antes de que se me presentara la ocasión —suspiró, echándose la culpa—. Bueno, ya las veremos en el baile.\n\n\n—Claro que sí; no importa —dijo Basil.\n\n\nPero ¿se trataba de un fallo de Fat? ¿No podría haber dicho Minnie: “Basil ha venido a verme y tengo que salir con él la primera noche que pasa aquí”?\n\n\n¿Qué había sucedido? Hacía un mes, en la estación de ferrocarril de Saint Paul, brumosa y ensordecedora, detrás de un furgón de equipajes, Basil la había besado, y ella le había dicho con la mirada: “Otra vez”. Hasta el final, hasta que desapareció entre un remolino de vapor en la ventanilla del tren, había sido suya: y no eran cosas que uno se imaginara, eran cosas que se sabían. Estaba desconcertado. Minnie no era así: a pesar de su deslumbrante éxito entre los chicos, siempre era amable. Trató de recordar alguna cosa que hubiera podido molestarla en sus cartas, trató de encontrarse nuevos defectos. Quizá no le había gustado aquella mañana. La alegría con que había llegado se iba desvaneciendo en el aire.\n\n\nParecía la de siempre mientras jugaba al tenis aquella tarde. Ella admiró sus golpes y una vez, cuando se acercaron a la red, le tocó la mano de repente. Pero, más tarde, bebiendo limonada en la galería amplia y sombreada de los Cheever, tuvo la impresión de que no podría quedarse a solas con ella ni un minuto. ¿Fue una casualidad que, en el coche, al volver de la pista de tenis, se sentara delante con Fat? En el verano Minnie había buscado las ocasiones para quedarse a solas con él, incluso en los momentos más difíciles. En un estado que presagiaba algún terrible descubrimiento, Basil se arregló para el baile del Club de Campo.\n\n\nEl club estaba en un pequeño valle, casi oculto entre sauces, y a través de las siluetas negras de los árboles, en manchas y masas irregulares, goteaba la luz de una inmensa luna otoñal. Mientras aparcaban el coche, la canción preferida de Basil, Chinatown, surgía de las ventanas y se disolvía en notas que corrían en tropel como duendes por el claro del bosque. Su corazón se aceleró: lo ahogaba; la oscuridad tropical, palpitante, contenía una promesa de aventuras amorosas tal como había soñado; pero, frente a aquella promesa, se sintió demasiado pequeño e impotente para alcanzar la felicidad que anhelaba. Cuando bailaba con Minnie, se avergonzaba de imponerle su presencia de simple mortal en aquel país de las hadas donde figuras excepcionales alcanzaban proporciones altísimas de magnificencia y belleza. Para hacerlo rey de aquel país, tendría que haberlo abrazado, atraerlo con suaves palabras; pero solo dijo:\n\n\n—¿No es maravilloso, Basil? ¿Te lo has pasado mejor alguna vez en tu vida?\n\n\nCuando, entre baile y baile, habló un rato con Le Moyne, Basil se comportó con asombrosa timidez, celoso y titubeante. Le molestaba aquella larga figura que se cernía ávidamente sobre Minnie mientras bailaban, pero le resultaba imposible cogerle antipatía o no reírse con las bromas que, muy serio, les gastaba a las chicas. Basil y William Gasper eran los más jóvenes de la fiesta, y Bessie Belle y Minnie eran las más jóvenes, y por primera vez en su vida deseó apasionadamente tener más años, y ser menos impresionable, menos sensible. Estremeciéndose ante cada aroma, cada imagen, cada melodía, quería estar ya de vuelta de todo, tranquilo. Desesperado, sentía cómo aquel mundo de belleza se derramaba sobre él como luz lunar, oprimiéndolo, convirtiendo su respiración en un suspiro, entrecortado, asfixiado, mientras nadaba indefenso en una superabundancia de juventud por la que el centenar de adultos presentes hubieran dado años de vida.\n\n\nAl día siguiente, al encontrársela en un mundo que había vuelto a reducirse a la realidad, las cosas eran más naturales, pero algo había desaparecido y no tenía ánimo para ser ingenioso y alegre. Hubiera sido como ser valiente después de la batalla. Tendría que haberlo sido la noche anterior. Fueron al centro los cuatro, sin formar parejas, y recogieron unas fotografías de Minnie. A Basil le gustó una prueba que no le gustaba a nadie —tenía algo que le recordaba a Minnie tal como era cuando estuvo en Saint Paul—, y encargó dos copias, una para que la guardara ella y otra para que se la mandaran a Yale. Toda la tarde estuvo como ida, canturreando distraídamente, pero, cuando volvieron a casa de los Cheever, subió corriendo las escaleras al oír sonar el teléfono. Diez minutos después apareció, molesta, de mal humor, y Basil pudo oír cómo las chicas intercambiaban rápidamente algunas frases:\n\n\n—No ha tenido más remedio.\n\n\n—Lástima.\n\n\n—Vuelve el viernes.\n\n\nSolo podía ser Le Moyne quien se había ido, y a Minnie le importaba. Entonces, incapaz de soportar la decepción de Minnie, se levantó, destrozado, y le sugirió a William que se fueran a casa. Para su sorpresa, lo detuvo la mano de Minnie en su brazo.\n\n\n—No te vayas, Basil. Parece como si no nos hubiéramos visto ni un momento desde que llegaste.\n\n\nBasil rió con tristeza.\n\n\n—Como si eso te importara.\n\n\n—Basil, no seas tonto —se mordió el labio como si la hubiera ofendido—. Vamos al columpio.\n\n\nY Basil, de repente, estaba radiante de felicidad y esperanza. La tierna sonrisa de Minnie, que parecía brotar de la pura lozanía, lo tranquilizó: se bebió sus mentiras a sorbos agradecidos como si fueran agua fresca. Los últimos rayos de sol le dieron a sus mejillas aquel resplandor misterioso que él ya había visto otras veces, mientras Minnie le contaba que no había querido aceptar la invitación de Le Moyne, y cuánto le había sorprendido y dolido que no se le hubiera acercado la noche anterior.\n\n\n—Entonces haz una cosa, Minnie —imploró—. ¿Me dejas besarte una vez, solo una vez?\n\n\n—Pero no aquí—exclamó Minnie—. ¡Pareces tonto!\n\n\n—Vamos al cenador, solo un momento.\n\n\n—No puedo, Basil. Bessie Belle y William están en el porche. Quizá en otra ocasión.\n\n\nLa miró confundido, incapaz de creerla o no creerla, y Minnie cambió de tema rápidamente.\n\n\n—Voy a ir al colegio de la señorita Beecher, Basil. Solo está a pocas horas de New Haven. Puedes venir a verme este otoño. Pero dicen que las visitas son en locutorios separados por un cristal. ¿No es terrible?\n\n\n—Terrible —asintió Basil apasionadamente.\n\n\nWilliam y Bessie Belle habían abandonado la galería y estaban en la entrada, hablando con los ocupantes de un coche.\n\n\n—Minnie, vamos al cenador, solo un momento. Ahora están muy lejos.\n\n\nMinnie, sin querer, puso mala cara.\n\n\n—No puedo, Basil. ¿No te das cuenta?\n\n\n—¿Por qué no? Mañana me voy.\n\n\n—No, por favor.\n\n\n—Me tengo que ir. Solo me quedan cuatro días para preparar los exámenes. Minnie…\n\n\nBasil le cogió la mano, que descansó tranquila en la suya, pero cuando intentó tirar de ella para que se levantara, Minnie se soltó con brusquedad. El columpio se movió con el forcejeo y Basil lo detuvo con el pie. Era terrible columpiarse estando en desventaja.\n\n\nMinnie le puso la mano rescatada en la rodilla.\n\n\n—Ya no doy besos, Basil. De verdad. Soy demasiado mayor. Cumpliré en mayo diecisiete años.\n\n\n—Apuesto a que besaste a Le Moyne —dijo Basil con amargura.\n\n\n—Eres un fresco…\n\n\nBasil dejó el columpio.\n\n\n—Me voy.\n\n\nLevantando la vista, Minnie lo juzgó desapasionadamente, como nunca lo había hecho: su físico fuerte y agraciado, el color vivo y cálido que se adivinaba bajo la piel bronceada, el pelo negro y brillante que alguna vez le había parecido tan romántico. Y se daba cuenta —como se daban cuenta incluso aquellos a quienes no les caía simpático— de que había algo más en su rostro: una marca, un signo de destino, una perseverancia que era algo más que voluntad, que era más bien una necesidad de imponerle al mundo sus propias pautas, de lograr sus propósitos. Que muy probablemente triunfaría en Yale, que sería agradable ir a verlo a Yale como su chica, no significaba nada para ella. Nunca había sido calculadora: no le hacía falta. Indecisa, alternativamente se imaginaba aceptándolo y rechazándolo. Había tantos hombres y la deseaban tanto… Si Le Moyne hubiera estado allí, al alcance de la mano, no hubiera dudado en absoluto, pues nada podía empañar el incipiente y misterioso esplendor de aquella aventura; pero Le Moyne iba a estar de viaje tres días, y le costaba dejar que Basil se fuera.\n\n\n—Quédate hasta el miércoles y haré… haré lo que quieras —dijo.\n\n\n—No puedo. Tengo que preparar los exámenes. Me debería haber ido esta tarde.\n\n\n—Estudia en el tren.\n\n\nMinnie se contoneó, unió las manos en el regazo y le sonrió. Cogiéndole la mano de repente, Basil la obligó a levantarse e ir hacia el cenador, a la sombra fresca de la parra.\n\n\n \n\n\nII\n\n\n \n\n\nBasil llegó a New Haven el viernes siguiente y se puso a liquidar en dos días el trabajo de cinco. No había estudiado en el tren; en vez de estudiar, había entrado en trance, concentrado en Minnie, preguntándose qué sucedería ahora que Le Moyne había vuelto. Minnie había mantenido su promesa, pero solo literalmente: lo besó una vez en el teatro, una vez, de mala gana, la segunda noche; pero el día de su partida había recibido un telegrama de Le Moyne, y ni siquiera se atrevió a darle un beso de despedida delante de Bessie Belle. A manera de compensación, le había dado permiso para que fuera a verla el primer día de visitas al colegio de la señorita Beecher.\n\n\nEmpezó el curso universitario compartiendo con Brick Wales y George Dorsey un apartamento de dos dormitorios y un estudio en Wrigth Hall. Hasta que no se publicaran las notas de su examen de trigonometría no podía formar parte del equipo de fútbol, pero, viendo en el campo de Yale los entrenamientos de los alumnos de primero, se dio cuenta de que el puesto de quaterback se lo disputaban Cullum, capitán del equipo de Andover el curso anterior, y un tal Danziger, de un instituto de New Bedford. Se rumoreaba que Cullum iba a jugar de medio o corredor. Los demás quaterbacks no parecían nada del otro mundo y a Basil lo devoraba la impaciencia por estar sobre el mullido césped, dirigiendo al equipo. Estaba seguro de que por lo menos jugaría algún partido.\n\n\nComo una luz que se transparentaba a través de todas las cosas, estaba la imagen de Minnie: la vería dentro de una semana, de tres días, mañana. En vísperas de la ocasión se encontró con Fat Gaspar, que estaba en Sheff, junto a Haugthon Hall. Con el ajetreo de las primeras semanas, apenas se habían visto. Pasearon un rato juntos.\n\n\n—Nos vinimos todos juntos al Norte —dijo Fat—. Fue una lástima que no estuvieras. Tuvimos algún jaleo. Minnie y Littleboy Le Moyne se metieron en un aprieto.\n\n\nA Basil se le heló la sangre.\n\n\n—Después nos hacía gracia, pero Minnie pasó un verdadero susto —continuó Fat—. Iba en un compartimento con Bessie Belle, pero Littleboy y ella querían estar solos, así que por la tarde Bessie Belle se vino a jugar a las cartas con nosotros. Bueno, unas dos horas después Bessie Belle y yo volvimos a su compartimento y nos encontramos a Minnie y Littleboy en el pasillo hablando con el revisor. Minnie estaba blanca como la pared. Parece que le echaron el cerrojo a la puerta y corrieron las cortinas, y me figuro que estarían besuqueándose. Cuando el revisor pasó a pedir los billetes y llamó a la puerta, pensaron que éramos nosotros que les queríamos gastar una broma, y no le abrieron inmediatamente, y, cuando le abrieron, el revisor estaba verdaderamente irritado. Le preguntó a Littleboy si aquél era su compartimento, y, puesto que cerraban la puerta, si Minnie y él estaban casados, y Littleboy perdió los nervios intentando explicar que no habían hecho nada malo. Decía que el revisor había insultado a Minnie y quería pegarle. Pero aquel revisor podría habernos dado un disgusto y, créeme, me costó trabajo arreglarlo todo.\n\n\nCon cada detalle imaginado, con las variedades más refinadas de los celos martilleándole en el cerebro, incluyendo la envidia por la desgracia compartida en aquel pasillo del tren, Basil fue al día siguiente al colegio de la señorita Beecher. Radiante y luminosa, más misteriosamente deseable que nunca, adornada por sus propios pecados, como si fueran estrellas, bajó a su encuentro en su sencillo uniforme blanco, y la bondad de su mirada provocó un vuelco en el corazón\n\n\nde Basil.\n\n\n—Eres maravilloso por haber venido, Basil. Estoy tan emocionada por que haya venido a verme tan pronto un pretendiente. Todas me tienen envidia.\n\n\nLas puertas de cristal giraron sobre sus goznes como postigos: estaban encerrados. Hacía calor. Tres compartimentos más allá Basil pudo ver a otra pareja —una chica con su hermano, dijo Minnie— que de vez en cuando se movía y gesticulaba sin ruido, tan irreales en aquellos minúsculos invernaderos humanos como el jarrón de flores de papel que había sobre la mesa. Basil paseaba arriba y abajo, nervioso.\n\n\n—Minnie, quiero ser algún día un hombre importante y quiero hacerlo todo por ti. Creo que te has cansado de mí. No sé cómo ha sucedido, pero se ha cruzado otra persona… No importa. No hay prisa. Solo quisiera que… que te acordaras de mí de un modo diferente. Intenta pensar en mí como antes, no como en uno más al que has abandonado. Quizá sería mejor que no me vieras durante algún tiempo… en el baile de este otoño, quiero decir. Espera hasta que yo realice alguna acción importante, una hazaña, ya sabes, y pueda brindártela y decirte que todo lo he hecho por ti.\n\n\nEran palabras totalmente fútiles, adolescentes, tristes. Hubo un momento en que, dejándose llevar por lo trágico que era todo, casi se echó a llorar, pero logró controlarse hasta cierto punto. Tenía la frente llena de sudor. Se sentó en un extremo de la habitación, frente a Minnie, que, sentada en el sofá, miraba al suelo y repetía:\n\n\n—¿No podemos ser amigos, Basil? Siempre te he considerado uno de mis mejores amigos.\n\n\nPor fin se levantó pacientemente.\n\n\n—¿Quieres ver la capilla?\n\n\nSubieron las escaleras, y Basil se asomó, muy triste, a un pequeño espacio oscuro, con la viva presencia de Minnie, con su suave aroma a pocos centímetros de su hombro. Casi se alegró cuando terminó aquel asunto fúnebre y salió del colegio, al aire fresco de otoño.\n\n\nCuando volvió a New Haven encontró dos cartas en su escritorio. Una era una nota del secretario comunicándole que había suspendido el examen de trigonometría y no podía formar parte del equipo de fútbol. La otra era una fotografía de Minnie: la foto que le había gustado, de la que había encargado dos copias en Mobile. Al principio no entendió la dedicatoria: “Para L.L., de E.G.L.B. Los trenes son malos para el corazón”. De repente se dio cuenta de lo que había pasado, y se echó en la cama, retorciéndose de risa.\n\n\n \n\n\nIII\n\n\n \n\n\nTres semanas después, tras solicitar y aprobar un examen extraordinario de trigonometría, Basil empezó a mirar a su alrededor melancólicamente para ver si la vida aún le reservaba algo. Desde su desgraciado primer año en el colegio, no había pasado un periodo de desgracias como aquél; solo ahora, por primera vez, empezó a conocer Yale de verdad. Su capacidad de especulación romántica volvió a despertar y, apáticamente al principio, luego con creciente determinación, se fundió con el espíritu que había alimentado sus sueños\n\n\ntanto tiempo.\n\n\n“Quiero ser director del News o del Record”, pensaba una mañana de octubre, volviendo a ser el de antes, “y quiero formar parte del equipo de fútbol y que me admitan en el club Calaveras y Tibias”.\n\n\nY siempre que le venía la visión de Minnie y Le Moyne en el tren, repetía aquellas palabras como un conjuro. Se arrepentía y avergonzaba de haberse quedado en Mobile, y cada vez pasaba más horas sin apenas pensar dolorosamente en ella.\n\n\nSe había perdido media temporada de fútbol, y con pocas esperanzas se unió al equipo en el campo de entrenamiento de Yale. Con la camiseta blanquinegra de Saint Regis, entre los muchos colores de cuarenta colegios, miraba con envidia a los veinticuatro que lucían con orgullo la camiseta azul de Yale. Cuatro días después, cuando trataba de acostumbrarse a la oscuridad para el resto de la temporada, la voz de Carson, ayudante del entrenador, lo escogió de improviso entre una multitud de suplentes.\n\n\n—¿Quién ha dado esos pases?\n\n\n—He sido yo, señor.\n\n\n—Es la primera vez que te veo, ¿no?\n\n\n—Hasta ahora no tenía permiso para jugar.\n\n\n—¿Te sabes las señales?\n\n\n—Sí, señor.\n\n\n—Vale. Forma este equipo: alas, Krutch y Bispam; tackles…\n\n\nY un momento después, oía su propia voz que, enérgica y rápida, gritaba a los cuatro vientos:\n\n\n—Treinta y dos, sesenta y cinco, sesenta y siete, veintidós…\n\n\nSe oyeron risillas.\n\n\n—¡Espera un momento! ¿Dónde has aprendido a gritar las señales así? —dijo Carson.\n\n\n—Nuestro entrenador era de Harvard, señor.\n\n\n—Pues olvida el énfasis del sistema Haughton. Nos vas a poner demasiado nerviosos.\n\n\nPocos minutos más tarde les dijeron que cogieran el casco.\n\n\n—¿Dónde está Waite? —preguntó Carson—. ¿En un examen? Bueno, tú, ¿cómo te llamas? Tú, el de la camiseta blanca y negra.\n\n\n—Lee.\n\n\n—Tú darás las señales. Vamos a ver si sabes mover al equipo. Algunos, los guardas y los tackles, tenéis cuerpo para jugar el campeonato. No los dejes que se duerman, tú… ¿cómo te llamas?\n\n\n—Lee.\n\n\nSe alinearon en posición del balón en la línea de veinte yardas del equipo de primer curso. Les permitieron que hicieran cuantos intentos quisieron, pero cuando, una docena de jugadas después, seguían aproximadamente en el mismo sitio, le dieron el balón al equipo titular.\n\n\n“Se acabó”, pensó Basil. “Estoy quemado”.\n\n\nPero, una hora después, al bajar del autobús, Carson le dijo:\n\n\n—¿Te has pesado esta tarde?\n\n\n—Sí. Ochenta y dos kilos.\n\n\n—Permíteme que te dé un consejo. Sigues jugando fútbol de colegio. Todavía te contentas con frenar al contrario. Aquí la idea es que si los derribas con suficiente fuerza acabas liquidándolos. ¿Sabes patear?\n\n\n—No, señor.\n\n\n—Es una pena que no te hayan dejado jugar hasta ahora.\n\n\nUna semana más tarde su nombre estaba en la lista de los que viajaban a Andover. Dos quaterbacks eran mejores que él, Danziger y un tal Appleton, pequeño y duro como una pelota de goma, y Basil vio el partido desde la banda, pero cuando, el martes siguiente, Danziger se fracturó el brazo entrenando, Basil recibió la orden de presentarse en el partido de entrenamiento.\n\n\nEn vísperas del partido con el equipo de primer curso de Princeton el campus se quedó casi desierto: todos iban al partido. El otoño estaba en su apogeo, y zumbaba el viento del oeste, y, camino de su cuarto después del último entrenamiento de los suplentes, Basil sintió cómo se apoderaban de él las viejas ansias de gloria. Le Moyne jugaba de extremo en el equipo de Princeton y era probable que Minnie estuviera en las gradas, pero ahora, frente a Osborne, mientras corría por el césped mullido, esquivando imaginarios placajes, ese detalle parecía menos importante que el partido. Como la mayoría de los americanos, rara vez era capaz de comprender verdaderamente el ins 45\n\n\ntante que estaba viviendo, de decir: “Ésta, para mí, es la ecuación que dará la medida de todas las cosas; ésta es la ocasión de oro”. Pero, por una vez, el presente bastaba. Iba a pasar dos horas en un país en el que la vida transcurría a la velocidad que él le exigía.\n\n\nFue un día frío y agradable; un público desapasionado, en su mayoría gente de la ciudad, se dispersaba por los graderíos. El equipo de primer curso de Princeton parecía fuerte y sólido bajo las camisetas a rayas diagonales, y Basil se fijó especialmente en Le Moyne, advirtiendo con frialdad que era excepcionalmente rápido, y más corpulento de lo que parecía en ropa de calle. Impulsivamente, Basil se volvió y buscó a Minnie entre el público, pero no la encontró. Un instante después sonó el silbato. Desde el banquillo, junto al entrenador, se concentró en el partido con los cinco sentidos.\n\n\nLa primera mitad se jugó entre las líneas de treinta yardas. A Basil le parecieron demasiado simples los principios tácticos fundamentales del ataque de Yale, menos eficaces que los fragmentos del sistema Haughton que había aprendido en el colegio, mientras que las tácticas de Princeton aún se desarrollaban a la sombra de Sam White y se basaban en los lanzamientos con el pie, al acecho de una oportunidad. Cuando se presentó la oportunidad, fue para Yale. Al principio de la segunda mitad Princeton perdió el balón y Appleton lo pateó desde la línea de treinta yardas.\n\n\nFue lo último que hizo aquel día. Se lesionó en el siguiente saque y, entre las ruidosas aclamaciones de los hinchas de primer curso, hubieron de ayudarlo a salir del campo.\n\n\nCon el corazón en la boca, Basil saltó al terreno de juego. Tenía una abrumadora sensación de extrañeza, y era alguien que estaba dentro de su piel quien dio las primeras señales e inició una jugada fallida a través de la línea. Cuando trataba de tomarle poco a poco las medidas al campo, su mirada encontró a Le Moyne, y Le Moyne le sonrió, burlón. Basil dio la señal para un pase corto sobre la línea, lanzando la pelota para ganar siete yardas. Pasó a Cullum, que evitó el bloqueo y ganó tres más. En el segundo intento, en la línea de cuarenta yardas, con más libertad, su mente empezó a funcionar con seguridad y fluidez. Sus pases cortos preocupaban al corredor de Princeton, y, en consecuencia, estaban ganando cuatro yardas en lugar de dos, por término medio, en cada carrera.\n\n\nEn la línea de cuarenta yardas de Princeton, retrocedió a la formación para patear e intentó avanzar por el ala de Le Moyne, pero Le Moyne pasó bajo el medio que lo cubría y agarró a Basil por un pie. Con furia Basil se liberó de un tirón, pero demasiado tarde: el medio lo derribó. Le Moyne volvió a dedicarle una sonrisa que a Basil le pareció detestable. Dio la señal para cargar sobre el mismo ala y, con Cullum llevando el balón, avanzaron seis yardas más allá de Le Moyne, hasta la línea de treinta y dos yardas de Princeton. Ahora era más lento Le Moyne, ¿no? ¡Había que forzarlo más, destrozarlo! Tácticamente era aconsejable un pase, pero se oyó a sí mismo dando la señal para cargar de nuevo sobre el ala. Corrió paralelo a la línea, vio cómo se esfumaba el jugador que le salió al paso y vio cómo Le Moyne, apretando los dientes, se le echaba encima. En vez de buscar el choque, Basil giró ciento ochenta grados e intentó rectificar la jugada. Cuando lo cazaron había perdido quince yardas.\n\n\nPocos minutos después el balón cambió de dueño y Basil volvió a la posición de defensa pensando: “Ya me hubieran sustituido si tuvieran a alguien a quien poner en mi lugar”.\n\n\nY de pronto despertó el equipo de Princeton. Ganó treinta yar\n\n\ndas con un pase largo. Un nuevo corredor, rapidísimo, acertó a abrirse camino de un modo increíble hasta la línea de gol. Yale estaba a la de fensiva, pero, antes de que se dieran cuenta, se produjo el desastre. Basil iba a recurrir a una jugada ensayada, y vio demasiado tarde que el balón\n\n\nsalía disparado de la melé hacia un ala desmarcado, y vio, mientras lo bloqueaban limpiamente, cómo los suplentes de Princeton saltaban en\n\n\nloquecidos, ondeando las toallas. Princeton había marcado.\n\n\nCuando se levantó, tenía una sombra en el corazón, pero la cabeza fría. Las meteduras de pata podrían ser expiadas… si no lo quitaban del equipo. Sonó el silbato para que empezara el último tramo del partido, y, cuando se acuclilló en la hierba con el equipo, muy cansado ya, se hizo creer a sí mismo que no había perdido la confianza, tensos los músculos de la cara, firmes, sin evitar la mirada de nadie. Aquel día ya había cometido todos los errores posibles.\n\n\nEn el saque consiguió que el balón llegara a la línea de treinta y cinco yardas, y así empezó un avance constante e imparable. Pases cortos, un punto débil en el placaje, el ala que cubría Le Moyne. Le Moyne ya estaba cansado. Se le notaba en la cara el cansancio, el empecinamiento, cuando chocaba a ciegas con el jugador que le salía al paso. El jugador que avanzaba con el balón siempre lo esquivaba, fuera Basil u otro.\n\n\nTreinta yardas, veinte, para alcanzar la línea de gol, siempre insistiendo sobre el flanco que cubría Le Moyne. Liberándose de la melé de jugadores, Basil encontró la mirada llena de cansancio del sureño y lo insultó con aspereza:\n\n\n—Te has rajado, Littleboy. Deberían sustituirte.\n\n\nY empezó la siguiente jugada cargando sobre Le Moyne y, cuando Le Moyne, furioso, le salió al encuentro, Basil pasó el balón\n\n\npor encima de su cabeza, hacia la línea de gol. Yale, 10; Princeton, 7.\n\n\nY otra vez cruzar el terreno de juego, y Basil más fresco según pasa 47\n\n\nban los minutos y la línea de gol a la vista, y de repente había acabado el partido.\n\n\nAl abandonar renqueante el campo, la mirada de Basil recorrió las gradas, pero no vio a Minnie.\n\n\n“Me pregunto si sabe que me he portado como un canalla”, pensaba; y, luego, con amargura: “Si yo no se lo digo, ya se lo dirá él”.\n\n\nYa oía cómo Le Moyne le contaba todo con aquel suave acento del Sur, con la voz que tan persuasivamente había querido conquistarla aquella tarde en el tren. Cuando una hora después salió del vestuario del equipo visitante, se tropezó con Le Moyne, que salía de la puerta de al lado. Miró a Basil con una mezcla de duda y rabia.\n\n\n—Hola, Lee —y, después de titubear un instante, añadió—: Buen trabajo.\n\n\n—Hola, Le Moyne —masculló Basil.\n\n\nLe Moyne hizo ademán de irse, pero volvió.\n\n\n—¿Qué pasa? —preguntó—. ¿Dónde quieres ir a parar?\n\n\nBasil no respondió. La cara amoratada y la mano vendada mitigaban algo su odio, pero no le salían las palabras. El partido había terminado, y ahora Le Moyne se reuniría con Minnie en alguna parte, y conseguiría que la victoria de la noche hiciera despreciable la derrota.\n\n\n—Si es por Minnie, pierdes el tiempo enfadándote —estalló Le Moyne—. La invité al partido, pero no ha venido.\n\n\n—¿No ha venido? —Basil estaba sorprendido.\n\n\n—Así que era eso. No estaba seguro. Creía que solo querías sacarme de quicio en el campo —entornó los ojos—. La señorita me dio la patada hace un mes.\n\n\n—¿Te dio la patada?\n\n\n—Me dejó. Estaba un poco harta de mí. No le duran mucho las cosas.\n\n\nBasil se dio cuenta de que Le Moyne parecía muy desdichado.\n\n\n—¿Con quién sale ahora? —preguntó en un tono más conciliador.\n\n\n—Parece que es uno de tu curso, un tal Jubal, un verdadero pájaro, si me lo preguntas. Minnie lo conoció en Nueva York el día antes de empezar el colegio, y me han dicho que la cosa va en serio. Minnie va esta noche al baile del Club Hípico.\n\n\n \n\n\nIV\n\n\n \n\n\nBasil había cenado en el Taft con Jobena Dorsey y su hermano George. El equipo había ganado en Princeton y en la universidad reinaban el júbilo y el entusiasmo; cuando entraron, saludaron a Basil desde una mesa de alumnos de primero que había cerca de la puerta.\n\n\n—Te estás volviendo muy importante —dijo Jobena.\n\n\nBasil había creído durante algunas semanas, hacía un año, que estaba enamorado de Jobena; pero cuando volvieron a verse se dio cuenta de que no lo estaba.\n\n\n—¿Por qué? —le preguntaba ahora, mientras bailaban—. ¿Por qué se me pasó tan rápido?\n\n\n—¿De verdad quieres saberlo?\n\n\n—Sí.\n\n\n—Porque yo quise que se te pasara.\n\n\n—¿Tú quisiste? —repitió Basil—. ¡Eso me gusta!\n\n\n—Llegué a la conclusión de que eras demasiado joven.\n\n\n—¿No fue cosa mía?\n\n\nJobena negó con la cabeza.\n\n\n—Es lo que dice Bernard Shaw —admitió Basil, pensativo—. Pero yo creía que solo lo decía por la gente mayor. Así que sois vosotras las que cazáis a los hombres.\n\n\n—¡No, por favor! —indignada, se puso tensa entre los brazos de Basil—. Los hombres están ahí, y la chica les guiña un ojo o algo por el estilo. Es algo instintivo.\n\n\n—¿Puede un hombre conseguir que una chica se enamore de él?\n\n\n—Algunos pueden: los hombres a quienes en el fondo les da lo mismo.\n\n\nBasil reflexionó un instante sobre aquel hecho terrible y lo dejó para estudiarlo en el futuro. Camino del Club Hípico se le ocurrieron nuevas preguntas. Si una chica que había estado loca por un chico de repente se encaprichara por otro, ¿qué debería hacer el primero?\n\n\n—Dejarla—dijo Jobena.\n\n\n—Suponiendo que no quisiera dejarla, ¿qué debería hacer?\n\n\n—No hay nada que hacer.\n\n\n—Vale. ¿Qué sería lo mejor que podría hacer?\n\n\nRiendo, Jobena apoyó la cabeza en su hombro.\n\n\n—Pobre Basil —dijo—. Imagínate que soy Laura Jean Libbey y cuéntame toda la historia.\n\n\nBasil le resumió su aventura.\n\n\n—Ya ves —concluyó—, si fuera otra cualquiera, podría superarlo, por mucho que la quisiera. Pero no es cualquiera: es la chica que tiene más éxito, la más guapa que he visto en mi vida. Quiero decir que es como Mesalina, Cleopatra, Salomé y compañía.\n\n\n—Más alto —pidió George desde el asiento delantero.\n\n\n—Es una especie de mujer inmortal —continuó Basil, bajando la voz—. Ya sabes, como Madame du Barry y ese tipo de mujeres. No es como…\n\n\n—No es como yo.\n\n\n—No. Bueno, sí, tú eres del mismo tipo: todas las chicas que me han interesado son más o menos del mismo tipo. Ay, Jobena, ya sabes lo que quiero decir.\n\n\nCuando surgieron las luces del Club Hípico de New Haven, Jobena empezó a hablarle con cariño, muy seria.\n\n\n—No hay nada que hacer. Estoy segura. Ella es más sofisticada que tú. Lo organizó todo desde el principio, incluso cuando creías que era cosa tuya. No sé por qué se cansó, pero evidentemente se ha cansado, y, aunque quisiera, no podría volver al principio, ni tú tampoco porque estás…\n\n\n—Sigue. ¿Por qué?\n\n\n—Porque estás demasiado enamorado. Lo único que puedes hacer es aparentar ante ella que no te importa. Cualquier chica detesta perder un buen pretendiente; incluso puede que te sonría. Pero no vuelvas. Se acabó.\n\n\nEn los aseos, mientras se peinaba, Basil pensaba. Todo había terminado. Las palabras de Jobena le habían quitado las pocas esperanzas que le quedaban y, después del esfuerzo y la tensión de aquella tarde, se echó a llorar cuando tomó conciencia de que todo había terminado. Llenó deprisa el lavabo y se enjuagó la cara. Alguien entró y le palmeó la espalda.\n\n\n—Has jugado estupendamente, Lee. —Gracias, pero he jugado fatal.\n\n\n—Has hecho un partido extraordinario. Vaya final de partido… Entró en la sala de baile. La vio inmediatamente, y se sintió aturdido y trastornado por la emoción. Un reguero de hombres la perseguían allá adonde fuera, y a todos y cada uno de ellos los miraba con los ojos brillantes y la sonrisa apasionada que Basil conocía tan bien. Entonces descubrió a su acompañante, y advirtió indignado que era un caradura insignificante, un niñato que venía de la Hill School, en quien ya se había fijado y que le había parecido insoportable. ¿Qué cualidad se ocultaba detrás de aquellos ojos lagrimosos? ¿Por qué le gustaba? ¿Cómo podía un temperamento tan grosero entender que Minnie era una de las sirenas inmortales que hay en el mundo?\n\n\nHabiendo examinado sin esperanza e infructuosamente al señor Jubal, tratando de hallar respuesta a sus preguntas, aprovechó un cambio de pareja para bailar veinte pasos con ella, sonriéndole con cínica melancolía cuando dijo:\n\n\n—Me siento orgullosa de conocerte, Basil. Todo el mundo dice que has estado maravilloso esta tarde.\n\n\nPero aquellas palabras tenían para él un valor incalculable, y permaneció mucho rato apoyado en la pared, repitiéndoselas, descomponiéndolas en partes, intentando extraerles algún significado oculto. Si mucha gente lo elogiaba, quizá aquello ejerciera alguna influencia sobre Minnie. “Me siento orgullosa de conocerte, Basil. Todos dicen que has estado maravilloso esta tarde”.\n\n\nSe produjo un revuelo en la puerta y alguien dijo: —¡Caramba! ¡Han conseguido colarse!\n\n\n—¿Quiénes?\n\n\n—Unos de Princeton, de primer curso. Se les ha acabado la temporada de fútbol, y tres o cuatro se han escapado del campo de entrenamiento.\n\n\nY entonces, de repente, el curioso espectro de un joven surgió de aquel revuelo, como un defensa atraviesa una línea de jugadores, y, desembarazándose limpiamente de un miembro del comité organizador de la fiesta, irrumpió en la pista dando traspiés. Aunque vestía esmoquin, le faltaba el cuello de la camisa, y hacía mucho que la pechera había perdido los botones, y llevaba el pelo revuelto y la locura en los ojos. Miró alrededor un instante, como cegado por las luces, y entonces vio a Minnie Bibble y el amor, inconfundible, le iluminó la cara. Incluso antes de llegar a donde estaba, empezó a gritar su nombre con voz forzada, conmovedora, del Sur.\n\n\nBasil se lanzó hacia él, pero otros llegaron antes, y Littleboy Le Moyne, luchando con todas sus fuerza, desapareció en los lavabos entre un revuelo de piernas y brazos, muchos de los cuales no le pertenecían. Basil, en la puerta, se dio cuenta de que una monstruosa solidaridad mitigaba su repugnancia, pues Le Moyne, cada vez que su cabeza emergía de debajo del grifo, hablaba con desesperación de su amor rechazado.\n\n\nPero cuando volvió a bailar con Minnie, la encontró asustada y disgustada, tanto que parecía buscar apoyo en Basil, a quien pidió que se sentaran.\n\n\n—¿No está loco? —exclamó, muy nerviosa—. Cosas así arruinan la reputación de una chica. Tendrían que meterlo en la cárcel.\n\n\n—No sabía lo que hacía. Ha jugado un partido muy difícil y todavía no se ha recuperado, eso es todo.\n\n\nPero los ojos de Minnie se llenaron de lágrimas.\n\n\n—Basil —se quejó—, ¿tan horrible soy? Nunca he querido hacerle daño a nadie; las cosas son así.\n\n\nQuería abrazarla y decirle que era la persona más romántica del mundo, pero en sus ojos descubrió que ni siquiera lo veía: él era un maniquí, y ella podría estarle contando las mismas cosas a una amiga. Recordó lo que Jobena le había dicho: no había nada que hacer, salvo escapar con el orgullo intacto.\n\n\n—Tú tienes más sentido común —su voz dulce lo envolvía como un río encantado—. Sabes que cuando dos personas ya no… ya no están locamente enamoradas, lo mejor es ser sensatos.\n\n\n—Claro —dijo Basil, y, haciendo un esfuerzo, añadió como sin darle importancia—: Cuando algo se termina, se termina.\n\n\n—Ay, Basil, siempre sabes lo que hay que hacer. Siempre eres comprensivo.\n\n\nY en aquel instante, de repente, por primera vez en meses, estaba pensando en él: sería una persona inestimable en la vida de cualquier chica, pensaba, si usaba su inteligencia, a veces tan fastidiosa, para ser tan comprensivo.\n\n\nBasil miraba cómo bailaba Jobena, y Minnie siguió su mirada.\n\n\n—Has traído a una chica, ¿no? Es preciosa.\n\n\n—No tanto como tú.\n\n\n—Basil.\n\n\nSe negó resueltamente a mirarla: sospechaba que se había contoneado y había unido las manos en el regazo. Y, mientras se dominaba, sucedió algo extraordinario: el mundo, al margen de Minnie, se iluminó un poco. Ahora se le acercarían más estudiantes de primero para felicitarlo por el partido, y aquello le gustaría: las palabras y el elogio en sus miradas. Tenía bastantes posibilidades de jugar contra Harvard la próxima semana.\n\n\n—¡Basil!\n\n\nEl corazón le dio un brinco vertiginoso en el pecho. Casi veía, de reojo, cómo Minnie lo miraba, esperándolo. ¿Estaba arrepentida? ¿Debería aprovechar la oportunidad, y mirarla, y rogarle: “Minnie, dile a ese idiota que se tire al río, y vuelve a mí”? Dudaba, pero le volvió a la cabeza una idea que le había ayudado aquella tarde: Aquel día ya había cometido todos los errores posibles. En lo más hondo de Basil el ruego expiró lentamente.\n\n\nJubal el insoportable se acercó con aire posesivo, y el corazón de Basil se fue girando por la pista de baile vestido de seda rosa. Perdido de nuevo en una nube de indecisión, salió a la terraza. El aire presagiaba las primeras nieves y las estrellas parecían heladas. Pero, mirándolas, vio que eran sus estrellas de siempre: símbolos de ambición, lucha y gloria. El viento soplaba a través de ellas, trompeteando esa nota limpia y aguda que siempre oía, y desfilaban las nubes sutiles, sin peso, listas para la batalla. La escena era de una brillantez y magnificencia incomparables, y solo la mirada experta del capitán descubrió que faltaba una estrella.\n\n\n*FIN*\n\n\n\n\n“Basil and Cleopatra”\n,\n\nThe Saturday Evening Post\n, 1929\n\n"}