{"metadata": {"length": 11746, "words": 2041, "reading_time_min": 10.205}, "text": "Hace años, aguas arriba respecto de mi edificio, la calle que corre junto al Tíber, corroída por el río, se desplomó. Entonces pusieron tabiques bajos, cerraron el tránsito e iniciaron los trabajos de estabilización, que aún duran. Así, esa calle se transformó en un lugar tranquilo donde solo se aventuran los automóviles de los que allí viven. Los niños van a patinar; los enamorados hacen el amor sin disimulos; las madres llevan de paseo a los pequeños. Por cierto no fue el derrumbe de la acera junto al Tíber lo que me abrió los ojos sobre el hecho de que ahora no soy más que ese jubilado que soy; sin embargo, en cierto modo, la clausura de la calle al tránsito adquiere para mí un valor simbólico. Sí, también mi vida está ya cerrada al tránsito, y para continuar la metáfora, en este sitio estoy, sí, al reparo de los accidentes; pero al mismo tiempo sé con certeza que jamás sucederá ya nada de nuevo.\n\n\nComo es natural, precisamente la falta de novedades me impulsa a atribuir valor de novedad a las cosas más insignificantes. Paso horas mirando por la ventana. ¿Qué miro? Cualquier cosa, así solo sea ligeramente distinta de las que ocurren allí de costumbre. Un perro que corre y ladra; dos amantes que se besuquean apoyados en el parapeto; un grupo de muchachitos que examinan juntos una motocicleta; un gimnasta que corre, en mono azul, apretados los puños contra el pecho. A falta de algo mejor, observo cómo cambian de color las hojas de los plátanos. La naturaleza, ella sí que nunca se queda quieta, siempre es nueva Las hojas de los grandes plátanos que se alinean hasta perderse de vista a lo largo del Tíber cambian, puede decirse, todos los días de color y de forma. Brotes claros, de un verde casi vítreo en primavera, en verano se transforman en hojas verde oscuro y grandes como manos de dedos abiertos; en otoño se enrojecen, y por fin, al comenzar el invierno, caen a tierra retorcidas y amarillas. Pero cada color y cada tamaño poseen matices, muchas fases. Y, sí, también una hoja de plátano puede ser siempre nueva, si se la sabe mirar.\n\n\nHoy, por primera vez, me parece que ocurre algo verdaderamente nuevo. Debo aclarar que, más allá del parapeto, la orilla del Tíber está poblada de árboles que inclinan las ramas hacia la corriente. Desdichadamente, debido a la poca altura del parapeto, ese bosquecillo se ha convertido en un sitio de descarga para todos los que quieran deshacerse de cualquier clase de desperdicios, sobre todo los que más estorban. Llegan en triciclos de carga, en camionetas, en automóviles, bajan, arrojan al otro lado del parapeto, parten. Así, en el bosquecillo blanquean, entre el verde oscuro de las zarzas, montones de inmundicias de las cuales emergen objetos más grandes y aun no del todo deshechos: butacas desfondadas, heladeras herrumbradas, colchones destripados, sillas sin patas y otros destartalados objetos similares. A lo largo del parapeto, sobre todo los días en que sopla el siroco, el hedor impide respirar. A veces, desde mi ventana de jubilado que no tiene nada que hacer, salvo mirar, he gritado:\n\n\n—¡Cerdos!\n\n\nPor respuesta he recibido un gesto de desprecio o, tal vez, la habitual intimación:\n\n\n—¡Métete en tus cosas, viejo!\n\n\nHoy, sin embargo, de pronto sobreviene la novedad que en el fondo, de manera inconsciente, espero desde hace mucho tiempo. Un pequeño vehículo del tipo camioneta, verde y marrón, entra en la calle y va a detenerse cerca de los tabiques que lo bloquean, delante del parapeto. Baja una muchacha rubia, en blue jeans y remera roja. La miro con atención, es baja, un tanto fornida, bien plantada, de busto muy prominente, un pecho de nodriza, pienso súbitamente, sin saber por qué. Lleva colgado del brazo un canasto de mimbre tejido de los que utilizan las amas de casa en los mercados de provincia. La veo acercarse al parapeto, salvarlo con desenvoltura; en el momento en que pasa sobre el parapeto, noto que tiene muslos macizos, potentes. Ahora camina con precaución, del otro lado del parapeto, sobresaliente el pecho, robusta, la cabeza de cabello rubio, cortado a lo paje, inclinada hacia adelante, para observar el terreno sembrado de residuos y tupido de maleza.\n\n\nTomo un par de anteojos de larga vista que tengo siempre a mano y los apunto hacia la muchacha. La veo recorrer, detrás del parapeto, unos cincuenta metros; después, de golpe, detenerse ante dos montículos de inmundicias. Sobre uno de ellos hay posada una poltrona con las patas al aire; sobre el otro, nada. La muchacha lanza una mirada alrededor: en ese momento la calle junto al Tíber está por completo desierta, por ser la hora de la siesta, al comienzo de la tarde; solo camina por la vereda un hombre con un perro de la traílla, pero de espaldas a ella. Entonces la muchacha se decide y, rápidamente, deposita el canasto sobre el montículo vacío. Luego pasa con agilidad sobre el parapeto, corre hasta la camioneta. Muy poco después, el tiempo necesario para encender el motor y hacer los cambios, el automóvil ejecuta una vuelta en “U”, desfila por la calle junto al Tíber, desaparece.\n\n\nHe seguido con los anteojos de larga vista todos los movimientos de la muchacha; lo último que vi de ella fue, en el momento en que se subía al parapeto y bajaba, la espalda desnuda, a medias descubierta por la remera tirada hacia arriba. Ahora apunto de nuevo los anteojos hacia el montículo de residuos. El canasto sigue allí, sobre el montón. Me levanto de prisa, me pongo un sacón de marinero y me calzo una boina en la cabeza, dos cosas con las cuales me hago la ilusión de parecer joven, grito desde la puerta a la sirvienta que voy a pasear, y salgo de casa.\n\n\n;Mientras el ascensor me lleva hacia abajo, en mi mente se precisa la sospecha que afloró en mí al notar el curioso proceder de la muchacha de pecho de nodriza. En ese canasto, estoy seguro, hay un recién nacido. La muchacha se deshizo de él llevándolo a un lugar de descarga de desperdicios donde sin embargo no podrá, muy pronto, pasar inadvertido. En suma, ha abandonado el así llamado fruto de la culpa sobre un basural, como en otro tiempo se lo dejaba en los peldaños de las iglesias. Pero este pensamiento trae consigo otro: ¿qué deberé hacer si mis sospechas se confirman?\n\n\nPor extraño que sea, no se me ocurre pensar que podría confiar el niño a alguna institución: la primera y única idea que me aflora en la mente es que ese niño ha sido puesto allí para mí y que, a mi avanzada edad, deberé recibirlo en casa, educarlo. En relación con este punto, sin embargo, deseo que no se me entienda mal. Soy viudo, tengo tres hijos, dos varones y una mujer, casados los tres, si bien al menos por ahora no tienen hijos. Con esto quiero decir que sé perfectamente bien lo que significa tener una familia. Quiero decir, precisamente, tener hijos. ¿Cuánto dura una familia? Si los hijos son del género, digámoslo así, contestatario, no más de quince años; si en cambio son del género, llamémoslo así, tradicional, hasta veinte, veinticinco años. Los míos eran de la segunda especie; pero igualmente se marcharon. De modo que si me llevara a casa este niño, en cierta forma me reconstruiría una familia, es decir, prolongaría la vida familiar durante otros quince, veinte años. El niño crecería, llegaría a adolescente, a hombre. ¿Qué hombre llegaría a ser? Es fácil decirlo: uno de tantos. Un hombre como todos los demás.\n\n\nEn la calle, me detengo un momento como para orientarme, mientras sé muy bien, en rigor, adonde debo dirigirme. Después, con las manos metidas en los bolsillos del chaquetón de marinero y la boina calada hasta los ojos, tomo por la calle con paso rápido y animoso. Junto al parapeto, ay, quisiera hacer como la muchacha, que lo ha salvado hace un instante casi sin apoyarse, con el canasto colgado del brazo; pero mi pierna no lo consigue, pego con la rodilla y me lastimo. Después echo a andar, cojeando y frotándome la rodilla, por el desigual terreno, repleto de papeles, tarros y andrajos. Hay un agudo olor a putrefacción, tan fuerte que saco del bolsillo el pañuelo y me lo llevo a la nariz. Entretanto, por mi vieja cabeza, aturdida por no sé qué ansiedad, revolotean como murciélagos los habituales lugares comunes: qué idea abandonar el hijo entre estas inmundicias; en otro tiempo, a las mujeres de esta clase se las llamaba madres desnaturalizadas; sin embargo, no hay mal que por bien no venga; lo principal es empezar, etcétera.\n\n\nHe aquí el sitio donde la muchacha se detuvo; he aquí los dos montículos de residuos, uno coronado por la poltrona patas arriba, y el otro por el canasto. Qué bien queda ese canasto intacto y limpio, con sus varillas de mimbre nítidamente trenzadas, encima del repugnante montón de inmundicias. Parece un símbolo de todo lo que está en vivo en contraste con todo lo muerto. Sin embargo, tal vez precisamente porque el canasto está tan vivo, a último momento casi tengo miedo de levantar la tapa y mirar lo que, allí dentro, me está reservado. Hago girar la vista hacia la calle junto al Tíber: ahora el hombre del perro, concluido el paseo, se vuelve y pronto estará lejos, del otro lado del parapeto. Entonces me decido. Tiendo la mano, levanto la tapa.\n\n\nCasi hago un gesto de miedo: desde el canasto, dos enormes ojos azules me miran fijamente, abiertos, estupefactos. Después veo la insignificante nariz y la bonita boca entre dos mejillas rebosantes, y por fin comprendo. Es una muñeca, una muñeca perfectamente normal. Esa muchacha no tenía por cierto más de dieciocho años. Al abandonar la muñeca a la orilla del río, evidentemente se proponía ejecutar una especie de rito de liberación de tipo iniciático. Quería liberarse de la niñez, simbolizada por la muñeca predilecta. La delicadeza con que posó el canasto en la cima del montón de basura tenía que denotar la supervivencia de un afectuoso apego.\n\n\nMe ajusto la boina a la cabeza, me voy, sin tocar la muñeca. ¿Qué me importan a mí los ritos propiciatorios de una tonta muchachita exaltada por su propio desarrollo interior? He aquí de nuevo el parapeto, sobre el cual tengo que pasar. Esta vez tomo mis precauciones, apoyo ambas manos sobre el parapeto, alzo la pierna, paso en tres tiempos a la acera, del otro lado. Ya estoy en la calle. Altivo, digno, la cruzo sin prisa, las manos metidas en los bolsillos del chaquetón.\n\n\nPero en el zaguán me espera otra novedad en esta tarde de novedades. Un perro viene a mí, con la cola entre las patas, y gime en forma muy expresiva. Es un perro ni pequeño ni grande, de pelo largo y de varios colores: gris, negro, blanco, marrón, rojo. Busco en la memoria cuál es este color hecho de tantos colores, y al fin lo encuentro: ruano. Entretanto, el perro, siempre con la cola entre las patas, me hace algunas fiestas, me salta encima, me olfatea. Resulta claro: el animal está abatido porque su antiguo dueño lo abandonó; pero, al mismo tiempo, alegre, porque su instinto le dice que ha encontrado un nuevo dueño. Y, en efecto, no se engaña. Le digo:\n\n\n—Vamos, arriba —con voz resignada, y en el acto me sigue al ascensor.\n\n\nNaturalmente, en casa el perro es muy bien recibido. La sirvienta le encuentra un collar del que cuelga una gran “C”, hecha de un metal blanco que parece plata; y en el momento lo bautiza con el nombre de Castagna. El perro, al oírse llamar Castagna en tono amistoso, parece definitivamente confortado: mueve la cola, me sigue a mi estudio.\n\n\nVoy a sentarme en la silla habitual, cerca de la ventana; el anteojo binocular está donde lo dejé poco atrás, sobre el antepecho. El perro se enrosca a mis pies, entrecierra los ojos, como para dormir. Tomo los anteojos, los dirijo a la calle junto al Tíber. Sobre el montículo de basuras, el canasto siempre está allí, intacto, limpio, vivo.\n\n\n*FIN*\n\n\n\n\n1983\n\n"}