{"metadata": {"length": 9241, "words": 1630, "reading_time_min": 8.15}, "text": "Una mosca de mediano tamaño se metió en la nariz del consejero suplente Gaguin. Aunque se hubiera metido allí por curiosidad, por atolondramiento o a causa de la oscuridad, lo cierto es que la nariz no toleró la presencia de un cuerpo extraño y dio muestras de estornudar. Gaguin estornudó tan ruidosamente y tan fuerte que la cama se estremeció y los resortes, alarmados, gimieron. La esposa de Gaguin, María Michailovna, una rubia regordeta y robusta, se estremeció también y se despertó. Miró en la oscuridad, suspiró y se volvió del otro lado. A los cinco minutos se dio otra vuelta, apretó los párpados, pero no concilió el sueño. Después de varias vueltas y suspiros se incorporó, pasó por encima de su marido, se calzó las zapatillas y se fue a la ventana.\n\n\nFuera de la casa, la oscuridad era completa. No se distinguían más que las siluetas de los árboles y los tejados negros de las granjas. Hacia oriente había una leve palidez, pero unas masas de nubes se aprestaban a cubrir esta zona pálida. En el ambiente, tranquilo y envuelto en la bruma, reinaba el silencio. Y hasta permanecía silencioso el sereno, a quien se paga para que rompa con el ruido de su chuzo el silencio de la noche, y el estertor de la negreta, único volátil silvestre que no rehuye la vecindad de los veraneantes de la capital.\n\n\nFue María Michailovna quien rompió el silencio. De pie, junto a la ventana, mirando hacia fuera, lanzó de pronto un grito. Le había parecido que una sombra, que procedía del arriate, en el que se destaca un álamo deshojado, se dirigía hacia la casa. Al principio creyó que era una vaca o un caballo, pero, después de restregarse los ojos, distinguió claramente los contornos de un ser humano.\n\n\nLuego le pareció que la sombra se aproximaba a la ventana de la cocina y, después de detenerse unos instantes, al parecer por indecisión, ponía el pie sobre la cornisa y… desaparecía en el hueco negro de la ventana.\n\n\n“¡Un ladrón!”, se dijo como en un relámpago, y una palidez mortal se extiendió por su rostro.\n\n\nEn un instante su imaginación le reprodujo el cuadro que tanto temen los veraneantes: un ladrón se desliza en la cocina, de la cocina al comedor…, en el aparador está la vajilla de plata…, más allá el dormitorio…, un hacha…, los rostros de unos bandidos…, las joyas… Le flaquearon las piernas y sintió un escalofrío en la espalda.\n\n\n-¡Vasia! -exclamó zarandeando a su marido-. ¡Vasili Pracovich! ¡Dios mío, está roque! ¡Despierta, Vasili, te lo suplico!\n\n\n-¿Qué ocurre? -balbucea el consejero suplente, aspirando aire profundamente y emitiendo un ruido con las mandíbulas.\n\n\n-¡Despiértate, en el nombre del cielo! ¡Un ladrón ha entrado en la cocina! Yo estaba junto a la vidriera y he visto que alguien saltaba por la ventana. De la cocina irá al comedor…, ¡las cucharas están en el aparador! ¡Vasili! Lo mismo sucedió el año pasado en casa de Mavra.\n\n\n-¿Qué pasa? ¿Quién… es?\n\n\n-¡Dios mío! No oye… Pero, comprende, pedazo de tronco… Acabo de ver a un hombre entrar en nuestra cocina. Pelagia tendrá miedo y…¡la vasija de plata está en el aparador!\n\n\n-¡Majaderías!\n\n\n-¡Vasili, eres insoportable! Te digo que hay un ladrón en casa y tú duermes y roncas. ¿Qué es lo que quieres? ¿Qué nos roben y nos degüellen?\n\n\nEl consejero suplente se incorporó lentamente y se sentó en la cama bostezando ruidosamente.\n\n\n-¡Dios mío, qué seres! -gruñó-. ¿Es que ni de noche me puedes dejar en paz? ¡No se despierta a uno por estas tonterías!\n\n\n-Te lo juro, Vasili; he visto a un hombre entrar por la ventana.\n\n\n-¿Y qué? Que entre… Será, seguramente, el bombero de Pelagia que viene a verla.\n\n\n-¿Cómo? ¿Qué dices?\n\n\n-Digo que es el bombero de Pelagia que viene a verla.\n\n\n-¡Eso es peor aún! -gritó María Michailovna-. ¡Eso es peor que si fuera un ladrón! Nunca toleraré en mi casa semejante cinismo.\n\n\n-¡Vaya una virtud!… No permitir ese cinismo… Pero ¿qué es el cinismo? ¿Por qué emplear a tontas y a locas palabras extranjeras? Es una costumbre inmemorial, querida mía, consagrada por la tradición, que el bombero vaya a visitar a las cocineras.\n\n\n-¡No, Vasili! ¡Tú no me conoces! No puedo admitir la idea de que, en mi casa, una cosa semejante…, semejante… ¡Vete en seguida a la cocina a decirle que se vaya! ¡Pero ahora mismo! Y mañana yo diré a Pelagia que no tenga el descaro de comportarse así. Cuando me muera puedes tolerar en tu casa el cinismo, pero ahora no lo permito. ¡Vete allá!\n\n\n-¡Dios mío!… -gruñó Gaguin con fastidio-. Veamos, reflexiona en tu cerebro de mujer, tu cerebro microscópico: ¿por qué voy a ir allí?\n\n\n-¡Vasili, que me desmayo!\n\n\nGaguin escupió con desdén, se calzó las zapatillas, escupió otra vez y se dirigió a la cocina. Estaba tan oscuro como en un barril tapado, y tuvo que andar a tientas. De paso buscó a ciegas la puerta de la alcoba de los niños y despertó a la niñera.\n\n\n-Vasilia -le dijo-, cogiste ayer mi bata para limpiarla. ¿Dónde está?\n\n\n-Se la he dado a Pelagia para que la limpie, señor.\n\n\n-¡Qué desorden! Cogen las cosas y no las vuelven a poner en su sitio. Ahora tengo que andar por la casa sin bata.\n\n\nAl entrar en la cocina se dirigió al rincón donde dormía la cocinera sobre el arca, debajo de las cacerolas…\n\n\n-¡Pelagia! -gritó, buscando a tientas sus hombros para sacudirla-. ¡Eh, Pelagia! ¡Deja de representar esta comedia! ¡Si no duermes! ¿Quién acaba de entrar por la ventana?\n\n\n-¿Eh? ¡Por la ventana! ¿Y quién va a entrar por la ventana?\n\n\n-Mira, no me andes con cuentos. Dile a tu bribón que se vaya a otra parte. ¿Me oyes? No se le ha perdido nada por aquí.\n\n\n-Pero ¿me quiere hacer perder la cabeza, señor? ¡Vamos!… ¿Me cree tonta? Me paso todo el santo día trabajando, corro de un lado para otro, sin parar ni un momento, y ahora me sale con esas historias. Gano cuatro rublos al mes…, tiene una que pagarse su azúcar y su té, y con la única cosa con que se me honra es con palabras como ésas…¡He trabajado en casa de comerciantes y nunca me trataron de una manera tan baja!\n\n\n-Bueno, bueno… No hay por qué gritar tanto… ¡Que se largue tu palurdo inmediatamente! ¿Me oyes?\n\n\n-Es vergonzoso, señor -dice Pelagia, con voz llorosa-. Unos señores cultos… y nobles, y no comprendan que tal vez unos desgraciados y miserables como nosotros…-se echó a llorar-. No tienen por qué decirnos cosas ofensivas. No hay nadie que nos defienda.\n\n\n-¡Bueno, basta!… ¡A mí déjame en paz! Es la señora quien me manda aquí. Por mí puede entrar el mismo diablo por la ventana, si te gusta. ¡Me tiene sin cuidado!\n\n\nPor este interrogatorio ya no le quedaba al consejero más que reconocer que se había equivocado y volver junto a su esposa. Pero tiene frío y se acuerda de su bata.\n\n\n-Escucha, Pelagia -le dice-. Cogiste mi bata para limpiarla. ¿Dónde está?\n\n\n-¡Ay, señor, perdóneme! Me olvidé de ponerla de nuevo en la silla. Está colgada aquí en un clavo, junto a la estufa.\n\n\nGaguin, a tientas, busca la bata alrededor de la estufa, se la pone y se dirige sin hacer ruido al dormitorio.\n\n\nMaría Michailovna se había acostado después de irse su marido y se puso a esperarle. Estuvo tranquila durante dos o tres minutos, pero en seguida comenzó a torturarla la inquietud.\n\n\n“¡Cuánto tarda en volver! -piensa-. Menos mal si es ese… cínico, pero ¿y si es un ladrón?”\n\n\nY en su imaginación se pinta una nueva escena: su marido entra en la cocina oscura…, un golpe de maza…, muere sin proferir un grito…, un charco de sangre…\n\n\nTranscurrieron cinco minutos, cinco y medio, seis… Un sudor frío perló su frente.\n\n\n-¡Vasili! -gritó con voz estridente-. ¡Vasili!\n\n\n-¿Qué sucede? ¿Por qué gritas? Estoy aquí… -le contestó la voz de su marido, al tiempo que oía sus pasos-. ¿Te están matando acaso?\n\n\nSe acercó y se sentó en el borde de la cama.\n\n\n-No había nadie -dice-. Estabas ofuscada… Puedes estar tranquila, la estúpida de Pelagia es tan virtuosa como su ama. ¡Lo que eres tú es una miedosa…, una!…\n\n\nY el consejero se puso a provocar a su mujer. Estaba desvelado y ya no tenía sueño.\n\n\n-¡Lo que tú eres es una miedosa! -se burla de ella-. Mañana vete a ver al doctor para que te cure esas alucinaciones. ¡Eres una sicópata!\n\n\n-Huele a brea -dice su mujer-. A brea o… a algo así como a cebolla…, a sopa de coles.\n\n\n-Sí… Hay algo que huele mal… ¡No tengo sueño! Voy a encender la bujía… ¿Dónde están las cerillas? Te voy a enseñar la fotografía del procurador de la audiencia. Ayer se despidió de nosotros y nos regaló una foto a cada uno, con su autógrafo.\n\n\nRaspó un fósforo en la pared y encendió la bujía. Pero antes de que hubiese dado un solo paso para buscar la fotografía, detrás de él resonó un grito estridente, desgarrador. Se volvió y se encontró con que su mujer lo miraba con gran asombro, espanto y cólera…\n\n\n-¿Has cogido la bata en la cocina? -le preguntó palideciendo.\n\n\n-¿Por qué?\n\n\n-¡Mírate al espejo!\n\n\nEl consejero suplente se miró en el espejo y lanzó un grito fenomenal. Sobre sus hombros pendía, en vez de su bata, un capote de bombero. ¿Cómo ha podido ser? Mientras intenta resolver este problema, su mujer veía en su imaginación una nueva escena, espantosa, imposible: la oscuridad, el silencio, susurro de palabras, etc. ¿Qué pasa entre Gaguin y la cocinera? María Michailovna da rienda suelta a su imaginación.\n\n\nFIN\n\n\n\n\n“В потемках”,\n\n\nGaceta de San Petersburgo\n, 1886\n\n"}