{"metadata": {"length": 3078, "words": 540, "reading_time_min": 2.7}, "text": "A través de las paredes acolchadas llegaban ruidos, regañinas, lamentos y alguna que otra carcajada. Las paredes amortiguaban los ruidos, las aguas los reflejaban y creaban alegres efectos de eco en los que aparecían vocales, sílabas, silbidos, consonantes simples y dobles, diptongos, balbuceos, gorjeos y otros sonidos. El chiquitín estaba allí acurrucado al calor y dormitaba de la mañana a la noche sin preocupaciones, sin problemas. No solo no se consideraba preparado para salir al mundo, sino que, por el contrario, había decidido que permanecería en su refugio el mayor tiempo posible.\nLas noticias que llegaban de fuera no eran nada buenas: frío en las casas porque faltaba el gas-oil, muchas horas a oscuras porque faltaba la electricidad, largas caminatas porque faltaba la gasolina. También faltaba la carne, el papel, el cáñamo, el carbón; faltaba la lana, la leche, el trabajo, la leña; faltaba el pan, la paz, la nata, la pasta; faltaba la sal, el jabón, el sueño, el salami. En resumen, faltaba casi todo e incluso un poco más. El chiquitín no tenía ningunas ganas de salir y de encontrarse en un mundo en el que solamente abundaba la catástrofe y el hambre, la especulación y los disparates, las tasas y las toses, las estafas y las contiendas, la censura y la impostura, la burocracia y la melancolía, el trabajo negro y las muertes blancas, las Brigadas Rojas y las tramas negras.\n“¿Quién va a obligarme a entrar en un mundo así? -se dijo el chiquitín-. Yo de aquí no me muevo, estoy muy a gusto, nado un rato, me doy la vuelta de vez en cuando y luego me adormezco. Hasta que no cambien las cosas yo de aquí no me muevo”, se dijo para sí. Pero no sabía que no era él quien debía decidir.\nUn día, mientras estaba dormitando como de costumbre, oyó un gran gorgoteo, extraños movimientos y crujidos, después un motor que silbaba, una sirena que pitaba, una voz que se quejaba. ¿Qué estaba ocurriendo? El chiquitín se acurrucó en su refugio, intentó agarrarse a las paredes porque notaba que se escurría hacia abajo y no tenía ningunas ganas de ir a un lugar del que había oído cosas tan terribles. Intentaba estar quieto y, en cambio, se movía, resbalaba. De repente notó que una mano robusta le cogía de los pies y tiraba, tiraba. Al llegar a cierto punto ya no entendió nada más; se encontró bajo una luz deslumbrante y tuvo que cerrar los ojos. Movió los brazos como para nadar, pero a su alrededor estaba el vacío, el aire, la nada, solo dos manos que le sujetaban con fuerza por los pies, con la cabeza hacia abajo.\n“Pero ¿qué quieren de mí? -se preguntó el chiquitín-. ¡Qué maleducados! ¡Me tienen cogido como un pollo!”. De pronto le dieron dos azotes en el trasero desnudo. “Pero ¿qué mal les he hecho? ¿Por qué se meten conmigo?” Se puso a gritar con todas sus fuerzas. Quería protestar, aclarar la situación, contestar, criticar, pero de su boca solo salieron dos vocales y dos signos de admiración. A su alrededor oyó voces de gente que parecía contenta, quién sabe por qué. Él, no, no estaba nada, nada, nada contento\nFIN\n\nStoriette tascabili, 1984\n"}