{"metadata": {"length": 20101, "words": 3384, "reading_time_min": 16.92}, "text": "—¿Cree usted que debemos invitarla a venir con nosotros? —dijo Fräulein Elsa, reajustándose la banda color rosa de su cinturón ante mi espejo—. ¿Sabe usted? A pesar de ser tan intelectual, no puedo menos de creer que tiene alguna pena íntima. Y Lisa me ha contado esta mañana, mientras arreglaba la habitación, que se pasa horas escribe que te escribe a solas. Como que ella asegura que está escribiendo un libro. Sin duda por eso no le gusta mezclarse con nosotros y cuenta con tan poco tiempo para dedicarlo a su marido y a la niña.\n\n\n—Bien, invítela usted —dije—. Yo no he hablado nunca con esa señora.\n\n\nElisa se sonrojó levemente.\n\n\n—Solo he hablado con ella una vez —confesó—. Le llevé a su cuarto una brazada de flores silvestres y ella salió a la puerta en bata blanca y con el cabello suelto. No olvidaré jamás aquel momento. Acababa de coger las flores cuando le oí decir (porque la puerta no estaba cerrada del todo), le oí decir a medida que me alejaba por el pasillo: «La pureza y la fragancia. La pureza de la fragancia y la fragancia de la pureza.» ¡Fue maravilloso!\n\n\nEn aquel momento Frau Kellermann llamó a la puerta.\n\n\n—¿Están ustedes preparadas? —dijo penetrando en la habitación y saludando afectuosamente con una inclinación de cabeza—. Los caballeros están esperando a la entrada, y he invitado a la dama de ideas avanzadas a que venga con nosotros.\n\n\n—¡Oh, qué cosa más extraordinaria! —exclamó Elsa—. Precisamente en este momento la gnädige Frau y yo estábamos tratando de…\n\n\n—Pues, sí, me tropecé con ella cuando salía de su cuarto y me dijo que estaba encantada con la idea. Le ocurre lo que a nosotros; no ha estado nunca en Schlingen. Ahora se encuentra abajo, hablando con Herr Erchardt. Creo que pasaremos una tarde deliciosa.\n\n\n—¿También está esperando Fritz? —preguntó Elsa.\n\n\n—Por supuesto, hija, y tan impaciente como un hambriento en espera de la campanada de la comida. Ve corriendo.\n\n\nElsa echó a correr y Frau Kellermann me sonrió significativamente. Hasta entonces, ella y yo habíamos hablado pocas veces, debido a que la «única ilusión que le quedaba», su encantador y pequeño Karl, no había logrado nunca inflamar esas chispas maternales que se supone arden en el corazón de toda hembra respetable. Pero ante la perspectiva de hacer una excursión juntas, nos sentimos deliciosamente cordiales.\n\n\n—Para nosotras —dijo— habrá un doble motivo de alegría. Poder contemplar la felicidad de esa simpática pareja de criaturas: Elsa y Fritz. Precisamente ayer por la mañana recibieron las cartas de sus padres dándoles la bendición. Es algo curiosísimo; pero siempre que me hallo en compañía de una pareja recién prometida, me parece florecer. Las parejas recién prometidas, las madres que tienen su primer hijo y las gentes que mueren en su cama ejercen sobre mí el mismo efecto. ¿Le parece que nos reunamos con los demás?\n\n\nSentí ganas de preguntarle cómo los lechos mortuorios podían hacer que alguien se sintiera florecer. Pero solo dije:\n\n\n—Sí, vamos a reunimos con ellos.\n\n\nEn las gradas de la puerta fuimos saludados por un pequeño grupo de agüistas, con esas voces de júbilo y de entusiasmo que anuncian tan gratamente hasta las más pacíficas excursiones en Alemania. Herr Erchardt y yo no nos habíamos visto aún aquel día, así que, de acuerdo con los rigurosos usos de la pensión, nos preguntamos mutuamente cuánto tiempo habíamos dormido aquella noche; si habíamos tenido sueños agradables; a qué hora nos habíamos levantado; si acababan de servir el café cuando bajamos a desayunar y cómo habíamos pasado la mañana. Después de subir jadeando los peldaños de la cortesía nacional, cuando pisamos el rellano, triunfales y sonrientes, hicimos una pausa para recobrar el aliento.\n\n\n—Bueno —dijo Herr Erchardt—. Le reservo algo agradable. La Frau Professor va a venir con nosotros esta tarde. Sí —haciendo una graciosa reverencia a la dama de ideas avanzadas—. Permítame que haga las presentaciones.\n\n\nNos saludamos ceremoniosamente con una inclinación de cabeza y nos quedamos mirando la una a la otra, con esa mirada que llamaría de águila si no fuera más propia del sexo femenino que de una de las aves más inofensivas que existen.\n\n\n—Creo que es inglesa —me dijo.\n\n\nReconocí el hecho.\n\n\n—Precisamente ahora estoy leyendo una porción de libros ingleses… o más bien estudiándolos.\n\n\n—¡Ah! —exclamó Herr Erchardt—. Fíjense qué salto ha dado ya. Yo he decidido leer a Shakespeare en su propia lengua antes de morir. Pero que usted, Frau Professor, esté ya sumida en las profundidades del pensamiento inglés, es admirable.\n\n\n—Por lo que hasta ahora conozco —replicó ella—, me parece que no hay tales profundidades.\n\n\nÉl asintió con un efusivo movimiento de cabeza y repuso:\n\n\n—Así lo había oído decir… Pero no amarguemos a nuestra amiguita inglesa la excursión. Hablaremos de ello otro día.\n\n\n—Bueno, ¿estamos listos? —gritó Fritz, que había permanecido al pie de la escalera sosteniendo con la mano el codo de Elsa.\n\n\nEl aquel momento se supo que Karl había desaparecido.\n\n\n—¡Karl, Karlchen! —gritamos.\n\n\nPero no hubo respuesta.\n\n\n—Si estaba aquí hace un momento —dijo Herr Langen, un joven pálido, de aire fatigado, que estaba reponiendo su salud quebrantada por un exceso de filosofía combinado con una alimentación escasa—. Estaba sentado aquí hurgando en la maquinaria de su reloj con una horquilla.\n\n\nFrau Kellermann se volvió a mirarle.\n\n\n—¿Y qué hacía usted que no lo impedía, querido Herr Langen?\n\n\n—Sí, ya había tratado de impedirlo —replicó éste.\n\n\n—Ah, ese chico tiene tanta vivacidad. Su cerebro no descansa un momento. Si no está haciendo una cosa está haciendo otra.\n\n\n—A lo mejor la ha emprendido ahora con el reloj de pared del comedor —apuntó Herr Langen, con el deseo abominable de que así fuera.\n\n\nLa dama de ideas avanzadas sugirió que nos podíamos ir sin él.\n\n\n—Yo —nos hizo saber— no saco nunca a mi niña de paseo. La he acostumbrado a que se esté quietecita en la alcoba desde que salgo hasta que vuelvo.\n\n\n—Aquí está, aquí está —gritó Elsa con voz chillona.\n\n\nY se pudo ver a Karl deslizándose de un castaño de ramas muy peligrosas.\n\n\n—Mamá —confesó mientras Frau Kellermann le sacudía la ropa—: he estado oyendo lo que decíais de mí. No es cierto lo del reloj. Estaba solo mirándolo. Y a la niña no la dejan en la alcoba, sino en la cocina. Me ha dicho ella que siempre la bajan ahí. Y…\n\n\n—Bueno, basta —ordenó Frau Kellermann.\n\n\nEchamos a andar en masse por el camino de la estación. Hacía una tarde muy calurosa, y los grupos de agüistas que hacían apaciblemente la digestión al aire libre en los jardines de las pensiones nos llamaban continuamente para preguntar a dónde íbamos, y cuando decíamos que a Schlingen, exclamaban: «Herr Got!, feliz viaje», con envidia mal disimulada.\n\n\n—Pero eso está a ocho kilómetros —gritó un viejo de barba blanca, que recostado en la valla se abanicaba con un pañuelo amarillo.\n\n\n—Siete y medio —replicó Herr Erchardt escuetamente.\n\n\n—Ocho —vociferó el sabio.\n\n\n—Siete y medio.\n\n\n—Ocho.\n\n\n—Ese hombre está loco —declaró Herr Erchardt.\n\n\n—Bueno, pues déjenle loquear en paz —dije yo, tapándome los oídos.\n\n\n—Una ignorancia semejante no debe quedar sin respuesta —replicó él.\n\n\nY volviéndonos la espalda, demasiado exhausto ya para vociferar, alzó siete dedos y medio.\n\n\n—¡Ocho! —tronó el de la barba blanca, tan fuerte como si fuera la primera vez que lo decía.\n\n\nNos sentimos un poco taciturnos y no pudimos reaccionar hasta que llegamos a un poste avisador pintado de blanco que nos instaba a dejar la carretera y seguir un sendero a través del campo, pisando la hierba lo menos posible. Lo que quería decir: fila india. Cosa muy desagradable para Elsa y Fritz. Karl, como un niño feliz, iba delante, saltando, brincando y degollando cuantas flores podía con la contera de la sombrilla de su madre. Seguíamos los demás y cubrían la retaguardia los dos amantes. Tuve el privilegio de oír este cuchicheo delicioso que me llegó entre el rumor de las conversaciones del grupo de avanzada:\n\n\nFritz. — ¿Me amas?\n\n\nElsa. — Oh, sí.\n\n\nFritz (apasionadamente). — Pero ¿cuánto?\n\n\nA lo que Elsa no respondió sino diciendo:\n\n\n—¿Cuánto me amas tú a mí?\n\n\nFritz evitó caer en aquella trampa replicando:\n\n\n—Te lo he preguntado yo primero.\n\n\nMe dejó esto tan confusa que me adelanté a Frau Kellermann y caminé con la convicción plena de que ella estaría floreciendo, pero de que yo no tenía obligación alguna de informar, ni aun al ser más próximo y más querido, de la exacta capacidad de mi afecto. ¿Y qué derecho tenían además a hacerse esta pregunta después de haber recibido las cartas de consentimiento de sus respectivos padres? ¿Qué derecho tenían a preguntarse nada? El amor, cuando se convierte en promesa o matrimonio, solo puede ser afirmativo. Estaban usurpando los privilegios de quienes sabían más que ellos y eran más sensatos.\n\n\nEl prado, en su límite, se encrespaba hasta transformarse en un inmenso pinar de aspecto fresco y agradable. Otro poste nos rogó que tomáramos el amplio camino que iba a Schlingen y que depositásemos los papeles viejos y las mondaduras de fruta en los recipientes de alambre sujetos a los bancos con ese propósito. En el primero de ellos nos sentamos y Karl se puso a explorar con vivo interés el cesto de alambre.\n\n\n—Amo los bosques —declaró la dama de ideas avanzadas, sonriendo enternecida al espacio—. En los bosques parece como si mi cabello se animara recobrando algo de su selvática condición original.\n\n\n—Pues, hablando llanamente —dijo Frau Kellermann tras una pausa—, no hay nada como el aroma de los pinos para el cuero cabelludo.\n\n\n—¡Oh, Frau Kellermann! —exclamó Elsa—, por favor, no rompa el encanto de estos momentos.\n\n\nLa dama de ideas avanzadas la miró con gran simpatía.\n\n\n—¿También usted ha sabido descubrir el mágico corazón de la Naturaleza?\n\n\nHubo una cita de Herr Langen:\n\n\n—La Naturaleza no tiene corazón —dijo con acritud y presteza, como suelen expresarse aquellos que han filosofado mucho y comido poco—. Crea lo que ha de destruir, devora lo que ha de vomitar y vomita lo que ha de comer. Por eso, nosotros, que nos vemos obligados a vivir de precario a sus plantas sojuzgadoras, consideramos que el mundo está loco y nos damos cuenta de la terrible vulgaridad de la obra.\n\n\n—Joven —interrumpió Herr Erchardt—: ni conoce lo que es vivir, ni conoce lo que es sufrir.\n\n\n—Perdón. ¿Cómo puede saberlo usted?\n\n\n—Yo lo sé porque usted me lo ha dicho. Y todo tiene su límite.\n\n\n—Vuelva a este mismo banco en el plazo de diez años y repita esas mismas palabras —intervino Frau Kellermann, echando una mirada a Fritz, dedicado a contar los dedos de Elsa con apasionado fervor—, vuelva a este mismo banco dentro de diez años y repita estas mismas palabras trayendo con usted a su joven esposa, Herr Langen. Y viendo quizá cómo juguetea con su hijito.\n\n\nTras de lo cual se volvió hacia Karl, que había logrado arrancar del receptáculo de alambre un viejo periódico ilustrado y estaba deletreando un anuncio para el embellecimiento de los senos.\n\n\nDecidimos seguir adelante. A medida que íbamos penetrando en el bosque, crecía nuestro entusiasmo, llegando a un punto que se convirtió en canción a tres voces masculinas.\n\n\n \n\n\nO welt wie bist du wunderbar¹\n\n\n \n\n\nLa parte del bajo fue penetrantemente sostenida por Herr Langen, quien sin éxito trató de infundirle ironía, de acuerdo con su «visión del mundo». Caminaban delante, acalorados y felices, dejando que nosotras siguiéramos sus pasos.\n\n\n—Ésta es la oportunidad —dijo Frau Kellermann—. Querida Frau Professor, díganos algo de su libro.\n\n\n—Ach!, ¿cómo ha sabido que estoy escribiendo un libro?\n\n\n—Elisa, aquí presente, lo ha sabido por Lisa. Y como nunca hasta ahora había tenido ocasión de conocer a una mujer que escribiera un libro… ¿Cómo se las arregla para encontrar cosas suficientes que decir?\n\n\n—Eso no es lo difícil —dijo la dama de ideas avanzadas, asiendo a Elsa del brazo y apoyándose afectuosamente en él—. Lo difícil está en saber cuándo ha de detenerse uno. Mi cerebro ha sido durante años como una colmena, y en el transcurso de estos tres meses las aguas soterradas han aflorado a la superficie de mi alma. Desde entonces escribo todo el día hasta altas horas de la noche, encontrando siempre inspiraciones nuevas, nuevos pensamientos, que impacientes baten sus alas en torno de mi corazón.\n\n\n—¿Es una novela? —preguntó Elisa, tímidamente.\n\n\n—Por supuesto, será una, novela —dije yo.\n\n\n—¿Cómo puede estar tan segura? —dijo Frau Kellermann mirándome con aire severo.\n\n\n—Porque solamente una novela puede producir un efecto así.\n\n\n—Ach!, no discutan —dijo la dama de ideas avanzadas, con dulzura—. Sí, se trata de una novela… sobre la mujer moderna. Porque nuestra época, en mi opinión, es la época de la mujer. Una época misteriosa, casi profética; el símbolo de la mujer avanzada verdadera; no una de esas desaforadas criaturas que reniegan de su sexo y disimulan sus frágiles alas bajo…\n\n\n—¿Un traje hechura sastre estilo inglés? —apuntó Frau Kellermann.\n\n\n—No iba a decirlo con esas palabras. Más bien bajo el engañoso pergeño de una falsa masculinidad.\n\n\n—¡Qué distingo más sutil! —murmuré yo.\n\n\n—¿Cómo —preguntó Fräulein Elsa, mirando arrobada a la dama de ideas avanzadas—, cómo considera usted que ha de ser la verdadera mujer?\n\n\n—Ha de ser la encarnación del amor comprensivo.\n\n\n—Pero, mi querida Frau Professor —protestó Frau Kellermann—, tenga usted en cuenta que una mujer tiene muy pocas oportunidades de exhibir su feminidad en el círculo familiar cotidiano. Una mujer casada está ocupada todo el día y, cuando su marido regresa a casa por la noche, ella está muerta de sueño. No siempre puede vestirse lujosamente para que el hombre aprecie sus encantos.\n\n\n—El amor no tiene nada que ver con el lujo —afirmó la dama de ideas avanzadas—. Es, por el contrario, una lámpara que se lleva en el corazón y que ilumina con sus serenos rayos todas las cumbres y las profundidades…\n\n\n—…del África tenebrosa —murmuré yo, en tono de mofa.\n\n\nElla no pareció haberse dado cuenta de mi interrupción.\n\n\n—El error consiste en que nos empeñamos en aferramos al pasado —continuó—, sin darnos cuenta de que el mundo evoluciona.\n\n\n—¡Oh! —exclamó Elsa nostálgicamente—. Yo sé bien lo que es esto. A mi Fritz le gustaría mucho que yo fuese una mujer elegante, moderna, que exhibiera mis encantos…\n\n\n—Eso sería muy peligroso —comenté yo.\n\n\n—Siempre hay belleza en el peligro, o peligro en la belleza. Ésta es la idea de mi libro: la mujer no es sino un don, un presente.\n\n\nLe sonreí con dulzura.\n\n\n—¿Sabe —le dije— que a mí también me gustaría escribir un libro sobre la conveniencia de cuidar de los hijos, de sacarlos de paseo y no tenerlos en la cocina?\n\n\nCreo que el elemento masculino debió de oír mis irritadas modulaciones, pues cesaron de cantar, y, dejando atrás el bosque, trepamos todos para ver Schlingen a nuestros pies; escondido en un círculo de colinas, las casas blancas relumbraban a la luz del sol por todos lados «como huevos en un nido de pájaros», según me manifestó Herr Erchardt.\n\n\nBajamos a Schlingen y pedimos leche agria con nata fresca y pan en la posada del «Ciervo de Oro». Un lugar muy acogedor. Las mesas estaban instaladas en un jardín con rosales, donde las gallinas y los polluelos se peleaban, revoloteando sobre las mesas desocupadas y picoteando los cuadros encarnados de los manteles. Echamos pan en los tazones, añadimos la nata y lo revolvimos todo con cucharas semiplanas de madera, mientras el posadero y la posadera permanecían en pie a nuestro lado.\n\n\n—Magnífico tiempo —dijo Herr Erchardt agitando ante el patrono la cuchara.\n\n\nÉste se encogió de hombros.\n\n\n—¿Qué?, ¿no le parece magnífico?\n\n\n—Como usted quiera —replicó el posadero, que manifiestamente nos desdeñaba.\n\n\n—¡Qué paseo más hermoso! —dijo Fräulein Elsa, haciendo la dádiva de su sonrisa a la posadera.\n\n\n—Yo no ando jamás —dijo ésta—. Cuando voy a Mindelbau, mi marido me lleva en el carro. Tengo cosas más necesarias que hacer con las piernas que andar con ellas por el polvo.\n\n\n—Me gustan estas gentes —me confesó Herr Langen—. Me gustan mucho, mucho. Como que creo que voy a tomar aquí una habitación para todo el verano.\n\n\n—¿Por qué?\n\n\n—Porque viven apegados a la tierra y la desprecian.\n\n\nEchó a un lado su tazón de leche agria y encendió un cigarrillo. Comimos sólida y concienzudamente. Hasta el punto que aquellos siete kilómetros y medio a Mindelbau se nos antojaban tan largos como la eternidad. Aun la vitalidad de Karl se sintió tan agotada, que el chico, quitándose el cinturón, se tumbó en el suelo. Elsa de improviso se aproximó a Fritz para susurrarle algo, que él oyó hasta el fin, y después de preguntarle si le quería, se puso en pie y nos hizo un pequeño discurso.\n\n\n—Nosotros, nosotros… queremos celebrar nuestros esponsales invitándoles a todos a volver en el carro del posadero. Si esto les parece bien.\n\n\n—¡Oh, qué idea más noble y más hermosa! —dijo Frau Kellermann, dando un suspiro de satisfacción que perceptiblemente hizo saltar dos corchetes de su seno.\n\n\n—Es mi pequeño don —dijo Elsa a la dama de ideas avanzadas, quien a causa de las tres raciones ingeridas casi derramó lágrimas de gratitud.\n\n\nApretujados en el rústico carro guiado por el posadero, quien demostraba reiteradamente su desdén por la madre tierra escupiéndola una y otra vez con grosería, nos zarandeamos camino de casa, y cuanto más cerca estábamos de Mindelbau más nos amábamos los unos a los otros.\n\n\n—Hay que hacer muchas excursiones de éstas —me dijo Herr Erchardt—; no cabe duda de que al aire libre se llega a conocer mejor a las personas; se comparten las mismas alegrías, y se siente uno más propenso a la amistad. ¿Qué era lo que decía su Shakespeare? Un momento, ya lo recuerdo: «Los amigos cuya adhesión hayas probado, aférralos a tu alma con acerados garfios.»\n\n\n—Pero el inconveniente para mí —dije, sintiendo gran simpatía hacia él— es que mi alma no quiere aferrar a nadie. Estoy segura de que el peso muerto de un amigo cuya adhesión ella hubiera experimentado la mataría inmediatamente. Nunca ha mostrado el más leve indicio de un garfio.\n\n\nChocó contra mis rodillas y me pidió que le perdonara; a él y al carro.\n\n\n—Querida señorita: no debe tomar las citas literalmente. Por supuesto, uno no tiene conciencia física de esos garfios; pero hay garfios en el alma del que ama o de la que ama a sus semejantes… Fíjese en esta tarde, por ejemplo. ¿Cómo salimos? Cual extraños, puede uno decir, y sin embargo, ¿cómo hemos vuelto a casa todos y cada uno?\n\n\n—En carro —dijo «la única ilusión que le quedaba», quien, sentado en el regazo de su madre, se sentía malo.\n\n\nBordeamos aquel campo que habíamos cruzado, y dimos la vuelta por el cementerio. Herr Langen se asomó, sentado en el borde de su asiento, y saludó a las tumbas. Estaba al lado de la dama de ideas avanzadas, al amparo de sus espaldas, y oí que ella murmuraba:\n\n\n—Parece un muchachito con esos cabellos alborotados por el viento.\n\n\nHerr Langen, con un poco menos de amargura, vio desaparecer las últimas sepulturas.\n\n\nY ella añadió:\n\n\n—¿Cómo es usted tan triste? Yo también a veces me siento triste; pero… aunque me parece demasiado joven para que yo ose decirle esto: Yo… también sé lo que es el gozo.\n\n\n—¿Qué es lo que usted sabe? —preguntó él.\n\n\nMe acerqué a la dama de ideas avanzadas y le toqué la mano.\n\n\n—¿Verdad que ha sido una tarde deliciosa? —comencé—. Pero, ¿sabe usted? Su teoría sobre la mujer y el amor es tan vieja como el mundo. O quizá más.\n\n\nEn la carretera resonaron gritos de triunfo. Sí, allí estaba de nuevo: con sus barbas blancas, su pañuelo de seda, y su entusiasmo indomeñable.\n\n\n—¿Qué les decía yo? Ocho kilómetros. Eso es.\n\n\n—¡Siete y medio! —chilló Herr Erchardt.\n\n\n—Entonces, ¿por qué vienen en carro? Tienen que ser ocho.\n\n\nHerr Erchardt, de pie en el carro traqueteante mientras Frau Kellermann le sujetaba por las rodillas, hizo bocina de sus manos para vociferar:\n\n\n—¡Siete y medio!\n\n\n—La ignorancia no puede quedar sin réplica —dijo a la dama de ideas avanzadas.\n\n\n*FIN*\n\n\n\n\n“The Advanced Lady”,\n\n\nIn A German Pension\n, 1911\n\n\n1. Universo, ¡oh, qué maravilloso eres!\n\n"}