{"metadata": {"length": 5631, "words": 934, "reading_time_min": 4.67}, "text": "Clinio Malabar era un loco, cuya locura consistía en no adoptar una posición cualquiera, sentado, de pie o acostado, sin rodearse previamente de un círculo que trazaba con una tiza. Llevaba siempre una tiza consigo, que reemplazaba con un carbón cuando sus compañeros de manicomio se la sustraían, y con un palo si se hallaba en un sitio sin embaldosar.\n\n\nDos o tres veces, mientras conversaba distraído, habíanle empujado fuera del círculo; pero debieron de acabar con la broma, bajo prohibición expresa del director, pues cuando aquello sucedía, el loco se enfermaba gravemente.\n\n\nFuera de esto, era un individuo apacible, que conversaba con suma discreción y hasta reía piadosamente de su locura, sin dejar, eso sí, de vigilar con avizor disimulo, su círculo protector.\n\n\nHe aquí como llegó a producirse la manía de Clinio Malabar:\n\n\nEra geómetra, aunque más bien por lecturas que por práctica. Pensaba mucho sobre los axiomas y hasta llegó a componer un soneto muy malo sobre el postulado de Euclides; pero antes de concluirlo, se dio cuenta de que el tema era ridículo y comprendió la maldad de la pieza apenas se lo advirtió un amigo.\n\n\nLa locura le vino, pensando sobre la naturaleza de la línea. Llegó fácilmente a la convicción de que la línea era el infinito, pues como nada hay que pueda contenerla en su desarrollo, es susceptible de prolongarse sin fin.\n\n\nO en otros términos: como la línea es una sucesión de puntos matemáticos y estos son entidades abstractas, nada hay que limite aquella, ni nada que detenga su desarrollo. Desde el momento en que un punto se mueve en el espacio, engendrando una línea, no hay razón alguna para que se detenga, puesto que nada lo puede detener. La línea no tiene, entonces, otro límite que ella misma, y es así como vino a descubrirse la circunferencia.\n\n\nTan pronto como Clinio realizó este descubrimiento, comprendió que la circunferencia era la razón misma del ser, realizando, también simultáneamente, este otro descubrimiento: Que la muerte anula el ser, cuando este ha perdido el concepto de la circunferencia.\n\n\nAsí explicaba el médico interno, el caso de Clinio Malabar.\n\n\nEste sostenía aún un complemento de su idea. Todo ser, decía, es una convicción matemática. Para la inmensa mayoría, esta consiste en la unidad, o sea la evidencia abstracta de la línea limitada por sí misma. Esto que es un puro instinto, pues viene por transmisión hereditaria, sin necesidad alguna de formularse, no mortifica naturalmente. Los seres «unitativos», mueren por la convicción correlativa de la finalidad, que adoptan cuando son incapaces de concebir la perfección de la circunferencia; porque una circunferencia perfecta no tiene fin, y la muerte carece entonces de razón.\n\n\nLos que comprenden el problema, muy pocos, necesitan vigilar su circunferencia. Es lo que hacía Clinio Malabar.\n\n\nProponíase, en esta forma, ser inmortal; y es tan poderosa la sugestión, decía el médico interno, que en veinte años de manicomio aquel sujeto no había presentado el más leve signo de vejez.\n\n\nCaminaba lo menos posible, con el objeto de no permanecer «ilimitado», y dormía en el suelo. Todos se habían acostumbrado ya a respetar su manía.\n\n\nPero cierta vez, ingresó a la clínica un nuevo practicante, a quien chocó aquello extraordinariamente.\n\n\nEmpezó a hostilizar al loco, sin que este se ofendiera. Solo cuando intentaba borrarle su circunferencia, daba gritos tales, que era necesario suspender la operación. Desde aquel día, el loco empezó a describir en todos los parajes ocultos de las oficinas y de los patios, círculos de repuesto para usarlos en un caso de apuro.\n\n\nUna noche, el practicante se propuso salirse con la suya, pues como buen aficionado del manicomio, era a su vez un poco maniático; y mientras el loco dormía borró cuidadosamente su circunferencia. Algunos locos, puestos al tanto de la travesura, buscaron y borraron a su vez las circunferencias de repuesto.\n\n\nClinio Malabar no se levantó. Había muerto, al desvanecerse su limitación geométrica.\n\n\nEl incidente hizo algún ruido si bien no se le dio la ulterioridad judicial que reclamaba, en homenaje al decoro profesional; pero los locos quedaron tan impresionados, que desde ese día empezaron a oír por todas partes la voz de Clinio Malabar.\n\n\nPor la noche habló más de dos minutos debajo de una cama; a poco se hizo oír en varios puntos de la huerta. Los locos sabían algo, pero no querían decirlo.\n\n\nLo curioso es que el fenómeno contagió a los ayudantes, quienes juraban haber oído también hablar al loco muerto.\n\n\nUn día a las once de la mañana más o menos, comentábamos esto con el médico interno en la galería que rodeando el patio del hospicio nos protegía del bravo sol estival.\n\n\nDe repente bajo un tarro que cubría puesto boca abajo no se qué plantitas exóticas, allí, a veinte pasos de nosotros estalló sonora una frase. ¡La voz de Clinio Malabar!\n\n\nAntes que volviéramos de la impresión los locos acudieron aullando, como vacas al sitio de un degüello. Todo el personal se conmovió. Allá bajo el sol clarísimo, en el patio raso, bajo el tarro aquel, sonaba con las mismas frases que tanto conocíamos, la voz de Clinio Malabar. De Clinio Malabar enterrado hacía una semana, previa la más completa autopsia.\n\n\nLos locos nos lanzaban miradas feroces; el personal tiritaba horrorizado y nosotros mismos no sé adónde hubiéramos ido a parar si el médico, en un supremo arranque de energía, no vuela el tarro de un puntapié.\n\n\nLa voz cesó bruscamente, y sobre el cuadro mohoso que la boca del recipiente formara apareció inscripto con tiza uno de los círculos de Clinio Malabar.\n\n\nFIN\n\n\n\n\nCaras y Caretas\n, 1907\n\n"}