{"metadata": {"length": 2558, "words": 485, "reading_time_min": 2.425}, "text": "Desde los seis o siete años hasta que tuvo catorce o quince, no había dejado de llorar en escena. Y junto con ella, la audiencia lloraba también muchas veces. La idea de que el público siempre lloraría si ella lo hacía fue la primera visión que tuvo de la vida. Para ella, las caras se aprestaban a llorar indefectiblemente, si ella estaba en escena. Y como no había un solo rostro que no comprendiera, el mundo para ella se presentaba con un aspecto fácilmente comprensible.\n\n\nNo había ningún actor en toda la compañía capaz de hacer llorar a tanta gente en la platea como esa pequeña actriz.\n\n\nA los dieciséis, dio a luz a una niña.\n\n\n–No se parece a mí. No es mi hija. No tengo nada que ver con ella –dijo el padre de la criatura.\n\n\n–Tampoco se parece a mí –repuso la joven–. Pero es mi hija.\n\n\nEse rostro fue el primero que no pudo comprender. Y, como es de suponer, su vida como niña actriz se acabó cuando tuvo a su hija. Entonces se dio cuenta de que había un gran foso entre el escenario donde lloraba, y desde donde hacía llorar a la audiencia, y el mundo real. Cuando se asomó a ese foso, vio que era negro como la noche. Incontables rostros incomprensibles, como el de su propia hija, emergían de la oscuridad.\n\n\nEn algún lugar del camino se separó del padre de su niña. Y con el paso de los años, empezó a creer que el rostro de la niña se parecía al del padre.\n\n\nCon el tiempo, las actuaciones de su hija hicieron llorar al público, tal como lo hacía ella de joven.\n\n\nSe separó también de su hija, en algún lugar del camino. Más tarde, empezó a pensar que el rostro de su hija se parecía al suyo. Unos diez años después, la mujer finalmente se encontró con su propio padre, un actor ambulante, en un teatro de pueblo. Y allí se enteró del paradero de su madre.\n\n\nFue hacia ella. Apenas la vio, se echó a llorar. Sollozando se aferró a ella. Al hallar a su madre, por primera vez en la vida lloraba de verdad.\n\n\nEl rostro de la hija que había abandonado por el camino era una réplica exacta del de su propia madre. Sin embargo, ella no se parecía a su madre, así como ella y su hija no se asemejaban en nada. Pero la abuela y la nieta eran como dos gotas de agua.\n\n\nMientras lloraba sobre el pecho de su madre, supo qué era realmente llorar, eso que hacía cuando era una niña actriz.\n\n\nEntonces, con corazón de peregrino en tierra sagrada, la mujer se volvió a reunir con su compañía, con la esperanza de reencontrarse en algún lugar con su hija y el padre de su hija, y contarles lo que había aprendido sobre los rostros.\n\n\nFIN\n\n\n\n\n“Kao”, 1932\n\n"}