{"metadata": {"length": 17034, "words": 3269, "reading_time_min": 16.345}, "text": "Los montes y los valles no pueden mezclarse; pero los hombres buenos y los malos andan juntos muchas veces. Es lo que les pasó a un sastre y un zapatero, que salieron a correr mundo; el sastre era pequeño, guapo, alegre y buenazo. Vio llegar al zapatero, que venía de frente por el camino, y supo que era zapatero por las herramientas que llevaba; y entonces le empezó a cantar una copla en broma:\n\n\n \n\n\nCose la costura,\n\n\nclava la suela dura,\n\n\ntira del bramante\n\n\ny unta bien la pez\n\n\npor detrás y por delante.\n\n\n \n\n\nPero el zapatero no entendía de bromas; puso cara de vinagre y amenazó al sastrecillo. El sastre no hizo caso, se echó a reír, le ofreció un trago de vino y le dijo:\n\n\n—No lo tomes a mal, hombre; echa un trago, y te sentirás mejor.\n\n\nEl zapatero bebió el vino, se le empezó a desarrugar la cara y dijo:\n\n\n—Toma la botella; por poco te la dejo vacía. Todos hablan de lo malos que son los borrachos, pero no de lo mala que es la sed. ¿Quieres que sigamos caminando juntos?\n\n\n— Muy bien, amigo; pero vamos a alguna ciudad donde tengamos trabajo.\n\n\n—Sí, yo también quería llegar a alguna gran ciudad; en los poblachos no se gana nada, y los campesinos prefieren ir descalzos.\n\n\nY los dos echaron a andar, anda que te anda por el campo. No tenían prisa, pero tampoco tenían mucho que comer y beber; cuando llegaban a una ciudad, se separaban y cada uno iba a hablar con los de su oficio. Y como el sastre era tan simpático y tenía tan buena cara, todos le recibían muy bien; cuando se reunía luego con su compañero, le enseñaba todo lo que le habían regalado, y el zapatero decía:\n\n\n—Los picaros como tú siempre tienen suerte.\n\n\nEl sastrecillo se echaba a reír y se ponía a cantar, y repartía con su amigo las cosas que le habían dado; y si tenía dinero, se lo gastaba con alegría.\n\n\nAsí vivieron una buena temporada juntos, y un día llegaron a un bosque muy grande, y por el bosque pasaban dos caminos: uno, que llegaba a la capital en siete días, y otro que llegaba en dos días. Los dos caminantes se sentaron bajo un roble, y miraron cuánto pan les quedaba; el zapatero dijo:\n\n\n— Más vale que sobre que no que falte; yo me llevaré pan para siete días.\n\n\nY el sastrecillo dijo:\n\n\n—¿Vas a ir cargado como un animal, con tanto pan? Yo no; yo tengo confianza en Dios, y ya me las arreglaré; tengo algo de dinero, que vale lo mismo en invierno que en verano, y en cambio el pan se seca con el calor. No hay que ser tan desconfiados; llevaremos pan para dos días, y ya verás como damos con el camino más corto.\n\n\nEntonces, cada uno compró el pan que quería llevar, y se metieron en el bosque, sin saber cuál era el camino corto o el largo. Era un bosque oscuro y callado como una iglesia: no se oía ni un arroyo, ni un soplo de viento, ni un canto de pájaros; y los árboles estaban tan juntos que no dejaban pasar ni un rayo de sol. El zapatero iba callado y de muy mal humor porque le pesaba mucho el pan que llevaba en su morral; pero el sastrecillo iba ligero y contento, y no hacía más que saltar y silbar, y pensaba: “Estoy seguro de que Dios se alegra al verme tan contento.”\n\n\nCaminaron por el bosque durante dos días; llegó el tercer día, y el bosque no se terminaba, pero el pan del sastrecillo sí que se terminó. Pero él no se preocupó, porque tenía confianza en Dios y en su suerte. Cuando llegó la noche, se echó a dormir al pie de un árbol, y a la mañana siguiente se despertó con un hambre tremenda. Caminaron el cuarto día; el zapatero se sentó al mediodía a comer su pan, y el sastrecillo se tuvo que contentar con mirar a su compañero; al fin le pidió un pedazo de pan, pero el zapatero se burló de él y le dijo:\n\n\n—Anda, anda, ¿no estás siempre tan alegre? Pues aprende ahora a estar triste. A los pájaros que cantan por la mañana, se los come el milano por la noche.\n\n\nEra un zapatero duro y sin compasión. Cuando llegó el quinto día, el sastrecillo no tenía fuerzas para seguir andando, y no podía ni hablar; estaba pálido, con muy mala cara, y el zapatero le dijo:\n\n\n—Hoy te daré un poco de pan, pero te sacaré el ojo derecho.\n\n\nEl pobre sastrecillo se tuvo que aguantar; lloró con los dos ojos por última vez, y luego fue el malvado del zapatero y con un cuchillo le sacó el ojo. El sastre recordó lo que le decía su madre cuando era pequeño y cogía comida de la despensa: “El que come a su gusto, lo paga con un disgusto”.\n\n\nSe comió aquel trozo de pan que tan caro le había costado, se levantó y pensó que al fin y al cabo podía seguir viendo con un ojo. Pero llegó el sexto día, y volvió a sentir un hambre tan grande que no podía moverse; se echó junto a un árbol, llegó la noche, y a la mañana siguiente no se pudo levantar. Entonces le dijo el zapatero:\n\n\n—Como soy muy generoso, te daré otro poco de pan; pero no te lo voy a dar de balde, sino que te sacaré el otro ojo.\n\n\nEl sastrecillo comprendió entonces que había sido muy poco previsor, y dijo a su compañero:\n\n\n—Haz lo que quieras; yo me resignaré. Pero no olvides que Dios te ve y puede castigarte cuando menos lo pienses. Cuando yo tenía comida, dinero y regalos, lo repartí todo contigo. Ahora me quieres dejar ciego, y no podré trabajar nunca más, porque un sastre no puede dar puntadas si no tiene ojos: tendré que pedir limosna. Solo te pido que, si me dejas ciego, no me abandones en este bosque, porque me moriría de hambre.\n\n\nY el zapatero, que era malo y no se acordaba nunca de Dios, sacó su cuchillo y le quitó al sastre el otro ojo; luego le dio un pedazo de pan, le puso una vara en la mano y dejó que le siguiera.\n\n\nCuando el sol ya se estaba poniendo, salieron del bosque; había un campo, y en el campo, una horca. El zapatero guió hasta allí al sastre, le dejó junto a la horca y se marchó. El sastre estaba tan cansado que se quedó dormido y a la mañana siguiente se despertó y no sabía dónde estaba. En la horca habían colgado a dos ladrones, y dos cuervos se habían posado sobre sus cabezas; y uno de los ahorcados dijo al otro:\n\n\n— ¿Estás despierto, hermano?\n\n\n— Sí, estoy despierto.\n\n\n— Pues oye: esta noche ha caído rocío, y está goteando desde la horca; este rocío devuelve la vista a los que se lavan con él. Si los ciegos lo supieran, volverían a ver, cosa que ahora les parecerá imposible.\n\n\nAl oír aquello el sastrecillo, sacó su pañuelo, lo mojó en la hierba que había debajo de la horca y se lavó los ojos: y en aquel mismo momento, le salieron dos ojos nuevos y sanos, y pudo ver el sol, el campo y la ciudad que había allí enfrente, con sus murallas y sus torres, que tenían cruces de oro en la punta y brillaban desde lejos. Y vio las hojas de los árboles, y los pájaros que volaban, y hasta los mosquitos que bailaban por el aire. Y entonces sacó su aguja y vio que ya podía enhebrarla otra vez, y se puso tan contento que se arrodilló y dio gracias a Dios; y rezó también por los pobres ladrones que estaban colgados en la horca, y que el viento movía como badajos de campanas. Y después se echó el morral a la espalda, se olvidó de lo que había sufrido y se fue hacia la ciudad silbando y cantando.\n\n\nY lo primero que se encontró fue un potrillo castaño, que saltaba por el campo; lo agarró por las crines para montarse en él y entrar a caballo en la ciudad. Pero el animal le dijo:\n\n\n— No me lleves, porque soy todavía muy joven y quiero estar libre, y aunque seas pequeño y ligero me harías daño; déjame seguir aquí, y algún día te lo pagaré.\n\n\n— Anda, echa a correr, locuelo; te comprendo muy bien.\n\n\nLe pegó unos golpecitos con su vara, y el potrillo dio unos cuantos brincos de alegría y se marchó saltando por el campo.\n\n\nEl sastrecillo no había comido nada desde el día anterior, y pensó: “Ahora veo bien el sol, pero no veo un pedazo de pan; me comería lo primero que encontrara”.\n\n\nY en esto vio a una cigüeña, que andaba muy seria y muy tiesa por el campo.\n\n\n— ¡Eh, quieta ahí! —dijo el sastrecillo, y la agarró por una pata—. No sé si eres comestible o no, pero tengo mucha hambre y no puedo pararme a escoger. Voy a asarte.\n\n\n—¡No, por favor, no me ases! —gritó la cigüeña—. Soy un ave sagrada, y nadie se atreve a hacerme daño. Yo traigo suerte a los hombres, y si te portas bien conmigo, algún día te lo pagaré.\n\n\n— Bueno, qué le vamos a hacer; vete, zanquilarga.\n\n\nLa cigüeña extendió las alas, encogió las patas y echó a volar. Y el sastre dijo:\n\n\n— ¿Qué voy a hacer ahora? Tengo un hambre horrible, y me comería lo primero que viera.\n\n\nY en aquel momento, vio dos patitos que nadaban en un charco.\n\n\n—¡Hombre, estos patos me vienen que ni de encargo! —dijo el sastre, y cogió uno. Ya iba a retorcerle el pescuezo, cuando un pato viejo que estaba entre unos juncos salió graznando, se acercó con el pico muy abierto y pidió al sastre que no matara a sus hijos.\n\n\n— ¡Pobres hijitos míos, no me los mates! ¡Piensa en lo triste que se pondría tu madre si alguien te matara a ti!\n\n\n— Tienes razón —dijo el sastrecillo—. Anda, llévate a tus hijos.\n\n\nDejó a los patitos en el agua, y en esto vio en el hueco de un árbol muchas abejas que entraban y salían.\n\n\n— Vaya, al fin podré comer algo; aquí debe de haber buena miel —dijo el sastre.\n\n\nPero la abeja-reina salió muy enfadada, y le dijo:\n\n\n—Como toques a mis abejas o nos rompas el panal, te acribillaremos con nuestros aguijones; pero si nos dejas tranquilas y te marchas, algún día haremos algo por ti.\n\n\nEl sastrecillo comprendió que tampoco podía comer miel, y se fue hacia la ciudad con el estómago vacío. Era ya el mediodía, y se metió en una posada donde pudo al fin comer a gusto. Entonces comprendió que había llegado la hora de ponerse a trabajar, y recorrió la ciudad hasta que encontró un sastre que le tomó a su servicio; y como el sastrecillo era muy trabajador y sabía bien su oficio, se hizo famoso en poco tiempo y todo el mundo le encargaba sus trajes. Y un buen día, el rey le nombró sastre-real.\n\n\nPero aquel mismo día habían nombrado zapatero-real a su antiguo compañero de camino; cuando el zapatero le vio y se dio cuenta de que ya no estaba ciego, se asustó y se puso a pensar en el modo de echarle de allí; y una tarde, cuando terminó su trabajo, fue donde el rey y le dijo:\n\n\n—Señor rey, ese sastre es un fanfarrón, y ha dicho que encontrará la corona de oro que se perdió hace tantos años.\n\n\n— ¡Pues ahora mismo le mandaré que la busque, y si no la encuentra tendrá que marcharse de mi ciudad! —dijo el rey.\n\n\nY el sastrecillo, cuando supo lo que quería el rey, pensó: “Será mejor que me marche de la ciudad ahora mismo, porque no voy a buscar esa corona que nadie ha podido encontrar nunca”.\n\n\nPreparó sus cosas y salió de la ciudad, pero cuando cruzó la puerta de la muralla, le dio pena, porque en aquella ciudad estaba ganando mucho dinero y lo pasaba muy bien. Llegó al charco de los patos, y vio al pato viejo que se estaba limpiando las plumas con el pico; el pato le reconoció en seguida y le preguntó por qué andaba tan triste.\n\n\nEl sastrecillo le contó lo que había pasado, y el pato dijo:\n\n\n— No te preocupes; eso tiene fácil arreglo. La corona de oro se cayó a este charco, y está todavía en el fondo. Ahora mismo la sacaré; tú pon el pañuelo en la orilla.\n\n\nEntonces el pato se metió en el agua con sus doce hijos, y a los cinco minutos salieron del fondo. El pato grande llevaba la corona de oro sobre las alas, y sus doce patitos le ayudaban a sostenerla, con sus picos. Se acercaron a la orilla, dejaron la corona sobre el pañuelo, y el sol la hizo brillar de un modo maravilloso. El sastrecillo ató la corona en su pañuelo, se la llevó al rey, y el rey se puso contentísimo y le regaló un collar de oro.\n\n\nCuando el zapatero vio lo mal que le habían salido las cosas, se puso a pensar en otra trampa para echar de allí al sastre, y un día dijo al rey:\n\n\n—Señor rey, el sastre sigue siendo un fanfarrón; ahora ha dicho que puede hacer, con cera, un palacio igual a éste, con sus muebles y todo.\n\n\nEl rey llamó al sastre y le dijo que hiciera lo que había dicho; que construyera con cera un palacio igual que el suyo, con todos sus muebles. Y que si no lo conseguía, o faltaba algún detalle, le encerraría en un calabozo para toda la vida.\n\n\nEl sastre pensó que el rey le pedía cosas demasiado difíciles, y recogió sus ropas y se marchó de la ciudad; y cuando llegó al árbol hueco donde estaban las abejas, la reina salió a saludarle y le preguntó por qué andaba tan preocupado. El sastrecillo le contó lo que quería el rey, y la abeja-reina le dijo:\n\n\n— Vuelve a tu casa, y ven por aquí mañana a esta hora, con un pañuelo grande. Ya verás como todo sale bien.\n\n\nEl sastre volvió a la ciudad, y las abejas, mientras tanto, entraron en el palacio por las ventanas y se pusieron a curiosearlo todo; volvieron después a su colmena y empezaron a construir un palacio igualito que el del rey, y lo hacían muy de prisa y muy bien hecho, con todos sus detalles. Por la tarde ya lo tenían terminado; y cuando fue el sastre, se quedó asombrado al ver lo bien que les había salido, con todas las tejas, y todos los muebles, y aquel olor tan bueno a cera y miel. Lo envolvió con cuidado en su pañuelo, se lo llevó al rey, y el rey se quedó maravillado y puso el palacio de cera en lo mejor del salón y al sastre le regaló una hermosa casa de piedra.\n\n\nPero el zapatero estaba cada vez más rabioso y volvió a decirle al rey:\n\n\n– Señor rey, ese sastre sigue presumiendo; ahora dice que es capaz de hacer salir una fuente de agua clara en el patio de palacio.\n\n\nEl rey llamó al sastre y le dijo:\n\n\n—Si mañana no hay en mi patio una fuente de agua abundante y clara, haré que te corten el cabeza allí mismo.\n\n\nEl sastre recogió otra vez sus cosas a toda prisa y se marchó de la ciudad; iba llorando por el campo, cuando se le acercó el potrillo, que ya era un hermoso caballo grande, y le dijo:\n\n\n—Ahora puedo pagarte el favor que me hiciste; sé lo que te pasa, y te voy a ayudar; móntate en mí, que ya tengo fuerzas para llevar a dos como tú.\n\n\nEl sastre se montó, y el caballo salió galopando hacia la ciudad, entró en el palacio y se puso a dar vueltas por el patio; y a la tercera vuelta, se cayó al suelo, se oyó un ruido terrible, y un trozo de tierra del centro del patio saltó por el aire, y empezó a brotar agua del agujero que había quedado; el agua era clara y subía con fuerza, como un surtidor. El rey, que lo vio, se quedó maravillado; salió al patio, abrazó al sastre adelante de todo el mundo y se sentó a mirar cómo brillaba el sol en la nueva fuente de su palacio.\n\n\nPero el zapatero, más envidioso y más rabioso que nunca, ya estaba pensando otra maldad. Él rey tenía varias hijas muy guapas, pero no tenía ningún hijo; y al zapatero se le ocurrió ir a decirle:\n\n\n— Señor rey, ese sastre es cada vez más presumido; ahora dice que, si él quisiera, le traería al rey un hijo volando por el aire.\n\n\nEl rey llamó al sastrecillo, y le dijo:\n\n\n— Si me das un hijo antes de nueve días, te podrás casar con mi hija mayor.\n\n\nY el sastre pensó: “Eso sería un buen premio, pero no sé cómo voy a conseguirlo. Es demasiado difícil”.\n\n\nSe marchó a su casa, se sentó a pensar, y al fin decidió marcharse de la ciudad, porque no veía la forma de llevarle un hijo al rey. Y cuando llegó a un prado, encontró a su amiga la cigüeña, que se estaba paseando muy seria, y de vez en cuando se paraba, miraba a una rana, se la comía y seguía caminando; cuando la cigüeña vio al sastre, se acercó a saludarle y le dijo:\n\n\n— Veo que llevas todas tus cosas en el morral. ¿Por qué te marchas de la ciudad?\n\n\nEl sastrecillo le contó lo que quería el rey, y la cigüeña le dijo:\n\n\n—No te preocupes por eso; llevo siglos dejando niños en esa ciudad, y no me cuesta nada dejar un principito al rey. Vuelve a tu casa y espera tranquilo, y dentro de nueve días te presentas en palacio, que yo iré allí.\n\n\nEl sastre volvió a su casa, y a los nueve días se presentó en el palacio; y en cuanto entró, apareció volando la cigüeña, que llevaba en el pico un niño hermosísimo; la cigüeña llamó a la ventana, el sastre abrió, y cogió al niño y se lo llevó a la reina. La reina se puso contentísima; empezó a besar a su niñito, y se lo enseñó al rey. Y la cigüeña, en su saco de viaje, había llevado también dulces y se los repartieron a las princesas; a la mayor no le dieron golosinas, porque ya era grande, pero, en cambio, le dieron por marido al simpático sastrecillo.\n\n\n— Es como si me hubiera tocado el premio gordo de la lotería —dijo el sastre—. Mi madre tenía razón cuando decía que todo se puede conseguir confiando en Dios.\n\n\nEstaba contentísimo. Y al malvado zapatero le obligaron a hacerle unos zapatos para la boda, y luego le echaron de la ciudad; y cuando iba hacia el bosque, llegó al campo donde estaba la horca, y como estaba tan cansado del calor y de la rabia que tenía, se tumbó allí a descansar. Y en aquel momento, los dos cuervos que estaban posados en las cabezas de los ahorcados, bajaron volando y le sacaron al zapatero los ojos. El zapatero echó a correr desesperado del dolor y se metió en el bosque, y seguramente se murió allí, porque nadie ha vuelto a verle ni a saber de él desde entonces.\n\n\n*FIN*\n\n"}