{"metadata": {"length": 54120, "words": 9426, "reading_time_min": 47.13}, "text": "La renuncia, aunque tiene múltiples variantes, en el fondo es siempre igual. Pero, paradójicamente, hombres y mujeres renuncian a la cosa más querida del mundo por otra más querida aún. Siempre ha sido así. Abel ofreció las primicias de su rebaño y las reses más cebadas, que era lo que más estimaba para ponerse en buenas relaciones con Dios. Y lo mismo hizo Abraham cuando se dispuso a sacrificar sobre una piedra a su hijo Isaac. Quería mucho a Isaac, pero a Dios, de una manera incomprensible, aún lo quería más. Es posible que Abraham temiese al Señor. Pero, sea cierto o no, desde entonces millones de hombres han declarado que amaban al Señor y deseaban servirle.\n\n\nY dado que, como se sabe, amor es servidumbre y renunciar es servir, estaremos de acuerdo en que Jees Uck, que fue simplemente una mujer de color, amó con un gran amor. No sabía demasiado de historia; solo había aprendido a leer los presagios del tiempo y las huellas de la caza; así que nunca había oído hablar de Abel ni de Abraham; además, como se había escapado de las religiosas de Holy Cross, nadie le había contado la historia de Ruth, la moabita, que renunció a su propio Dios por una mujer de otras tierras. Jees Uck había aprendido una forma de abdicación —a base de palo— parecido al modo con que el perro renuncia al hueso robado. Sin embargo, cuando llegó la ocasión dio pruebas de ser capaz de elevarse a la altura de las razas superiores y de sacrificarse con igual nobleza.\n\n\nEsta es la historia de Jees Uck, Neil Bonner, Kitty Bonner y de dos de los hijos de Neil Bonner. Bien es verdad que Jees Uck era de color, pero no era india, como tampoco era esquimal, ni siquiera innuit. Retrocediendo en la tradición, aparece la figura de Skolkz, un indio toyaat del Yukon, que durante su juventud viajó por el Gran Delta, donde habitan los innuits y donde se juntó con una mujer llamada Olilie. Olilie procedía de madre esquimal y padre indio. De Skolkz y Olilie nació Halie, que era medio india toyaat, una cuarta parte innuit y otra cuarta parte esquimal. Halie fue la abuela de Jees Uck.\n\n\nComo Halie, de estirpe procedente de tres razas, no abrigaba prejuicios contra futuras mezcolanzas, se unió con un ruso mercader de pieles llamado Shpack conocido también en aquel tiempo por Big Fat. A Shpack se le llamaba ruso por no disponer de otro nombre más adecuado; su padre, eslavo de las Provincias Bajas, se había fugado de las minas de mercurio del norte de Siberia donde cumplía condena. Allí conoció a Zimba, mujer perteneciente a la tribu de los renos, que fue más tarde la madre de Shpack, quien a su vez fue el abuelo de Jees Uck.\n\n\nSin embargo, si de pequeño Shpack no hubiese caído en manos de los marinos que arrastran su miseria por las costas del Ártico, no hubiese llegado a ser el abuelo de Jees Uck, ni hubiese existido este relato. Pero le apresaron los marinos, después huyó a Kamchatka, y finalmente llegó al Báltico a bordo de una ballenera noruega. Al poco tiempo, prosperó en San Petersburgo y no transcurrieron muchos años sin que se viera conducido hacia el este por el mismo camino agotador que medio siglo antes su padre recorriera entre dolores y gemidos. Pero Shpack era libre, trabajaba como empleado de la gran Compañía Rusa de Peleteros, y gracias a este cargo fue internándose más y más hacia el este, hasta que cruzando el estrecho de Behring se introdujo en la América rusa. En Pastolik, cerca del Gran Delta del Yucon, se casó con Halie, que fue la abuela de Jees Uck. De esta unión nació la niña Tukesan.\n\n\nShpack, siguiendo las órdenes de la compañía, remontó en canoa el Yukon unos centenares de millas, llegando al puesto de Nulato. Llevó consigo a Halie y a Tukesan. Esto sucedió en 1850, año en que los indios ribereños cayeron sobre Nulato y lo borraron de la faz de la tierra. Así murieron Shpack y Halie. Durante aquella noche terrible desapareció Tukesan. Aún hoy, los toyaats aseguran no ser responsables de aquella fechoría; pero sea como sea, lo cierto es que la niña Tukesan creció entre ellos.\n\n\nTukesan se casó sucesivamente con dos hermanos toyaats, y con ambos fue estéril. Por esta causa las otras mujeres movían la cabeza, y ya no se encontró ningún toyaat que quisiera casarse con la viuda sin hijos. Pero en esta época, muchos centenares de kilómetros más arriba, en Fort Yukon, había un hombre, Spike O’Brien. Fort Yukon era un puesto de la Hudson Bay Company, y Spike O’Brien uno de los empleados de esta compañía. Era buen empleado aunque opinaba que el servicio era malo, y con el transcurso del tiempo confirmó esta opinión abandonando el puesto. Para regresar a la York Factory, en la bahía de Hudson, necesitaba viajar durante un año a través de la cadena de puestos. Además, perteneciendo estos puestos a la compañía, sabía que no podría huir de sus garras. No le quedaba más remedio que descender por el Yukon. Ningún hombre blanco había bajado nunca por el Yukon, ni tampoco se sabía si el Yukon desembocaba en el océano Ártico o en el mar de Behring; pero Spike O’Brien era celta y la perspectiva del peligro era un aliciente que siempre le había seducido.\n\n\nAlgunas semanas más tarde, bastante abatido, medio muerto de hambre y de fiebre, dirigía la proa de su embarcación a la orilla, cerca de la aldea de los toyaats, y poco después caía extenuado. Durante las semanas que siguieron y mientras recobraba las fuerzas, se fijó en Tukesan y le pareció buena. Como el padre de Shpack, que vivió muchos años entre la tribu de los renos en Siberia, Spike O’Brien pudo haber dejado sus cansados huesos con los toyaats. Pero su afán de aventuras se apoderó de todas las fibras de su corazón y no quiso dejarle tranquilo. Si había viajado desde York Factory hasta Forty Yukon, pensó que también podría ser el primer hombre que viajara desde Fort Yukon hasta el mar y alcanzar la gloria de ser el primero que ganara por tierra el paso del noroeste. Por consiguiente, partió río abajo en busca de la gloria; pero ni se hizo célebre, ni se cantaron sus hazañas. Algunos años más tarde frecuentaba una posada de marineros en San Francisco, donde se le llegó a considerar como al más famoso de los farsantes por decir verdades como templos. En esto, Tukesan tenida por estéril, dio a luz una hija. Y esta hija fue Jees Uck. Se ha trazado su genealogía con tanta prolijidad para demostrar que no era ni india, ni esquimal, ni innuit, ni cosa alguna definida y también para probar lo vago y confuso de nuestro origen.\n\n\nDe sangre de vagabundos y con la complicada herencia de muchas razas, Jees Uck se había convertido en un tipo de admirable belleza. Esta belleza, algo singular tal vez, era lo bastante oriental para interesar a algún etnólogo eminente. La caracterizaba una gracia flexible y esbelta. Aparte de la imaginación viva y despierta, no aparecía otra manifestación del tributo de los celtas. Es posible que hubiese contribuido a ello la sangre tibia que corría bajo su piel haciendo que su rostro fuese menos oscuro y su cuerpo más hermoso. Al fin y al cabo, descendía de Shpack, el Big Fat, el cual había heredado la sangre de su padre eslavo. Y finalmente, tenía los ojos grandes, negros, ardientes, esos ojos indostánicos, dilatados y sensuales, que señalan la mezcla de las razas oscuras con las claras. Además, la sangre de blancos que corría por sus venas combinada con el conocimiento de su existencia, la hacían en cierto modo ambiciosa. En cuanto a sus costumbres y modo de vivir, era totalmente una india toyaat.\n\n\nCierto invierno, siendo ya una mujer, Neil Bonner se introdujo en su vida. Pero se introdujo en ella del mismo modo que se había introducido en el país, es decir, algo forzadamente. En realidad, su llegada a aquellas tierras había sido contra su voluntad. Entre un padre cuyas únicas ocupaciones consistían en cortar cupones, en cultivar rosas y una madre entregada a la vida de sociedad, Neil Bonner había salido algo libertino. No es que fuese vicioso, pero un hombre bien alimentado y sin ninguna ocupación tiene que gastar sus energías de algún modo, y Neil Bonner era de esta clase de hombres. Y tanto empleó sus energías y hasta tal extremo, que al llegar al inevitable paroxismo de degradación, Neil Bonner padre, abandonó del pánico las rosas y contempló a su hijo con ojos asombrados. Entonces, acompañado de un amigo a quien solía consultar sobre cupones y rosas, se apresuró a hacer las pesquisas propias del caso, y entre los dos decidieron el destino del joven Neil Bonner. Para purgar sus inocentes locuras debería marcharse y así hacerse digno de su excelente linaje.\n\n\nUna vez tomada esta decisión, lo demás fue fácil ya que el joven Neil estaba un poco arrepentido y bastante avergonzado. Los dos amigos eran fuertes accionistas de la P. C. Company. La P. C. Company poseía flotas fluviales marítimas, y no solo trabajaba en el mar, sino que también explotaba un centenar de kilómetros de las tierras que ocupan los espacios blancos en los mapas geográficos. Así, pues, la P. C. Company envió al joven Neil Bonner al norte donde están los espacios blancos para que trabajase y aprendiese a ser bueno como su padre.\n\n\n—Cinco años de vida sencilla, en contacto directo con la tierra y alejado de toda tentación, harán de él un hombre —dijo el viejo Neil Bonner, e inmediatamente volvió a dedicarse a sus rosas.\n\n\nEl joven Neil bajó la cabeza y se puso a trabajar. Cumplió su deber como cualquier subordinado haciéndose digno de los elogios de sus superiores.\n\n\nDurante el primer año deseó morir. El segundo, maldijo a Dios. El tercero, osciló entre ambas emociones, y bajo esta confusión se peleó con uno de sus superiores. En la riña llevó él la mejor parte, pero el otro dijo la última palabra, una palabra que lo envió a un desierto haciendo que su antiguo alojamiento le pareciese un paraíso. Pero se marchó sin exhalar una queja porque su estancia en el norte le había convertido en un hombre.\n\n\nAquí y allá, sobre los espacios blancos del mapa, se encuentran pequeños círculos parecidos a una «o», junto a ellos hay nombres como Fort Hamilton, Yanana Station, Twenty Mile, y otros suficientes como para que alguien crea aquellos espacios blancos completamente sembrados de aldeas y ciudades. Pero eso no pasa de ser una ilusión. Twenty Mile, muy semejante a los demás puestos, es un edificio hecho de troncos, con un despacho de comestibles en un ángulo y con habitaciones para alquilar en el piso superior. En la parte trasera tiene, montado sobre largas estacas, un depósito para las reservas y dos pabellones más. El patio posterior no está cercado y se extiende mucho más allá de la línea del horizonte. La mirada no descubre otras edificaciones, a pesar de que los toyaats plantan algunas veces sus campamentos de invierno una o dos millas más abajo, a orillas del Yukon. Y esto es Twenty Mile, uno de los muchos tentáculos de la P. C. Company. Aquí el agente y su ayudante trafican en pieles con los indios y hacen comercio a base de polvo de oro con los mineros que van de paso. Aquí el agente y su ayudante esperan con ansia durante todo el invierno la llegada de la primavera, y en esta época, cuando el Yukon inunda el establecimiento, acampan impíamente sobre el tejado. Y aquí fue donde llegó Neil Bonner a tomar posesión de su cargo cuatro años después de su llegada la región.\n\n\nNo había sustituido a ningún agente pues el hombre que hasta entonces había dirigido el establecimiento había muerto «a causa de lo riguroso del lugar», según decía el ayudante que aún continuaba allí: pero los toyaats, en sus campamentos, eran de otra opinión. El ayudante era un hombre de pecho estrecho y hundido, rostro cadavérico y mejillas cavernosas que no lograba disimular su abundante barba negra. Tosía mucho, como si la tisis hubiese hecho presa en sus pulmones, al tiempo que sus ojos ardían con ese brillo calenturiento y enajenado propio de los tuberculosos en su último grado. Se llamaba Pentley (Amos Pentley), y Bonner no simpatizó con él a pesar de sentir compasión por aquel diablo desamparado y sin esperanza. No siguieron mucho tiempo juntos estos dos hombres, que más que otros debieran haber estado en buenas relaciones ante la perspectiva del frío, el silencio y la oscuridad del invierno que se avecinaba.\n\n\nFinalmente, Bonner concluyó que Amos estaba algo loco, le dejó solo haciendo él todo el trabajo, excepto guisar. Amos no tenía para él sino miradas duras y odio mal disimulado. Ello era muy desagradable para Bonner, pues el rostro sonriente de uno de su propia raza, la palabra alegre, la simpatía del compañerismo en el infortunio, tienen una gran importancia. El invierno estaba todavía en sus comienzos cuando empezó a comprender las causas que, relacionadas con tal ayudante, habían impulsado a su predecesor a quitarse la vida.\n\n\nTwenty Mile era muy solitario. Por todo el horizonte se extendía la pálida inmensidad. La nieve, completamente helada, extendía su manto sobre la tierra y lo cubría todo con un silencio de muerte. Durante muchos días fríos y despejados el termómetro registró constantemente entre 40 y 50º bajo cero. Después las cosas cambiaron de aspecto. Toda la humedad que filtraba la atmósfera se condensó en nubes informes de un gris sombrío y casi llegó a hacer calor al elevarse el termómetro a 20º bajo cero. La humedad cayó del cielo en forma de duros granillos que al ser pisados crujían como azúcar, hasta que hubo humedad suficiente para proteger la tierra del frío exterior. Y esto era todo; nada ocurría. Ni tormentas, ni lluvias violentas, ni bosques sacudidos, nada, sino aquella precipitación casi mecánica de la humedad acumulada. Es posible que la cosa más notable sucedida durante aquellas aburridísimas semanas fuera el descenso, hasta entonces desconocido y sin precedentes, de la temperatura a 50º bajo cero. Por si esto fuera poco, el frío azotó la tierra hasta helar el mercurio y el termómetro de alcohol estuvo más de quince días a 70º bajo cero hasta que estalló. Después de esto ya no pudo saberse el frío que hacía. Otro incidente monótono en su regularidad fue el alargamiento de las noches hasta el extremo que el día solo llegó a ser un parpadeo de luz entre la oscuridad.\n\n\nNeil Bonner era un animal sociable. Las mismas locuras que ahora estaba purgando eran consecuencia de esta sociabilidad excesiva. Y aquí, en el cuarto de su destierro, se halló acompañado —adjetivo que más bien es una paradoja— de un ser triste y mudo, en cuyos ojos sombríos ardía invariablemente un odio tan amargo como injustificado. Y Bonner, para quien el hablar y el compañerismo eran como un soplo de vida, iba de un lado a otro como un espectro, atormentado por la interminable visión de fiestas y juergas de su vida anterior. Durante el día comprimía los labios y conservaba el semblante impasible; pero por la noche se revolvía entre las mantas con los puños apretados y llorando con todas sus fuerzas como un niño pequeño. Y durante las horas de hastío quería pensar en algún ser superior a quien maldecir. Por eso maldijo a Dios. Pero Dios es comprensivo. Su corazón no puede reprobar a los aburridos mortales que blasfeman en Alaska.\n\n\nY aquí, al puesto de Twenty Mile, llegó Jees Uck para cambiar por harina y tocino los collares y telas de brillante escarlata fruto de su fantástico trabajo. Después, instintivamente, siguió viniendo al puesto de Twenty Mile para hacer sentir más la soledad a un hombre solitario y hacerle tender en sueños los brazos en el vacío, pues Neil Bonner no era sino un hombre. La primera vez que entró en el almacén, él la contempló largamente, como el sediento la corriente de agua cristalina, y ella, haciendo honor a la herencia de Spike O’Brien, se atrevió a imaginar y le miró a los ojos sonriente, no como lo harían las gentes de color a los de raza superior, sino como una mujer sonríe a un hombre. El resultado era inevitable; solo que él no lo supo ver, y se defendió fiera y apasionadamente al tiempo que soñaba con ella. ¿Y ella? Ella, Jees Uck, por sus costumbres era enteramente una india toyaat.\n\n\nVolvió al puesto con frecuencia para cambiar sus mercancías. A menudo se sentaba junto a la estufa enorme y charlaba con Neil Bonner en un inglés mal articulado. Él empezó a asomarse por si la veía llegar; y los días que no venía estaba inquieto y malhumorado. A veces, cuando se había detenido a reflexionar, la saludaba fríamente, con una resolución que la dejaba perpleja y ofendida aunque convencida de que aquel saludo no era sincero. Pero la mayor parte de las veces no se atrevía a reflexionar, entonces todo iba bien y volvían las sonrisas y la alegría. Y Amos Pentley, espirando como un tiburón fuera del agua, con su tos hueca que recordaba la tumba, lo observaba refunfuñando. Él, que amaba la vida, no podía vivir, y que otros pudieran, le irritaba sobremanera. Por este motivo odiaba a Bonner, que estaba tan robusto y cuyos ojos saltaban de gozo a la vista de Jees Uck. En cambio, para Amos tan solo el pensar en la muchacha bastaba para provocarle.\n\n\nJees Uck, de inteligencia sencilla e ideas elementales y poco acostumbrada a analizar las sutilezas de la vida, leía en el alma de Amos Pentley como en un libro. Advirtió a Bonner rudamente y en pocas palabras. Absorto en pensamientos más profundos, Bonner no quiso ver la situación con claridad y se rio de la inquietud evidente de la muchacha. Para él, Amos era un infeliz, un pobre diablo que caminaba hacia la tumba sin esperanzas de salvación. Y Bonner, que había sufrido, encontró fácil perdonar noblemente.\n\n\nPero una mañana, durante una disputa acalorada, se levantó de la mesa en que estaban desayunando y se dirigió al almacén. Jees Uck ya estaba allí, con las mejillas sonrosadas por la caminata, para comprar un saco de harina. Unos minutos después salió Bonner fuera, a la nieve, para atar el saco al trineo. Al agacharse notó un envaramiento en la nuca y tuvo un presentimiento como de una desgracia que amenazara su cuerpo. Y cuando hubo hecho el último nudo y pretendió levantarse, súbitamente le entró un espasmo cayendo sobre la nieve. Con el cuerpo rígido, tembloroso, la cabeza hacia atrás, los miembros extendidos, la espalda arqueada y la boca torcida, parecía un atormentado. Sin llantos ni quejas, Jees Uck se precipitó a su lado en la nieve; pero en el espasmo él apretaba los puños, y mientras duraron las convulsiones no pudo hacer nada para aliviarle. Al cabo de unos instantes cedió el espasmo, quedando débil y extenuado, con la frente bañada en sudor y los labios llenos de espuma.\n\n\n—¡Pronto! —murmuró con una voz extraña y ronca—. ¡Pronto! ¡Dentro!\n\n\nTrató de arrastrarse ayudándose con las manos y las rodillas; pero ella le levantó, y sostenido por aquel brazo joven hizo más rápidos progresos. Al entrar en el almacén le repitió el espasmo y su cuerpo se separó de los brazos de la muchacha de un modo irresistible y rodó por el suelo retorciéndose. Amos Pentley acudió y la miró con los ojos llenos de curiosidad.\n\n\n—¡Oh, Amos! —gritó ella, angustiada por la sospecha y el desamparo—. Él muere, ¿verdad?\n\n\nPero Amos se encogió de hombros y continuó mirando.\n\n\nEl cuerpo de Bonner volvía a relajarse, los músculos se distendían, y en su semblante apareció una expresión de alivio.\n\n\n—¡Pronto! —murmuró entre dientes, torciendo la boca con los esfuerzos para reprimir el espasmo que volvía a adueñarse de él—. ¡Pronto, Jees Uck! ¡La medicina! ¡No importa! ¡Arrástrame!\n\n\nElla sabía dónde se hallaba el botiquín, en la parte posterior de la habitación, detrás de la estufa, y cogiéndole por las piernas, arrastró hasta allí aquel cuerpo que se debatía. En cuanto hubo pasado el espasmo, muy débil y enfermo aún, empezó a examinar el botiquín. Había visto morir a algunos perros mostrando síntomas parecidos a los suyos y sabía lo que debía hacer. Cogió un frasco de hidrato de cloral, pero sus dedos estaban demasiado débiles y atrofiados para quitar el corcho. Jees Uck lo hizo por él, mientras le acometía otra convulsión. Cuando ya le pasó, le mostró la botella destapada, y mirando en los ojazos negros de aquella muchacha leyó lo que siempre ha leído el hombre en los ojos de la mujer enamorada. Ingirió una fuerte dosis y cayó de nuevo hasta que hubo vencido otro espasmo. Luego se levantó, apoyándose en el codo.\n\n\n—¡Escucha, Jees Uck! —dijo lentamente, como si se diera cuenta de la necesidad de apresurarse y al mismo tiempo lo temiera—. Haz lo que voy a decirte. Permanece a mi lado, pero no me toques. Necesito estar muy quieto, pero tú no debes marcharte.\n\n\nCon los primeros dolores empezaron a paralizársele las mandíbulas y a estremecerse y descomponérsele el semblante; empezó a tragar con avidez y a hacer esfuerzos para vencerlos.\n\n\n—¡No te marches ni dejes que se vaya Amos! ¡Amos tiene que quedarse aquí!\n\n\nJees Uck asintió con la cabeza, y él pasó por otro periodo de convulsiones que gradualmente fueron disminuyendo en fuerza e intensidad. La muchacha estuvo pendiente de él recordando sus órdenes sin atreverse a tocarle. Una vez Amos, intranquilo, hizo como si fuera a entrar en la cocina, pero un relámpago de aquellos ojos le detuvo, y después de eso se mantuvo quieto; todo lo quieto que su fatigosa respiración y tos cavernosa le permitían.\n\n\nBonner se durmió. Desapareció el parpadeo de luz que indicaba el día. Amos, seguido por los ojos de la mujer, encendió la lámpara de petróleo. Llegó la noche. El cielo, a través de la ventana abierta al norte, exhibía unos falsos reflejos de aurora que morían en las sombras. Poco tiempo después de esto, Bonner se despertó. Primero miró si Amos continuaba allí, luego sonrió a Jees Uck y se levantó. Tenía los músculos envarados y doloridos, sonreía tristemente, apretándose y pinchándose para comprobar la extensión del daño. Luego su rostro se tornó adusto y preocupado.\n\n\n—Jees Uck —dijo—, coge una vela. Entra en la cocina. Encima de la mesa hay comida: galletas, judías y tocino; en la cafetera de encima de la estufa hay café. Tráelo aquí al mostrador. Trae también vasos y agua, y whisky, que encontrarás en el último estante del armario. No te olvides del whisky.\n\n\nDespués de haber tragado un buen vaso de este licor, se puso a buscar cuidadosamente en el botiquín, separando con algún propósito determinado ciertas botellas y frascos. Entonces quiso trabajar de pie, intentando hacer un análisis rudimentario. En su época de colegial había destacado en el laboratorio y poseía la suficiente imaginación para obtener algunos resultados con tan escaso material. Hizo varias pruebas. El café no produjo efecto, ni tampoco las judías. A la galleta dedicó la mayor atención. Amos, que no sabía nada de química, le miraba con creciente curiosidad. Pero Jees Uck, que tenía una confianza ilimitada en la sabiduría de los hombres blancos y especialmente en la sabiduría de Neil Bonner, y quien no solamente no sabía nada, sino que sabía que lo ignoraba todo, miraba más a su rostro que a sus manos.\n\n\nPaso a paso Bonner fue eliminando posibilidades, hasta llegar a la última prueba. Usaba como tubo un estrecho frasco de medicina y lo sostenía entre la luz y él, observando la lenta precipitación de una sal mediante la solución contenida en el tubo. No decía nada, pero veía lo que había esperado ver. Y Jees Uck, con los ojos fijos en su cara, vio algo también, algo que la hizo saltar como un tigre sobre Amos, y con extraordinaria fuerza y agilidad le derribó, sujetándole con la rodilla. Había desenvainado el cuchillo, que tenía levantado y brillaba a la luz de la lámpara. Amos gruñía, pero Bonner intervino antes de que bajara la hoja.\n\n\n—Eres una buena muchacha, Jees Uck. Pero no importa, déjale.\n\n\nElla, obedeciendo, dejó al hombre, aunque con la protesta reflejada en el rostro; y el cuerpo cayó al suelo pesadamente. Bonner le tocó apenas con su pie calzado de sandalias.\n\n\n—¡Levántate, Amos! —le ordenó—. Puedes tomar provisiones esta noche todavía y emprender el camino.\n\n\n—No querrás decir… —estalló en tono salvaje.\n\n\n—Lo que quiero decir es que tú trataste de matarme —continuó Neil fríamente y con calma—. Quiero decir que mataste a Birdsall, a pesar de que toda la Compañía cree que se suicidó. Conmigo usaste estricnina. Solo Dios sabe lo que emplearías con él. Ahora no puedo ahorcarte. Estás muy cerca de la muerte. Pero Twenty Mile es demasiado pequeño para los dos y te haría papilla si continuaras aquí. Hasta Holy Cross hay cuatrocientos kilómetros. Puedes hacerlos bien si dosificas tus fuerzas. Te daré una azada, un trineo y tres perros. Estarás tan seguro como si estuvieras preso, porque no puedes salir del país. Te daré una probabilidad. Ya estás casi muerto. Muy bien. No avisaré a la Compañía hasta la primavera. Entretanto, lo mejor que puedes hacer es morir. Ahora, ¡fuera!\n\n\n—¡Vete a la cama! —insistió Jees Uck cuando Amos se hubo perdido en la noche, en dirección de Holy Cross—. Tú aún estás enfermo, Neil.\n\n\n—Y tú eres una buena muchacha, Jees Uck —contestó él—. Y ahí va mi mano. Pero tienes que volverte a casa.\n\n\n—No te gusto —dijo simplemente.\n\n\nÉl sonrió, la ayudó a sacar su parka y la condujo hasta la puerta.\n\n\n—Tal vez demasiado, Jees Uck —dijo dulcemente—, tal vez demasiado.\n\n\nDespués de esto, el manto de la noche ártica se extendió más negro y más profundo sobre la tierra. Neil Bonner comprendió que no había obrado bien al hacer reproches a Amos, herido de muerte, aun siendo tan malvado y criminal. Twenty Mile llegó a parecerle muy solitario. «Por el amor de Dios, Prentiss, mándame un hombre», escribió al agente de Fort Hamilton, seiscientos kilómetros más lejos, río arriba. Seis semanas más tarde el mensajero indio trajo la respuesta. Era la esperada: «Ambos pies helados. Lo necesito yo. —Prentiss».\n\n\nPara colmo de desdichas, la mayor parte de los toyaats se habían internado en el país flanqueando una manada de caribús, y Jees Uck estaba con ellos. Al saberle lejos creyó tenerla más cerca que nunca, y empezó a pensar en ella día tras día, imaginándola en el campamento y por los caminos. Es malo sentirse solo. Salía con frecuencia del tranquilo almacén, furioso y con la cabeza desnuda, tendiendo el puño a la débil luz que llegaba por la parte meridional del horizonte. Y en las noches silenciosas abandonaba la cama y salía dando traspiés por el hielo, donde con toda la fuerza de sus pulmones lanzaba insultos al silencio como si pretendiese despertar algo tangible o sensible, o bien gritaba a los perros dormidos hasta que conseguía hacerlos aullar. A uno de estos brutos de pelo áspero lo introdujo en el puesto, para hacerse la ilusión de que era el hombre mandado por Prentiss. Se esforzó en hacerle dormir decentemente por las noches, abrigado con mantas, y en hacerle comer a la mesa como un hombre; pero el animal, que era más bien un lobo domesticado, se rebelaba y buscaba los rincones oscuros, gruñendo, hasta que finalmente le mordió en una pierna y él le pegó y lo echó fuera.\n\n\nDespués le dominó este engaño de la personificación. Todas las fuerzas que le rodeaban se metamorfoseaban en seres animados que iban a vivir con él. Volvió a crear el antiguo panteón; levantó un altar al sol y quemó en él velas de sebo y grasa de tocino; y en el patio sin cercar, junto al elevado depósito de provisiones, fabricó un diablo de hielo que solía hacer muecas y burlas cuando el mercurio se sumergía en el bulbo. Naturalmente todo ello era un simulacro. Él se decía que así era, y se lo repetía una y otra vez para convencerse, sin advertir que la locura suele manifestarse en esta forma.\n\n\nUn día, en pleno invierno, se detuvo en Twenty Mile el padre Champreau, un jesuita misionero. Bonner se le echó encima y arrastrándole hacia el interior del puesto, se le colgó al cuello, y lloró tanto, que el sacerdote, conmovido, lloró con él. Luego se rio como un loco y preparó un festín espléndido, jurando valientemente que su huésped no se marcharía. Pero el padre Champreau necesitaba ir a Salt Water para un asunto urgente de su orden, y salió a la mañana siguiente, con la amenaza de Bonner de quitarse la vida.\n\n\nY esta amenaza estaba a punto de cumplirse, cuando los toyaats regresaron a su campamento de invierno, después de su larga cacería. Llevaban muchas pieles, y en Twenty Mile se hizo mucho negocio y hubo gran movimiento. Jees Uck vino también a vender collares, telas escarlata y otros objetos, y Bonner empezó otra vez a sentirse dueño de sí. Durante una semana se defendió de ella. Pero una noche, al levantarse Jees Uck para partir, llegó el desenlace. No había olvidado su desdén y en su alma sentía el mismo orgullo que moviera a Spike O’Brien a completar por tierra el paso del noroeste.\n\n\n—Me voy ahora —dijo ella—; buenas noches, Neil.\n\n\nPero él la siguió.\n\n\n—No, esto no está bien —replicó.\n\n\nY cuando ella volvió el rostro en súbito arranque de alegría, él se inclinó lentamente, gravemente, como si cumpliese algo sagrado, y la besó en los labios. Los toyaats no le habían enseñado el valor de un beso en la boca, pero ella comprendió y se sintió feliz.\n\n\nCon la llegada de Jees Uck todo pareció iluminarse enseguida. La felicidad de la muchacha era un regalo para sus sentidos, un manantial de infinito deleite. Los esfuerzos rudimentarios de aquella inteligencia y las costumbres sencillas de la muchacha constituían una suma inmensa de sorpresas agradables para el hombre supercivilizado que se había detenido a recogerla. No solamente era un consuelo en su soledad, sino que sus maneras primitivas rejuvenecían su mente cansada. Era como si después de haber andado errante durante mucho tiempo, volviese a reclinar la cabeza en el regazo de la Madre Tierra. En una palabra: en Jees Uck encontró la juventud del mundo… la juventud, la fuerza y la alegría.\n\n\nY para colmar todas sus necesidades y para que no pudiesen mirarse demasiado uno a otro, llegó a Twenty Mile un tal Sandy Mac Pherson, el hombre más sociable que jamás silbó por los caminos o entonó una balada en un campamento. Un jesuita había entrado en el suyo, situado doscientas millas arriba, en el Yukon, a tiempo de decir las palabras postreras sobre el cadáver del socio de Sandy. Y al partir había dicho el sacerdote:\n\n\n—Hijo mío, ¡qué solo te quedarás ahora!\n\n\nY Sandy había bajado la cabeza.\n\n\n—En Twenty Mile —añadió el clérigo— hay otro hombre solo. Os necesitáis mutuamente, hijo mío.\n\n\nAsí fue como Sandy llegó a ser bienvenido en el puesto y un hermano para el hombre y la mujer que allí residían. Se llevaba a Bonner a cazar antílopes y a colocar trampas para los lobos; y en cambio Bonner, sacó a relucir un volumen viejo y raído y le puso en relación con Shakespeare hasta tal extremo, que para calmar a los perros de su trineo cuando se amotinaban, les recitaba pentámetros y yámbicos. Y en las noches interminables jugaban a cartas, hablaban y discutían acerca del universo mientras Jees Uck se columpiaba como una matrona en la mecedora y les remendaba las sandalias y los calcetines.\n\n\nLlegó la primavera. El sol apareció por el sur. La tierra cambió su austero ropaje por otro más risueño y atrevido. Por todas partes sonreía la luz e invitaba la vida. Los días se alargaban dulcemente y las noches pasaban desde los breves parpadeos de sombra a la total ausencia de ella. El río descubrió su seno y el bramido de los vapores desafió la soledad. Hubo movimiento y bullicio, nuevas caras y acontecimientos. Llegó un ayudante a Twenty Mile, y Sandy Mac Pherson partió con un fardo de prospectos a invadir la región de Koyokuk. Llegaron periódicos, revistas y cartas para Neil Bonner. Y Jees Uck le miró preocupada porque sabía que hablaba con los suyos a través del mundo.\n\n\nNeil Bonner se enteró de la muerte de su padre sin sentirlo mucho. Había una carta de dulce perdón dictada en sus últimos momentos. Había cartas oficiales de la Compañía ordenándole benévolamente traspasara el puesto a su ayudante y permitiéndole partir cuando estimase oportuno. Un largo informe jurídico de los abogados puso en su conocimiento una lista interminable de fondos públicos y obligaciones, fortuna en efectivo, rentas y bienes inmuebles que eran suyos por voluntad de su padre. Y una delicada misiva, con abreviatura y sellada, imploraba el regreso del querido Neil al lado de su madre amante y afligida.\n\n\nNeil Bonner lo pensó pronto, y cuando el Yukon Belle rugió en la orilla, de paso para el mar de Behring, partió. Partió con la vieja mentira, que en sus labios adquiría alegría y juventud, de volver en breve.\n\n\n—Volveré, querida Jees Uck, antes de que caiga la primera nieve —le prometió entre los últimos besos, ya en la pasarela del barco.\n\n\nY no solo lo prometió, sino que, como la mayoría de los hombres en circunstancias parecidas, lo pensaba realmente. A John Thompson, el nuevo agente, dio orden para que extendiera a su esposa Jees Uck un crédito ilimitado. En la última mirada que dirigió desde la cubierta vio todavía a una docena de hombres que plantaban los troncos para construir la casa más confortable en mil kilómetros a lo largo de la orilla —la casa de Jees Uck y de Neil Bonner— antes de que cayera la primera nieve. Porque él creía firme y apasionadamente volver. Quería a Jees Uck y además aquella región ofrecía un porvenir dorado. Con el dinero de su padre esperaba verlo realizado. Le seducía un sueño ambicioso. Con sus cuatro años de experiencia, y ayudado de la amistosa cooperación de la P. C. Company, volvería para convertirse en el Rhodes de Alaska. Volvería con toda la rapidez del barco tan pronto como hubiese puesto en orden todos los asuntos de su padre, a quien nunca conoció, y consolado a su madre, a quien había olvidado.\n\n\nCuando Neil Bonner regresó de las tierras árticas se produjo un gran revuelo. Se le agasajó sobremanera y él se consideró satisfecho dejándose mimar. No solo estaba curtido y arrugado, sino que bajo aquella piel había un hombre nuevo, serio y comedido, con una visión más clara de las cosas. Sus antiguos compañeros se quedaron admirados cuando se negó a acompañarles a los lugares que antaño frecuentara, mientras el amigo de su padre se frotaba las manos alegremente; y llegó a ser una autoridad entre la juventud caprichosa y ociosa.\n\n\nDurante cuatro años el saber de Neil Bonner había permanecido estacionario. Poco nuevo había añadido a sus conocimientos, pero los había sometido a un proceso de selección, rechazando lo trivial y lo superfluo. Había vivido muy rápidamente y en la soledad tuvo tiempo de sobras para organizar la masa confusa de sus experiencias. Sus ideas superficiales se las había llevado el viento y en su lugar se habían erigido otras fundadas en generalizaciones más amplias y profundas. Respecto a la civilización había partido con una serie de valores y volvía con otra. Ayudado además, por los aromas de la tierra en el olfato y la visión de la tierra en los ojos, adoptó el verdadero significado de la civilización, distinguiendo claramente sus minucias y sus fuerzas. Desarrolló una filosofía pequeña y sencilla. Una vida limpia era el camino de la gracia. El deber cumplido era la santificación. Para poder trabajar era menester vivir honradamente y cumplir con su deber. El trabajo era la salvación. Y trabajar por una vida más próspera era ir de acuerdo con los planes de las criaturas y con la voluntad de Dios.\n\n\nAl principio se entregó a la ciudad. Su reciente contacto con la tierra y su concepto viril de la humanidad le dio una sensación más elevada de la civilización y le hizo aficionarse a ella. Día tras día se fue uniendo más íntimamente con la gente de la ciudad, y el mundo le pareció más colosal. Y día tras día Alaska se fue haciendo menos real y más remota. Después encontró a Kitty Sharon, una mujer de su misma carne, sangre o raza; una mujer que puso una mano en la suya y le atrajo hacia sí hasta que le hizo olvidarse del día y hora y época del año en que cae la primera nieve sobre el Yukon.\n\n\nJees Uck se trasladó a su magnífica casa de troncos, y soñó durante los tres meses dorados del verano. Luego llegó el otoño a rienda suelta precediendo al impetuoso avance del invierno. El aire se hizo sutil y cortante, los días se abreviaron. El agua del río se enturbió y en los tranquilos remansos se formó una capa de hielo. Toda la vida nómada se dirigió hacia el sur, y el silencio descendió sobre el país. Llegaron las primeras borrascas de nieve, y el último buque que regresaba se encalló desesperadamente en la masa movible de hielo. Este se fue endureciendo poco a poco, formando después superficies sólidas hasta que el Yukon llegó al nivel de las orillas. Y cuando acabó todo esto, el río dejó de correr y los días breves se fueron perdiendo en la oscuridad.\n\n\nJohn Thompson, el nuevo agente, se reía; pero Jees Uck creía en la fatalidad del mar y del río. Neil Bonner debía haberse helado en algún lugar entre el paso de Chilkoot y el de St. Michael. Los últimos viajeros del año se veían siempre sorprendidos por los hielos al cambiar los botes por los trineos y lanzarse durante largas horas, arrastrados por perros veloces.\n\n\nPero por ningún lado del camino llegaron a Twenty Mile perros veloces, y John Thompson dijo a Jees Uck con cierta alegría mal disimulada que Bonner no regresaría nunca. Al mismo tiempo y con brutalidad, se presentó como el único partido elegible. Jees Uck se le rio en sus barbas y volvió a su espaciosa casa de troncos. Pero cuando llegó el crudo invierno, cuando muere la esperanza y la vida alcanza la menor expresión, Jees Uck se encontró con que no tenía crédito en el almacén. Esto era obra de Thompson, que se frotaba las manos paseando de un lado a otro, y llegando a la puerta, miró hacia la casa de Jees Uck y esperó. Y siguió esperando. La joven vendió el tiro de perros a unos mineros y pagó sus alimentos al contado. Y cuando Thompson se negó incluso a recibir su dinero, los indios toyaats le hicieron las compras, llevándolas a su casa en cuanto caía la noche.\n\n\nEn el mes de febrero llegó la primera correspondencia por encima del hielo, y John Thompson leyó en las notas de sociedad de un periódico de cinco meses atrás la noticia de la boda de Neil Bonner y Kitty Sharon. Jees Uck tenía la puerta entreabierta mientras él ponía al corriente de la información; y cuando hubo terminado se rio con orgullo y no lo quiso creer. En el mes de marzo, estando completamente sola, dio a luz un niño, nuevo ser que venía a la vida valientemente y que la dejó maravillada. Un año después, a la misma hora, Neil Bonner estaba junto a otro lecho, maravillándose ante otra vida nueva que había hecho su entrada en el mundo.\n\n\nLa nieve desapareció de la tierra y el hielo del Yukon se puso en movimiento. El sol hacía de nuevo el viaje de norte a sur; y Jees Uck, habiéndose gastado el dinero producto de la venta de los perros, volvió con los suyos. Oche Ish, hábil cazador, le ofreció proporcionarle la carne y cogerle los salmones para ella y su niño si consentía en casarse con él. Idénticas proposiciones le hicieron Imego, Hah Yo y Wy Nooch, todos ellos bravos cazadores. Pero ella prefirió vivir sola y procurarse su propio alimento. Cosía sandalias, parkas, mitones —prendas útiles y de abrigo, a la vez que gratas a la vista—, y confeccionaba adornos de pelo y de cuentas. Todo esto lo vendía a los mineros que cada año se internaban más en el país. No solamente ganaba dinero en abundancia, sino que ahorraba, y un día compró un pasaje en el Yukon Belle que descendía el río.\n\n\nEn el puesto de St. Michael se quedó para lavar los platos en la cocina. Los criados de la Compañía se sorprendieron ante aquella mujer y aquel niño tan singulares, pero no le preguntaron y ella nada les confió. Antes de que el mar de Behring se cerrara aquel año, compró un pasaje para el sur y se marchó en una goleta que casualmente pasaba por allí. Durante aquel invierno estuvo de cocinera en casa del capitán Markheim, en Unalaska, y en la primavera continuó hacia Sitka, más al sur, a bordo de un bergantín cargado de whisky. Más tarde apareció en Metlakahtla, cerca de St. Mary, al extremo de Pan-Jandle, donde trabajó en la preparación de salazones en la época del salmón. Cuando llegó el otoño y los pescadores de Siwash se disponían a volver a Puget Sound, se embarcó en compañía de otras dos familias en una espaciosa canoa de cedro. Con ellos atravesó las peligrosas y caóticas costas de Alaska y Canadá hasta pasar el estrecho de Juan de Fuca y, conduciendo a su hijo de la mano, ascendió por el áspero pavimento de Seattle.\n\n\nAllí, en un lugar desapacible se encontró con Sandy Mac Pherson quien se mostró muy sorprendido. Se indignó al conocer su historia, aunque no tanto como si hubiese sabido lo de Kitty Sharon, de la que Jees Uck no dijo nada, ya que nunca lo había creído. Sandy, que en todo aquello no veía sino un vulgar y vil abandono, trató de disuadirla del viaje a San Francisco, donde suponía que vivía Neil Bonner cuando estaba en su casa. Después de haberse esforzado en vano, la consoló, le compró los billetes y la instaló, y mientras le sonreía murmuraba «sinvergüenza» para sus adentros.\n\n\nEntre ruidos y estrépito, durante días y noches, oscilando y balanceándose desde la aurora al ocaso, subiendo a las nieves invernales y bajando a los valles calurosos, bordeando abismos, cruzando barrancos, atravesando montañas, Jees Uck y su hijo corrían hacia el sur.\n\n\nNo la asustaron los caballos de hierro, ni la asombró la imponente civilización de los paisanos de Neil Bonner. Antes bien, no comprendía cómo un hombre de aquella raza casi divina la hubiese tenido en sus brazos. El griterío ensordecedor de San Francisco, con su incesante trajín de embarcaciones, el vomitar de sus fábricas y su tráfico atronador, no la aturdieron; lo que hizo fue percatarse de la despreciable sordidez de Twenty Mile y de las viviendas de pieles de los toyaats. Entonces dirigió los ojos hacia el niño que llevaba de la mano, admirándose de haberle concebido de tal hombre.\n\n\nPagó cinco monedas al cochero y subió la escalinata de piedra que conducía a la puerta principal de la casa de Neil Bonner. Un japonés de ojos oblicuos parlamentó un rato con ella sin ningún resultado, luego la hizo entrar y desapareció. Permaneció en el hall, que ella en su sencillez supuso sería el estrado, el lugar donde estaban expuestos los tesoros de la casa con el decidido propósito de exponerlos y deslumbrar. Las paredes y el techo artesonado eran de madera roja pintada al óleo. El suelo era más vidrioso que el hielo cristalizado, y ella se colocó sobre una de las grandes pieles, que en aquella superficie pulimentada le daba mayor sensación de seguridad.\n\n\nUna chimenea enorme, que ella juzgó extravagante, se abría en la pared del fondo. Por la habitación se esparcía una ola de luz que moderaba un globo mate y del extremo opuesto llegaba el blanco fulgor de una figura de mármol.\n\n\nVio todo eso y mucho más cuando el criado de ojos oblicuos la condujo por otro salón, que solo pudo mirar rápidamente al pasar, y por un tercero, eclipsando cada uno de ellos la pomposa visión del hall. Aquella gran casa parecía ofrecer a sus ojos la promesa de un sinfín de salones semejantes. ¡Eran tan largos y anchos y estaban tan altos los techos! Por primera vez después de su llegada a la civilización, se sintió dominada por un sentimiento de respeto. ¡Neil, su Neil vivía en aquella casa, respiraba aquel aire, y de noche se acostaba allí y dormía! Todo cuanto se ofrecía a su vista era hermoso y le agradaba; pero detrás de todo aquello sentía también la sabiduría y la fuerza. Era la expresión concreta de la fuerza por medio de la belleza, y ella infaliblemente adivinaba la fuerza.\n\n\nDespués apareció una mujer de porte majestuoso, coronada de una aureola de cabellos semejantes a un sol dorado. Parecía avanzar hacia Jees Uck como la onda de música sobre las plácidas aguas; el traje vaporoso, cubriendo aquel cuerpo de movimientos rítmicos, era ya una melodía. Ella, Jees Uck, poseía una gran fuerza de atracción. Allí estaban Oche Ish, Imego, Hah Yo y Wy Nooch, sin hablar de Neil Bonner y John Thompson y otros hombres blancos, que se habían fijado en ella influenciados por su fuerza. Pero vio los rasgados ojos azules, el cutis de rosa de la mujer que salía a su encuentro, se midió con ojos de mujer a través de una mirada masculina; y ella, que había dominado a tantos hombres, sintió disminuir sus atractivos y aumentar su insignificancia ante aquella luminosa y deslumbrante criatura.\n\n\n—¿Desea usted ver a mi esposo? —preguntó la mujer.\n\n\nJees Uck se quedó admirada al oír el sonido de aquella voz plateada que jamás había lanzado gritos ásperos a los perros-lobos alborotados, ni se había amoldado a un habla gutural, ni se había endurecido con el viento, el frío y el humo del campamento.\n\n\n—No —respondió Jees Uck lentamente y tanteando, a fin de poder hacer justicia a su inglés—. Vengo a ver a Neil Bonner.\n\n\n—Es mi esposo —dijo riendo la mujer.\n\n\nEntonces, ¡era verdad!… John Thompson no había mentido aquel triste día de febrero en que ella rio orgullosamente y le cerró la puerta en las narices. Como en aquella ocasión en que derribó a Amos Pentley con la rodilla y levantó su cuchillo en el aire, se sintió ahora impulsada a saltar sobre aquella mujer, tumbarla en el suelo y arrancar la vida de su hermoso cuerpo. Pero este pensamiento fue tan instantáneo que no llegó a exteriorizarse, y Kitty Bonner no soñó siquiera cuán cerca había estado durante un instante de una muerte repentina.\n\n\nJees Uck movió la cabeza dando a entender que comprendía, y Kitty Bonner le explicó que esperaba a Neil de un momento a otro. Después se sentaron en sillas ridículamente cómodas, y Kitty trató de entretener a su extraña visitante, quien por su parte se esforzaba en ayudarla.\n\n\n—¿Usted conoció a mi esposo en el norte? —preguntó Kitty una vez.\n\n\n—Ciertamente, yo lavaba su ropa —había contestado Jees Uck, y su inglés de pronto se hizo menos inteligible.\n\n\n—¿Y este es su hijo? Yo tengo una niñita.\n\n\nKitty ordenó que le trajeran a su hija, y mientras los niños a su manera entraban en relaciones, las mujeres hablaban de cosas de madres y bebían té en tazas tan frágiles que Jees Uck temió que la suya se hiciera añicos entre sus dedos. Nunca había visto tazas tan delicadas y exquisitas. En su mente las comparó con la mujer que servía el té, y al instante, contrastando con ellas, recordó las calabazas y pannikins de la aldea de los toyaats y la grosera vajilla de Twenty Mile con los que ella misma se comparaba. En esta forma y en estos términos se le presentó el problema. Se sintió derrotada. Allí había una mujer que no era ella, mejor dispuesta para producir y educar a los hijos de Neil Bonner. Así como la raza de aquel hombre era superior a la suya, también aquellas mujeres la superaban a ella. Ellas dominaban a los hombres, de la misma manera que sus hombres dominaban al mundo. Se fijó en la delicadeza de rosa del cutis de Kitty y recordó su propio rostro atezado. Sus ojos pasaron de la mano oscura a la mano blanca: la una deformada por el trabajo y endurecida con el manejo del látigo y del remo, la otra ignorante del esfuerzo y tan suave como la de un niño recién nacido. Y a pesar de la evidente suavidad y de la debilidad aparente, Jees Uck dirigió su mirada hacia los ojos azules descubriendo en ellos la fuerza y el dominio que había visto en los de Neil Bonner y de todos los suyos.\n\n\n—¡Caramba, si es Jees Uck! —dijo Neil Bonner, cuando entró.\n\n\nLo dijo muy sereno, sin un acento de alegre cordialidad, yendo hacia ella y estrechándole ambas manos, pero clavando en sus ojos una mirada de inquietud que ella comprendió.\n\n\n—¡Hola, Neil! —exclamó ella—. Estás muy bien.\n\n\n—Mucho mucho, Jees Uck —contestó afectuoso, pero observando a Kitty con disimulo a fin de adivinar por algún indicio lo que había pasado entre ellas.\n\n\nSin embargo, conocía demasiado a su mujer para esperar tal indicio aun cuando hubiese ocurrido lo peor.\n\n\n—Bueno, no puedo expresar lo contento que estoy de verte —continuó—. ¿Qué ha sucedido? ¿Has dado con una mina? ¿Cuándo llegaste?\n\n\n—¡Oo-a! He llegado hoy —repuso ella, y su voz buscaba instintivamente los acentos guturales—. No encontré nada, Neil. ¿Conoces al capitán Markheim de Unalaska? Estuve mucho tiempo de cocinera en su casa. No gasté dinero. Ahorré el suficiente. Muy bien, pensé, voy a ver el país del Hombre Blanco. Muy hermoso el país del Hombre Blanco —añadió.\n\n\nEl inglés que hablaba Jees Uck le sorprendía, pues Sandy y él habían tratado constantemente de perfeccionar su lenguaje y ella se había mostrado como una discípula muy apta. Ahora parecía que hubiese vuelto a hundirse en su raza. Su rostro era inocente, estúpidamente inocente, sin expresión ninguna. El semblante impasible de Kitty le desconcertaba asimismo. ¿Qué había sucedido? ¿Qué se había dicho y qué se había conjeturado?\n\n\nMientras se hacía estas preguntas y Jees Uck luchaba con su problema —nunca le había parecido aquel hombre tan grande y tan admirable— hubo unos instantes de silencio.\n\n\n—¡Pensar que conoció usted a mi esposo en Alaska! —dijo Kitty dulcemente.\n\n\n¡Conocerle! Jees Uck no pudo contener una mirada hacia el niño que había concebido de aquel hombre, y los ojos de este siguieron mecánicamente los suyos hasta la ventana, donde jugaban las dos criaturas. Neil creyó que una venda de hierro le apretaba la frente. Le temblaron las piernas y su corazón latió como si fuera un puño que le golpeara el pecho. ¡Su hijo! ¡Ni siquiera lo había soñado!\n\n\nLa pequeña Kitty Bonner, como un hada envuelta en gasas, con las mejillas sonrosadas y los ojos azules, saltarines, estiraba los brazos y tendía los labios con un gesto seductor, esforzándose por besar al chiquillo. Y el muchacho, delgado y flexible, de cutis asoleado y oscuro, vestido de piel, bucle de pelo, y cuyos muclucs despeinados revelaban el áspero roce del mar, correspondía fríamente, con el cuerpo erguido y tieso —con la erección peculiar y común a los niños salvajes— a las insinuaciones de ella. Extranjero en tierra extraña, no conociendo el miedo y la vergüenza, semejaba más un animal indómito, silencioso y vigilante, dirigiendo rápidamente sus ojos negros de una a otra cara, quieto mientras durara la tranquilidad, pero dispuesto a saltar y combatir, a romper y desgarrar por la vida a la primera señal de peligro.\n\n\nEl contraste entre ambos niños era sorprendente pero no inspiraba lástima. Había demasiado vigor en el chiquillo, heredero de la generación de Spack, Spike O’Brien y Bonner. En sus facciones bien talladas como un camafeo, y que por su severidad parecían clásicas, había la energía y decisión de su padre, de su abuelo y del llamado Big Fat a quien apresaron los marinos y que huyó a Kamchatka.\n\n\nNeil Bonner luchó con su emoción, la reabsorbió y la ahogó, pero su rostro sonrió con la alegría y complacencia que se experimentan al encontrar un amigo.\n\n\n—¿Es tu niño, eh, Jees Uck? —dijo.\n\n\nY después, volviéndose a Kitty:\n\n\n—¡Hermoso muchacho! Con estas manos podría hacer algo en nuestro mundo.\n\n\nKitty asintió.\n\n\n—¿Cómo te llamas? —preguntóle.\n\n\nEl pequeño salvaje dirigió hacia ella su rápida mirada y así permaneció un rato, como si quisiera indagar lo que motivaba la pregunta.\n\n\n—Neil —respondió deliberadamente cuando acabó su investigación.\n\n\n—Hablaba Injun —dijo Jees Uck interviniendo oportunamente y modificando el lenguaje a su capricho—. Él habla Injun, nee-al es lo mismo que «cisne». Al niño le gustan los cisnes; grita siempre a los cisnes. Dice: «Nee al, nee al»; todo el tiempo dice: «nee-al».\n\n\nJamás había oído Bonner sonidos más deliciosos que aquella mentira de Jees Uck. Era la solución, y comprendió que estaba justificada la impasibilidad de Kitty.\n\n\n—¿Y su padre? —preguntó Kitty—. Debe ser un hombre muy hermoso.\n\n\n—Oo-a, sí —le contestó—. Su padre muy hermoso. Naturalmente.\n\n\n—¿Le conociste tú, Neil? —inquirió Kitty.\n\n\n—¿Conocerle? Muy íntimamente —repuso Neil, y recordó el lúgubre Twenty Mile, y en el silencio vio a un hombre a solas con sus pensamientos.\n\n\nY bien podría terminar la historia de Jee Uck, pero ella llevó su renuncia hasta el fin. Cuando regresó al norte para vivir en su magnífica casa de madera, John Thompson se halló con que la P. C. Company podía continuar sus negocios sin su ayuda. Además, el nuevo agente y los que le sucedieron recibieron instrucciones para que se proporcionara a la mujer Jees Uck todo el género y herramientas que ella deseara y en la cantidad que quisiera y que no se apuntase en los libros. Aparte de eso, la Compañía pagó anualmente a la mujer Jees Uck una pensión de cinco mil dólares.\n\n\nCuando el niño llegó a una edad conveniente, el padre Champreau se hizo cargo de él, y no había transcurrido mucho tiempo cuando Jees Uck recibió regularmente cartas del colegio de jesuitas de Maryland. Más tarde estas cartas llegaron de Italia, y más tarde aún de Francia. Y finalmente regresó a Alaska un padre Neil, hombre que hizo mucho bien al país, que amaba a su madre y que últimamente, ampliando su campo de acción, llegó a ser una autoridad en la orden.\n\n\nJees Uck era joven aún cuando regresó al norte; los hombres todavía se fijaban en ella y la deseaban. Pero llevó una vida irreprochable y jamás se alzó una voz que no fuera para alabarla. Estuvo una temporada con las buenas hermanas de Holy Cross, donde aprendió a leer y a escribir llegando a ser versada en medicina y cirugía. Después de esto volvió a su espaciosa casa de troncos, reunió a su alrededor a las jóvenes de la aldea de los toyaats para enseñarles la manera de defenderse del mundo. Este colegio, instalado en la casa que Neil Bonner construyó para su esposa Jees Uck, no es protestante ni católico, pero los misioneros de todas las sectas lo consideran con igual respeto. Sus puertas están siempre abiertas, y los fatigados buscadores de minas y los caminantes extenuados dejan a un lado la corriente del río o en el sendero helado para descansar un poco y calentarse junto a su hogar. Y allá en los Estados, Kitty Bonner goza con el interés de su esposo por la educación en Alaska y las enormes sumas que dedica a este fin; y aunque a menudo sonríe y se debate en secreto, en el fondo de su corazón está muy orgullosa de él.\n\n\n*FIN*\n\n\n\n\n“The Story of Jees Uck”,\n\n\nThe Smart Set\n, 1902\n\n"}