{"metadata": {"length": 7339, "words": 1345, "reading_time_min": 6.725}, "text": "Un buen día un campesino cogió su bastón de carpe del rincón y le dijo a su mujer:\n\n\n— Trina, me voy ahora a hacer una excursión y volveré dentro de tres días. Si durante este tiempo viene el tratante de ganado y quiere comprar nuestras tres vacas, puedes venderlas, pero no por menos de doscientos táleros, ¿lo oyes?\n\n\n— Ve tranquilo en nombre de Dios — dijo la mujer —, que así lo haré.\n\n\n— Sí — dijo el hombre — . De niña te caíste de cabeza y aún te resientes de ella. Pero te advierto que, como hagas alguna tontería, te pintaré las costillas sin necesidad de pintura: me bastará con el bastón que tengo en la mano y la pintura te durará un año, puedes estar segura.\n\n\nDespués de esto el hombre emprendió su marcha.\n\n\nA la mañana siguiente llegó el tratante de ganado y la mujer no necesitó gastar muchas palabras con él. Cuando vio las vacas y oyó el precio dijo:\n\n\n— Te lo daré con gusto, eso es lo que valen entre hermanos. Me las llevaré inmediatamente.\n\n\nLas desató de las cadenas y las sacó del establo. Cuando iba a salir ya por la puerta del patio, lo cogió la mujer por la manga y dijo:\n\n\n— Dame primero los doscientos táleros; si no, no puedo dejarte marchar.\n\n\n— Está bien — contestó el hombre — , sólo que me he olvidado el talego del dinero. Pero no te preocupes. Para que te quedes tranquila hasta que te pague, me llevaré dos vacas y te dejo la tercera de señal. Así tienes una buena garantía.\n\n\nA la mujer le pareció bien, dejó que el hombre se fuera con las vacas y pensó:\n\n\n«Qué alegría va a tener Juan cuando vea lo inteligentemente que lo he hecho.»\n\n\nAl tercer día volvió el campesino a casa, como había dicho, y preguntó inmediatamente si había vendido las vacas.\n\n\n— Naturalmente, querido Juan — contestó la mujer — . Por doscientos táleros, como tú has dicho. No valen tanto, pero el hombre se las ha llevado sin replicar.\n\n\n— ¿Dónde está el dinero? — preguntó el campesino.\n\n\n— El dinero no lo tengo — contestó la mujer — . Precisamente él se había olvidado su talego, y lo traerá inmediatamente, pero me ha dejado una buena garantía.\n\n\n— ¿Qué clase de garantía? — dijo el hombre.\n\n\n— Una de las tres vacas, que no la tendrá hasta que haya pagado las otras. Está bien pensado, porque me he quedado con la pequeña, que es la que menos come.\n\n\nEl hombre se puso furioso y enarboló su bastón para darle lo prometido. De pronto lo dejó caer, diciendo:\n\n\n— Eres la cosa más tonta que anda por estos mundos de Dios, pero me das lástima. Saldré a la carretera y esperaré tres días, a ver si encuentro a alguien más tonto que tú. Si tengo suerte, te librarás, pero si no lo encuentro, entonces recibirás tu bien ganada recompensa sin demoras.\n\n\nSalió a la carretera, se sentó en una piedra y esperó a ver quién pasaba por allí. Entonces vio llegar una carreta, con una mujer que iba en ella de pie en vez de ir sentada en el haz de paja que allí llevaba o al lado de los bueyes conduciéndolos. El hombre pensó:\n\n\n«Ahí tienes a una como la que buscas.»\n\n\nSaltó y corrió delante del carro de un lado para otro como si no estuviera normal del todo.\n\n\n— ¿Qué quieres, compadre? — le dijo la mujer — . No sé quién eres ni de dónde vienes.\n\n\n— Me he caído del cielo — contestó el hombre — y no sé cómo volver allí. ¿No puedes llevarme hasta arriba?\n\n\n— No — dijo la mujer — , no me sé el camino. Pero, si vienes del cielo, podrías decirme qué tal le va a mi marido, que está allí desde hace tres años. Seguro que lo has visto.\n\n\n— Claro que lo he visto — respondió el hombre — , pero no a todos les va bien. Está cuidando ovejas, y los animales le dan mucho trabajo, saltan por los montes y se pierden por los despoblados; por eso tiene que ir detrás de ellos y reunirlos de nuevo. Va hecho un desastre y las ropas se le están cayendo a cachos. Allí no hay sastres. Como sabes, San Pedro no deja entrar a ninguno por aquello del cuento.\n\n\n— ¡Quién lo hubiera podido imaginar! — dijo la mujer — . ¿Sabes una cosa? Voy a buscar su chaqueta de los domingos que aún está colgada en casa y que puede llevar con decoro. Si eres tan amable, puedes llevársela.\n\n\n— Eso no puede ser — contestó el campesino — . Al cielo no se pueden llevar trajes, se los quitan a uno ante la puerta.\n\n\n— Oye — dijo la mujer — , ayer vendí el trigo y me dieron una buena cantidad de dinero a cambio; se lo enviaré. Si escondes la bolsa en la cartera, nadie se dará cuenta.\n\n\n— Si no hay otro remedio — contestó el campesino — , te haré ese favor.\n\n\n— Quédate ahí sentado — dijo ella — , que iré a casa y cogeré la bolsa; volveré en seguida. Como voy de pie en la carreta en vez de ir sentada en el haz de paja, a los bueyes les pesa menos y van más de prisa.\n\n\nElla condujo a sus bueyes y el campesino pensó:\n\n\n«Esta sí que está loca perdida. Si de verdad trae el dinero, mi mujer estará de suerte, pues no le daré ningún palo.»\n\n\nNo había pasado mucho tiempo cuando ella llegó corriendo con el dinero y ella misma se lo metió en el bolsillo. Antes de marcharse le dio mil veces las gracias por su amabilidad.\n\n\nCuando la mujer volvía a su casa se encontró con su hijo que volvía del campo. Ella le contó las cosas tan inesperadas que le habían sucedido y añadió además:\n\n\n— Me alegro de veras de haber podido enviar algo a mi pobre marido. ¡Quién hubiera podido imaginar que le iba a faltar algo en el cielo!\n\n\nEl hijo estaba enormemente sorprendido:\n\n\n— Madre — dijo — , un tipo así no cae del cielo todos los días; saldré en seguida a ver si encuentro al hombre para que me cuente cómo se está allí y cómo anda el trabajo.\n\n\nAparejó al caballo y salió cabalgando a toda prisa. Encontró al campesino debajo de un sauce contando el dinero que había en la bolsa.\n\n\n— ¿No ha visto al hombre que ha caído del cielo?\n\n\n— Sí — contestó el campesino — , se ha puesto en camino de vuelta y ha subido la montaña, desde donde está algo más cerca.\n\n\n— ¡Vaya! —dijo el joven — . Me he matado todo el día trabajando y la cabalgata me ha dejado muy cansado. Usted, que conoce al hombre, ¿sería tan amable de subir a mi caballo y convencerle de que vuelva aquí?\n\n\n«¡Ah! — pensó el campesino — . Aquí hay otro al que no le funciona bien la cabeza y le falta algún tornillo.»\n\n\n— ¿Por qué no voy a hacerle ese favor? — dijo.\n\n\nSe montó y salió a galope. El joven se quedó allí sentado hasta que se hizo de noche, pero el campesino no regresó.\n\n\n«Seguro — pensó — que el hombre del cielo tenía mucha prisa y no ha querido volver y el campesino le ha dado el caballo para que se lo lleve a mi padre.»\n\n\nRegresó a su casa y le contó a su madre todo lo que había sucedido; que le había mandado el caballo a su padre para que no tuviera que andar dando vueltas a pie siempre.\n\n\n— Has hecho bien — contestó ella — . Tú eres todavía joven y puedes ir a pie.\n\n\nCuando el campesino volvió a casa, puso el caballo en el establo junto a la vaca apalabrada, fue junto a su mujer y le dijo:\n\n\n— Trina, has tenido suerte. He encontrado a dos que son todavía más tontos que tú. Por esta vez te libras de los palos; me los ahorraré para otra ocasión.\n\n\nLuego encendió su pipa, se sentó en la poltrona y dijo:\n\n\n— Verdaderamente ha sido un buen negocio; por dos vacas flacas, un buen caballo y, además, una gran bolsa de oro. Si la tontería da siempre tanto fruto, la respetaré siempre.\n\n\nAsí pensaba el campesino, pero seguro que a ti te gustan más las personas simples.\n\n\n*FIN*\n\n"}