{"metadata": {"length": 8050, "words": 1357, "reading_time_min": 6.785}, "text": "Ha sido constante motivo de reproche contra los artistas y hombres de letras su carencia de una visión integral de la naturaleza de las cosas. Como regla, esto debe necesariamente ser así. Esa misma concentración de visión e intensidad de propósito que caracteriza el temperamento artístico es en sí misma un modo de limitación. A aquellos que están preocupados con la belleza de la forma nada les parece de mucha importancia. Sin embargo, hay muchas excepciones a esta regla. Rubens sirvió como embajador, Goethe como consejero de Estado, y Milton como secretario de Cromwell. Sófocles desempeñó un cargo cívico en su propia ciudad; los humoristas, ensayistas y novelistas de la América moderna no parecen desear nada mejor que transformarse en representantes diplomáticos de su país; y el amigo de Charles Lamb, Thomas Criffiths Wainewright, terna de esta breve memoria, aunque de un temperamento extremadamente artístico, siguió muchos otros llamados además del llamado del arte; no fue solamente un poeta y un pintor, un crítico de arte, un anticuario, un prosista, un aficionado a las cosas hermosas y un diletante de las cosas encantadoras, sino también un falsificador de capacidad más que ordinaria, y un sutil y secreto envenenador, casi sin rival en ésta o cualquier edad. \n\n\nEste hombre destacable, tan poderoso con “pluma, lápiz y veneno”, como dijo finamente de él un gran poeta de nuestros propios días, había nacido en Chiswick en 1794. Su padre era el hijo de un distinguido abogado de Gray’s Inn y Hatton Carden. Su madre era hija del celebrado doctor Griffiths, el editor y fundador de la \nMonthly Review\n, el partícipe en otra especulación literaria de Thomas Davis, ese famoso librero de quien Johnson dijo que no era un librero, sino “un caballero que comerciaba en libros”, el amigo de Goldsmith y Wedgwood, y uno de los más conocidos hombres de su día. La señora Wainewright murió al darlo a luz, a la temprana edad de veintiuno, y una noticia necrológica en el \nGentleman’s Magazine\n nos habla de su “amable disposición y numerosos méritos” y agrega algo extrañamente que “se supone que ella había comprendido los escritos del señor Locke tan bien como quizá no lo hizo ninguna persona de uno u otro sexo hoy viviente”. Su padre no sobrevivió mucho a la joven esposa, y el pequeño parece haber sido educado por su abuelo y, tras la muerte de éste en 1803, por su tío, George Edward Griffiths, a quien posteriormente envenenó. Pasó su juventud en Lindon House, Turnham Creen, una de aquellas muchas hermosas mansiones georgianas que, desgraciadamente, han desaparecido ante las incursiones del constructor suburbano, y a sus amorosos jardines y bien arbolado parque debió ese simple y apasionado amor a la naturaleza que no lo abandonó a través de su vida y que lo hizo tan particularmente susceptible a las influencias espirituales de la poesía de Wordsworth. \n\n\nSin embargo, no debemos olvidar que este joven cultivado, que fue tan susceptible a las influencias wordsworthianas, fue también uno de los más sutiles y secretos envenenadores de ésta o cualquier edad. Cómo se sintió inicialmente fascinado por este extraño pecado, no nos lo cuenta, y el diario en el que anotó cuidadosamente los resultados de sus terribles experimentos y los métodos que adoptó, infortunadamente se ha perdido para nosotros. Además, se mostró reticente hasta sus últimos días en la materia y prefirió hablar sobre \nLa excursión\n y los \nPoemas basados en el afecto\n. No hay duda, sin embargo, de que el veneno que usaba era la estricnina. En uno de los hermosos anillos que tanto lo enorgullecían, y que le servían para ostentar el fino modelado de sus manos marfileñas, acostumbraba llevar cristales de la \nnux vomita\n india, un veneno -nos dice uno de sus biógrafos- “casi insípido, y capaz de una disolución casi infinita”. Sus asesinatos, dice De Quincey, fueron más de los que se dieron a conocer judicialmente. De esto no hay duda, y algunos de ellos son merecedores de mención. Su primera víctima fue su tío, Thomas Griffiths. Lo envenenó en 1829 para tomar posesión de Lindon House, un lugar al que se había sentido siempre muy unido. En agosto del año siguiente envenenó a la señora Abercrombie, su suegra, y en diciembre envenenó a la amorosa Helen Abercrombie, su cuñada. Por qué asesinó a la señora Abercrombie no está averiguado. Puede haber sido por un capricho, o para gratificar cierto perverso sentimiento de poder que había en él, o porque ella sospechaba algo, o por ninguna razón. Pero el asesinato de Helen Abercrombie fue llevado adelante por él y su esposa en consideración a una suma de unas 18.000 libras, en la que ellos habían asegurado la vida de ella en varias compañías. \n\n\nAl agente de una compañía de seguros que lo visitaba una tarde y que creyó que podría aprovechar la ocasión para señalar que, después de todo, el crimen era un mal negocio, le replicó: “Señor, ustedes, hombres de la Ciudad, entran en sus especulaciones y aceptan sus riesgos. Algunas de sus especulaciones tienen éxito, algunas fracasan. Sucede que las mías han fallado, sucede que las suyas han tenido éxito. Esa es la única diferencia, señor, entre mis visitantes y yo. Pero, señor, le mencionaré a usted una cosa en la que yo he tenido éxito hasta el final. He estado determinado a conservar a través de la vida la posición de un caballero. Siempre he hecho eso. Lo hago aún. Es costumbre de este lugar que cada uno de los inquilinos de una celda cumpla su turno de limpieza. ¡Yo ocupo una celda con un albañil y un deshollinador, pero ellos nunca me ofrecen la escoba!”. Cuando un amigo le reprochó el asesinato de Helen Abercrombie, él se encogió de hombros y dijo: “Sí, fue cosa espantosa hacerlo, pero tenía tobillos muy gruesos”. \n\n\nNaturalmente, está muy cerca de nuestro propio tiempo para que seamos capaces de formar algún juicio puramente artístico sobre él. Es imposible no sentir un fuerte prejuicio contra un hombre que podría haber envenenado a Tennyson, o al señor Gladstone, o al señor de Balliol. Pero si el hombre hubiera usado un ropaje y hablado un idioma diferente del nuestro, si hubiera vivido en la Roma imperial o en el tiempo del Renacimiento italiano, o en la España del siglo XVII, o en cualquier tierra y cualquier siglo que no fueran los nuestros, hubiéramos sido capaces de arribar a una estimación perfectamente desprejuiciada de su posición y valor. Yo sé que hay muchos historiadores, o al menos escritores sobre asuntos históricos, que aun creen necesario aplicar juicios morales a la historia, y que distribuyen su elogio o reprobación con la solemne complacencia de un maestro de escuela satisfecho. Este es, sin embargo, un hábito tonto, y solamente demuestra que el instinto moral puede ser llevado a un grado tan elevado de perfección que hace su aparición dondequiera no es requerido. Ninguna persona con verdadero sentido histórico soñaría nunca con reprobar a Nerón, regañar a Tiberio, o censurar a César Borgia. Esas personas son como los títeres de una representación. Pueden llenarnos de terror, horror o admiración, pero no pueden hacernos daño. No están en relación inmediata con nosotros. No tenemos nada que temer de ellos. Han pasado a la esfera del arte y de la ciencia, y ni el arte ni la ciencia saben nada de aprobación o desaprobación moral. Y así puede suceder algún día con el amigo de Charles Lamb. Por el momento, siento que él es un poco demasiado moderno para ser tratado con ese fino espíritu de curiosidad desinteresada, al que debemos tantos encantadores estudios de los grandes criminales del Renacimiento italiano, de las plumas del señor John Addington Symonds, la señorita Mary F. Robinson, la señorita Vernon Lee y otros distinguidos escritores. Sin embargo, el Arte no lo ha olvidado. Él es el héroe de \nHunted Down\n, de Dickens; el Varney de la Lucretia, de Bulwer; y es grato notar que la ficción ha rendido algún homenaje a quien fue tan poderoso con “pluma, lápiz y veneno”. Ser inspirador para la ficción es mucho más importante que una simple realidad. \n\n\nFIN\n\n"}