{"metadata": {"length": 5998, "words": 1075, "reading_time_min": 5.375}, "text": "La reina Mab, en su carro hecho de una sola perla, tirado por cuatro coleópteros de petos dorados y alas de pedrería, caminando sobre un rayo de sol, se coló por la ventana de una buhardilla donde estaban cuatro hombres flacos, barbudos e impertinentes, lamentándose como unos desdichados.\n\n\nPor aquel tiempo, las hadas habían repartido sus dones a los mortales. A unos habían dado las varitas misteriosas que llenan de oro las pesadas cajas del comercio; a otros unas espigas maravillosas que al desgranarlas colmaban las trojes de riqueza; a otros unos cristales que hacían ver en el riñón de la madre tierra, oro y piedras preciosas; a quiénes cabelleras espesas y músculos de Goliat, y mazas enormes para machacar el hierro encendido; y a quiénes talones fuertes y piernas ágiles para montar en las rápidas caballerías que se beben el viento y que tienen las crines en la carrera. \n\n\nLos cuatro hombres se quejaban. Al uno le había tocado en suerte una cantera, al otro el iris, al otro el ritmo, al otro el cielo azul.\n\n\n*** \n\n\nLa reina Mab oyó sus palabras. Decía el primero: \n\n\n-¡Y bien! ¡Heme aquí en la gran lucha de mis sueños de mármol! Yo he arrancado el bloque y tengo el cincel. Todos tenéis, unos el oro, otros la armonía, otros la luz; yo pienso en la blanca y divina Venus que muestra su desnudez bajo el plafond color de cielo. Yo quiero dar a la masa la línea y la hermosura plástica; y que circule por las venas de la estatua una sangre incolora como la de los dioses. Yo tengo el espíritu de Grecia en el cerebro, y amo los desnudos en que la ninfa huye y el fauno tiende los brazos. ¡Oh Fidias! Tú eres para mí soberbio y augusto como un semi-dios, en el recinto de la eterna belleza, rey ante un ejército de hermosuras que a tus ojos arrojan el magnífico chitón, mostrando la esplendidez de la forma, en sus cuerpos de rosa y de nieve. Tú golpeas, hieres y domas el mármol, y suena el golpe armónico como un verso, y te adula la cigarra, amante del sol, oculta entre los pámpanos de la viña virgen. Para ti son los Apolos rubios y luminosos, las Minervas severas y soberanas. Tú, como un mago, conviertes la roca en simulacro y el colmillo del elefante en copa del festín. Y al ver tu grandeza siento el martirio de mi pequeñez. Porque pasaron los tiempos gloriosos. Porque tiemblo ante las miradas de hoy. Porque contemplo el ideal inmenso y las fuerzas exhaustas. Porque a medida que cincelo el bloque me ataraza el desaliento.\n\n\n*** \n\n\nY decía el otro: \n\n\n-Lo que es hoy romperé mis pinceles. ¿Para qué quiero el iris, y esta gran paleta del campo florido, si a la postre mi cuadro no será admitido en el salón? ¿Qué abordaré? He recorrido todas las escuelas, todas las inspiraciones artísticas. He pintado el torso de Diana y el rostro de la Madona. He pedido a las campiñas sus colores, sus matices; he adulado a la luz como a una amada, y la he abrazado como a una querida. He sido adorador del desnudo, con sus magnificencias, con los tonos de sus carnaciones y con sus fugaces medias tintas. He trazado en mis lienzos los nimbos de los santos y las alas de los querubines. ¡Ah, pero siempre el terrible desencanto! ¡El porvenir! ¡Vender una Cleopatra en dos pesetas para poder almorzar! \n\n\n¡Y yo, que podría en el estremecimiento de mi inspiración, trazar el gran cuadro que tengo aquí adentro…! \n\n\n*** \n\n\nY decía el otro: \n\n\n-Perdida mi alma en la gran ilusión de mis sinfonías, temo todas las decepciones. Yo escucho todas las armonías, desde la lira de Terpandro hasta las fantasías orquestales de Wagner. Mis ideales, brillan en medio de mis audacias de inspirado. Yo tengo la percepción del filósofo que oyó la música de los astros. Todos los ruidos pueden aprisionarse, todos los ecos son susceptibles de combinaciones. Todo cabe en la línea de mis escalas cromáticas. \n\n\nLa luz vibrante es himno, y la melodía de la selva halla un eco en mi corazón. Desde el ruido de la tempestad hasta el canto del pájaro, todo se confunde y enlaza en la infinita cadencia. Entre tanto, no diviso sino la muchedumbre que befa y la celda del manicomio. \n\n\n*** \n\n\nY el último: \n\n\n-Todos bebemos del agua clara de la fuente de Jonia. Pero el ideal flota en el azul; y para que los espíritus gocen de su luz suprema, es preciso que asciendan. Yo tengo el verso que es de miel y el que es de oro, y el que es de hierro candente. Yo soy el ánfora del celeste perfume: tengo el amor. Paloma, estrella, nido, lirio, vosotros conocéis mi morada. Para los vuelos inconmensurables tengo alas de águila que parten a golpes mágicos el huracán. Y para hallar consonantes, los busco en dos bocas que se juntan; y estalla el beso, y escribo la estrofa, y entonces si veis mi alma, conoceréis a mi Musa. Amo las epopeyas, porque de ellas brota el soplo heroico que agita las banderas que ondean sobre las lanzas y los penachos que tiemblan sobre los cascos; los cantos líricos, porque hablan de las diosas y de los amores; y las églogas, porque son olorosas a verbena y a tomillo, y al sano aliento del buey coronado de rosas. Yo escribiría algo inmortal; mas me abruma un porvenir de miseria y de hambre… \n\n\n*** \n\n\nEntonces la reina Mab, del fondo de su carro hecho de una sola perla, tomó un velo azul, casi impalpable, como formado de suspiros, o de miradas de ángeles rubios y pensativos. Y aquel velo era el velo de los sueños, de los dulces sueños que hacen ver la vida de color de rosa. Y con él envolvió a los cuatro hombres flacos, barbudos e impertinentes. Los cuales cesaron de estar tristes, porque penetró en su pecho la esperanza, y en su cabeza el sol alegre, con el diablillo de la vanidad, que consuela en sus profundas decepciones a los pobres artistas. \n\n\nY desde entonces, en las buhardillas de los brillantes infelices, donde flota el sueño azul, se piensa en el porvenir como en la aurora, y se oyen risas que quitan la tristeza, y se bailan extrañas farándolas alrededor de un blanco Apolo, de un lindo paisaje, de un violín viejo, de un amarillento manuscrito.\n\n\nFIN\n\n"}