{"metadata": {"length": 35635, "words": 6103, "reading_time_min": 30.515}, "text": "En realidad, le habría gustado ser un alegre vagabundo echado bajo un árbol en un buen clima y escribir poemas. Escribía muchísimos poemas, pero no eran buenos y él lo sabía, incluso mientras escribía. La certeza de que sus poemas no eran buenos no le restaba demasiado placer al hecho de escribirlos. Habría disfrutado perfectamente de esa clase de vida: sin respetabilidad, sin responsabilidad, sin dinero del que hablar, con sandalias gastadas y una bonita, aunque seguramente raída, camisa azul, tumbado bajo un árbol escribiendo poesía. Esa era la primera razón por la que había viajado a México. Había presentido que ese país estaba hecho a su medida. Mucho tiempo después de haber llegado a ser un periodista bastante importante, una autoridad en revoluciones latinoamericanas y un escritor de éxito, confesaba a todos los amigos y conocidos dispuestos a escucharle —gozaba de esa confesión, ya que le daba ocasión de hablar de lo que creía amar más: la ociosa, libre y romántica vida de un poeta— que el día en que Miriam le echó a patadas fue el más afortunado de su vida. En realidad, ella le había abandonado, pues hizo el equipaje con toda rapidez y con una fría y serena furia, apartándole a codazos cuando él trataba de rodearla con sus brazos e hiriéndole profundamente de vez en cuando con una frase corta que lanzaba entre dientes, pero él sintió que le había echado a patadas, como siempre explicaba. Ella le había echado a patadas y a él le había venido bien.\n\n\nLa impresión le había hecho volver en sí como quien despierta súbitamente de un largo sueño. Había pasado casi toda la noche sentado, completamente insensible, en la limpia habitación desnuda, entre las esteras de paja y las sillas indias pintadas que Miriam tanto odiaba, en el repentino y frío silencio, con la cabeza entre las manos. Ni siquiera se le había ocurrido acostarse. Debía de ser casi de día cuando se levantó con todas las articulaciones rígidas por haber estado tanto tiempo inmóvil y, aunque no podía decir que hubiese estado pensando, había tomado una nueva decisión. Había resuelto, casi cabría añadir que aquel mismo día, triunfar como periodista. No sabía por qué se le había ocurrido esa idea, salvo por suponer que la palabra impresionaría a su mujer. Dadas las circunstancias, el trabajo era lo bastante intelectual para dejar a salvo su amor propio e incluso la consideraba una ocupación conveniente para un hombre como aquel en que acababa de convertirse, resuelto a abrirse camino en el mundo de los acontecimientos. A nadie le sucede nunca nada de pronto, reflexionó, como si esa observación fuese suya; seguramente esa decisión habría ido apoderándose de él desde hacía tiempo, de manera furtiva, cuando no miraba. Su mujer le había llamado «¡Parásito!». Y había dicho: «¡Inútil!» y, mientras ella repetía esas cosas por última vez, como bien se demostró, él se dio cuenta de que las había dicho en muchas ocasiones anteriores, cuando no la escuchaba con el oído de la mente. Tradujo de forma instantánea esos epítetos, relativamente inofensivos, a sus correctos sinónimos: ¡holgazán! y ¡vagabundo! Miriam había sido maestra y, por más que la hubiesen decepcionado y provocado en las clases, no cabía esperar que olvidara con facilidad tal disciplina. Había caído en la costumbre profesional de la formalidad; además, era una muchacha bien educada, no una pelmaza remilgada, en absoluto, sino una… bien, se entiende, una muchacha primorosamente educada del Medio Oeste, que se tomaba la vida en serio. ¿Y qué se puede hacer? Era dulce y alegre e ideaba pequeñas locuras, pero nunca las vivía sinceramente, al menos nunca cuando podían haber significado algo. Jamás había sido capaz de ver el lado divertido de una situación amenazadora, que, tomada con solemnidad, echaba todo a perder. No, su sentido del humor nunca la salvaba. Apenas era un añadido a una situación que, de cualquier manera, hubiera sido divertida de por sí.\n\n\nÉl se preguntaba si alguien habría pensado alguna vez —oh, claro que todo el mundo lo había pensarlo, él hacía siempre descubrimientos maravillosos sobradamente conocidos por todos— cuán imposible es explicar o hacer ver las especiales cualidades de la persona que se ama. Tan especial era el tipo de belleza de Miriam. Bajo ciertas luces y en ciertos estados de ánimo, al mirarla sentía una opresión en la boca del estómago. Y eso podía ocurrirle a cualquier hora del día, aun ocupado en los asuntos más corrientes. Pensó que había buenas razones para vivir con una persona día y noche, todo el alio. La convivencia revela lo peor, pero también lo mejor, y lo mejor de Miriam era condenadamente magnífico. Él no podía describirlo. Era fácil hablar de sus defectos. Los recordaba todos, podía sumarlos en contra de ella, como columnas de cifras en una gran deuda impagada. Había vivido con ella cuatro años y aún ahora, a veces, despertaba de un sueño profundo sudando de rabia contra sí mismo, preguntándose otra vez por qué había perdido siquiera un minuto del tiempo que había pasado con ella. Su belleza no se ajustaba a sus preferencias. Confesaba una debilidad por las mujeres de bandera. Cuando ella pensaba en un vestido de calle imaginaba un traje sastre con una blusa de cuello redondo y un sombrerito de fieltro como una pala inclinada sobre los ojos. Por la noche, se ponía un vestido de cóctel negro y literalmente desaparecía dentro de él. Pero se arreglaba bien el pelo y tenía los camisones más favorecedores que había visto jamás. Su inteligencia cabía en una cáscara de cacahuete. No tenía el temperamento al que él se había acostumbrado con las muchachas mexicanas. Ella tampoco aprobaba el uso que él daba a la palabra temperamento; lo consideraba una especie de enfermedad profesional entre los artistas o un truco al que apelaban para resultar interesantes. En todo caso, desconfiaba de los artistas y desconfiaba del temperamento. Pero ella tenía algo… A sangre fría, podía analizarla con toda precisión, pero se enfurecía si alguien insinuaba siquiera una crítica hacia ella. Miriam siempre había despertado comentarios maliciosos en su segunda mujer. Al final, casi estuvo tentado a decir que ese rencor lo había llevado a su segundo divorcio. No soportaba oír que llamaran a Miriam tontita tímida, al menos no aquella mujer…\n\n\nA ambos les sobresaltó una explosión en la calle. Se trataba de las detonaciones del tubo de escape de un automóvil.\n\n\n—Otra revolución —dijo el joven grueso y rubicundo que, ceñido en un traje morado, estaba sentado a la mesa vecina.\n\n\nParecía una salchicha mal guisada a punto de reventar. Era la broma más vieja que se gastaba desde la independencia mexicana, pero él trataba de simular haberla inventado. El periodista se volvió para mirarle por encima de un hombro inclinado.\n\n\n—Otro de esos chicos listos de la prensa —dijo con voz dura, demasiado alta— que se sientan en el vestíbulo del hotel Regis a gastar las escupideras. El aludido tragó saliva y enrojeció mucho más.\n\n\n—¿De quién crees que estás hablando, cara de sapo? —preguntó abiertamente echando el pecho sobre la mesa.\n\n\n—De un pez gordo, sin duda —dijo el periodista con toda naturalidad—, apostaría que de alguien metido en el gobierno.\n\n\n—¿Quieres pelea? —preguntó el hombre de la prensa tratando de salir de entre la mesa y la silla, que estaba contra la pared.\n\n\n—Oh, no tengo inconveniente —dijo el periodista—, si usted tampoco lo tiene.\n\n\nLos amigos del hombre de prensa le cubrían con zarpas tranquilizadoras, para retenerle.\n\n\n—No te metas con ese enano —dijo uno de ellos forzando sus húmedos ojos rosados para parecer sobrio y responsable.\n\n\n—Por el amor de Dios, Joe, ¿no ves que apenas te llega al pecho y que además es un débil mental? Tú no le pegarías a un retrasado, Joe, ¿a que no?\n\n\n—Retrasado lo voy a dejar yo —dijo el hombre de la prensa, revolviéndose débilmente bajo la presión.\n\n\n—¡Señoress! ¡Señoress! —urgió el pequeño camarero mexicano—. Hay damas y caballeros respetables en el salón. Por favor, un poco de calma y compórtense correctamente, se lo ruego.\n\n\n—Pero ¿quién diablos eres tú? —preguntó el hombre de la prensa al periodista, desde detrás del escudo de manos que le retenían, rodeando la delgada figura del camarero.\n\n\n—Nadie a quien quieras conocer, Joe —dijo otro de sus amigos—. Ahora tranquilízate, antes de que estos lameculos den la voz de alarma. Ya sabes con qué facilidad explotan cuando menos lo esperas. Tranquilízate, Joe, recuerda lo que ocurrió la última vez. Además, ¿qué más te da?\n\n\n—¡Señoress! —dijo el pequeño camarero, levantando y bajando alternativamente sus delgadas manos abiertas color caoba, como si sujetase los extremos de unos remos—, hay que terminar esto o los señoress tendrán que marcharse.\n\n\nTerminó. Pareció evaporarse. Los cuatro hombres de la prensa de la mesa vecina se calmaron, se apretaron en un círculo con las cabezas juntas y murmuraron en el interior de sus vasos largos. El periodista les volvió la espalda, pidió otra ronda de bebidas y siguió hablando en voz baja.\n\n\nNunca le había gustado aquel café, nunca tenía suerte en él. Alli siempre ocurría algo que le echaba a perder la noche. Si había un tipo de vago en el mundo que él odiase, era el vago dedicado a la prensa. O, al menos, los borrachos analfabetos que la United Press y la Associated Press parecían considerar lo bastante buenos para México y Sudamérica. Estaban siempre mezclados en asuntos que en nada les incumbían y se dedicaban a crear dificultades en todas partes para conseguir una historia. El gobierno siempre tenía que arrastrarlos por las orejas para echarlos. Se daba el caso de que sabía que el vago de la mesa vecina estaba a punto de ser deportado. Había acertado haciendo el chiste acerca de la alta estima que había alcanzado entre las autoridades mexicanas… Sí, sin duda, le había hecho recordar algo.\n\n\nUna noche había ido a ese café con Miriam para cenar y bailar, en la mesa más próxima se sentaron cuatro gruesos generales del norte, con bigotes enroscados, enormes barrigas y anchos cinturones cargados de cartuchos y pistolas. Sucedió antaño, inmediatamente después de que Obregón tomara la ciudad y la zona estuviera atestada de generales. Infestaban los baños de vapor, donde se desprendían de sus sucios arneses de campaña y sudaban los vapores de tequila y de fornicación, e infestaban los cafés para volver a emborracharse con champán y encontrar putas francesas que habían sido importadas para las festividades de la investidura presidencial. Aquellos cuatro hombres discutían en voz muy baja, con sus mezquinos ojillos penetrando en cada uno de los rostros de los demás. Él y su mujer bailaban muy cerca de la mesa, cuando de pronto uno de los generales se levantó, echando mano a la pistola, que se atascó, y los otros tres saltaron y le aferraron, todo ello sin decir palabra; todos los presentes se volvieron hacia allí. Hasta ahí, nada extraño. La cuestión era que todas las prudentes muchachas mexicanas habían cogido a su hombre firmemente por la cintura y habían hecho que se diera la vuelta hasta quedarse de espaldas a los generales, sujetándolos ante ellas como un escudo, y fue entonces cuando toda la gente que llenaba el salón se detuvo un segundo. La música murió. Su esposa, Miriam, se había separado de él para esconderse bajo una mesa. Él tuvo que sacarla de allí tirando de uno de sus brazos delante de todos. «Bebamos otra copa», dijo, e hizo una pausa, mirando a su alrededor como si volviese a ver el lugar tal como había sido aquella noche, casi diez años atrás. Parpadeó y continuó hablando. Había sido el momento más humillante de toda su desgraciada vida. Temió que no sobreviviría al recoger sus cosas y sacarla de allí. Los generales se habían vuelto a sentar y todo el mundo seguía bailando como si nada hubiera ocurrido… En realidad, nada le había ocurrido a nadie, excepto a él.\n\n\nAquella noche durante horas y horas y a lo largo de casi un año trató de explicarle a ella sus sentimientos al respecto. Ella era absolutamente incapaz de entenderlo. A veces decía que era una tontería. O comentaba satisfecha que nunca se le había ocurrido salvar su vida a expensas de él. Pensaba que tales triquiñuelas estaban muy bien para las muchachas mexicanas que tenían solo una idea en la cabeza y para las cuales cualquier excusa servía para acercarse a un hombre más de lo debido, pero que ella no podía, en realidad no podía comprender por qué él tenía que esperar que ella las imitara. Además, se había sentido más segura debajo de la mesa. Fue lo primero y lo único que pensó en aquel momento. Él le dijo que una bala podría atravesar perfectamente la madera, que una tabla no representaba protección alguna, que un torso humano era tan bueno como una almohada de plumas para detener una bala. Ella insistía en que, sencillamente, no se le había ocurrido hacer otra cosa y que su reacción, desde luego, no tenía nada que ver con él. Él nunca logró hacerle entender su punto de vista; sí debía de haber tenido algo que ver con él. Todas esas muchachas mexicanas nacían sabiendo lo que debían hacer y lo hacían enseguida, y Miriam se había limitado a demostrar de una vez por todas que sus instintos estaban desafinados. Cuando ella apretaba la boca para morderse el labio y decía «¡instintos!», conseguía que la palabra sonara como el término más obsceno de cualquier idioma. Era una palabra escandalosa. Y no se detuvo ahí. Y remató diciendo que no le interesaba en lo más mínimo saber para qué habían nacido las muchachas mexicanas, pero que no tenía intención de malgastar su vida halagando la vanidad masculina.\n\n\n—¿Por qué tengo que confiar en ti? —preguntó—. ¿Qué razón me has dado para que confíe en ti?\n\n\nA él le sorprendía el cambio que ella había experimentado desde el día en que se conocieron en Mineápolis. Prefirió creer que se debía a su trabajo de maestra. Le dijo que creía que era la ocupación más tediosa que existía y que debería aprobarse una ley que prohibiera a las mujeres guapas de menos de treinta y cinco años dedicarse a enseñar. Su esposa le recordó que estaban viviendo del dinero que ella había ganado en la escuela. Habían estado comprometidos durante tres años, en un casto noviazgo a larga distancia que él consideraba malsano y antinatural. Por supuesto, él tenía que hacer algo para pasar el tiempo, así que, mientras ella estaba en Mineápolis, ahorrando dinero y llenando un enorme baúl con su ajuar, él había vivido en México con una muchacha india que posaba para un grupo de pintores que él conocía. Daba clases de inglés en una de las escuelas técnicas —qué raro, él también había sido maestro, pero nunca había caído en la cuenta en ese sentido hasta entonces— y vivía con holgura de su salario con la muchacha india, porque, por supuesto, los pintores no le pagaban por posar. La muchacha india dividía su tiempo alegremente entre los pintores, la cocina y su cama, e incluso se las arregló para tener un bebé sin interrumpir ninguna de sus ocupaciones más que unos cuantos días. Años después uno de los pintores más famosos y de mayor éxito la contrató y llegó a ser una mujer muy sofisticada y todo un «personaje», pero en aquella época todavía era sencilla y agradable. Más tarde empezó a usar joyas nativas y a bailar danzas típicas con trajes tradicionales y aprendió a pintar casi tan bien como un niño de siete años; «Ya sabe —decía él—, el estilo primitivo». Bueno, entonces él también tenía sus problemas. Cuando llegó el momento de que Miriam se reuniera con él para casarse toda la demora, comprendió más tarde, fue causada por la concepción, cada vez más amplia, que Miriam tenía sobre lo que debe ser el ajuar de una novia—, la muchacha india ya se había ido alegremente, demasiado alegremente, a decir verdad, con otro hombre. Había regresado al cabo de tres días para decir que al fin iba a casarse con honradez y que consideraba que él debía regalarle los muebles como dote. La ayudó a apilar todo sobre las espaldas de dos cargadores indios y la muchacha se marchó con la cabeza de su hijo asomando de su chal. Durante un instante, al ver la cara del bebé, tuvo un raro sentimiento. «Es mío —se dijo, pero enseguida matizó—: tal vez.» No había modo de saberlo y desde luego se parecía a cualquier bebé indio de pelo rebelde. Por supuesto, la muchacha no se había casado; ni siquiera se le había pasado por la cabeza.\n\n\nCuando llegó Miriam, aquella casa estaba casi vacía, porque él no había sido capaz de ahorrar un peso. Tenía una cama y una estufa y las paredes estaban decoradas con dibujos y pinturas de sus amigos mexicanos. Había un montón de calabazas pintadas, maderas talladas y cerámicas de hermosos colores. A él no le parecía tan mal, pero el rostro de Miriam cuando entró en la primera habitación, fue, tenía que admitirlo, digno de estudio. Apenas dijo nada, pero comenzó a sentirse desdichada por muchas razones. Lloró de manera intermitente durante las primeras semanas por las más misteriosas e inverosímiles causas. Él se despertaba por la noche y la encontraba llorando desesperadamente. Cuando se sentaba a beber el primer café de la mañana, se cogía la cabeza entre las manos y lloraba. «No es nada, de verdad que no es nada —le decía—. No sé qué me pasa. Solo quiero llorar.» Ya sabía qué le sucedía: después de haberlo planificado durante tres afino, había recorrido todo aquel camino para casarse y no podía siquiera imaginarse enfrentándose a todo lo que le dirían en su casa si regresara. Ese estado de ánimo no duró mucho, pero malogró penosamente su luna de miel. Miriam no sabía nada de la muchacha india y creía, n fingía creer, que él también era virgen cuando se casaron. No era muy curiosa y sus valores morales eran severos, de modo que a él le fue imposible hacerle confidencias sobre su pasado. Ella, sencillamente, daba por sentado, de la manera más irritante, que él no tenía pasado alguno que valiera la pena mencionar, aparte de los tres años de su compromiso y, por supuesto, el tiempo que ya compartía con ella. Él había creído que todas las vírgenes, por austera que fuese su conducta, estaban ansiosas por aprender, había creído que estaban, cabía decir, pendiendo de un hilo hasta que llegaban sanas y salvas a la iniciación dentro de las estables aunque libertinas ventajas del matrimonio. Miriam echó por tierra su teoría como hizo, con el tiempo, con la mayor parte de sus teorías. Su intención de desempeñar el papel de un hombre de mundo que educa a una novia inocente pero curiosa y dispuesta a aprender, fue cortada de raíz. Ella no estaba en absoluto dispuesta a aprender y no hacía el menor esfuerzo por resultar atractiva. En sus encuentros más íntimos ella parecía estar en otra parte, en alguna oscuridad propia, como si algún saber anterior y mayor hubiera acaparado su atención de golpe. Por alguna razón que no podía o no quería revelar no quería ser vencida. Él ni siquiera podía desempeñar el papel de poeta. A ella no le interesaba su poesía. Prefería a Milton y así se lo hizo saber. También le hizo saber que creía que el sacrificio mutuo de la virginidad era el acto más importante de su matrimonio y que, superado ese rito sagrado, todo el asunto había caído a un plano bastante bajo. Tenía una frase terrible acerca de «caminar sobre una línea de tiza» que aplicaba a toda clase de situaciones. En el matrimonio se caminaba más que nunca por esa línea de tiza, que parecía ser una línea de tiza trazada entre ellos cuando yacían juntos…\n\n\nLo que terminó de agotarlo fue la demoníaca incoherencia de Miriam. Se había pasado tres espantosos años escribiéndole acerca de lo opaca, horrible y vulgar que era su vida, de lo asqueada y cansada que estaba de la mezquinidad de las apariencias y de las diversiones; de la estrechez de miras de todos los que la rodeaban; de cuánto deseaba vivir en un hermoso lugar peligroso, rodeada de gente interesante que pintaba y escribía poesía, y de sus cartas, que irrumpían en su sofocante y pequeño mundo como un soplo de aire fresco de montaña, y cosas así.\n\n\n—Por el amor de Dios —le dijo a su invitado—, bebamos otra copa.\n\n\nBueno, él más o menos creía estar liberando a ese dulce pajarito de su jaula. Una vez liberada, ella se posaría agradecida en su mano. Escribió un poema sobre un pájaro enjaulado liberado, se In dedicó a ella y le envió una copia. Ella olvidó mencionarlo en su siguiente cana. Y después apareció con un baúl con cien kilos de ropa blanca y toda la ropa interior de seda que podría necesitar en su vida, imaginando que se instalaría en un piso moderno con calefacción central y que todos los miércoles por la noche recibiría la visita de encantadoras parejas de artistas jóvenes de la colonia americana para cenar. Así que no había que extrañarse de que su rostro mudara en cuanto echó un vistazo a su nuevo hogar. Los amigos mexicanos habían esparcido flores por todas partes, habían atado ramos de claveles en los pomos de las puertas, casi habían alfombrado el suelo con rosas rojas, habían prendido ramilletes de brillantes capullitos en las onduladas cortinas de algodón, habían echado una colcha de gardenias sobre la incómoda cama y, dejando alegres mensajes tranquilizadores garabateados aquí y allá, hasta sobre las paredes de yeso blanco, habían desaparecido con toda discreción… Ella recorrió todo con una indefinida expresión de terror en su mirada, apartando a su paso las flores marchitas con el pie. Apartó las gardenias para poder sentarse en el borde de la cama y todavía no había abierto la boca. ¡Salve, Himeneo! ¿Qué ocurrió luego?\n\n\nPoco después él perdió su puesto de maestro. En pocos días el ministro de Educación, que protegía al director de la escuela, fue separado de su cargo y, naturalmente, hasta la última alma de su partido, incluso los porteros del colegio, también fueron despedidos. Al cabo de un tiempo. uno aprende a tomarse con calma esas cosas; esperas hasta que tu hombre regrese al poder o estableces una alianza con el nuevo… Cualquiera… Entretanto, los cambios y movimientos ofrecen un espectáculo tan extraordinario que terminas olvidándote de que debes buscar otro medio de vida. A Miriam no le interesaban la política ni los acontecimientos que se iban sucediendo en aquel país. Era incapaz de ver más allá: él había perdido el empleo y punto. Vivían a duras penas de los ahorros de Miriam, reforzados por los cheques de cumpleaños y de Navidad que enviaba su padre, quien amenazaba continuamente con hacerles una visita, a pesar de las desesperadas canas de Miriam previniéndole de que el país era espantoso y de que con toda seguridad el clima terminaría con su salud. Miriam seguía tapándose la nariz cuando entraba en los mercados, tratando de preparar una saludable y civilizada comida estadounidense en un brasero de carbón y haciendo la colada en el patio, sobre una pila de piedra con un grifo de agua fría. Y todo lo que había parecido tan divertido, natural y barato con la muchacha india resultó ser demasiado penoso y difícil de discutir con Miriam. Su dinero se esfumaba y no obtenían nada a cambio.\n\n\nNo toleraba la proximidad de una sirvienta india, pues eran sucias y, además, ;no podía permitírselo! Él no entendía por qué despreciaba y amargaban tanto los quehaceres domésticos y más después de haberse ofrecido a ayudarla. Su marido había imaginado que lavar un montón de vajilla india de alegres colores al sol, con la buganvilla trepando por el muro y el árbol del cielo florecido se asemejaba bastante a un picnic. Miriam no. Le despreciaba por pensar que parecía un picnic. Por primera vez en su vida recordó a su madre haciendo las tareas de la casa cuando era niño; aunque había media docena de niños de todas las edades y aunque su trabajo era duro e interminable, se ocupaba de todo de una manera serena y segura, dejando reflejar en su rostro cierta felicidad, como si sus manos trabajasen mecánicamente mientras su imaginación, absorta, jugaba en otro sitio, muy lejos. «Ah, tu madre», dijo su mujer sin poner particular énfasis. Se sintió horriblemente injuriado, como si ella estuviese insultando a su madre y echándole una maldición por haber traído semejante hijo al mundo. Sin duda, Miriam era fuerte; podía hacer sentir el peso de su personalidad —que desde luego nadie tenía por qué respetar— de una manera amarga y siniestra. Poseía una esmerada educación, una tierra firme bajo sus pies, su propio punto de vista y una rígida columna; incluso cuando bailaba él sentía sus caderas tensas y sus rodillas juntas, lo que daba a su danza una intensidad y una agilidad que resultaban muy atractivas, sin la menor flexibilidad. De acuerdo, tenía sus virtudes, como un buen caballo, pero había descuidado el ser hermosa. No se ocupaba de sí misma. Él se echó a temblar cuando le recordó que si fuese un inválido trabajaría alegremente para él y le cuidaría, aunque no era el caso; parecía gozar de excelente salud, pero ni siquiera buscaba trabajo y seguía escribiendo aquella poesía, una auténtica porquería para ella. Le llamó fracasado, y luego inútil, holgazán, superficial y desleal. Le mostró sus manos estropeadas y le preguntó qué podía esperar ella del futuro. Acto seguido, no cesó de repetirle que no estaba acostumbrada a mezclarse con las personas indescriptiblemente salvajes y horrorosas que los visitaban a todas horas. Y es más: no tenía intención alguna de acostumbrarse. Él trató de decirle que esas personas eran los mejores pintores, poetas y de todo en México, por lo que debería apreciarlos. Aquellos eran los artistas de los que le había hablado en sus cartas. Ella quiso saber por qué Carlos nunca se cambiaba la camisa. «Le expliqué —dijo el periodista— que seguramente se debiera a que no tenía otra camisa.» ¿,Y por qué Jaime era tan glotón y siempre estaba volcado sobre su plato mientras engullía la comida? Porque tenía hambre, sin duda. Eso era, precisamente, lo que ella no podía entender. ¿Por qué no trabajaban para ganarse la vida? No serviría de nada tratar de explicarle las nociones franciscanas de pobreza sagrada que, para él, era la compañera natural del artista. Ella dijo: «¿Así que piensas que son pobres a propósito? Solo tú puedes ser tan tonto». ;Qué cosas decía esa muchacha! Y eso que a él le parecía que era silenciosa como un gato. Continuó, con su desorden característico, tratando de explicarle su fe mística en esos hombres que llevaban harapos y estaban hambrientos porque habían elegido, de una vez por todas, entre lo que él llamaba con toda seriedad sus almas y este mundo. Miriam los conocía mejor: sabía que estaban buscando su gran oportunidad. «Era abominable y escandalosamente cierto. ¡Cuánto he odiado a esa mujer, la odié como no he odiado a nadie! Me aseguraba que no eran tan estúpidos como yo creía… y he vivido lo suficiente para ver a Jaime liado con una vieja rica, a Ricardo decidido a ser actor de cine y a Carlos enchufado en un cargo oficial, pintando frescos revolucionarios de encargo, así que me dije que todos los hombres tienen derecho a buscarse la vida.» Pero un firme sentimiento le impedía convencerse de ello. Tenía un montón de ideas románticas respecto de los artistas y su destino y siguió aferrado a ellas. Miriam los había calado con solo un parpadeo. ¡Cómo le habría gustado conocer algún truco para deshacerse de ella para siempre! Pero no sabía cómo hacerlo. Uno tras otro, todos sus amigos se fueron yendo y, finalmente, él también se fue. «Como ve, no me siento mejor por haber actuado así, pero al menos puedo decir que no soy una excepción. Eso sí. El problema es que Miriam tenía razón, ¡maldita sea! No soy un poeta, mi poesía es inmunda y la imagen que tenía de los artistas debí de haberla sacado de los libros… Ya sabe: una raza aparte, hombres entregados, muy por encima de las necesidades y de las ambiciones humanas corrientes… Quiero decir que creía que el arte era una religión… Quiero decir que cuando Miriam insistía…»\n\n\nLo que quería decir era que todo ese conflicto comenzó a hacerle mucho daño. Miriam se había convertido en una furia vengadora, aunque él no podía condenarla. La odiaba, sí, pero hasta eso resultaba demasiado simple. Su ascendencia estadounidense, de la clase media trabajadora, tradicional y respetable, junto a su formación afloraron en él y se aliaron con Miriam. Sentía que se había esforzado muchísimo para escapar de esos perjuicios y que los había borrado, pero al final había sido superado, vencido y reducido a una resignación que nada tenía que ver con su cabeza ni con su corazón. Sentía que su sangre le había traicionado. El proyecto de buscar un trabajo y ser un empleadillo decente, con pantalones y codos brillantes —porque no podía concebir otro tipo de trabajo— parecía una especie de muerte prematura ni siquiera compensada por la gradual pérdida de la memoria. No hizo nada al respecto. Realizó algunos trabajos aislados y ganó algo de dinero, pero nunca suficiente. Comprendía el punto de vista de ella o, al menos, se empeñaba en comprenderla. Cuando se produjo la crisis, no tenía un solo argumento lógico en favor de su modo de vida. Había intentado vivir y pensar de una forma destinada a convertirlo finalmente en un poeta, pero no le había salido bien. Y ya está. De modo que hubiese podido llegar a un inconcebible y sórdido final si Miriam, después de cuatro años —¿cuatro años?, sí, Dios mío, cuatro años, un mes y once días—, no hubiera escrito a sus padres pidiendo dinero, no hubiera empaquetado lo que quedaba de sus pertenencias, no le hubiese dicho que se despidiera de unas pocas personas y no se hubiese marchado. Había pasado tanto tiempo desharrapada, delgada y con aspecto descuidado que ya no podía recordarla de otra manera. Sin embargo, de pronto, su perfil en la puerta le resultó irreconocible.\n\n\nElla se marchó y sin saberlo le hizo un gran favor. Él había caído en la cobarde costumbre de pensar que su matrimonio era para toda la vida, no importaba cuán desafortunado fuese, que se amaban y, en consecuencia, no importaba qué crueldades se infligiesen mutuamente, así que había desarrollado una verdadera sordera ante las palabras de su mujer. En los últimos tiempos era incapaz de verla o de oírla. Más tarde lo comprendió, al recordar frases o expresiones de sus ojos y de su boca que le remordían hasta la médula. Le estaba agradecido. Si ella no se hubiese marchado, seguramente habría seguido perdiendo el tiempo intentando escribir poesía, rodando por sucios cafés pintorescos con un nuevo grupo de inteligentes, conversadores y miserables jóvenes mexicanos que pintaran, escribieran o dijeran que se iban a poner a escribir o pintar. Su fe se habría renovado: esos compañeros eran artistas puros… jamás se venderían. Tampoco eran vagabundos. Trabajaban incansablemente en algo relacionado con el arte. «Arte sagrado —dijo—. Nuestros vasos están vacíos otra vez.»\n\n\nPero tratar de decirle algo así a Miriam… Por alguna razón, nunca había logrado tumbarse bajo aquel árbol del que hablaba. De todos modos, si lo hubiera conseguido, seguramente alguien habría ido a cobrarle un alquiler. Había pasado muchísimo tiempo tumbado bajo las mesas en el café de Dinty Moore o en el Black Cat con una pandilla de estadounidenses como él, que vivían sin ataduras y se dedicaban a estudiar las costumbres nativas. Con la esperanza de que por una vez ella entendiera una broma, le explicó a Miriam que había estado ensayando para saber cómo tumbarse bajo un árbol cuando pudiera hacerlo. No le salió bien. Ella habría preferido morir con las botas puestas que sonreír ante ese comentario. Entonces… Había comenzado una carrera de la manera más espectacular. Había sido fácil. No podría decir con exactitud en qué consistieron sus primeros pasos, pero había sido fácil. De no haber sido por Miriam, él habría terminado siendo un vil fracasado, como esos vagabundos del café de Dinty Moore, que todavía rodaban debajo de las mesas y se dedicaban a estudiar las costumbres nativas. Había empezado a trabajar como periodista y le había ido muy bien. Se había convertido en una reconocida autoridad en las revoluciones de veintitantos países latinoamericanos y, como sus simpatías coincidían con las opiniones de las revistas más caras, con tendencia a un humanitarismo liberal, le pagaban muy bien por contar al mundo la realidad de aquellos pueblos oprimidos. Sin duda también podría haberse dedicado a la literatura; aunque no solía decirlo, creía poseer un estilo muy propio en prosa. Había disfrutado de ese éxito que se puede recortar de los periódicos y pegar en un álbum, que se puede contar y guardar en el banco, que se puede comer, beber y usar y que se puede ver reflejado en los ojos de los demás en los tés y en las cenas. Fantástico, pero ahora, ¿qué? Con tan do con su experiencia, se volvió a casar. En realidad, se casó y se divorció dos veces. Lo que suma tres veces, ¿no? Ya era suficiente. Había derrochado muchísimo tiempo y muchísima energía entregándose a todo tipo de cosas que no le importaban un bledo para demostrarle a su primera mujer —una maestra de veintitrés años de Mineápolis, Minnesotaque él no era tan solo un vagabundo, un inepto para todo lo que no fuese tumbarse bajo un árbol —si hubiera sido capaz de localizar aquel árbol ideal que dibujaba en su imaginación…—, escribiendo poemas y disfrutando de la vida que llevaba.\n\n\nYa estaba hecho. Alisó la carta a la que había estado dando vueltas entre sus manos y la acarició como si fuese un gato. Dijo:\n\n\n—He estado preparando el punto culminante durante esos años. Ya sabe, la buena y vieja técnica de la sorpresa. Así que ahora, prepárese.\n\n\nMiriam le había escrito al cabo de esos cinco años, pidiéndole que volviera a aceptarla. Y créanlo, él iba a capitular y acogerla otra vez. Su padre había muerto, ella estaba terriblemente sola, había tenido tiempo para reconsiderarlo todo, se sentía culpable de muchísimas cosas. Por supuesto que lo amaba y a decir verdad siempre lo había amado, lamentaba, oh, ¡todo!, y esperaba que no fuera demasiado tarde para vivir felizmente juntos… Había leído todo lo que había podido encontrar de lo que él publicaba y le encantaba. Esa misma mañana él le había enviado por cable el dinero que necesitaba para su viaje y estaba dispuesto a acogerla de nuevo. Ella volvería a vivir en una casa mexicana, sin comodidad alguna, y no tendría un piso moderno. Aceptaría todo lo que él tuviera a bien darle y le gustaría. Y tampoco se casaría con ella otra vez. Al menos, él no. Si quería que viviesen juntos en esos términos, estupendo. Si no, podía regresar una vez más a esa escuela suya de Mineápolis. De acuerdo, si se quedaba, caminaría sobre una línea de tiza, una que ella no había trazado para sí misma. Cogió un cuchillo para el queso y trazó una larga y nítida línea en el mantel de cuadros. Ella, creedle, caminaría por ahí.\n\n\nLas manecillas del reloj señalaron las dos y media. El periodista tragó el último sorbo de su copa y siguió dibujando cruces en el mantel con mano serena. Su invitado deseaba decir: «No olvide invitarme a su boda», pero se lo pensó mejor. El periodista levantó sus párpados trémulos y volvió los ojos, inquieto, a la sombra que tenía delante y dijo: «Supongo que usted cree que yo no sé…».\n\n\nSu invitado se movió hacia el borde de la silla y observó a la orquesta que ya estaba recogiendo sus instrumentos. El café estaba casi vacío. El periodista hizo una pausa, no en busca de una respuesta, sino para dar peso a la importante declaración que estaba a punto de hacer.\n\n\n—Que no sé qué va a suceder esta vez —dijo—. No se llame a engaño. Esta vez lo sé.— Parecía estar previniéndose a sí mismo ante un espejo.\n\n\n-FIN-\n\n\n\n\n“That Tree”,\n\n\nVirginia Quarterly Review\n, 1934\n\n"}