{"metadata": {"length": 33641, "words": 6085, "reading_time_min": 30.425}, "text": "Nacha oyó que llamaban en la puerta a la puerta de la cocina y se quedó quieta. Cuando volvieron a insistir abrió con sigilo y miró la noche. La señora Laura apareció con un dedo en los labios en señal de silencio. Todavía llevaba el traje blanco quemado y sucio de tierra y sangre.\n\n\n—¡Señora!… —suspiró Nacha.\n\n\nLa señora Laura entró de puntillas y miró con ojos interrogantes a la cocinera. Luego, confiada, se sentó junto a la estufa y miró su cocina como si no la hubiera visto nunca.\n\n\n—Nachita, dame un cafecito… Tengo frío.\n\n\n—Señora, el señor… el señor la va a matar. Nosotros ya la dábamos por muerta.\n\n\n—¿Por muerta?\n\n\nLaura miró con asombro los mosaicos blancos de la cocina, subió las piernas sobre la silla, se abrazó las rodillas y se quedó pensativa. Nacha puso a hervir el agua para hacer el café y miró de reojo a su patrona; no se le ocurrió ni una palabra más. La señora recargó la cabeza sobre las rodillas, parecía muy triste.\n\n\n—¿Sabes, Nacha? La culpa es de los tlaxcaltecas.\n\n\nNacha no contestó, prefirió mirar el agua que no hervía.\n\n\nAfuera la noche desdibujaba a las rosas del jardín y ensombrecía a las higueras. Muy atrás de las ramas brillaban las ventanas iluminadas de las casas vecinas. La cocina estaba separada del mundo por un muro invisible de tristeza, por un compás de espera.\n\n\n—¿No estás de acuerdo, Nacha?\n\n\n—Sí, señora…\n\n\n—Yo soy como ellos: traidora… —dijo Laura con melancolía.\n\n\nLa cocinera se cruzó de brazos en espera de que el agua soltara los hervores.\n\n\n—¿Y tú, Nachita, eres traidora?\n\n\nLa miró con esperanzas. Si Nacha compartía su calidad traidora, la entendería, y Laura necesitaba que alguien la entendiera esa noche.\n\n\nNacha reflexionó unos instantes, se volvió a mirar el agua que empezaba a hervir con estrépito, la sirvió sobre el café y el aroma caliente la hizo sentirse a gusto cerca de su patrona.\n\n\n—Sí, yo también soy traicionera, señora Laurita.\n\n\nContenta, sirvió el café en una tacita blanca, le puso dos cuadritos de azúcar y lo colocó en la mesa, frente a la señora. Esta, ensimismada, dio unos sorbitos.\n\n\n—¿Sabes, Nachita? Ahora sé por qué tuvimos tantos accidentes en el famoso viaje a Guanajuato. En Mil Cumbres se nos acabó la gasolina. Margarita se asustó porque ya estaba anocheciendo. Un camionero nos regaló una poquita para llegar a Morelia. En Cuitzeo, al cruzar el puente blanco, el coche se paró de repente. Margarita se disgustó conmigo, ya sabes que le dan miedo los caminos vacíos y los ojos de los indios. Cuando pasó un coche lleno de turistas, ella se fue al pueblo a buscar un mecánico y yo me quedé en la mitad del puente blanco, que atraviesa el lago seco con fondo de lajas blancas. La luz era muy blanca y el puente, las lajas y el automóvil empezaron a flotar en ella. Luego la luz se partió en varios pedazos hasta convertirse en miles de puntitos y empezó a girar hasta que se quedó fija como un retrato. El tiempo había dado la vuelta completa, como cuando ves una tarjeta postal y luego la vuelves para ver lo que hay escrito atrás. Así llegué en el lago de Cuitzeo, hasta la otra niña que fui. La luz produce esas catástrofes, cuando el sol se vuelve blanco y uno está en el mismo centro de sus rayos. Los pensamientos también se vuelven mil puntitos, y uno sufre vértigo. Yo, en ese momento, miré el tejido de mi vestido blanco y en ese instante oí sus pasos. No me asombré. Levanté los ojos y lo vi venir. En ese instante, también recordé la magnitud de mi traición, tuve miedo y quise huir. Pero el tiempo se cerró alrededor de mí, se volvió único y perecedero y no pude moverme del asiento del automóvil. “Alguna vez te encontrarás frente a tus acciones convertidas en piedras irrevocables como esa”, me dijeron de niña al enseñarme la imagen de un dios, que ahora no recuerdo cuál era. Todo se olvida, ¿verdad Nachita?, pero se olvida solo por un tiempo, En aquel entonces también las palabras me parecieron de piedra, solo que de una piedra fluida y cristalina. La piedra se solidificaba al terminar cada palabra, para quedar escrita para siempre en el tiempo. ¿No eran así las palabras de tus mayores?\n\n\nNacha reflexionó unos instantes, luego asintió convencida.\n\n\n—Así eran, señora Laurita.\n\n\n—Lo terrible es, lo descubrí en ese instante, que todo lo increíble es verdadero. Allí venía él, avanzando por la orilla del puente, con la piel ardida por el sol y el peso de la derrota sobre los hombros desnudos. Sus pasos sonaban como hojas secas. Traía los ojos brillantes. Desde lejos me llegaron sus chispas negras y vi ondear sus cabellos negros en medio de la luz blanquísima del encuentro. Antes de que pudiera evitarlo lo tuve frente a mis ojos. Se detuvo, se cogió de la portezuela del coche y me miró. Tenía una cortada en la mano izquierda, los cabellos llenos de polvo, y por la herida del hombro le escurría una sangre tan roja, que parecía negra. No me dijo nada. Pero yo supe que iba huyendo, vencido. Quiso decirme que yo merecía la muerte, y al mismo tiempo me dijo que mi muerte ocasionaría la suya. Andaba malherido, en busca mía.\n\n\n“—La culpa es de los tlaxcaltecas —le dije. Él se volvió a mirar al cielo. Después recogió otra vez sus ojos sobre los míos.\n\n\n“—¿Qué te haces? —me preguntó con su voz profunda. No pude decirle que me había casado, porque estoy casada con él. Hay cosas que no se pueden decir, tú lo sabes, Nachita.\n\n\n“—¿Y los otros? —le pregunté.\n\n\n“—Los que salieron vivos andan en las mismas trazas que yo—. Vi que cada palabra le lastimaba la lengua y me callé, pensando en la vergüenza de mi traición.\n\n\n“—Ya sabes que tengo miedo y que por eso traiciono…\n\n\n“—Ya lo sé —me contestó y agachó la cabeza. Me conoce desde chica, Nacha. Su padre y el mío eran hermanos y nosotros primos. Siempre me quiso, al menos eso dijo y así lo creímos todos. En el puente yo tenía vergüenza. La sangre le seguía corriendo por el pecho. Saqué un pañuelito de mi bolso y sin una palabra, empecé a limpiársela. También yo siempre lo quise, Nachita, porque él es lo contrario de mí: no tiene miedo y no es traidor. Me cogió la mano y me la miró.\n\n\n“—Está muy desteñida, parece una mano de ellos — me dijo.\n\n\n“—Hace ya tiempo que no me pega el sol—. Bajó los ojos y me dejó caer la mano: Estuvimos así, en silencio, oyendo correr la sangre sobre su pecho. No me reprochaba nada, bien sabe de lo que soy capaz. Pero los hilitos de su sangre escribían sobre su pecho que su corazón seguía guardando mis palabras y mi cuerpo. Allí supe, Nachita, que el tiempo y el amor son uno solo.\n\n\n“—¿Y mi casa? —le pregunté.\n\n\n“—Vamos a verla—. Me agarró con su mano caliente, como agarraba a su escudo y me di cuenta de que no lo llevaba. “Lo perdió en la huida”, me dije, y me dejé llevar. Sus pasos sonaron en la luz de Cuitzeo iguales que en la otra luz: sordos y apacibles. Caminamos por la ciudad que ardía en las orillas del agua. Cerré los ojos. Ya te dije, Nacha, que soy cobarde. O tal vez el humo y el polvo me sacaron lágrimas. Me senté en una piedra y me tapé la cara con las manos.\n\n\n“—Ya no camino… —le dije.\n\n\n“—Ya llegamos —me contestó. Se puso en cuclillas junto a mí y con la punta de los dedos acarició mi vestido blanco.\n\n\n“—Si no quieres ver cómo quedó, no lo veas —me dijo quedito.\n\n\n“Su pelo negro me hacía sombra. No estaba enojado, nada más estaba triste. Antes nunca me hubiera atrevido a besarlo, pero ahora he aprendido a no tenerle respeto al hombre, y me abracé a su cuello y lo besé en la boca.\n\n\n“—Siempre has estado en la alcoba más preciosa de mi pecho —me dijo. Agachó la cabeza y miró la tierra llena de piedras secas. Con una de ellas dibujó dos rayitas paralelas, que prolongó hasta que se juntaron y se hicieron una sola.\n\n\n“—Somos tú y yo —me dijo sin levantar la vista. Yo, Nachita, me quedé sin palabras.\n\n\n“—Ya falta poco para que se acabe el tiempo y seamos uno solo… por eso te andaba buscando—. Se me había olvidado, Nacha, que cuando se gaste el tiempo, los dos hemos de quedarnos el uno en el otro, para entrar en el tiempo verdadero convertidos en uno solo.\n\n\nCuando me dijo eso lo miré a los ojos. Antes solo me atrevía a mirárselos cuando me tomaba, pero ahora, como ya te dije, he aprendido a no respetar los ojos del hombre. También es cierto que no quería ver lo que sucedía a mi alrededor… soy muy cobarde. Recordé los alaridos y volví a oírlos: estridentes, llameantes en mitad de la mañana. También oí los golpes de las piedras y las vi pasar zumbando sobre mi cabeza. Él se puso de rodillas frente a mí y cruzó los brazos sobre mi cabeza para hacerme un tejadito.\n\n\n“—Este es el final del hombre —dije.\n\n“—Así es —contestó con su voz encima de la mía. Y me vi en sus ojos y en su cuerpo. ¿Sería un venado el que me llevaba hasta su ladera? ¿O una estrella que me lanzaba a escribir señales en el cielo? Su voz escribió signos de sangre en mi pecho y mi vestido blanco quedó rayado como un tigre rojo y blanco.\n\n\n“—A la noche vuelvo, espérame… —suspiró. Agarró su escudo y me miró desde muy arriba.\n\n\n“—Nos falta poco para ser uno —agregó con su misma cortesía.\n\n\nCuando se fue, volví a oír los gritos del combate y salí corriendo en medio de la lluvia de piedras y me perdí hasta el coche parado en el puente del Lago de Cuitzeo.\n\n\n“—¿Qué pasa? ¿Estás herida? —me gritó Margarita cuando llegó. Asustada, tocaba la sangre de mi vestido blanco y señalaba la sangre que tenía en los labios y la tierra que se había metido en mis cabellos. Desde otro coche, el mecánico de Cuitzeo me miraba con sus ojos muertos.\n\n\n“—¡Estos indios salvajes!… ¡No se puede dejar sola a una señora! —dijo al saltar de su automóvil, dizque para venir a auxiliarme. Al anochecer llegamos a la ciudad de México. ¡Cómo había cambiado, Nachita, casi no puede creerlo! A las doce del día todavía estaban los guerreros y ahora ya ni huella de su paso. Tampoco quedaban escombros. Pasamos por el Zócalo silencioso y triste; de la otra plaza, no quedaba ¡nada! Margarita me miraba de reojo. Al llegar a la casa nos abriste tú. ¿Te acuerdas?\n\n\nNacha asintió con la cabeza. Era muy cierto que hacía apenas dos meses escasos que la señora Laurita y su suegra habían ido a pasear a Guanajuato. La noche en que volvieron, Josefina la recamarera y ella, Nacha, notaron la sangre en el vestido y los ojos ausentes de la señora, pero Margarita, la señora grande, les hizo señas de que se callaran. Parecía muy preocupada. Más tarde Josefina le contó que en la mesa el señor se le quedó mirando malhumorado a su mujer y le dijo:\n\n\n—¿Por qué no te cambiaste? ¿Te gusta recordar lo malo?\n\n\nLa señora Margarita, su mamá, ya le había contado lo sucedido y le hizo una seña como diciéndole: “¡Cállate, tenle lástima!”. La señora Laurita no contestó; se acarició los labios y sonrió ladina. Entonces el señor, volvió a hablar del presidente López Mateos.\n\n\n“—Ya sabes que ese nombre no se le cae de la boca —había comentado Josefina,\n\ndesdeñosamente.\n\n\nEn sus adentros ellas pensaban que la señora Laurita se aburría oyendo hablar siempre del señor presidente y de las visitas oficiales.\n\n\n—¡Lo que son las cosas, Nachita, yo nunca había notado lo que me aburría con Pablo hasta esa noche! —comentó la señora abrazándose con Pablo hasta esa noche dándoles súbitamente la razón a Josefina y Nachita.\n\n\nLa cocinera se cruzó de brazos y asintió con la cabeza.\n\n\n—Desde que entré a la casa, los muebles, los jarrones y los espejos se me vinieron encima y me dejaron más triste de lo que venía. ¿Cuántos días, cuántos años tendré que esperar todavía para que mi primo venga a buscarme? Así me dije y me arrepentí de mi traición. Cuando estábamos cenando me fijé en que Pablo no hablaba con palabras sino con letras. Y me puse a contarlas mientras le miraba la boca gruesa y el ojo muerto. De pronto se calló. Ya sabes que se le olvida todo. Se quedó con los brazos caídos. “Este marido nuevo, no tiene memoria y no sabe más que las cosas de cada día.”\n\n\n“—Tienes un marido turbio y confuso —me dijo él volviendo a mirar las manchas de mi vestido. La pobre de mi suegra se turbó y como estábamos tomando el café se levantó a poner un twist.\n\n\n“—Para que se animen —nos dijo, dizque sonriendo, porque veía venir el pleito.\n\n\n“Nosotros nos quedamos callados. La casa se llenó de ruidos. Yo miré a Pablo. “Se parece a…” y no me atreví a decir su nombre, por miedo a que me leyeran el pensamiento. Es verdad que se le parece, Nacha. A los dos les gusta el agua y las casas frescas. Los dos miran al cielo por las tardes y tienen el pelo negro y los dientes blancos. Pero Pablo habla a saltitos, se enfurece por nada y pregunta a cada instante: “¿En qué piensas?” Mi primo marido no hace ni dice nada de eso.\n\n\n—¡Muy cierto! ¡Muy cierto que el señor es fregón! —dijo Nacha con disgusto.\n\n\nLaura suspiró y miró a su cocinera con alivio. Menos mal que la tenía de confidente.\n\n\n—Por la noche, mientras Pablo me besaba, yo me repetía: “¿A qué horas vendrá a buscarme?”. Y casi lloraba al recordar la sangre de la herida que tenía en el hombro. Tampoco podía olvidar sus brazos cruzados sobre mi cabeza para hacerme un tejadito. Al mismo tiempo tenía miedo de que Pablo notara que mi primo me había besado en la mañana. Pero no notó nada y si no hubiera sido por Josefina que me asustó en la mañana, Pablo nunca lo hubiera sabido.\n\n\nNachita estuvo de acuerdo. Esa Josefina con su gusto por el escándalo tenía la culpa de todo. Ella, Nacha, bien se lo dijo: “¡Cállate! ¡Cállate por el amor de Dios, si no oyeron nuestros gritos por algo sería!”. Pero, qué esperanzas, Josefina apenas entró a la pieza de los patrones con la bandeja del desayuno, soltó lo que debería haber callado.\n\n\n“—¡Señora, anoche un hombre estuvo espiando por la ventana de su cuarto! ¡Nacha y yo gritamos y gritamos!\n\n\n“—No oímos nada… —dijo el señor asombrado.\n\n\n“—¡Es él…! —gritó la tonta de la señora.\n\n\n“—¿Quién es él? —preguntó el señor mirando a la señora como si la fuera a matar. Al menos eso dijo Josefina después.\n\n\nLa señora asustadísima se tapó la boca con la mano y cuando el señor le volvió a hacer la misma pregunta, cada vez con más enojo, ella contestó:\n\n\n“—El indio… el indio que me siguió desde Cuitzeo hasta la ciudad de México…\n\n\nAsí supo Josefina lo del indio y así se lo contó a Nachita.\n\n\n“— ¡Hay que avisarle inmediatamente a la policía! —gritó el señor.\n\n\nJosefina le enseñó la ventana por la que el desconocido había estado fisgando y Pablo la examinó con atención: en el alféizar había huellas de sangre casi frescas.\n\n\n“—Está herido… —dijo el señor Pablo preocupado. Dio unos pasos por la recámara y se detuvo frente a su mujer.\n\n\n“—Era un indio, señor —dijo Josefina corroborando las palabras de Laura.\n\n\nPablo vio el traje blanco tirado sobre una silla y lo cogió con violencia.\n\n\n“—¿Puedes explicarme el origen de estas manchas?\n\n\nLa señora se quedó sin habla, mirando las manchas de sangre sobre el pecho de su traje y el señor golpeó la cómoda con el puño cerrado. Luego se acercó a la señora y le dio una santa bofetada. Eso lo vio y lo oyó Josefina.\n\n\n—Sus gestos son feroces y su conducta es tan incoherente como sus palabras. Yo no tengo la culpa de que aceptara la derrota —dijo Laura con desdén.\n\n\n—Muy cierto —afirmó Nachita.\n\n\nSe produjo un largo silencio en la cocina. Laura metió la punta del dedo hasta el fondo de la taza, para sacar el pozo negro del café que se había quedado asentado, y Nacha al ver esto volvió a servirle un café calientito.\n\n\n—Bébase su café, señora —dijo compadecida de la tristeza de su patrona. ¿Después de todo de qué se quejaba el señor? A leguas se veía que la señora Laurita no era para él.\n\n\n—Yo me enamoré de Pablo en una carretera, durante un minuto en el cual me recordó a alguien conocido, a quien yo no recordaba. Después, a veces, recuperaba aquel instante en el que parecía que iba a convertirse en ese otro al cual se parecía. Pero no era verdad. Inmediatamente volvía a ser absurdo, sin memoria, y solo repetía los gestos de todos los hombres de la ciudad de México. ¿Cómo querías que no me diera cuenta del engaño? Cuando se enoja me prohíbe salir. ¡A ti te consta! ¿Cuántas veces arma pleitos en los cines y en los restaurantes? Tú lo sabes, Nachita. En cambio mi primo marido, nunca, pero nunca, se enoja con la mujer.\n\n\nNacha sabía que era cierto lo que ahora le decía la señora, por eso aquella mañana en que Josefina entró a la cocina espantada y gritando: “¡Despierta a la señora Margarita, que el señor está golpeando a la señora!”, ella, Nacha, corrió al cuarto de la señora grande. La presencia de su madre calmó al señor Pablo. Margarita se quedó muy asombrada al oír lo del indio, porque ella no lo había visto en el Lago de Cuitzeo, solo había visto la sangre como la que podíamos ver todos.\n\n\n“—Tal vez en el Lago tuviste una insolación, Laura, y te salió sangre por las narices. Fíjate, hijo, que llevábamos el coche descubierto —dijo casi sin saber qué decir.\n\n\nLa señora Laura se tendió boca abajo en la cama y se encerró en sus pensamientos, mientras su marido y su suegra discutían.\n\n\n—¿Sabes, Nachita, lo que yo estaba pensando esa mañana? ¿Y si me vio anoche cuando Pablo me besaba? Y tenía ganas de llorar. En ese momento me acordé de que cuando un hombre y una mujer se aman y no tienen hijos están condenados a convertirse en uno solo. Así me lo decía mi otro padre, cuando yo le llevaba el agua y él miraba la puerta detrás de la que dormíamos mi primo marido y yo. Todo lo que mi otro padre me había dicho ahora se estaba haciendo verdad. Desde la almohada oí las palabras de Pablo y de Margarita y no eran sino tonterías. “Lo voy a ir a buscar”, me dije. “Pero ¿adónde?”. Más tarde cuando tú volviste a mi cuarto a preguntarme qué hacíamos de comida, me vino un pensamiento a la cabeza: “¡Al Café de Tacuba!”. Y ni siquiera conocía ese café, Nachita, solo lo había oído mentar.\n\n\nNacha recordó a la señora como si la viera ahora, poniéndose su vestido blanco manchado de sangre, el mismo que traía en este momento en la cocina.\n\n\n“—¡Por Dios, Laura, no te pongas ese vestido! —le dijo su suegra. Pero ella no hizo caso. Para esconder las manchas, se puso un \nsweater\n blanco encima, se lo abotonó hasta el cuello y se fue a la calle sin decir adiós. Después vino lo peor. No, lo peor no. Lo peor iba a venir ahora en la cocina, si la señora Margarita se llegaba a despertar.\n\n\n—En el Café de Tacuba no había nadie. Es muy triste ese lugar, Nachita. Se me acercó un camarero, “¿Qué le sirvo?”. Yo no quería nada, pero tuve que pedir algo. “Una cocada”. Mi primo y yo comíamos cocos de chiquitos… En el café un reloj marcaba el tiempo. “En todas las ciudades hay relojes que marcan el tiempo, se debe estar gastando a pasitos. Cuando ya no quede sino una capa transparente, llegará él y las dos rayas dibujadas se volverán una sola y yo habitaré la alcoba más preciosa de su pecho”. Así me decía mientras comía la cocada.\n\n\n“—¿Qué horas son? —le pregunté al camarero.\n\n\n“—Las doce, señorita.\n\n\n“A la una llega Pablo”, me dije, “si le digo a un taxi que me lleve por el Periférico, puedo esperar todavía un rato”. Pero no esperé y me salí a la calle. El sol estaba plateado, el pensamiento se me hizo un polvo brillante y no hubo presente, pasado ni futuro. En la acera estaba mi primo, se me puso delante, tenía los ojos tristes, me miró largo rato.\n\n\n“—¿Qué haces? —me preguntó con su voz profunda.\n\n\n“—Te estaba esperando.\n\n\nSe quedó quieto como las panteras. Le vi el pelo negro y la herida roja en el hombro.\n\n\n“—¿No tenías miedo de estar aquí solita?\n\n\n“Las piedras y los gritos volvieron a zumbar alrededor nuestro y yo sentí que algo ardía a mis espaldas.\n\n\n“—No mires —me dijo.\n\n\n“Puso una rodilla en tierra y con los dedos apagó mi vestido que empezaba a arder. Le vi los ojos muy afligidos.\n\n\n“—¡Sácame de aquí! —le grité con todas mis fuerzas, porque me acordé de que estaba frente a la casa de mi papá, que la casa estaba ardiendo y que atrás de mí estaban mis padres y mis hermanitos muertos. Todo lo veía retratado en sus ojos, mientras él estaba con la rodilla hincada en tierra apagando mi vestido. Me dejé caer sobre él, que me recibió en sus brazos. Con su mano caliente me tapó los ojos.\n\n\n“—Este es el final del hombre —le dije con los ojos bajo su mano.\n\n\n“—¡No lo veas!\n\n\n“Me guardó contra su corazón. Yo lo oí sonar como rueda el trueno sobre las montañas. ¿Cuánto faltaría para que el tiempo se acabara y yo pudiera oírlo siempre? Mis lágrimas refrescaron su mano que ardía en el incendio de la ciudad. Los alaridos y las piedras nos cercaban, pero yo estaba a salvo bajo su pecho.\n\n\n“—Duerme conmigo… —me dijo en voz muy baja.\n\n\n“—¿Me viste anoche? —le pregunté.\n\n\n“—Te vi…\n\n\n“Nos dormimos en la luz de la mañana, en el calor del incendio. Cuando recordamos, se levantó y agarró su escudo.\n\n\n“—Escóndete hasta el amanecer. Yo vendré por ti.\n\n\n“Se fue corriendo ligero sobre sus piernas desnudas… Y yo me escapé otra vez, Nachita, porque sola tuve miedo.\n\n\n“—Señorita, ¿se siente mal?\n\n\nUna voz igual a la de Pablo se me acercó a media calle.\n\n\n“—¡Insolente! ¡Déjeme tranquila!\n\n\n“Tomé un taxi que me trajo a la casa por el Periférico y llegué…\n\n\nNacha recordó su llegada: ella misma le había abierto la puerta. Y ella fue la que le dio la noticia. Josefina bajó después, desbarrancándose por las escaleras.\n\n\n“—¡Señora, el señor y la señora Margarita están en la policía!\n\n\nLaura se le quedó mirando asombrada, muda.\n\n\n“— ¿Dónde anduvo, señora?\n\n\n“—Fui al Café de Tacuba.\n\n\n“—Pero eso fue hace dos días.\n\n\nJosefina traía el \nÚltimas Noticias\n. Leyó en voz alta: “La señora Aldama continúa desaparecida. Se cree que el siniestro individuo de aspecto indígena que la siguió desde Cuitzeo, sea un sádico. La policía investiga en los estados de Michoacán y Guanajuato”.\n\n\nLa señora Laurita arrebató el periódico de las manos de Josefina y lo desgarró con ira. Luego se fue a su cuarto. Nacha y Josefina la siguieron, era mejor no dejarla sola. La vieron echarse en su cama y soñar con los ojos muy abiertos. Las dos tuvieron el mismo pensamiento y así se lo dijeron después en la cocina: “Para mí, la señora Laurita anda enamorada”. Cuando el señor llegó ellas estaban todavía en el cuarto de su patrona.\n\n\n“—¡Laura! —gritó. Se precipitó a la cama y tomó a su mujer en su brazos.\n\n\n“—¡Alma de mi alma! —sollozó el señor.\n\n\nLa señora Laurita pareció enternecida unos segundos.\n\n\n“—¡Señor! —gritó Josefina—. El vestido de la señora está bien chamuscado.\n\n\nNacha la miró desaprobándola. El señor revisó el vestido y las piernas de la señora.\n\n\n“—Es verdad… también las suelas de sus zapatos están ardidas… Mi amor, ¿qué pasó?, ¿dónde estuviste?\n\n\n“—En el Café de Tacuba —contestó la señora muy tranquila.\n\n\nLa señora Margarita se torció las manos y se acercó a su nuera.\n\n\n“—Ya sabemos que anteayer estuviste allí y comiste una cocada. ¿Y luego?\n\n\n“—Luego tomé un taxi y me vine acá por el Periférico.\n\n\nNacha bajó los ojos, Josefina abrió la boca como para decir algo y la señora Margarita se mordió los labios. Pablo, en cambio, agarró a su mujer por los hombros y la sacudió con fuerza.\n\n\n“—¡Déjate de hacer la idiota! ¿En dónde estuviste dos días?… ¿Por qué traes el vestido quemado?\n\n\n“—¿Quemado? Si él lo apagó… —dejó escapar la señora Laura.\n\n\n“—¿Él?… ¿el indio asqueroso? —Pablo la volvió a zarandear con ira.\n\n\n“—Me lo encontré a la salida del Café de Tacuba… —sollozó la señora muerta de miedo.\n\n\n“—¡Nunca pensé que fueras tan baja! —dijo el señor y la aventó sobre la cama.\n\n\n“—Dinos quién es —preguntó la suegra suavizando la voz.\n\n\n—¿Verdad, Nachita, que no podía decirles que era mi marido? —preguntó Laura pidiendo la aprobación de la cocinera.\n\n\nNacha aplaudió la discreción de su patrona y recordó que aquel mediodía, ella, apenada por la situación de su ama, había opinado:\n\n\n“—Tal vez el indio de Cuitzeo es un brujo.\n\n\nPero la señora Margarita se había vuelto a ella con ojos fulgurantes para contestarle casi a gritos:\n\n\n“—¿Un brujo? ¡Dirás un asesino!\n\n\nDespués, en muchos días no dejaron salir a la señora Laurita. El señor ordenó que se vigilaran las puertas y ventanas de la casa. Ellas, las sirvientas, entraban continuamente al cuarto de la señora para echarle un vistazo. Nacha se negó siempre a exteriorizar su opinión sobre el caso o a decir las anomalías que sorprendía. Pero, ¿quién podía callar a Josefina?\n\n\n—Señor, al amanecer, el indio estaba otra vez junto a la ventana —anunció al llevar la bandeja con el desayuno.\n\n\nEl señor se precipitó a la ventana y encontró otra vez la huella de sangre fresca. La señora se puso a llorar.\n\n\n“—¡Pobrecito!… ¡pobrecito!… —dijo entre sollozos.\n\n\nFue esa tarde cuando el señor llegó con un médico. Después el doctor volvió todos los atardeceres.\n\n\n—Me preguntaba por mi infancia, por mi padre y por mi madre. Pero, yo, Nachita, no sabía de cuál infancia, ni de cuál padre, ni de cuál madre quería saber. Por eso le platicaba de la Conquista de México. ¿Tú me entiendes, verdad? —preguntó Laura con los ojos puestos sobre las cacerolas amarillas.\n\n\n—Sí, señora… —Y Nachita, nerviosa, escrutó el jardín a través de los vidrios de la ventana. La noche apenas si dejaba ver entre sus sombras. Recordó la cara desganada del señor frente a su cena y la mirada acongojada de su madre.\n\n\n—Mamá, Laura le pidió al doctor la \nHistoria\n de Bernal Díaz del Castillo. Dice que eso es lo único que le interesa.\n\n\nLa señora Margarita había dejado caer el tenedor.\n\n\n“—¡Pobre hijo mío, tu mujer está loca!\n\n\n“—No habla sino de la caída de la Gran Tenochtitlán —agregó el señor Pablo con aire sombrío.\n\n\nDos días después, el médico, la señora Margarita y el señor Pablo decidieron que la depresión de Laura aumentaba con el encierro. Debía tomar contacto con el mundo y enfrentarse con sus responsabilidades. Desde ese día, el señor mandaba el automóvil para que su mujer saliera a dar paseítos por el Bosque de Chapultepec. La señora salía acompañada de su suegra y el chofer tenía órdenes de vigilarlas estrechamente. Solo que el aire de los eucaliptos no la mejoraba, pues apenas volvía a su casa, la señora Laurita se encerraba en su cuarto para leer la \nConquista de México\n de Bernal Díaz.\n\n\nUna mañana la señora Margarita regresó del Bosque de Chapultepec sola y desamparada.\n\n\n“—¡Se escapó la loca! —gritó con voz estentórea al entrar a la casa.\n\n\n—Fíjate, Nacha, me senté en la misma banquita de siempre y me dije: “No me lo perdona. Un hombre puede perdonar una, dos, tres, cuatro traiciones, pero la traición permanente, no.” Este pensamiento me dejó muy triste. Hacía calor y Margarita se compró un helado de vainilla; yo no quise, entonces ella se metió al automóvil a comerlo. Me fijé que estaba tan aburrida de mí, como yo de ella. A mí no me gusta que me vigilen y traté de ver otras cosas para no verla comiendo su barquillo y mirándome. Vi el heno gris que colgaba de los ahuehuetes y no sé por qué, la mañana se volvió tan triste como esos árboles. “Ellos y yo hemos visto las mismas catástrofes”, me dije. Por la calzada vacía, se paseaban las horas solas. Como las horas estaba yo: sola en una calzada vacía. Mi marido había contemplado por la ventana mi traición permanente y me había abandonado en esa calzada hecha de cosas que no existían. Recordé el olor de las hojas de maíz y el rumor sosegado de sus pasos. “Así caminaba, con el ritmo de las hojas secas cuando el viento de febrero las lleva sobre las piedras. Antes no necesitaba volver la cabeza para saber que él estaba ahí mirándome las espaldas”… Andaba en esos tristes pensamientos, cuando oí correr al sol y las hojas secas empezaron a cambiar de sitio. Su respiración se acercó a mis espaldas, luego se puso frente a mí, vi sus pies desnudos delante de los míos. Tenía un arañazo en la rodilla. Levanté los ojos y me hallé bajo los suyos. Nos quedamos mucho rato sin hablar. Por respeto yo esperaba sus palabras.\n\n\n“—¿Qué te haces? —me dijo.\n\n\nVi que no se movía y que parecía más triste que antes.\n\n\n“—Te estaba esperando —contesté.\n\n\n“—Ya va a llegar el último día…\n\n\nMe pareció que su voz salía del fondo de los tiempos. Del hombro le seguía brotando sangre. Me llené de vergüenza, bajé los ojos, abrí mi bolso y saqué un pañuelito para limpiarle el pecho. Luego lo volví a guardar. Él siguió quieto, observándome.\n\n\n“—Vamos a la salida de Tacuba… Hay muchas traiciones…\n\n\nMe agarró de la mano y nos fuimos caminando entre la gente, que gritaba y se quejaba. Había muchos muertos que flotaban en el agua de los canales. Había mujeres sentadas en la hierba mirándolos flotar. De todas partes surgía la pestilencia y los niños lloraban corriendo de un lado para otro, perdidos de sus padres. Yo miraba todo sin querer verlo. Las canoas despedazadas no llevaban a nadie, solo daban tristeza. El marido me sentó debajo de un árbol roto. Puso una rodilla en tierra y miró alerta lo que sucedía a nuestro alrededor. Él no tenía miedo. Después me miró a mí.\n\n\n“—Ya sé que eres traidora y que me tienes buena voluntad. Lo bueno crece junto con lo malo.\n\n\nLos gritos de los niños apenas me dejaban oírlo. Venían de lejos, pero eran tan fuertes que rompían la luz del día. Parecía que era la última vez que iban a llorar.\n\n\n“—Son las criaturas… —Me dijo.\n\n\n“—Este es el final del hombre —repetí, porque no se me ocurría otro pensamiento.\n\n\nÉl me puso las manos sobre los oídos y luego me guardó contra su pecho.\n\n\n“—Traidora te conocía y así te quise.\n\n\n“—Naciste sin suerte —le dije. Me abracé a él. Mi primo marido cerró los ojos para no dejar correr las lágrimas. Nos acostamos sobre las ramas rotas del pirú. Hasta allí nos llegaron los gritos de los guerreros, las piedras y los llantos de los niños.\n\n\n“—El tiempo se está acabando… —suspiró mi marido.\n\n\nPor una grieta se escapaban las mujeres que no querían morir junto con la fecha. Las filas de hombres caían una después de la otra, en cadena como si estuvieran cogidos de la mano y el mismo golpe los derribara a todos. Algunos daban un alarido tan fuerte, que quedaba resonando mucho rato después de su muerte.\n\n\nFalta poco para que nos fuéramos para siempre en uno solo cuando mi primo se levantó, me juntó ramas y me hizo una cuevita.\n\n\n“—Aquí me esperas.\n\n\nMe miró y se fue a combatir con la esperanza de evitar la derrota. Yo me quedé acurrucada. No quise ver a las gentes que huían, para no tener la tentación, ni tampoco quise ver a los muertos que flotaban en el agua para no llorar. Me puse a contar los frutitos que colgaban de las ramas cortadas: estaban secos y cuando los tocaba con los dedos, la cáscara roja se les caía. No sé por qué me parecieron de mal agüero y preferí mirar el cielo, que empezó a oscurecerse. Primero se puso pardo, luego empezó a coger el color de los ahogados de los canales. Me quedé recordando los colores de otras tardes. Pero la tarde siguió amoratándose, hinchándose, como si de pronto fuera a reventar y supe que se había acabado el tiempo. Si mi primo no volvía, ¿qué sería de mí? Tal vez ya estaba muerto en el combate. No me importó su suerte y me salí de allí a toda carrera perseguida por el miedo. “Cuando llegue y me busque…” No tuve tiempo de acabar mi pensamiento porque me hallé en el anochecer de la ciudad de México. “Margarita ya se debe haber acabado su helado de vainilla y Pablo debe de estar muy enojado”… Un taxi me trajo por el Periférico. ¿Y sabes, Nachita?, los Periféricos eran los canales infestados de cadáveres… por eso llegué tan triste… Ahora, Nachita, no le cuentes al señor que me pasé la tarde con mi marido”.\n\n\nNachita se acomodó los brazos sobre la falda lila.\n\n\n—El señor Pablo hace ya diez días que se fue a Acapulco. Se quedó muy flaco con las semanas que duró la investigación —explicó Nachita satisfecha. Laura la miró sin sorpresa y suspiró con alivio.\n\n\n—La que está arriba es la señora Margarita —agregó Nacha volviendo los ojos hacia el techo de la cocina.\n\n\nLaura se abrazó las rodillas y miró por los cristales de la ventana a las rosas borradas por las sombras nocturnas y a las ventanas vecinas que empezaban a apagarse.\n\n\nNachita se sirvió sal sobre el dorso de la mano y la comió golosa.\n\n\n—¡Cuánto coyote! ¡Anda muy alborotada la coyotada! —dijo con la voz llena de sal. Laura se quedó escuchando unos instantes.\n\n\n—Malditos animales, los hubieras visto hoy en la tarde —dijo.\n\n\n—Con tal de que no estorben el paso del señor, o que le equivoquen el camino —comentó Nacha con miedo.\n\n\n—Si nunca los temió ¿por qué había de temerlos esta noche? —preguntó Laura molesta.\n\n\nNacha se aproximó a su patrona para estrechar la intimidad súbita que se había establecido entre ellas.\n\n\n—Son más canijos que los tlaxcaltecas —le dijo en voz muy baja.\n\n\nLas dos mujeres se quedaron quietas. Nacha devorando poco a poco otro puñito de sal. Laura escuchando preocupada los aullidos de los coyotes que llenaban la noche. Fue Nacha la que lo vio llegar y le abrió la ventana.\n\n\n—¡Señora!… Ya llegó por usted… —le susurró en una voz tan baja que solo Laura pudo oírla.\n\n\nDespués, cuando ya Laura se había ido para siempre con él, Nachita limpió la sangre de la ventana y espantó a los coyotes, que entraron en su siglo que acababa de gastarse en ese instante. Nacha miró con sus ojos viejísimos, para ver si todo estaba en orden: lavó la taza de café, tiró al bote de la basura las colillas manchadas de rojo de labios, guardó la cafetera en la alacena y apagó la luz.\n\n\n—Yo digo que la señora Laurita no era de este tiempo, ni era para el señor —dijo en la mañana cuando le llevó el desayuno a la señora Margarita.\n\n\n—Ya no me hallo en casa de los Aldama. Voy a buscarme otro destino, le confió a Josefina.\n\n\nY en un descuido de la recamarera, Nacha se fue hasta sin cobrar su sueldo.\n\n\nFIN\n\n\n\n\nRevista mexicana de literatura\n,\n\nNúm. 3-4, marzo-abril de 1964\n\n"}