{"metadata": {"length": 8088, "words": 1407, "reading_time_min": 7.035}, "text": "Como hacíamos todos los días, menos los domingos, estábamos lado a lado cada quien sobre su bicicleta en el gimnasio mientras hablábamos sin parar. La música estridente no nos molestaba.\n\n\n—Es mejor ver que ser visto. Pero Updike dice: “Uno es, o el que ve o el que es visto”, como si fueran alternativas excluyentes. Pero hay una ocasión en que se puede ver y ser visto, de manera simultánea y con la misma intensidad. Y en esa situación, una cosa no es mejor que la otra.\n\n\n—No compliques las cosas, Luis Carlos.\n\n\n—Fuiste tú la que me provocó, al preguntar si es mejor ver que ser visto.\n\n\n—Pero no hace falta que trates el asunto como si fuera una ciencia, haciendo una exposición preliminar de sus principios.\n\n\n—¿Te estás burlando de mí?\n\n\n—¿Por qué Renata te dio un beso en la boca?\n\n\n—¿Un qué? Ella me dio un beso en la cara. Todo mundo se besa en la cara.\n\n\n—La boca de ella te rozó la tuya.\n\n\n—Ese ruidero es horrible. Vamos a volver a nuestro asunto. Tú me preguntaste qué era mejor, ver o ser visto.\n\n\n—No tergiverses. Eres el rey del subterfugio. ¿Por qué Renata te besó en la boca? ¿Tienes una aventura con esa mujer?\n\n\n—Qué absurdo, ¿estás loca? En ese momento es probable que nuestras caras se desencontraran, pero yo no noté que la boca de ella rozara la mía. ¿Puedo seguir?\n\n\n—Debes sentir mucha nostalgia del tiempo en que fuiste profesor. De tener un público cautivo.\n\n\nMe callé. No era la primera vez que Daniele me acusaba de ser un fastidio. Seguí pedaleando sin mirar hacia ella.\n\n\n—Tú andas muy mírame-y-no-me-toques.\n\n\n—¿Cómo es eso?\n\n\n—Tú sabes que soy celosa. ¿Por qué ahora te haces el muy fresco, gesticulando?\n\n\n—Celosa e irónica.\n\n\n—Siempre lo fui. Y de repente estás todo enojado.\n\n\n—De aquí en adelante solo me puedes preguntar si me gustan los caracoles o el amarillo. \nDe gustibus et coloribus\n…\n\n\n—¿A ti te gusta el amarillo? Nunca te he preguntado.\n\n\n—No.\n\n\n—A mí sí me gusta.\n\n\n—¿Ves cómo es fácil? Asunto que concluyó.\n\n\nSeguí acompañando con la mirada los movimientos de los grupos en la pista de aeróbicos. A Daniele no le agradó mi silencio.\n\n\n—Dime algo.\n\n\n—¿Tú crees que va a llover? —pregunté.\n\n\nElla no respondió.\n\n\n—¿No sabes, de casualidad, las previsiones del servicio meteorológico? —insistí.\n\n\n—No me estés jodiendo.\n\n\n—¿Y la ironía? ¿Se te acabó el repertorio?\n\n\n—Estoy con esa mujer atravesada en la garganta. Tú sabes muy bien por qué.\n\n\n—No sé. Hablando en serio, no sé.\n\n\n—Mira mi barriga.\n\n\n—La estoy viendo. ¿Y qué con eso?\n\n\n—Tú una vez, en la cama, me dijiste que tenía unas grasitas de más en la barriga. Esas fueron exactamente tus palabras: grasitas de más.\n\n\n—¿Y qué con eso?\n\n\n—A ti te gustaría que yo tuviera la barriga de Renata, una tabla de fregadero. Y ella usa esas mallas apretadas para humillarme. El otro día me dijo, luego de mirarme de arriba abajo: “A ti te debe gustar mucho el dulce”. Me contuve para no mandarla a la mierda.\n\n\n—¿Dónde fue que tú viste una tabla de fregadero?\n\n\n—Entendí muy bien qué significaba tu recado de esa vez. Que esas grasitas iban a hacer que perdieras tus ganas por mí.\n\n\n—Habla más bajo.\n\n\n—No te preocupes. Esas narcisistas solo oyen sus propias imágenes en los espejos.\n\n\n—Ya vi que a ti te gusta más ver. Además esa es una de tus virtudes, saber ver.\n\n\n—Y sé oír, también. Unas grasitas de más en la barriga.\n\n\n—Oír, tú no sabes.\n\n\n—No quiero pelear contigo, Luis Carlos. ¿Hacemos las paces?\n\n\n—Hagámoslas.\n\n\n—Y lo que es más importante: ¿saber ver o saber oír?\n\n\n—¿Ves, Dani? Haces preguntas complicadas y luego me acusas de ser prolegoménico.\n\n\n—¿Existe esa palabra?\n\n\n—Quién sabe. Debía existir.\n\n\n—Yo no te acusaría de ser esa cosa horrible. Una última pregunta: ¿les gustabas a los alumnos?\n\n\n—Me creían un poco aburrido.\n\n\n—¿Las muchachas también?\n\n\n—Menos.\n\n\n—¿Enamorabas a tus alumnas?\n\n\n—No.\n\n\n—Asunto que concluyó. Regresemos a lo que estábamos conversando, ver y ser visto.\n\n\n—¿No crees que sueno muy aburrido?\n\n\n—Un poco. Como tus alumnos.\n\n\n—¿Quieres oírlo de cualquier modo?\n\n\n—Sí quiero. No sé oír, pero sí quiero.\n\n\n—Allá vamos. Hay quien dice que es mejor ver que ser visto.\n\n\n—Yo también creo eso. Por el sentido de la vista puedo adquirir conocimientos, percibir el mundo que me rodea. Ser vista no me añade nada.\n\n\n—Depende. Si tú fueras vanidosa…\n\n\n—Eso no vale nada.\n\n\n—También depende. Ahora vamos a la frase de Updike: “Uno es, o el que ve o el que es visto”.\n\n\n—También es fácil de entender. Quien quiere ser visto no ve nada del mundo a su alrededor. Tiene una venda en los ojos.\n\n\n—Voy a darte un ejemplo que contradice eso. Renata, al hacer los pasos de aeróbicos y mirarse en el espejo, está viendo y siendo vista. Ella hace las dos cosas. No tiene una venda en los ojos.\n\n\n—¿Cómo está eso?\n\n\n—Ella se está viendo en movimiento, analizando su lenguaje gestual, su yo se está expresando, su imaginación está siendo estimulada, el mundo no está a su alrededor, está dentro de su cabeza. Hay un mundo inexplorado dentro de nuestra mente. Ella está viendo y al mismo tiempo siendo vista, ella por ella misma. En ella ocurre algo que podemos llamar trascendente, ella está siendo lo que está viendo, y viendo lo que está siendo.\n\n\n—La palabra trascendencia debía ser prohibida, ya vi que la han usado hasta para describir un suflé de camarón. Y otra cosa: esa mujer no tiene nada dentro de la cabeza.\n\n\n—Dani, ya hicimos las paces.\n\n\n—¿Tú crees que Renata es bonita?\n\n\n—No pienso en eso.\n\n\n—No seas cretino, tú estás aquí en la bicicleta espiándola bailar en los aeróbicos al sonido de esa música cursi. Ella solo desvía la vista de su propia imagen en el espejo para mirarte a ti. ¿Crees que no me he dado cuenta de todo eso? Anda, responde. Mírala y responde: ¿crees que Renata es bonita?\n\n\nMiré a Renata contemplándose en el espejo, fascinada con su belleza y elegancia, haciendo los movimientos con un ritmo perfecto, al son martillante transmitido por los magnavoces.\n\n\n—Más o menos.\n\n\n—Di la verdad, a mí no me molesta, soy superior, Renata es una burra, ignorante, no puedo tener celos de una mujer de esas. Anda, dime, ¿ella es más bonita que yo?\n\n\n—Ustedes son diferentes. Ella es rubia, de ojos azules, tú eres morena, de ojos castaños.\n\n\n—Yo no soy morena, soy mulata, a mucho orgullo.\n\n\n—Pues eso mismo. Ustedes son diferentes.\n\n\n—Los hombres son todos unos hijos de puta. Llegó la hora de cambiar a una mulata con grasitas de más en la barriga por una rubia entallada de ojos azules, ¿verdad?\n\n\n—Me interpretaste mal.\n\n\n—Una vaca no atrae tus miradas.\n\n\nDaniele dejó la bicicleta y fue hasta donde estaba Renata, que hacía ejercicios con las otras mujeres del grupo, en medio del salón rodeado de espejos reflejando imágenes desde todos los ángulos.\n\n\n—Mira, Renata, deja de encimártele a Luis Carlos, tú sabes que él está comprometido conmigo.\n\n\nRenata se detuvo, pero observaba a Daniele por el espejo. Las otras siguieron haciendo sus movimientos, acompañando a la música y a la discusión.\n\n\n—¿Oíste? No lo voy a decir una segunda vez.\n\n\n—¿Me estás amenazando? —preguntó Renata.\n\n\n—Tómalo como quieras.\n\n\nRenata miró en mi dirección. Yo seguí pedaleando: ¿dónde me iba a esconder? Mi rostro en el espejo era el de un cachorro con el rabo entre las piernas.\n\n\n—Mira, Luis Carlos, a ver si dejas ya a esa loca, ya es hora de resolver esta situación —dijo Renata.\n\n\nDaniele agarró a Renata por los pelos.\n\n\n—Te lo advertí, ¿o no?\n\n\nLas dos rodaron trenzadas por el suelo. El instructor del gimnasio detuvo la música. Un grupo de disuasores separó, con dificultad, a las dos mujeres.\n\n\n—¿Vas a seguir con esa vagabunda, Luis Carlos? Me pediste un tiempo y el tiempo ya se acabó —gritó Renata.\n\n\n—Profesorcito de mierda —berreó Daniele—, cogiéndote a esa rubia idiota a mis espaldas.\n\n\nEllas se agarraron nuevamente.\n\n\nMetí mi celular en su estuchito y me fui lo antes posible, aquella conmoción me perturbaba. Las mujeres están todas locas. Rodeadas de espejos, se alucinan todavía más. El alma del ser humano cambió cuando surgió el espejo. Y también los hombres son unos hijos de puta.\n\n\nFIN\n\n\n\n\n“Especular”,\n\n\nPequenas criaturas, \n2002\n\n"}