{"metadata": {"length": 14380, "words": 2609, "reading_time_min": 13.045}, "text": "Había una vez un matrimonio que tenía un solo hijo. El hombre sembró la más hermosa papa en una tierra que estaba lejos de la casa que habitaban. En esas tierras la papa crecía lozana. Sólo él poseía esa excelsa clase de semilla. Empero, todas las noches, los ladrones arrancaban las matas de este sembrado, y robaban los hermosos frutos. Entonces el padre y la madre llamaron a su joven hijo, y le dijeron:\n\n\n-No es posible que teniendo un hijo joven y fuerte como tú, los ladrones se lleven todas nuestras papas. Anda a vigilar nuestro campo. Duerme junto a la chácara y ataja a los ladrones.\n\n\nEl joven marchó a cuidar el sembrado.\n\n\nY pasaron tres noches. La primera, el joven la pasó despierto, mirando las papas, sin dormir. Sólo al rayar la aurora le venció el sueño, y se quedó dormido. Fue en ese instante en que los ladrones entraron a la chácara, y escarbaron las papas. En vista de su fracaso, el mozo tuvo que ir a la casa de sus padres a contarles lo sucedido. Al oír el relato sus padres le contestaron:\n\n\n-Por esta vez te perdonamos. Vuelve y vigila mejor.\n\n\nRegresó el joven. Estuvo vigilando el sembrado con los ojos bien abiertos. Y justo, a la medianoche, pestañeó un instante. En ese instante los ladrones ingresaron al campo. Despertó el mozo y vigiló hasta la mañana. No vio ningún ladrón. Pero al amanecer tuvo que ir a la casa de sus padres a darles cuenta del nuevo robo. Y les dijo:\n\n\n-A pesar de que estuve vigilante toda la noche, los ladrones me burlaron tan sólo en el instante en que a la medianoche cerré los ojos.\n\n\nAl oír este relato los padres le contestaron:\n\n\n-¡Ajá! ¿Quién ha de creer que robaron cuando tú estabas mirando? Habrás ido a buscar mujeres, te habrás ido a divertir.\n\n\nDiciendo esto lo apalearon y le insultaron largo rato. Así, muy aporreado, al día siguiente, lo enviaron nuevamente a la chacra.\n\n\n-Ahora comprenderás cómo queremos que vigiles -le dijeron.\n\n\nEl joven volvió a la tarea. Desde el instante en que llegó a la orilla del sembrado estuvo mirando el campo, inmóvil y atento. Esa noche la luna era brillante. Hasta la alborada estuvo contemplando los contornos del papal; así, mientras veía, le temblaron los ojos, y se adormiló unos instantes. En esa ráfaga de sueño que tuvo, mientras pestañeaba el mozo, una multitud de hermosísimas jóvenes, princesas y niñas blancas poblaron el sembrado. Sus rostros eran como flores, sus cabelleras brillaban como el oro; eran mujeres vestidas de plata. Todas juntas, muy de prisa, se dedicaron a escarbar las papas. Tomando la apariencia de princesas eran estrellas, que bajaron del altísimo cielo.\n\n\nEl joven despertó entonces, y al contemplar la chácara exclamó:\n\n\n-¡Oh! ¿De qué manera podría yo apoderarme de tan bellísimas niñas? ¿Y, cómo es posible que siendo tan hermosas y radiantes puedan dedicarse a tan bajo menester?\n\n\nPero, mientras esto decía, su corazón casi estallaba de amor. Y pensó para sí.\n\n\n-¿No podría, por ventura, reservar para mí siquiera una parejita de esas beldades?\n\n\nY saltó a todo vuelo sobre las hermosas ladronas. Sólo en el último instante, y a duras penas, pudo apresar a una de ellas. Las demás se elevaron al cielo, como luces que se mueren.\n\n\nY a la estrella que pudo apresar le dijo, enojado:\n\n\n-¿Con que erais vosotras las que robabais los sembrados de mi padre? -Diciéndole esto la llevó a la choza. Y no le dijo más acerca del robo. Pero luego agregó:\n\n\n-¡Quédate conmigo; serás mi esposa!\n\n\nLa joven no aceptó. Estaba llena de temor y rogó al muchacho:\n\n\n-¡Suéltame, suéltame! ¡Ten piedad! Mira que mis hermanos le avisarán a mis padres. Yo te devolveré todas las papas que te hemos robado. No me obligues a vivir en la tierra.\n\n\nEl mozo no dio oídos a los ruegos de la hermosa niña. La retuvo en sus manos. Pero decidió no volver a la casa de sus padres. Se quedó con la estrella en la choza que había junto al sembrado.\n\n\nEntre tanto, los padres pensaban: “Le habrán vuelto a robar las papas a ese inútil; no pueden haber otros motivos para que no se presente aquí.”\n\n\nY como tardaba, la madre decidió llevarle comida al campo, y averiguar de él. Desde la choza, el muchacho y la niña atisbaban el camino. En cuanto vieron a la madre, la joven dijo al mozo:\n\n\n-De ninguna manera puedes mostrarme, ni a tu padre ni a tu madre.\n\n\nEntonces el joven corrió a dar alcance a su madre, y le gritó desde lejos:\n\n\n-¡No, mamá; no te acerques más! ¡Espérame atrás, atrás!\n\n\nY recibiendo la comida en aquel lugar, tras la choza, llevó los alimentos a la princesa. La madre se volvió apenas hubo entregado el fiambre. Cuando llegó a su casa, contó a su esposo:\n\n\n-Así es como nuestro hijo ha aprisionado a una ladrona de papas que bajó de los cielos. Es así como la cuida en la choza. Y con ella dice que se casará. No permite que nadie se aproxime a su choza.\n\n\nEntre tanto el joven pretendía engañar a la doncella. Y le decía:\n\n\n-Ahora que es de noche, vamos a mi casa.\n\n\nPero la princesa insistía:\n\n\n-De ninguna manera deben verme tus padres, ni puedo encontrarme con ellos.\n\n\nSin embargo el mozo la engañó, diciéndole:\n\n\n-Otra es mi casa.\n\n\nY durante la noche la llevó por el camino.\n\n\nDe este modo, y sin que ella quisiera, la hizo entrar al hogar de sus mayores y la mostró a sus padres. Los padres recibieron asombrados a esa criatura, de tal manera luminosa y bella que la palabra no es capaz de describirla. La cuidaron y criaron, teniéndola muy bien amada. Sin embargo, no la dejaban salir. Y nadie la conoció ni vio.\n\n\nY ya hacía mucho tiempo que la princesa vivía con los padres del joven. Llegó a estar encinta y dio a luz. Mas la criatura murió, sin saberse por qué, misteriosamente.\n\n\nLa ropa luminosa de la joven la guardaban encerrada. A ella la vestían de ropas comunes; y así la criaban.\n\n\nCierto día, el joven fue a trabajar lejos de la casa; y mientras estaba fuera, la niña pudo salir, haciendo como que sólo iba por ahí cerca. Y se volvió a los cielos.\n\n\nEl mozo llega a su casa. Pregunta por su mujer. No la encuentra. Y como ve que ella ha desaparecido, suelta el llanto.\n\n\nCuentan que vagó por los montes, llorando con locura, sonámbulo, enajenado, caminando por todas partes. Y en una de las cimas solitarias a donde llegó se encontró con un cóndor divino. Entonces el cóndor le dijo:\n\n\n-Joven, ¿por qué causa lloras de esta suerte?\n\n\nY el mozo le contó su vida.\n\n\n-He aquí, señor, que era mía la mujer más hermosa. Ahora no sé por qué caminos ha partido. Estoy extraviado. Temo que haya huido a los cielos de donde vino.\n\n\nY cuando dijo esto, el cóndor le respondió:\n\n\n-No llores, joven. Es cierto; ella ha vuelto al alto cielo. Pero, si quisieras y es tanta tu desventura, yo te cargaré hasta ese mundo. Sólo te pido que me traigas dos llamas. Una para devorarla aquí, la otra para el camino.\n\n\n-Muy bien, señor –contestó el mozo-. Yo te traeré las dos llamas que me pides. Te ruego esperarme en este mismo sitio.\n\n\nE inmediatamente se dirigió a su casa en busca de las llamas. Luego que llegó, dijo a sus padres:\n\n\n-Padre mío, madre mía: voy en busca de mi esposa. He encontrado a quien puede llevarme hasta el lugar donde ella se encuentra. Sólo pide dos llamas en pago de tan gran favor; y voy a llevárselas ahora mismo.\n\n\nY cargó las dos llamas para el cóndor. El cóndor devoró inmediatamente una, hasta el hueso de los huesos, arrancando las carnes con su propio pico. A la otra la hizo degollar con el joven, para comerla en el camino. E hizo que el mozo se echara la res degollada en las espaldas; luego le ordenó que subiera sobre una roca; cargó al joven, y le hizo esta advertencia:\n\n\n-Has de cerrar y apretar los párpados; por ninguna causa abrirás los ojos. Y cada vez que yo te diga: “¡Carne!”, me pondrás en el pico un trozo de la llama.\n\n\nLuego el cóndor levantó el vuelo.\n\n\nEl hombre obedeció y no abrió los ojos en ningún instante; tenía los párpados cerrados y duros. “¡Carne!”, pedía el Mallku, y luego el mozo cortaba grandes trozos de llama y le metía en el pico. Pero en lo más raudo del viaje, se acabó el fiambre. Antes de alzar vuelo, el cóndor le había advertido al joven: “Si cuando diga ¡Carne! no me pones carne en el pico, donde quiera que estemos, te soltaré”. Ante ese temor, el joven empezó a cortarse trozos de su pantorrilla. Cada vez que el cóndor le pedía carne, le servía las raciones de su propia carne. Así, a costa de su sangre, consiguió que el cóndor le hiciera llegar hasta el cielo. Y se cuenta que tardaron tres años en elevarse a tan gran altura.\n\n\nCuando llegaron, el cóndor descansó un rato; luego volvió a cargar al joven y voló hasta la orilla de un mar lejano. Allí le dijo al mozo:\n\n\n-Ahora, mi querido, báñate en este mar.\n\n\nEl joven se bañó en seguida. Y también el cóndor se bañó.\n\n\nAmbos habían llegado al cielo, sucios negros de barba; viejos. Pero cuando salieron del baño estaban hermosamente rejuvenecidos. Entonces le dijo el cóndor:\n\n\n-En la otra orilla de este lago, frente a nosotros, hay un gran santuario. Allí se ha de celebrar una ceremonia. Anda, y espera en la puerta de ese hermoso templo. A la ceremonia han de asistir las jóvenes del cielo; son una multitud, y todas tienen el mismo rostro que tu esposa. Cuando ellas estén desfilando junto a ti, no has de dirigirle la palabra a ninguna, porque la que es tuya vendrá la última, y te dará un empujón. Entonces la asirás y por ningún motivo la soltarás.\n\n\nEl joven obedeció al cóndor. Llegó a la puerta del gran recinto, y esperó de pie. Y llegaron una infinidad de jóvenes de idéntico rostro. Entraban, entraban; una tras de otra. Todas miraban impasibles al hombre. Él no podía reconocer entre tantas a la que era su mujer. Y cuando estaban ingresando las últimas, de pronto, una de ellas le dio un empujón con el brazo; y también entró al gran templo.\n\n\nEra el resplandeciente templo del Sol y de la Luna, padre y madre de todas las estrellas y de todos los luceros. Allí, en ese templo, se reunían los seres celestiales; allí venían los luceros para adorar el Sol, día a día. Cantaban melodiosamente para el Sol; cual jóvenes blancas, las estrellas; como innumerables princesas, los luceros.\n\n\nCuando terminó la ceremonia, las jóvenes empezaron a salir. El mozo seguía esperando en la puerta. Ellas volvieron a mirarle con igual indiferencia que antes. Y nuevamente le era imposible distinguir entre todas a la que era su esposa. Y como en la primera vez, de pronto, una de las princesas le dio un empujón con el brazo, y luego pretendió huir; pero él entonces la pudo aprisionar. Y no la soltó.\n\n\nElla lo guío a su casa diciéndole:\n\n\n-¿A qué has venido hasta aquí? Yo iba a volver donde ti, de todos modos.\n\n\nCuando llegaron a la casa, el mozo tenía el cuerpo frío a causa del hambre. Viéndolo así, ella le dijo:\n\n\n-Toma este poco de quinua y cocínalo.\n\n\nLe dio una cuchara escasa de quinua. Entre tanto el joven lo observaba todo, y vio de qué lugar ella sacaba la quinua. Y cuando vio los pocos granos de quinua que tenía en las manos, dijo para sí: “¡La miseria que me ha dado! ¿Cómo es posible que esto aplaque mi hambre de todo un año?” Y la joven le dijo:\n\n\n-Es necesario que vaya un instante donde mis padres. No debes mostrarte ante ellos. Mientras vuelvo, haz una sopa con la quinua que te he dado.\n\n\nApenas salió ella, el joven se puso de pie, se dirigió al depósito y trajo una buena porción de quinua y la echó a la olla. De pronto, la sopa rebosó, hirviente, y se desbordó a chorros. Él comió todo lo que pudo, se hartó hasta donde ya no era posible más, y enterró el resto. Pero aún de debajo de la tierra la quinua empezó a brotar. Y cuando estaba en ese trance, volvió la princesa, y le dijo:\n\n\n-¡No es de esta manera como se debe comer nuestra quinua! ¿Por qué aumentaste la ración que te dejé?\n\n\nY se dedicó a ayudar al mozo a esconder la quinua rebosada para que los padres de ella no lo descubrieran. Entre tanto le advirtió:\n\n\n-No deben verte mis padres. Sólo puedo tenerte escondido.\n\n\nY así fue. Él vivía escondido; y la hermosa estrella le llevaba alimentos a su refugio.\n\n\nDurante un año vivió de esta suerte el mozo con su esposa. Y apenas cumplido el año, ella se olvidó de llevarle alimentos. Un día salió, diciéndole: “Ha llegado la hora en que debes irte”; y no volvió a aparecer más en la casa. Lo abandonó.\n\n\nEntonces, con el rostro lleno de lágrimas, el joven se dirigió nuevamente a la orilla del mar del cielo. Cuando llegó allí, vio que desde la lejanía surgía el cóndor. El joven corrió para darle alcance. El cóndor voló hasta posarse junto a él; y así observó que el Mallku Divino había envejecido. El cóndor a su vez vio que el mozo estaba avejentado y marchito. Cuando se encontraron, ambos gritaron al mismo tiempo:\n\n\n-¿Qué ha sido de ti?\n\n\nEl joven volvió a contarle su vida, y se quejó:\n\n\n-Así, Señor, de este modo triste, mi mujer me ha abandonado. Se ha ido para siempre.\n\n\nEl cóndor lamentó la suerte del mozo.\n\n\n-¿Cómo es posible que haya procedido de este modo? ¡Pobre amigo! -le dijo. Y acercándose más, le acarició con sus alas, dulcemente.\n\n\nComo en el primer encuentro, le rogó el joven:\n\n\n-Señor, préstame tus alas. Vuélveme a tierra a casa de mis padres.\n\n\nY el cóndor le respondió:\n\n\n-Bien. Te llevaré. Pero antes nos bañaremos en este mar.\n\n\nY ambos se bañaron; y rejuvenecieron. Y saliendo del agua, el cóndor le dijo:\n\n\n-Tendrás que volverme a dar dos llamas por mi trabajo de cargarte nuevamente.\n\n\n-Señor, cuando esté en mi casa te entregaré las dos llamas.\n\n\nEl Cóndor aceptó; se echó al joven sobre sus alas y emprendió el vuelo. Durante tres años estuvieron volando hacia la tierra. Y cuando llegaron, el mozo cumplió y entregó al cóndor dos llamas.\n\n\nEl mozo entró a su casa y encontró a sus padres muy viejos, muy viejos, cubiertos de lágrimas y de pena. El cóndor dijo a los ancianos:\n\n\n-He aquí que les devuelvo a vuestro hijo, sano y salvo. Ahora debéis criarlo cariñosamente.\n\n\nEl joven dijo a sus padres:\n\n\n-Padre mío, madre mía: ahora ya no es posible que pueda amar a ninguna otra mujer. Ya no es posible encontrar una mujer como la que fue mía. Así, solo, viviré, hasta que venga la muerte.\n\n\nY los ancianos le contestaron:\n\n\n-Está bien. Como tú quiera, hijo mío, solo te criaremos, si no es tu voluntad tomar otra esposa.\n\n\nY de este modo vivió, con una gran agonía en el corazón.\n\n\n-He aquí este corazón que amó tanto a una mujer. He vagado sufriendo todos los dolores. Y he de entregarme ahora al llanto.\n\n\nFIN\n\n"}