{"metadata": {"length": 61318, "words": 10794, "reading_time_min": 53.97}, "text": "Había un hombre que amaba las islas. Había nacido en una pero no le satisfacía, pues había demasiada gente en ella, aparte de él. Quería una isla propia, no necesariamente estar solo en ella, pero sí hacer de ella su mundo.\n\n\nUna isla, si es bastante grande, no es mejor que un continente. Tiene que ser realmente pequeña para que uno tenga la sensación de estar en una isla, y esta historia demostrará lo pequeña que ha de ser, antes de que puedas pretender llenarla con tu propia personalidad.\n\n\nAhora bien, las circunstancias hicieron que este amante de islas, cuando tuvo treinta y cinco años, adquiriese una isla de su propiedad. No era el dueño absoluto sino que la había arrendado por noventa y nueve años, lo que es como una eternidad por lo que a un hombre y a una isla se refiere. Si quieres igualarte a Abraham y quieres que tu descendencia sea incontable como la arena del mar, no elijas una isla para empezar a multiplicarte. Demasiado pronto estaría superpoblada, congestionada y en condiciones de barrio bajo. Lo que supone un pensamiento horrible para quien adora una isla por su aislamiento. No, una isla es un nido que tiene cabida para un huevo, y uno solo. Este huevo es el mismo isleño.\n\n\nLa isla adquirida por nuestro isleño potencial no estaba en océanos remotos. Estaba cerca de casa, ni palmeras ni estampida del oleaje en el arrecife, sin nada parecido a eso: eso sí, una buena y sólida morada, algo lúgubre, encima del embarcadero y, más allá, una pequeña granja con cobertizos y unos pocos campos a su alrededor. Abajo, en la pequeña bahía donde desembarcaba, había tres casitas en hilera, como casitas de guardacostas, todas ellas limpias y blanqueadas.\n\n\n¿Podría haber algo más íntimo y acogedor? Si dabas la vuelta a tu isla, se recorrían cuatro millas por entre arbustos de aulaga y de endrino, por encima de las escarpadas rocas del mar y por debajo en los pequeños claros donde crecían las velloritas. Si andabas en línea recta entre los dos montículos de colinas, la distancia entre ellos a través de los campos rocosos donde las vacas yacían rumiando y a través de la avena más bien esparcida, metiéndote en la aulaga de nuevo y así hasta el borde de los acantilados, tardabas solo veinte minutos. Y cuando llegabas al extremo podías ver otra isla más grande situada más allá. Pero el mar estaba entre ella y tú. Y cuando volvías sobre la turba donde las primaveras bajas se inclinaban, veías hacia el este aún otra isla, esta muy pequeña, como si fuera la pantorrilla de una vaca. Esta diminuta isla pertenecía también al isleño.\n\n\nTal parece que también a las islas les gusta tener mucha compañía.\n\n\nNuestro isleño adoraba su isla. Al comienzo de la primavera los pequeños y claros caminos eran como una nevada de endrino, de un blanco intenso entre la quietud céltica de la espesa hierba y la roca gris, los mirlos daban sus primeros, largos y triunfantes trinos en la blancura. Después del endrino y de las arrinconadas velloritas, aparecía el azul de los jacintos, igual que diminutos lagos y resbaladizas sábanas azuladas entre los arbustos y en los claros de los árboles. Y podías atisbar muchos pájaros acurrucados en sus nidos, en la isla, toda ella propiedad de uno. ¡Era maravilloso, qué gran mundo era!\n\n\nSeguía el verano y las primaveras habían desaparecido, las rosas salvajes estaban débilmente perfumadas entre la neblina. Había un campo de heno, las dedaleras permanecían mirando hacia abajo. En una pequeña cala caía el sol sobre el pálido granito donde te bañabas, y la sombra entre las rocas. Antes de que llegara a hurtadillas la niebla y de que volviera a casa entre la avena que estaba madurando, el resplandor del mar se extinguía desde las alturas cuando la sirena de la niebla empezaba a dar su señal de aviso en la otra isla. Y entonces se iba la niebla marina, era otoño, las gavillas de avena yacían extendidas en el suelo, la luna llena, otra isla se alzaba dorada sobre el mar elevándose a más altura, el mundo del mar era blanco.\n\n\nAsí, el otoño terminó con lluvias, y llegó el invierno, oscuros cielos, humedad y lluvia, aunque rara vez había escarcha. La isla, tu isla, acurrucada y oscura, se apartaba de ti. Podías sentir, en los hoyos húmedos y sombríos, el espíritu resentido que se enroscaba sobre sí mismo, como un perro húmedo que se retuerce deprimido, o una serpiente que no está ni dormida ni despierta. Después, por la noche, cuando el viento dejaba de soplar grandes ráfagas y descargas como en alta mar, sentías que tu isla era un universo, infinito y viejo como la oscuridad; de ninguna manera una isla, sino un mundo oscuro e infinito donde todas las almas de todas las noches pasadas seguían viviendo, y el infinito estaba cercano.\n\n\nDe forma extraña, desde tu pequeña isla en el espacio, habías ido a los grandes y oscuros reinos del tiempo, donde todas las almas que nunca mueren se desvían y descienden a sus grandes y extrañas misiones. La pequeña isla terráquea se ha empequeñecido como una plataforma de lanzamiento, quedándose en nada pues has saltado, no sabes cómo, hacia el ancho y oscuro misterio del tiempo donde el pasado está muy vivo y el futuro no está separado.\n\n\nEste es el peligro de convertirse en un isleño. Cuando en la ciudad llevas puestos los botines blancos y evitas el tráfico con el miedo a la muerte en tu espina dorsal, entonces estás completamente a salvo de los terrores del tiempo infinito. El momento es tu pequeño islote en el tiempo, es el universo espacial que te rodea.\n\n\nPero una vez te aíslas en una isla pequeña en el mar del espacio y el momento comienza a levantarse y expandirse en grandes círculos, la sólida tierra desaparece y tu resbaladiza, desnuda y oscura alma se encuentra fuera, en el mundo sin tiempo, donde los carros de los llamados muertos se arrojan por las viejas calles seculares y las almas se amontonan en los caminos que nosotros, por el momento, llamamos años pasados. Las almas de todos los muertos están con vida de nuevo y latiendo activamente a tu alrededor. Estás en el otro infinito.\n\n\nAlgo así le sucedió a nuestro isleño. Le llegaron misteriosas “sensaciones” a las que no estaba acostumbrado; extraños conocimientos de antiguos y lejanos hombres y otras influencias; hombres de la Galia, con grandes bigotes, que habían estado en su isla y habían desaparecido de su superficie pero no del aire de la noche. Estaban allí todavía, dejando volar con estrépito sus grandes, violentos e invisibles cuerpos a través de la noche. Y había sacerdotes con cuchillos dorados y muérdago; luego otros sacerdotes con un crucifijo; después piratas con matanzas en el mar.\n\n\nNuestro isleño estaba inquieto. Durante el día no creía en ninguna de estas tonterías. Pero por la noche era justamente así. Se reducía a sí mismo en un solo punto en el espacio, y como un punto es algo que no tiene ni largo ni ancho, tenía que salirse del mismo e ir hacia otro lugar. Así como tienes que entrar en el mar si las aguas borran tus huellas, así por la noche tenía que irse a otros mundos de tiempo infinito.\n\n\nCuando yacía en la oscuridad, era misteriosamente consciente de que el bosquecillo de endrino que parecía un poco extraño aun en el reino del espacio y del día, por la noche estaba gritando con antiguos hombres de una raza invisible alrededor de la piedra del altar. Lo que era una ruina bajo los ojaranzos durante el día, era el lamento de los sacerdotes manchados de sangre que iban con crucifijos durante la noche inefable. Lo que era una cueva y una playa escondida entre las toscas rocas, se convertía en la oscuridad invisible en la maldición que salía de los labios morados de los piratas.\n\n\nPara evitar por más tiempo este tipo de conocimientos, nuestro isleño se concentraba diariamente en el aspecto material de su isla. ¿Por qué no podía ser al fin la isla Feliz? ¿Por qué no la última pequeña isla de las Hespérides, el lugar perfecto, todo lleno de su espíritu floreciente y afable? Un diminuto mundo de pura perfección, hecho por el hombre mismo.\n\n\nComenzó, como comenzamos todas nuestras tentativas para volver a ganar el paraíso, gastando dinero. Restauró la casa semifeudal y vieja, dejando que entrara más luz, puso alfombras bonitas y claras en el suelo, cortinas claras de flores en las aburridas ventanas y vinos en las bodegas de piedra. Trajo una rolliza y mundana ama de llaves y un mayordomo muy experimentado, de hablar dulce. Estos dos iban a ser isleños.\n\n\nEn la granja puso un granjero con dos mozos de labranza. Había vacas de Jersey que hacían sonar un cencerro lento entre las aulagas. Había una llamada para las comidas al mediodía, y el humo pacífico de las chimeneas al atardecer cuando llegaba el descanso.\n\n\nUn airoso barco de vela con un motor adicional navegaba al abrigo de la bahía, justamente debajo de la hilera de las tres casitas blancas. También había un pequeño yate y dos barcas de remos sobre la arena. Una red de pesca se secaba sobre sus soportes, una carga de tablones blancos y nuevos permanecía en desorden, una mujer iba al pozo con un cubo.\n\n\nEn la última casita vivía el capitán del yate, su esposa y su hijo. Era un hombre de otra isla, grande, y su casa era el mar. Cada día que hacía bueno salía a pescar con su hijo, cada día hermoso había pescado fresco en la isla.\n\n\nEn la casita de enmedio vivía un anciano con su esposa, una pareja muy leal. El anciano era carpintero y hombre de muchos oficios. Siempre estaba trabajando, siempre el ruido de su cepillo o de su sierra; perdido en su trabajo, era otra clase de isleño.\n\n\nEn la tercera casita vivía un albañil, un viudo con su hijo y dos hijas. Con la ayuda del muchacho, este hombre cavaba zanjas y construía vallas, levantaba contrafuertes y alzaba un nuevo anexo, y sacaba piedra de la pequeña cantera. Una hija trabajaba en la casa grande.\n\n\nEra un pequeño mundo ocupado y tranquilo. Cuando el isleño te llevaba como su invitado, te encontrabas primero con el sonriente capitán Arnold, enjuto y con una barba oscura, y después con su hijo Charles. En la casa, el mayordomo, de hablar dulce, que había vivido por todo el mundo, te ayudaba y creaba a tu alrededor esa sedosa sensación de lujo, curiosa y engañosa, que solo un perfecto y más bien poco fiable criado puede crear. Te desarmaba y te tenía a su merced. La rolliza ama de llaves sonreía y te trataba con la familiaridad sutil y respetuosa que se usa solamente con la verdadera aristocracia. Y la sonrosada doncella te echaba una mirada como si fueras un ser maravilloso que venía del gran mundo exterior. Después te encontrabas al sonriente pero observador granjero, que era de Cornualles, y al tímido mozo de labranza de Berkshire con su hacendosa mujer y dos niños pequeños; luego al más bien malhumorado mozo de labranza de Suffolk. El albañil, un hombre de Kent, que hablaba por los codos si le dejabas. Solo el anciano carpintero era brusco y permanecía absorto en otras cosas.\n\n\nPues bien, era un pequeño mundo en sí mismo en el que se sentían seguros y eran muy amables contigo, como si fueras realmente algo especial. Pero era el mundo del isleño, no el tuyo. Él era el amo. La sonrisa especial, la atención especial era para el amo. Todos sabían lo bien que estaban. Así pues, el isleño ya no era el señor tal y el señor cual. Para todos los de la isla, aun para ti, él era “el amo”.\n\n\nBien, era ideal. El amo no era un tirano. ¡Ah, no! Era un amo delicado, sensible, que lo quería todo perfecto y a todos felices. Él mismo, desde luego, quería ser la fuente de esta alegría y perfección.\n\n\nPero a su manera era un poeta. Trataba a sus invitados espléndidamente y a sus criados con generosidad. También era agudo y muy prudente. Nunca se imponía como jefe entre su gente. Tenía un ojo avizor puesto en lo que le rodeaba, igual que un joven Hermes, astuto y de ojos azules. Y era sorprendente la gran sabiduría que tenía. Sorprendente lo que sabía sobre las vacas de Jersey, sobre hacer queso, abrir zanjas y poner vallas, flores y jardinería, y sobre barcos y navegación. Sobre todo, era una fuente de sabiduría, y este conocimiento lo impartía a su gente de una manera singular, medio solemne y medio irónica, como si realmente perteneciera al mundo curioso y no del todo real de los dioses.\n\n\nLe escuchaban con el sombrero en la mano. Adoraba las ropas de color blanco cremoso, las capas y los anchos sombreros. Así pues, con el buen tiempo, el granjero veía a la figura alta y elegante vestida de estameña cremosa viniendo por el barbecho igual que un pájaro para mirar la escarda de los nabos. Luego se quitaban el sombrero y había durante unos pocos minutos una charla inteligente, aguda y caprichosa, a la que el granjero contestaba admirablemente y los mozos de labranza escuchaban con silencioso asombro, apoyándose en sus azadas. El granjero era casi tierno con el amo.\n\n\nO, en una mañana de viento, se plantaba en el borde de la zanja que estaban cavando para secar un pequeño pantano, con su capa volando al viento pegajoso del mar, y hablaba de cara al viento con el hombre de abajo que le miraba con ojos firmes e inescrutables.\n\n\nO, por la noche, bajo la lluvia, se le veía apresurarse a través del patio con su sombrero ancho vuelto contra la lluvia. Y la granjera exclamaba apresuradamente:\n\n\n—¡El amo! ¡Levántate John, y hazle sitio en el sofá!\n\n\nY entonces se abría la puerta y se oía un grito de:\n\n\n—¡Por mil diablos, amo! ¿Por qué ha salido en una noche como esta a ver a gente como nosotros?\n\n\nY el granjero cogía la capa y la granjera el sombrero, los dos mozos de labranza retiraban sus sillas hacia atrás, él se sentaba en el sofá y alzando a un niño lo ponía junto a él. Era encantador con los niños, hablaba con ellos de una manera sencillamente encantadora que te hacía pensar en Nuestro Salvador mismo, decía la mujer.\n\n\nSiempre se le saludaba con sonrisas y con la misma peculiar deferencia, como si fuera un ser más elevado pero también más frágil. Le trataban con ternura y casi con adulación. Pero cuando se marchaba o cuando hablaban de él, tenían a menudo una sutil y burlona sonrisa en la cara. No había necesidad de temer al amo, solo dejarle hacer lo que quería. Solo el anciano carpintero era, algunas veces, verdaderamente rudo con él; así pues, a este no le importaba mucho el viejo.\n\n\nEs dudoso saber si alguno de ellos realmente le apreciaba, como un hombre a otro hombre, o aun como una mujer a un hombre. Pero también es dudoso si a él realmente le gustaba alguno de ellos, como un hombre a otro hombre, o como un hombre a una mujer. Los quería ver contentos y tener al pequeño mundo perfecto, pero cualquiera que quiera el mundo perfecto debe tener cuidado de no tener verdaderas simpatías y antipatías. Una buena voluntad general es todo lo que te puedes permitir.\n\n\nLo triste es, ¡ay!, que la buena voluntad general siempre se siente como un insulto por parte de la persona a quien se dirige, por lo que engendra una clase de malicia muy especial. Seguramente la buena voluntad general es una forma de egoísmo, ¡para obtener dicho resultado!\n\n\nNuestro isleño, sin embargo, tenía sus propios recursos. Se pasaba muchas horas en la biblioteca, estaba recopilando un libro de referencia sobre todas las flores mencionadas por los autores griegos y latinos. No era un gran erudito, tenía la educación normal de una buena escuela privada. Aunque hay traducciones excelentes hoy en día. Y era tan agradable descubrir flor tras flor como si brotaran en el mundo antiguo…\n\n\nAsí pasó el primer año en la isla. Se había hecho mucho trabajo. Ahora diluviaban facturas y el amo, escrupuloso con todas las cosas, comenzó a estudiarlas. El estudio le dejó pálido y sin aliento. No era un hombre rico. Sabía que había estado haciendo un agujero en su capital para conseguir que la isla funcionara. Cuando llegó a mirar lo que tenía, no obstante, no había casi nada aparte del agujero. Miles y miles de libras se había tragado la isla en un santiamén.\n\n\n¡Pero seguramente la mayor parte del gasto estaba hecho! Seguramente la isla empezaría ahora a mantenerse por sí misma, ¡aunque no diera ningún beneficio! Seguramente él estaba a salvo. Pagó muchas de las facturas y comenzó a animarse. Pero había tenido un sobresalto, y al año siguiente, el año que iba a comenzar, tenía que economizar, vivir de forma austera. Habló a su gente así, en un lenguaje simple y conmovedor. Y le dijeron: “¡Pues claro que sí! ¡Claro que sí!”.\n\n\nAsí pues, mientras el viento soplaba y la lluvia azotaba fuera, él estaba sentado en la biblioteca con el granjero, con una pipa y un vaso de cerveza, discutiendo los proyectos de la granja. Alzaba su hermosa cara flácida y sus ojos azules se volvían soñadores. “¡Qué viento!”. Soplaba como salvas de cañón. Pensaba en su isla azotada por la espuma e inaccesible y se regocijaba… No, no tenía que perderla. Volvía a los proyectos de la granja con el deleite de un genio y sus manos blancas se movían con énfasis mientras el granjero iba diciendo: “¡Sí, señor! ¡Sí, señor! ¡Tiene usted razón, amo!”.\n\n\nPero el hombre apenas escuchaba. Miraba la camisa de lino azul del amo y la curiosa corbata rosa con un resalte en rojo vivo, los gemelos de esmalte y el anillo con un peculiar escarabajo. Los castaños ojos investigadores del hombre de la tierra lanzaban miradas repetidamente a la bella e inmaculada figura del amo, con una especie de admiración lenta y calculadora. Pero si por casualidad se cruzaba con la mirada emocionada y brillante del amo, su propia mirada se encendía con una atenta cordialidad y deferencia mientras inclinaba la cabeza ligeramente.\n\n\nAsí, entre ellos decidían qué cultivos debían sembrarse, qué fertilizantes debían usarse en los distintos lugares, qué razas de cerdo debían importarse y qué razas de pavo. Es decir, el granjero, asintiendo cautelosa y constantemente a lo que decía el amo, se mantenía alejado del asunto y dejaba al joven seguir su propio camino.\n\n\nEl amo sabía de lo que estaba hablando. Era brillante en comprender el punto esencial de un libro y en saber cómo aplicar su conocimiento. En general, sus ideas eran sólidas. Incluso el granjero lo sabía. Pero el hombre de la tierra no se entusiasmaba de la misma manera. Sus ojos castaños mostraban sonrientes su cordial deferencia, pero sus labios finos nunca cambiaban. El amo fruncía su boca flexible con una versatilidad juvenil mientras esbozaba inteligentemente sus ideas al otro hombre, y el granjero ponía ojos de admiración, pero en su interior no prestaba atención, solo estaba observando al amo como si estuviera observando a un extraño animal enjaulado, sin ningún tipo de simpatía, con distanciamiento.\n\n\nAsí pues, todo quedó arreglado y el amo llamó a Egvery, el mayordomo, para que le trajera un bocadillo. Él, el amo, estaba satisfecho. El mayordomo lo vio y volvió con bocadillos de anchoa y jamón, y una botella recién abierta de vermut. Siempre había una botella de algo recién abierta.\n\n\nPasaba lo mismo con el albañil. El amo y él discutían sobre el drenaje de un pedazo de terreno, y se encargaban más cañerías, más ladrillos especiales, más de esto, más de aquello.\n\n\nEl buen tiempo llegó al fin y hubo un poco de tranquilidad en el laborioso trabajo de la isla. El amo se fue a hacer un corto crucero en su yate. No era realmente un yate, ni mucho menos. Navegaron a lo largo de la costa de la isla mayor y entraron en los puertos. En cada puerto aparecía de pronto algún amigo, el mayordomo hacía pequeñas comidas elegantes en el camarote. Después se invitaba al amo a las villas y a los hoteles, y al desembarcar le daban la bienvenida como si fuera un príncipe.\n\n\nY ¡oh, qué caro le resultaba! Tuvo que telegrafiar al banco para pedir dinero. Y se fue a casa de nuevo para ahorrar.\n\n\nLas marismas de caléndulas resplandecían en el pequeño pantano donde estaban cavando las zanjas para el drenaje. Casi se arrepentía ahora del trabajo que tenía. Las bellezas amarillas no resplandecerían de nuevo.\n\n\nLlegó la siega y la cosecha fue abundante. Tenía que haber una cena en casa para celebrar la siega. El amplio granero estaba ahora completamente restaurado y agrandado. El carpintero había hecho mesas largas. De las vigas del alto techo colgaban farolas. Toda la gente estaba reunida. Presidía el granjero. Era una escena alegre.\n\n\nAl final de la cena, el amo, con una americana de terciopelo, apareció entre sus invitados. Entonces el granjero se levantó y brindó por el amo: “¡Larga vida y salud para el amo!”. Toda la gente brindó con gran entusiasmo y animación. El amo contestó con un pequeño discurso: Estaban en una isla, en un pequeño mundo de verdadera alegría y felicidad. Cada uno debía contribuir con su parte. Esperaba haber hecho cuanto había podido, pues su corazón estaba en su isla y con la gente de su isla.\n\n\nEl mayordomo respondió: Puesto que la isla tenía tal amo, no podía ser menos que un pequeño paraíso para toda la gente que la habitaba. Lo que fue secundado por el entusiasmo del granjero y del albañil; el capitán estaba loco de alegría. Después hubo baile, el anciano carpintero era el violinista.\n\n\nPero aparte de todo esto, las cosas no iban bien. A la mañana siguiente vino el chico de la granja para decir que una vaca se había caído por el acantilado. El amo fue a verlo. Se asomó al declive no muy alto y la vio yaciendo muerta sobre una planicie verde debajo de un poco de retama que había florecido tarde. Un ser caro y hermoso que ya aparecía hinchado. ¡Pero qué tontería, caerse tan inútilmente!\n\n\nEra cuestión de enviar varios hombres para subirla al acantilado y luego despellejarla y enterrarla. Nadie querría comer la carne. ¡Qué repulsivo era todo!\n\n\nEsto fue simbólico en la isla. Tan cierto como que los espíritus se alzaban en los ánimos de la gente de la isla con alegría, una mano invisible atacaba malévolamente en silencio. No tenía que haber ninguna alegría, ni siquiera ninguna tranquilidad. Un hombre se rompió la pierna, otro se quedó cojo de fiebre reumática. Los cerdos tuvieron una extraña enfermedad. Una tormenta estrelló el yate contra una roca. El albañil odiaba al mayordomo y se negaba a que su hija sirviera en la casa.\n\n\nDel mismísimo aire llegaba una dura y pesada maldad. La misma isla parecía maligna. A veces era perjudicial y perversa durante semanas. Entonces, inesperadamente, de nuevo una mañana era hermosa, agradable, como una mañana en el paraíso, todo bello y abundante. Y todos comenzaban a sentir un gran alivio y una esperanza de felicidad.\n\n\nEntonces, tan pronto como el corazón del amo se abría como una flor, algún mal golpe caía. Alguien le enviaba una nota anónima acusando a otra persona de la isla. Alguien más venía insinuando cosas contra uno de los criados.\n\n\n—Algunas personas creen que lo tienen muy fácil aquí, ¡con todo lo que roban! —exclamaba la hija del albañil al dulce mayordomo. El amo, al oírlo, fingió que no escuchaba.\n\n\n—Mi hombre dice que esta isla, seguramente, es una de las vacas flacas de Egipto, se traga una buena cantidad de dinero y no te da nunca nada a cambio —decía la mujer de uno de los mozos de labranza a uno de los visitantes del amo.\n\n\nLa gente no estaba satisfecha. No eran isleños. “Creemos que no estamos haciendo lo mejor para los niños”, decían los que tenían niños. “Creemos que no estamos haciendo lo mejor para nosotros”, decían los que no tenían niños. Y las diversas familias casi llegaron a odiarse.\n\n\n¡Pero la isla era tan bonita! Cuando había un perfume de madreselva y la luna resplandecía temblorosa sobre el mar, entonces aun los que estaban descontentos sentían una extraña nostalgia por ella. Te dejaba ansioso con un salvaje anhelo; quizá por el pasado, por ser el pasado de la isla lejano y misterioso, cuando la sangre corría de otra forma. Extrañas corrientes de pasión te afectaban, seseos violentos y extraños, y visiones crueles. La sangre, la pasión y el deseo que la isla había conocido. Misteriosos sueños, fragmentos de sueños, ansias medio evocadas.\n\n\nEl amo mismo comenzó a tener miedo de la isla. Sentía allí sensaciones violentas y raras que nunca había tenido antes, y deseos lascivos a los que había sido completamente ajeno. Sabía muy bien ahora que su gente no le quería. Sabía que sus corazones estaban secretamente contra él, que tenían malicia, mofa y envidia, y que estaban al acecho para hundirle. Se volvió cauteloso y reservado con ellos.\n\n\nPero fue demasiado. Al final del segundo año ocurrieron varias cosas. El ama de llaves se fue. El amo echaba siempre la culpa, principalmente, al orgullo de las mujeres. El albañil dijo que no le iban a enredar más, así que se fue con su familia. El mozo de labranza, que estaba reumático, se fue.\n\n\nY entonces llegaron las facturas del año, el amo hizo las cuentas. A pesar de las buenas cosechas, las entradas eran del todo ridículas, no podía afrontar el gasto. La isla había perdido nuevamente no cientos sino miles de libras. Era increíble. ¡Simplemente no podías creerlo! ¿Adónde se había ido todo?\n\n\nEl amo pasaba oscuras noches y días contando en la biblioteca. Era muy minucioso. Era evidente, ahora que el ama de llaves se había ido, que le había estafado. Probablemente todos le estafaban, pero odiaba pensar en ello. Así pues, se olvidó de tal cosa.\n\n\nNo obstante, aparecía pálido y ojeroso debido a los balances de las desequilibradas cuentas, parecía como si alguien le hubiera dado un puntapié en el estómago. Daba pena. Pero el dinero se había acabado y había llegado a su fin. Otro agujero grande en su capital. ¿Cómo podía ser la gente tan desnaturalizada?\n\n\nNo se podía seguir, era evidente. Pronto quebraría. Tuvo que dar un lamentable aviso al mayordomo. Tenía miedo de saber cuánto le había estafado su mayordomo. Porque el hombre era un maravilloso mayordomo, después de todo. Y el granjero tuvo que irse. El amo no se arrepentía de nada. Las pérdidas en la granja casi le habían amargado.\n\n\nEl tercer año se dedicó a reducir tajantemente los gastos. La isla era misteriosa y fascinante. Pero era también traicionera y cruel, secreta e insondablemente maligna. A pesar de toda su bella exposición de árboles en flor y campánulas, y de la deliciosa dignidad de las dedaleras inclinando sus campanillas rosas tirando a rojizas, era tu enemiga implacable.\n\n\nCon un reducido número de empleados, parcos salarios, escaso esplendor, pasó el tercer año. Pero era una lucha contra la esperanza. La granja todavía perdió mucho. Una vez más se hizo un agujero en ese residuo de capital. Otro agujero en lo que ya eran restos de los agujeros anteriores. La isla era misteriosa: parecía sacarte el dinero de tu mismísimo bolsillo, como si fuera un pulpo con invisibles brazos robándote por todas partes.\n\n\nEl amo la adoraba aún. Pero ahora con un poco de rencor.\n\n\nSin embargo, pasó la segunda mitad del cuarto año trabajando intensamente en la isla mayor para librarse de ella. Y era sorprendente lo difícil que resultaba deshacerse de una isla. Creía que todos suspiraban por una isla como la suya, pero nada de eso. Nadie pagaría nada por ella, y ahora quería desembarazarse de ella como un hombre que quiere el divorcio a cualquier precio.\n\n\nNo fue hasta la mitad del quinto año cuando la traspasó, con una considerable pérdida para él, a una compañía de hoteles que quería especular con ella. Quería convertirla en una isla servible para lunas de miel y golf.\n\n\n¡Caramba, una isla que no sabía lo que le convenía! ¡Ahora sería una isla para lunas de miel y golf!\n\n\n \n\n\nLA SEGUNDA ISLA\n\n\n \n\n\nEl isleño tuvo que marcharse. Pero no se fue a la isla mayor. ¡Oh, no! Se marchó a una isla más pequeña que aún le pertenecía. Y se llevó con él al fiel anciano carpintero y a su esposa, una pareja que nunca le había gustado; también a una viuda y a su hija, quienes le habían cuidado la casa durante el último año; y a un muchacho huérfano para que ayudara al anciano.\n\n\nLa pequeña isla era muy pequeña, pero siendo un montículo de roca en el mar era más grande de lo que parecía. Había un breve camino entre las rocas y los arbustos, serpenteando hacia arriba y abajo alrededor del islote, que siguiéndolo tardabas veinte minutos en recorrer el circuito. Te ofrecía más de lo que esperabas.\n\n\nAun así era una isla. El isleño marchó con todos sus libros a la sencilla casa con seis habitaciones, a la que subías con dificultad desde el rocoso embarcadero. Había también dos casitas situadas una al lado de la otra. El anciano carpintero vivía en una con su esposa y el muchacho; y en la otra vivía la viuda con su hija.\n\n\nPor fin todo estuvo en orden. Los libros del amo llenaban dos habitaciones. Era otoño ya y se alzaba Orión sobre el mar. Y en las noches oscuras, el amor veía las luces de su última isla, donde la compañía de hoteles entretenía a los visitantes que iban a anunciar el nuevo lugar a los recién casados y jugadores de golf.\n\n\nEn su roca, sin embargo, el amo era todavía el amo. Exploraba las grietas, los pedazos de tierra cubiertos de hierba, los pequeños acantilados que se erigían rectos y de donde colgaban las últimas campánulas, y las semillas de verano eran marrones sobre el mar, solitarias e intactas. Miraba abajo, al viejo pozo. Examinaba el corral de piedra donde el cerdo había estado encerrado. Tenía una cabra.\n\n\nSí, era una isla. Siempre, siempre, abajo entre las rocas, el mar céltico chupaba, lavaba y golpeaba su gris de plumas. ¡Cuántos ruidos diferentes provenían del mar! Explosiones profundas, retumbos, largos suspiros extraños y ruidos silbantes; luego voces, voces reales de gente gritando como si estuvieran en un mercado, debajo de las aguas, y de nuevo el lejano ruido de una campana, ¡seguramente una campana de verdad! Luego un tremendo ruido vibrante muy largo y alarmante, y el sonido suave de un grito sofocado y ronco.\n\n\nNo había fantasmas humanos en esta isla, no había fantasmas de ninguna antigua raza. El mar y la espuma y el tiempo los habían hecho desaparecer de manera que solo existía el sonido del mar, su propio fantasma, múltiples voces conversando, tramando y gritando a lo largo de todo el invierno. Y solo el olor del mar, con unos pocos arbustos de aulagas con pinchos y gruesos manojos de brezo, por entre las rocas diáfanas y grises en el aire más diáfano y más gris. El frío, el gris y aun la deslizante y suave niebla del mar sobre el islote de roca, que se levantaba como el último punto en el espacio.\n\n\nSirio, la estrella verde, se veía en el horizonte. La isla era una sombra. En alta mar, un barco dejaba ver pequeñas luces. Abajo, en una cala rocosa, la barca de remos y la barca de motor estaban a buen recaudo. Una luz brillaba en la cocina del carpintero. Eso era todo.\n\n\nA excepción, desde luego, de la lámpara que estaba encendida en la casa, donde la viuda estaba preparando la cena ayudada por su hija. El isleño entró a comer. Aquí ya no era el amo, era un isleño de nuevo y había conseguido la paz. El anciano carpintero, la viuda y su hija eran todos la felicidad misma. El anciano trabajaba mientras había luz para ver, pues tenía pasión por el trabajo. La viuda y su callada, más bien delicada, hija de treinta y tres años, trabajaban para el amo, pues les gustaba cuidar de él y estaban infinitamente agradecidas por el refugio que les daba. Pero ellas no le llamaban “el amo”. Le llamaban por su nombre: “¡Señor Cathcart!”, dulce y respetuosamente. Y él les contestaba también dulce y amablemente, como a gente alejada del mundo, con miedo de hacer ruido.\n\n\nLa isla ya no fue más un “mundo”. Era una especie de refugio. El isleño ya no luchaba por nada. No lo necesitaba. Era como si él y sus pocos sirvientes fueran una bandada de aves marinas posadas en esta roca, mientras viajaban por el espacio y permanecían juntos sin decir palabra. El misterio silencioso de las aves migratorias.\n\n\nPasaba la mayor parte del día en su estudio. Su libro iba avanzando. La hija de la viuda le pasaba a máquina el manuscrito, tenía alguna educación. Era el único sonido extraño en la isla, la máquina de escribir. Pero pronto su teclear encajó con los ruidos del mar y del viento.\n\n\nLos meses pasaban. El isleño trabajaba sin parar en su estudio, la gente de la isla se dedicaba tranquilamente a sus asuntos. La cabra tuvo un cabrito negro con ojos amarillos. Pescaban caballas en el mar. El anciano iba a pescar en la barca de remos, con el muchacho, cuando el tiempo estaba suficientemente calmado; se marchaban en la barca de motor a la isla mayor para buscar el correo. Y traían suministros, nunca se malgastaba un penique. Y los días y las noches pasaban sin desear nada, sin aburrirse.\n\n\nLa extraña tranquilidad de no tener ningún deseo era una especie de asombro por parte del isleño. No quería nada. Su alma, por fin, estaba tranquila en su interior, su espíritu era como una cueva con luz tenue debajo del agua, donde el extraño follaje marino se extiende sobre la atmósfera acuosa y apenas se mueve, y un pez silencioso viene y se va de nuevo como una sombra. Todo tranquilo y suave y sin gritos aunque vivo, de la misma manera que el alga marina con raíz está viva.\n\n\nEl isleño se dijo a sí mismo: ¿Es esto alegría? Me he convertido en un sueño. No siento nada, o no sé lo que siento. Aunque a mí me parece que soy feliz.\n\n\nSolo necesitaba tener algo con lo que su actividad mental pudiera trabajar. Así pues, pasaba largas horas silenciosas en su estudio, trabajando no muy deprisa, ni dándole mucha importancia, dejando que sus ideas se hilaran suavemente como si formaran una adormecida telaraña. Ya no se preocupaba más de que estuviera bien o mal lo que hacía. Lenta y suavemente hilaba sus ideas como si fueran una telaraña, y si fueran a deshacerse igual que la telaraña que en otoño se deshace, no le importaría. Era solamente la disipación de las cosas suaves como la telaraña lo que le parecía permanente. La misma niebla de la eternidad se encontraba en ellas. Mientras que edificios de piedra o catedrales, por ejemplo, le parecía que aullaban con una resistencia temporal, sabiendo que habían de caer al fin; la tensión de su largo aguante parecía aullar todo el tiempo desde su interior.\n\n\nAlgunas veces iba a la isla mayor y a la ciudad. Entonces iba a su club vestido elegantemente, según la última moda. Se sentaba en el palco de un teatro o iba de compras a Bond Street. Discutía las condiciones para publicar su libro. Pero en su cara había esa mirada sutil como de haberse apartado de la carrera del progreso, que le hacía sentir como si la gente vulgar de la ciudad le hubiera ganado, y hacía que se alegrara cuando volvía a su isla.\n\n\nNo le importaba si su libro se llegaba a publicar. Los años iban transformándole en una suave niebla a la que nada se imponía. Llegó la primavera. No crecían las velloritas en su isla, pero encontró un acónito de invierno. Había dos pequeños arbustos con ramitas de endrino y algunas anémonas. Comenzó a hacer una lista de las flores de su islote y eso le absorbía. Advirtió un arbusto de grosellas salvajes y esperaba, vigilante, las flores primerizas de un pequeño árbol esmirriado, después las primeras flores amarillas de la retama y las rosas salvajes. Collejas, orquídeas, celidonias, hierbas, estaba más orgulloso de ellas que de si hubiera habido gente en su isla. Cuando descubrió la dorada saxífraga tan modesta en su rincón húmedo, se agachó hacia ella en éxtasis; no sabía cuánto tiempo estaría mirándola. Aunque no había gran cosa que mirar. Como le comentó la hija de la viuda cuando se la enseñó.\n\n\nLe había dicho triunfante:\n\n\n—He encontrado la dorada saxífraga esta mañana.\n\n\nSonaba espléndido el nombre. Ella le miró con unos fascinados ojos castaños, en los que había un pesar profundo que le asustaba un poco.\n\n\n—¿Ah, sí? ¿Es una flor bonita?\n\n\nFrunció los labios y ladeó las cejas.\n\n\n—Bien, no es vistosa exactamente. Se la enseñaré si tiene curiosidad por verla.\n\n\n—Me gustaría verla.\n\n\nEra tan reservada, tan pensativa… Pero él se daba cuenta de que había una constancia en ella que le hacía sentirse incómodo. Ella decía que era feliz, realmente feliz. Le seguía calladamente, como una sombra, por la rocosa senda donde nunca había espacio para caminar dos personas juntas. Él iba primero y podía sentirla allí, inmediatamente detrás de él siguiéndole tan sumisa, contemplando su figura desde atrás.\n\n\nSentía por ella una especie de pena que le obligó a convertirse en su amante, aunque él nunca se dio cuenta de lo grande que era el poder que ella había ganado sobre él, y cómo ella le deseaba. Pero en el momento en que lo descubrió, un desapacible sentimiento le invadió, el de que todo era una equivocación. Sintió una nerviosa aversión hacia ella. No lo había buscado. Y le parecía que ella, a nivel puramente físico, tampoco lo había querido. Era solo su voluntad. Se marchó y bajó poniendo en peligro su vida hasta un rellano cerca del mar. Allí se sentó durante horas contemplando, todo perturbado, el mar y diciéndose miserablemente: No lo queríamos. Realmente no lo queríamos.\n\n\nFue el automatismo del sexo el que lo había apresado de nuevo. No es que odiara el sexo. Apreciaba que los chinos lo consideraran uno de los grandes misterios de la vida. Pero se había vuelto mecánico, automático y quería escapar de eso. El sexo automático le destruía y le llenaba de una especie de muerte. Creyó que había llegado a una especie de sosiego por la falta de deseo. Quizá, más allá de eso, había un deseo fresco y delicado, una frágil e impenetrable comunión entre dos personas que se encuentran en una tierra no pisada.\n\n\nFuera como fuese, no era así. No había nada de nuevo ni de fresco. Era automático y guiado desde un principio por el deseo. Aun ella, en su interior, no lo había querido. Para ella también era automático.\n\n\nCuando él llegaba a casa muy tarde y veía su cara blanca de miedo y recelo por sus sentimientos hacia ella, le daba pena y le hablaba con delicadeza, tranquilizándola. Pero se mantenía alejado de ella.\n\n\nElla no decía nada. Le servía con el mismo silencio, la misma escondida hambre de servirle, de estar cerca de donde él estaba. Él sentía su amor siguiéndole con una persistencia extraña y horrible. Ella no exigía nada. No obstante, ahora, cuando él se cruzaba con sus castaños y brillantes ojos, curiosamente distraídos, veía en ellos la pregunta callada. Le pregunta que le llegaba directamente con la fuerza y el poder del deseo de los que nunca se había dado cuenta.\n\n\nAsí que se rindió y se lo pidió de nuevo.\n\n\n—No —dijo ella—, si es que esto te hace odiarme.\n\n\n—¿Por qué ha de hacerme odiarte? —replicó irritado—. Desde luego que no.\n\n\n—Sabes que haría cualquier cosa sobre la tierra por ti.\n\n\nFue después de todo, en su desesperación, cuando él recordó lo que ella había dicho y se puso furioso. ¿Por qué daba a entender que hacía esto por él? ¿Por qué no por ella misma? Pero en su irritación lo sentía más profundamente. Para conseguir algún tipo de satisfacción, cosa que no consiguió, se entregó a ella. Todos en la isla lo sabían. Pero a él no le importaba.\n\n\nEntonces le abandonó incluso el poco deseo que tenía y se sintió destrozado. Sentía que ella solo le había querido con su voluntad. Ahora estaba destrozado y lleno de desprecio para consigo mismo. Su isla estaba mancillada y echada a perder. Había perdido su lugar en las capas del tiempo, extrañas y sin deseo, a las que por fin había llegado y había vuelto a caer. Si solo hubiera habido un deseo delicado y verdadero entre ellos y un delicado encuentro en el tercer lugar extraño donde el hombre puede encontrar a una mujer, cuando ambos son fieles a la sensible, frágil y picante llama del deseo. Pero no había sido así: automático, un acto de voluntad, no un verdadero deseo, le dejaba un sentimiento de humillación.\n\n\nSe fue del islote a pesar de su callado reproche. Y anduvo de acá para allá por el continente buscando en vano un lugar donde poder estar. Desentonaba, ya no encajaba en el mundo.\n\n\nEntonces llegó una carta de Flora —ella se llamaba Flora— diciéndole que lo lamentaba mucho pero que iba a tener un niño. Se sentó como si estuviera herido y permaneció sentado. Pero le contestó: “¿Por qué lamentarse? Si es así, es así y nosotros deberíamos estar complacidos más que lamentarnos”.\n\n\nEn este mismo momento hubo una subasta de islas. Cogió los mapas y los estudió. Y compró otra isla en la subasta por muy poco dinero. Eran solo unos pocos acres de rocas lejos, en el norte, una de las últimas islas. Era baja y se alzaba a poca altura sobre el gran océano. No había ni un edificio, ni siquiera un árbol. Solamente la turba del mar del norte, un charco con agua de lluvia, unos cuantos juncos, roca y aves marinas. Nada más. Bajo el lloroso y húmedo cielo del oeste.\n\n\nHizo un viaje para visitar su nueva posesión. Durante varios días, debido a las tempestades, no pudo aproximarse. Luego, con una leve niebla marina desembarcó y la vio cubierta de neblina, baja, extendiéndose aparentemente en una gran llanura. Pero fue una ilusión. Andaba sobre la turba elástica y húmeda y las ovejas de un gris oscuro huían de él, fantasmales y balando roncamente. Y llegó al oscuro charco junto a los juncos. Luego continuó con la humedad hacia el mar gris que lamía coléricamente entre las rocas.\n\n\nEsta era, ciertamente, una isla.\n\n\nAsí pues, regresó a casa, a Flora. Esta le miraba con el miedo de la culpabilidad, pero también con un brillo triunfante en sus ojos misteriosos. Y de nuevo se mostró tierno y la tranquilizó, incluso la deseó de nuevo con ese curioso deseo que era casi como un dolor de muelas. La llevó a la isla mayor y se casaron, puesto que ella iba a tener un hijo suyo.\n\n\nVolvieron a la isla. Flora aún le traía la comida, la de ella junto con la suya. Flora se sentaba y comía con él. Él lo quería así. La madre viuda prefería estar en la cocina. Y Flora dormía en la habitación de los huéspedes de la casa del isleño, la señora de la casa.\n\n\nEl deseo que había en él, cualquiera que fuera, murió con un final nauseabundo. El niño aún tardaría meses en llegar. Su isla le resultaba odiosa, vulgar, un arrabal. Él mismo había perdido su fina educación. Las semanas pasaban como si estuviera en una especie de cárcel, humillado. Sin embargo, aguantaría hasta que el niño naciera. Pero estaba meditando escaparse. Flora ni siquiera lo sabía.\n\n\nLlegó una enfermera que comía en la mesa con ellos. El médico venía algunas veces, y si el mar estaba encrespado, él también tenía que quedarse. Se sentía alegre bebiendo su whisky.\n\n\nHubieran podido ser una joven pareja en Golders Green.\n\n\nPor fin nació la hija. El padre miraba al bebé y se sentía deprimido, casi más de lo que podía resistir. La piedra de molino estaba atada a su cuello. Intentaba no demostrar lo que sentía. Y Flora no lo sabía. Ella todavía sonreía con una especie de triunfo, medio atontada en su alegría, mientras se reponía. Entonces empezó a mirarle con esos ojos sugestivos y afligidos, algo impertinentes. Le adoraba tanto…\n\n\nEl isleño no podía soportarlo. Le dijo que tenía que irse por un tiempo. Flora lloró, pero creyó que lo poseía. Él le dijo que le había dado en dote la mayor parte de su propiedad y le señaló la renta que le produciría. Flora apenas escuchaba, solo le miraba con esos impertinentes ojos amantes y pesados. Le dio un talonario con la cantidad de su crédito debidamente escrita. Esto llamó la atención de Flora. Y el isleño le dijo que si llegaba a cansarse de la isla, podía elegir su hogar donde quisiera.\n\n\nElla le siguió con esos castaños ojos persistentes y afligidos cuando el isleño se marchó, y él ni siquiera la vio llorar.\n\n\nSe fue directo hacia el norte para preparar su tercera isla.\n\n\n \n\n\nLA TERCERA ISLA\n\n\n \n\n\nLa tercera isla estuvo pronto lista para ser habitada. Con cemento y piedras grandes sacadas entre los guijarros de la playa, dos hombres construyeron al amo una cabaña y pusieron un tejado de uralita. Un barco trajo una cama, una mesa y tres sillas, un buen armario y unos pocos libros. Se proveyó de carbón y petróleo y de comida —tan poco era cuanto deseaba.\n\n\nLa casa se alzaba cerca de la llana bahía con guijarros donde había desembarcado y donde había dejado su ligera barca. En un día soleado de agosto los hombres se fueron en el barco y le abandonaron. El mar estaba inmóvil y azul pálido. En el horizonte veía al pequeño barco-correo de vapor dirigiéndose hacia el norte lentamente, como si estuviera andando. Llevaba el correo a las islas más alejadas dos veces por semana. El isleño podía remar hasta el barco si lo necesitaba cuando el tiempo estaba en calma y podía hacerle señales con una bandera desde la parte trasera de su casita.\n\n\nMedia docena de ovejas quedaban aún en la isla como compañía y tenía un gato para que se restregara contra sus piernas. Mientras duraban los dulces y soleados días del otoño nórdico, el isleño andaba entre las rocas y sobre la mullida turba de su pequeño dominio, volviendo siempre al incesante mar sin descanso. Miraba cada hoja, que podía ser diferente de otra, y observaba la dilatación y contracción sin fin de las algas agitadas por las aguas. Nunca tuvo ni siquiera un poco de brezo que cuidar. Solamente la turba y las diminutas plantas de turbera y los juncos al lado del estanque, las algas en el océano. Estaba contento. No quería árboles ni arbustos. Se sostenían de pie como personas, demasiado agresivos. Su isla baja y desnuda en el mar azul claro era todo lo que quería.\n\n\nYa no trabajó más en su libro. El interés había desaparecido. Le gustaba sentarse en el pequeño promontorio de su isla y mirar el mar, nada más que el pálido y tranquilo mar. Y para sentirlo, su mente se volvió débil y vaga como el mismo océano. Algunas veces, como en un espejismo, veía la sombra de una tierra alzarse flotando en dirección norte. Más allá había una isla grande, pero sin ninguna sustancia.\n\n\nNo tardó mucho en casi asustarse cuando vio el barco de vapor en el cercano horizonte, y su corazón se encogió de miedo de que fuese a fondear y le molestara. Miraba con ansiedad cómo se iba y hasta que no estuvo fuera de su vista no se sintió realmente tranquilo. La tensión de esperar la aproximación humana era cruel. No quería que se le acercaran. No quería oír voces. Se sobresaltaba cuando oía el sonido de su propia voz, si hablaba inadvertidamente a su gata. Se reprendía cuando su gata le miraba y maullaba lastimera. La miraba frunciendo el ceño. Y ella lo sabía. Se estaba volviendo salvaje, acechando en las rocas, quizá pescando.\n\n\nPero lo que le desagradaba más era cuando una de las ovejas abría la boca y producía un ronco y estridente balido. La miraba y le parecía horrible y enorme. Llegó a tener gran aversión a las ovejas.\n\n\nQuería oír solamente el sonido susurrante del mar y los agudos gritos de las gaviotas, gritos que le llegaban de otro mundo. Y lo mejor de todo era el gran silencio.\n\n\nDecidió desprenderse de las ovejas cuando vino el barco. Ahora estaban acostumbradas a él y estaban allí, mirándole fijamente, con ojos amarillos o sin color, con una insolencia que era casi puro ridículo. Había una insinuación de fría indecencia en ellas. Le desagradaban mucho. Y cuando saltaban con claros saltos por las rocas, y sus pezuñas producían un golpe agudo y seco y el vellón se agitaba en sus lomos cuadrados, las encontraba repulsivas y degradantes.\n\n\nSe fue el buen tiempo y llovía todo el día. Se pasaba muchos ratos tumbado en su cama, escuchando el gotear del tejado en la tina de cinc, mirando la lluvia a través de la puerta abierta, las rocas oscuras, el oculto mar. Había muchas gaviotas en la isla, muchas aves marinas de todas las especies. Era otro mundo con vida. Con muchos pájaros que no había visto antes. Su viejo impulso le volvió de nuevo, lo envió a buscar un libro para conocer sus nombres. Como una luz trémula de la vieja pasión por conocer los nombres de todo lo que veía, incluso decidió remar hasta el barco de vapor. ¡Los nombres de estos pájaros! Tenía que saber sus nombres, de otra manera no los tendría, no estarían suficientemente vivos en él.\n\n\nPero el deseo le abandonó y solamente miraba los pájaros cuando evolucionaban o pasaban junto a él, los miraba vagamente, sin discriminación. Todo interés le había abandonado. Solo había una gaviota, un ejemplar grande y hermoso que iba y venía, iba y venía por delante de la puerta abierta de la cabaña, como si tuviera alguna misión allí. Era grande y gris perla, y sus redondeces eran tan suaves y bellas como las de una perla. Solo las plegadas alas contenían las negras alas remeras cerradas, y en las abundantes plumas negras tres puntos blancos muy visibles haciendo un dibujo. El isleño se sorprendía mucho de este pequeño adorno en el pájaro alejado de los fríos mares. Y mientras la gaviota iba y venía, iba y venía frente a la cabaña, pavoneándose sobre sus patas de un oro ligeramente oscuro, levantando un pico amarillo que era curvo en la punta, con una presunción curiosa y extraña, el hombre se maravillaba del pájaro. Era extraordinario, tenía un sentido.\n\n\nUn día el pájaro no volvió. La isla que había estado llena de aves marinas, del aleteo de sus alas, del sonido y el corte de las alas y de los trinos agudos y misteriosos, comenzó a estar abandonada de nuevo. Ya no se sentaban como huevos vivientes sobre las rocas y la turba, moviendo las cabezas sin apenas alzar el vuelo cuando estaban a sus pies. Ya no corrían sobre la turba entre las ovejas y se elevaban con las alas bajas. El anfitrión se había ido. Pero algo permaneció, para siempre.\n\n\nLos días se hicieron cortos y el mundo se hizo más misterioso. El barco vino un día como si de pronto se hubiera precipitado. El isleño lo encontró una violación. Fue una tortura hablar a esos dos hombres con ropas desmañadas y simples. El aire de familiaridad que tenían le era muy repugnante. Él iba pulcramente vestido, su cabaña estaba limpia y ordenada. Se ofendía por cualquier intrusión, la torpe sencillez y el pesado andar de los dos hombres le eran realmente repulsivos.\n\n\nLas cartas que habían traído las dejó tiradas sin abrir en una pequeña caja. En una de ellas estaba su dinero. Pero no podía soportar abrirlas, ni siquiera esa. Todo tipo de contacto le era repulsivo. Hasta leer su nombre en un sobre. Las escondió.\n\n\nY el bullicio y el horror de coger las ovejas, atarlas y ponerlas en el barco le hizo aborrecer con profunda repulsión a todos los animales de la creación. ¿Qué dios repulsivo inventó animales y hombres oliendo a demonio? Para su olfato, los pescadores y las ovejas olían por igual a sucio, una suciedad en la tierra fresca.\n\n\nEstaba todavía irritado y atormentado cuando el barco por fin izó las velas y se alejó sobre el tranquilo mar. Y en algunas ocasiones pasado un tiempo, comenzó con asco a creer que oía el mascar de las ovejas.\n\n\nLlegaron los oscuros días de invierno. A veces no había realmente un verdadero día. Se sentía enfermo como si fuera a desvanecerse, como si el desvanecimiento ya se hubiera producido en su interior. Todo era crepuscular, fuera, en su mente y en su alma. Una vez, cuando fue a la puerta, vio cabezas negras de hombres que nadaban en la bahía. Durante unos momentos se desvaneció inconsciente. Fue el sobresalto, el horror de humanos no esperados y que se acercaban. ¡El horror en el crepúsculo! Y hasta que el sobresalto no le hubo arruinado la salud dejándole incorpóreo, no se dio cuenta de que las cabezas negras eran cabezas de focas nadando. Sintió un alivio enfermizo. Pero estaba casi inconsciente después del sobresalto. Más tarde se sentó y lloró con gratitud porque no eran hombres. Pero nunca se dio cuenta de que había llorado. Estaba demasiado débil. Igual que algún animal etéreo y extraño, ya no se daba cuenta de lo que hacía.\n\n\nObtenía todavía su única satisfacción estando solo, absolutamente solo, con el espacio absorbiéndole. El mar gris solitario y las orillas de la isla lavada por el mar. Ningún otro contacto. Nada humano para poner su horror en contacto con el isleño. Solo el espacio húmedo y crepuscular, ¡espacio bañado por el mar! Este era el pan de su alma.\n\n\nPor esta razón se ponía de lo más contento cuando había una tormenta o cuando la mar estaba alta. Entonces nada podía alcanzarle. Nada del mundo exterior podía llegarle. Era cierto que la violencia brutal del viento le hacía sufrir mucho. Al mismo tiempo arrastraba al mundo totalmente fuera de la existencia para él. Le había gustado siempre el mar ondulándose y desgarrándose pesadamente. Entonces ningún barco podía alcanzarle. Era como una muralla infinita alrededor de su isla.\n\n\nPerdió la noción del tiempo y no volvió a pensar en abrir un libro. Lo impreso, la letra impresa, así como la depravación del habla, le parecían obscenos. Rompió la etiqueta de latón de la estufa de petróleo. Hizo desaparecer cualquier inscripción de su cabaña.\n\n\nSu gata desapareció. Estaba más bien contento. Se estremecía cuando oía su llamada débil y molesta. Vivía en el cobertizo del carbón. Y cada mañana le ponía un plato de copos de avena, lo mismo que comía él. Le lavaba su platito con asco. No le gustaba que se retorciese por allí. Pero le daba de comer escrupulosamente. Entonces, un día no vino por sus copos de avena: siempre maullaba para pedirlos. No volvió más.\n\n\nMerodeaba por su isla bajo la lluvia con un gran chubasquero no sabiendo qué estaba mirando ni qué había salido a ver. El tiempo se había detenido. Estaba durante largos ratos contemplando con una cara angustiada y blanca, con esos ojos azules suyos lejanos y mordaces, contemplando furiosa y casi cruelmente el mar oscuro bajo el oscuro cielo. Y si veía la laboriosa vela de un barco de pesca lejos en las aguas frías, una rabia malévola ensombrecía sus rasgos.\n\n\nA veces estaba enfermo. Sabía que estaba enfermo porque vacilaba al andar y se caía fácilmente. Entonces se paraba a pensar qué había sido. Y se iba a la despensa y sacaba leche en polvo y malta, y se alimentaba de eso. Después se olvidaba de nuevo. Sus propias sensaciones dejaron de manifestarse.\n\n\nLos días comenzaron a alargarse. Durante todo el invierno el tiempo había sido relativamente suave, pero con mucha mucha lluvia. Se había olvidado del sol. Sin embargo, de pronto el aire era muy frío y empezó a temblar. El miedo se apoderó de él. El cielo estaba cubierto y gris, y nunca aparecía una estrella por la noche. Hacía mucho frío. Comenzaron a llegar más pájaros. Estaba helando en la isla. Con manos temblorosas hizo un fuego en el hogar. Le asustaba el frío.\n\n\nY ahora un frío mortal e insensible continuaba día tras día. Copos de nieve flotaban en el aire de vez en cuando. Los días eran grises y más largos, pero no cambiaban en cuanto al frío. La luz del día era gris y helada. Los pájaros morían o se iban volando. Vio algunos que yacían helados. Era como si toda la vida se alejara contrayéndose desde el norte, replegándose hacia el sur. Pronto, se dijo, todo habrá muerto y no habrá nada vivo en todas estas regiones. Sentía una satisfacción cruel al pensar esto.\n\n\nUna noche le pareció sentir alivio, durmió mejor, no temblaba medio despierto, ni se retorcía tanto medio consciente. Se había acostumbrado tanto al temblor y al retorcimiento de su cuerpo que ya difícilmente se daba cuenta de ello. Pero cuando durmió bien de una vez, lo notó.\n\n\nSe despertó por la mañana en medio de una curiosa blancura. Su ventana estaba cubierta. Había nevado. Se levantó y abrió la puerta y se estremeció. ¡Uh! ¡Qué frío! Todo blanco, con un mar plomizo y unas rocas negras curiosamente moteadas de blanco. La espuma ya no era pura, parecía sucia. Y el mar comía la blancura de la tierra cadavérica. Los copos de nieve obstruían el aire muerto.\n\n\nEn el suelo la nieve tenía una cuarta de profundidad, blanca, suave y blanda, sin viento. Cogió una pala para despejar la entrada al cobertizo. La palidez de la mañana se oscureció. Hubo un extraño ruido sordo de un trueno lejano en el aire helado, y a través de la nieve recién caída, un débil relámpago. La nieve caía ahora en la oscuridad, sin movimiento.\n\n\nSalió durante unos minutos. Pero se le hacía difícil. Tropezaba y caía en la nieve que le quemaba la cara. Débil y pálido hizo un esfuerzo para volver a casa. Y cuando se hubo recuperado se preocupó de calentarse leche.\n\n\nNo paraba de nevar. De nuevo por la tarde hubo un ruido sordo de un trueno y relámpagos rojizos destellaban entre la nieve que iba cayendo. Se fue a la cama con dificultad y se echó mirando fijamente a la nada.\n\n\nLa mañana parecía no llegar nunca. Durante una eternidad estuvo echado y esperó en la noche un débil alivio. Y por fin pareció que el aire era más suave. Su casa era una cárcel débilmente iluminada con luz blanca. Se dio cuenta de que la nieve se alzaba como una pared al lado de la ventana. Se levantó en medio del mortífero frío. Cuando abrió la puerta, la nieve inmóvil le paró ante un muro a la altura de su pecho. Mirando por encima del mismo, sintió el viento mortífero empujando lentamente, vio el polvo de nieve levantarse y viajar como un tren funerario. El ennegrecido mar se agitaba y masticaba como si fuera a morder la nieve, impotente. El cielo, aunque gris, estaba luminoso.\n\n\nTrató con frenesí de llegar a su barca. Si tenía que estar encerrado había de ser por su propia elección, no por el poder mecánico de los elementos. Tenía que llegar al mar. Tenía que ser capaz de llegar a su barca.\n\n\nPero estaba débil y a veces la nieve le vencía. Caía sobre él y le dejaba enterrado sin vida. Y cada vez que se esforzaba para dominar la nieve, lo hacía demasiado tarde, caía sobre ella con la energía de la fiebre. Agotado, no se daba por vencido. Se arrastró hacia el interior y se preparó café y beicon. Hacía tiempo que no había cocinado tanto. Una vez más salió a la nieve. Tenía que conquistar la nieve, esa brutal y nueva fuerza blanca que se había acumulado contra él.\n\n\nLuchó contra el horrible viento muerto, empujando la nieve a un lado, apretándola con la pala. Hacía frío, helaba fuerte con el viento, aun cuando salía el sol un momento y le mostraba los blancos alrededores sin vida, el mar negro ondeando triste y moteado con apagada espuma allá lejos en el horizonte. Ni siquiera el sol daba calor a su cara. Era marzo.\n\n\nLlegó a su barca. Apartó la nieve, después se sentó al abrigo de la misma mirando al mar, que casi se arremolinaba a sus pies cuando la marea estaba alta. Natural, pero de una manera curiosa, los guijarros parecían estar en un mundo desaparecido y misterioso. El sol ya no brillaba. La nieve iba cayendo en sólidos copos que se deshacían como por milagro cuando tocaban la áspera negrura del mar. Olas roncas se movían en círculos sobre los guijarros, acercándose a la nieve. Las rocas mojadas eran brutalmente negras. Y durante todo el tiempo se precipitaban los múltiples copos de nieve como demonios, tocaban el mar oscuro y desaparecían.\n\n\nHubo una gran tormenta durante la noche. Le pareció que podía oír la gran masa de nieve golpeando todo el mundo con un golpe continuo, y sobre todo esto, el viento, que rugía con extrañas descargas huecas por entre las cuales llegaba el zigzag de un relámpago cegador, y después el bajo retumbar de un trueno más pesado que el viento. Cuando por fin la aurora descoloreaba suavemente la oscuridad, la tormenta había más o menos disminuido, pero seguía un viento permanente. La nieve llegaba hasta la parte superior de la puerta.\n\n\nResentido, excavaba para salir. Y lo hacía con absoluto empeño. Estaba al otro lado de un gran montón de nieve que tenía muchos pies de altura. Cuando lo consiguió, la nieve helada no tenía más que dos pies de profundidad. Pero su isla había desaparecido. Su forma estaba toda cambiada, un gran montón de blancas colinas se levantaban donde antes no había colinas, eran inaccesibles y humeaban como volcanes pero con polvo de nieve. Estaba enfermo y vencido.\n\n\nSu barca estaba en otro montón de nieve más pequeño. Pero no tenía la fuerza necesaria para sacar la nieve. La miraba impotente. La pala le resbaló de las manos y él se hundió en la blanda masa, para olvidar. En la misma nieve resonaba el mar.\n\n\nAlgo le hizo volver en sí. Se arrastró hasta su casa. Casi no sentía ninguna sensación. Trató de calentarse en el fuego de carbón, solo esa parte que se había dormido por la nieve. De nuevo se calentó leche. Después de esto, encendió el fuego cuidadosamente.\n\n\nReapareció el viento. ¿Era de noche otra vez? En el silencio le parecía que podía escuchar la caída, igual que una pantera, de la nieve infinita. El trueno retumbaba más cercano, crujiendo rápidamente tras el relámpago rojizo y confuso. Se tumbó en la cama con una especie de estupor. ¡Los elementos! ¡Los elementos! Su mente repetía la palabra en silencio. No puedes vencer a los elementos.\n\n\nCuánto duró, nunca lo supo. Otra vez, como un espectro, salió y subió a lo alto de la blanca colina de su isla irreconocible. El sol calentaba. Es verano, se dijo, y el tiempo de las hojas. Miraba estúpidamente la blancura de su isla extraña y el desierto mar sin vida. Pretendía imaginar que veía el destello de una vela. Porque sabía demasiado bien que nunca habría de nuevo una vela en ese mar espantoso.\n\n\nMientras miraba, el cielo misteriosamente oscureció y heló. De la lejanía llegaba el murmullo de un trueno insatisfecho y sabía que era la señal de la nieve cayendo sobre el mar. Se dio la vuelta, y sintió su propia respiración.\n\n\n*FIN*\n\n\n\n\n“The Man Who Loved Islands”,\n\n\nDial\n, 1927\n\n"}