{"metadata": {"length": 16515, "words": 2761, "reading_time_min": 13.805}, "text": "En Odesa, en la época del hambre, nadie vivía tan bien como los asilados del segundo cementerio judío. Años atrás el pañero Kofman levantó en memoria de su esposa, Isabel, un asilo junto a las tapias del cementerio. En el café de Falconi fue muy celebrada tal vecindad. Pero Kofman acertó. Después de la revolución los viejos y viejas asilados en el cementerio acapararon los puestos de enterradores, chantres y amortajadoras. Se agenciaron un ataúd de roble con un manto y con borlas de plata que alquilaban a la gente pobre.\n\n\nEn esa época en Odesa desaparecieron las tablas. El ataúd de alquiler no permanecía inactivo. El difunto yacía en la caja de roble en su casa y en la misa; a la tumba descendía envuelto en una sábana. Era una olvidada ley judía.\n\n\nLos eruditos indicaban que no se debía impedir a los gusanos tomar contacto con la carroña, cosa inmunda. “Tierra eres y en tierra te convertirás”.\n\n\nGracias a esa resurrección de la vieja ley los ancianos lograron una adición a su racionamiento que en aquellos años no podía soñarse. Por las noches se emborrachaban en la bodega de Zalman Krivóruchka y repartían las sobras a los vecinos.\n\n\nSu prosperidad no se torció hasta el día de la insurrección en las colonias alemanas. En un combate los alemanes mataron a Guersh Lugovoi, comandante de la guarnición.\n\n\nFue enterrado con todos los honores. Las tropas acudieron al cementerio con orquestas, cocinas de campaña y ametralladoras sobre carros. Ante la tumba abierta se pronunciaron discursos y se hicieron promesas.\n\n\n—El camarada Guersh —se desgañitaba Lionka Bróitman, jefe de división—, ingresó en el PSDOR bolchevique en mil novecientos once en el que realizó misiones de propagandista y de enlace. El camarada Guersh comenzó a someterse a represalias junto con Sonia Yanóvskaya, Iván Sokolov y Monoszón en mil novecientos trece en la ciudad de Nikoláyev…\n\n\nArie-Leib, conserje del asilo, estaba con sus compañeros a la expectativa. Aún no había terminado Lionka sus palabras de despedida, cuando los viejos comenzaron a ladear el ataúd para volcar al muerto tapado con una bandera. Lionka tocó furtivamente a Arie-Leib con una espuela.\n\n\n—Largo —dijo—, largo de aquí… Guersh se mereció que la república…\n\n\nAnte los ojos atónitos de los viejos, Lugovoi fue enterrado con la caja de roble, las borlas y el manto negro que llevaba bordados la estrella de David y el verso de un antiguo réquiem judío.\n\n\n—Somos hombres muertos —dijo Arie-Leib a sus compañeros después del entierro—, estamos en manos del faraón…\n\n\nY se fue adonde el gerente del cementerio, Broidin, a pedirle tablas para un ataúd nuevo y tela para un manto. Broidin lo prometió, pero no hizo nada. No entraba en sus planes enriquecer a los viejos. En la oficina manifestó:\n\n\n—Más me preocupa el paro en los servicios urbanos que estos especuladores…\n\n\nBroidin lo prometió, pero no hizo nada. En la bodega de Zalman Krivóruchka sobre su cabeza y sobre las cabezas de los sindicalistas de los servicios urbanos llovieron las interjecciones talmúdicas. Los viejos maldicieron el tuétano en los huesos de Broidin y de los miembros del sindicato, el semen fresco en las entrañas de sus esposas y desearon a cada uno una forma especial de parálisis y de úlcera.\n\n\nSus ingresos bajaron. Ahora el rancho consistía en un bodrio azul con espinas de pescado. De segundo plato les daban gachas de cebada sin engrasar.\n\n\nUn viejo de Odesa come cualquier bodrio, no importa de qué esté hecho, pero con la condición de que tenga laurel, ajo y pimienta. Aquí no había nada de eso.\n\n\nEl asilo “Isabel Kofman” corrió la suerte de los demás. La ira de los viejos famélicos crecía. La descargaron sobre quien no lo esperaba en absoluto, sobre la doctora Yudif Shmáiser que llegó al asilo a vacunar contra la viruela.\n\n\nEl comité ejecutivo de la provincia había dispuesto la vacunación obligatoria. Yudif Shmáiser colocó sus instrumentos sobre la mesa y encendió el mechero de alcohol. Frente a las ventanas se alzaban los muros esmeralda de los matorrales del cementerio. La lengua azul de fuego se entreveró con los rayos de junio.\n\n\nEl más cercano a Yudif era Méyer Beskonechni, un anciano magro. El observaba sombrío los preparativos.\n\n\n—Déjeme pincharle —dijo Yudif; levantó la lanceta y comenzó a rescatar de los andrajos el sarmiento azul del brazo de Méyer.\n\n\nEl viejo retiró la mano.\n\n\n—No tengo donde pincharme.\n\n\n—No le haré daño —gritó Yudif—, en la molla no hace daño…\n\n\n—No tengo molla —dijo Méyer Beskonechni—, no tengo donde pincharme.\n\n\nDe una esquina de la habitación le respondió un sollozo sordo. Sollozaba Doba-Leya, antes cocinera de circuncisiones. Méyer contrajo sus mejillas consumidas.\n\n\n—La vida es una porquería —murmuró—, el mundo es un lupanar y los hombres unos granujas…\n\n\nLos quevedos en la naricita de Yudif se ladearon, su pecho saltó de la bata almidonada. Abrió la boca para explicar la importancia de la vacunación, pero le paró Arie-Leib, conserje del asilo.\n\n\n—Señorita —dijo él—, a nosotros, lo mismo que a usted, nos parió una mamá. Esa mujer, nuestra mamá, nos parió para que viviéramos, no para que sufriéramos. Quería que viviésemos bien y estaba en lo justo, como solo una madre puede estarlo. El hombre que se contenta con lo que le suministra Broidin, ese hombre vale menos que el material empleado en hacerlo. Su objetivo, señorita, es vacunar contra la viruela y usted vacuna con la ayuda de Dios. Nuestro objetivo es vivir, no arrastrar la vida hasta el fin, y nosotros cumplimos ese objetivo.\n\n\nDoba-Leya, mujer bigotuda con cara leonina, lloró más aún al oír esas palabras. Lloró con voz de bajo.\n\n\n—La vida es una porquería —repitió Méyer Beskonechni—, y los hombres unos granujas…\n\n\nEl paralítico Simón-Volf asió el manillar de su silla y, crujiendo y retorciendo las manos, rodó hacia la puerta. El bonete se ladeó en su hinchada cabeza carmesí.\n\n\nDetrás de Simón-Volf al paseo principal, con rugidos y aspavientos, se precipitaron los treinta viejos y viejas. Agitaban las muletas y bramaban como burros hambrientos.\n\n\nAl verlos el guardia cerró el portón del cementerio. Los enterradores levantaron las palas con tierra y raíces adheridas y se pararon asombrados.\n\n\nAl ruido salió el barbudo Broidin con polainas, visera de ciclista y chaqueta raquítica.\n\n\n—Granuja —le gritó Simón-Volf—, no tenemos donde nos pinchen… En las manos no tenemos carnes…\n\n\nDoba-Leya enseñó los dientes y rugió. En su silla de paralítica avanzó sobre Broidin. Arie-Leib, como siempre, comenzó con alegorías y parábolas que venían desde lejos y hacia un objetivo que no todos veían.\n\n\nComenzó con la parábola del rabino Osia que entregó sus bienes a los hijos, el corazón a su esposa, el miedo a Dios, el tributo al César y solo retuvo para sí un sitio bajo un olivo donde más calentaba el sol del ocaso. Del rabí Osia, Arie-Leib pasó a las tablas para un ataúd nuevo y al racionamiento.\n\n\nBroidin esparrancó las piernas con polainas y escuchó sin levantar la vista. El valladar marrón de su barba descansaba inmóvil sobre la nueva guerrera: parecía sumergido en pensamientos tristes y pacíficos.\n\n\n—Debes perdonarme, Arie-Leib —Broidin suspiró al dirigirse al sabio del cementerio—, debes perdonarme si digo que no puedo por menos que ver en ti un doble sentido y a un elemento político… No puedo por menos que ver tras tus espaldas, Arie-Leib, a los que saben lo que hacen, igual que tú sabes lo que estás haciendo…\n\n\nAquí Broidin levantó sus ojos que inmediatamente se anegaron con el agua blanca de la ira. Los montículos temblorosos de sus pupilas se clavaron en los viejos.\n\n\n—Arie-Leib —dijo Broidin con su potente voz—, lee el telegrama de Tartaria, donde abultadas cantidades de tártaros pasan hambre como locos… Lee el llamamiento de los proletarios petrogradenses que trabajan y esperan con hambre ante sus tornos…\n\n\n—Yo no puedo esperar —interrumpió Arie-Leib al gerente—, ya no me queda tiempo…\n\n\n—Hay personas —vociferaba Broidin sin oír nada— que viven peor que tú y hay miles de personas que viven peor que los que viven peor que tú… Estás sembrando disgustos Arie-Leib, y vas a tener un sofoco. Si os doy la espalda seréis hombres muertos. Si me voy por mi camino y vosotros por el vuestro, moriréis. Morirás tú, Arie-Leib. Morirás tú, Simón-Volf. Morirás tú, Méyer Beskonechni. Pero antes de que os muráis, decidme, tengo interés en saberlo: ¿tenemos aquí poder soviético o no lo tenemos? Si no lo tenemos y me equivoqué, llevadme al señor Berzon, Deribásovskaya, esquina a Ekateríninskaya, donde trabajé de chalequero todos los años de mi vida… Di que me equivoqué, Arie-Leib…\n\n\nEl gerente del cementerio se acercó a los inválidos, disparó contra ellos sus pupilas temblorosas, que cayeron sobre aquel rebaño aturdido y quejumbroso como los rayos de un reflector, como lenguas de fuego. Las polainas de Broidin crujían, el sudor hervía en su rostro cacarañado; seguía avanzando sobre Arie-Leib y pedía la respuesta: ¿Se habría equivocado al pensar que había llegado el poder soviético?\n\n\nArie-Leib callaba. Ese silencio pudo ser su perdición, pero al final del paseo apareció Fiedka Stepún descalzo y en camiseta de marinero.\n\n\nFiedka, que sufrió una contusión cerca de Rostov y estaba reponiéndose en una choza al lado del cementerio, llevaba un silbato atado a un cordón de policía color naranja y un revólver desenfundado.\n\n\nFiedka estaba borracho. Sus pétreos bucles quedaron pegados a la frente. Bajo los bucles se retorcía en convulsiones su cara de pómulos salientes. Se acercó a la tumba, cubierta con ramos mustios.\n\n\n—¿Dónde estabas tú, Lugovoi —dijo Fiedka al difunto—, cuando yo estaba tomando Rostov?\n\n\nEl marino rechinó los dientes, tocó su silbato de policía y sacó el revólver del cinto. La boca empavonada del revólver se iluminó.\n\n\n—Acabamos con los zares —gritó Fiedka—, ya no hay zares… Así que todo el mundo a yacer sin ataúdes…\n\n\nEl marino empuñaba el revólver. Su pecho estaba desnudo. Llevaba en él tatuados la palabra Riva y un dragón con la cabeza revuelta hacia el pezón.\n\n\nLos enterradores con sus palas alzadas se apiñaron en torno a Fiedka. Las mujeres que amortajaban a los difuntos salieron de sus jaulas y se dispusieron a dar alaridos con Doba-Leya. Olas bramantes rompían contra el portón cerrado del cementerio.\n\n\nLos familiares que habían transportado a sus muertos en carretilla, reclamaban la entrada. Los pordioseros descargaban sus muletas contra la verja.\n\n\n—Acabamos con los zares —el marinero disparó al aire.\n\n\nLa gente se lanzó a saltos por el paseo. Broidin fue empalideciendo poco a poco. Levantó la mano, aceptó todas las demandas del asilo, dio media vuelta a lo militar y entró en la oficina. El portón se abrió inmediatamente. Los familiares de los difuntos empujaban las carretillas con destreza por los senderos. Sedicentes chantres entonaron con estridente falsete la misa de difuntos sobre las tumbas abiertas. Por la noche festejaron el triunfo en la bodega de Krivóruchka. A Fiedka le pusieron tres cuartas de vino besarabo.\n\n\n—Vanidad de vanidades —dijo Arie-Leib, chocando el vaso con el marino—, eres blando de corazón, contigo se puede vivir… y todo es vanidad…\n\n\nLa dueña, la esposa de Krivóruchka, lavaba los vasos en el local contiguo.\n\n\n—Cuando un ruso sale con buen carácter es una verdadera ganga…\n\n\nSacaron a Fiedka más allá de la una de la madrugada.\n\n\n—Gevel gavolim —emitía las funestas palabras incomprensibles, mientras zanqueaba por la calle Stepovaya—, Kuloi gevel…\n\n\nAl día siguiente repartieron a los viejos del asilo cuatro pedazos de cortadillo y carne para la sopa. Por la noche los llevaron al teatro de la ciudad, a un espectáculo que ofrecía el seguro social. Era la ópera “Carmen”. Por primera vez en su vida los inválidos y esperpentos vieron los palcos dorados del teatro de Odesa, el terciopelo de sus barandales, el brillo aceitoso de sus lámparas. En los entreactos dieron a cada uno un bocadillo con salchichón de menudillos.\n\n\nLos viejos regresaron al cementerio en un camión militar. Con estampidos y estrépitos el camión se abrió camino por las calles heladas. Los viejos durmieron con las barrigas abultadas. Eructaban en sueños y temblaban de hartazgo como perros fatigados.\n\n\nA la mañana siguiente, Arie-Leib fue el primero en levantarse. Se volvió hacia el Oriente para rezar y vio en la puerta un anuncio. En aquel papel Broidin hacía saber que el asilo se cerraba por reparaciones y que todos los asilados deberían presentarse aquel mismo día en la sección provincial de asistencia social para registrarse en categorías laborales.\n\n\nEl sol emergió sobre las copas del verde soto cementerial. Arie-Leib llevó los dedos a los ojos. De las cuencas apagadas se escurrió una lágrima.\n\n\nLa vereda de castaños, resplandeciente, conducía al depósito de cadáveres. Los castaños estaban en flor, los árboles sostenían las flores blancas en sus zarpas abiertas. Una mujer desconocida, con un chal muy amarrado al pecho, mangoneaba en el depósito. Todo allí había sido rehecho: las paredes estaban adornadas con ramas de pino, las mesas acuchilladas. La mujer lavaba el cuerpo de un pequeño. Lo volteaba con gran agilidad, el agua formaba un chorro brillante en la jaspeada espalda hundida.\n\n\nBroidin, con polainas, estaba sentado en las escaleras del depósito. Tenía aspecto de veraneante. Se quitó la gorra y se limpió la frente con un pañuelo amarillo.\n\n\n—Eso mismo le dije en el sindicato al camarada Andréichik —la desconocida tenía una voz melodiosa—, no hacemos ascos al trabajo… Que se informen de nosotros en Ekaterinoslav… Ekaterinoslav conoce nuestro trabajo…\n\n\n—Acomódese, camarada Bliuma, acomódese —dijo pacífico Broidin y metió el pañuelo amarillo en el bolsillo—, conmigo se pueden hacer buenas migas… Conmigo se pueden hacer buenas migas —repitió y posó sus ojos brillantes en Arie-Leib, que había llegado al pie de la escalera—, ahora que no me escupan en el plato, ¿eh?\n\n\nBroidin no acabó su discurso: una calesa tirada por un alto caballo moro se detuvo ante el portón. De la calesa se apeó el jefe de los servicios urbanos con camisa de cuello vuelto. Broidin se apoderó de él y lo llevó hacia el cementerio.\n\n\nEl viejo aprendiz de sastre mostró a su jefe la centenaria historia de Odesa que reposaba bajo las losas de granito. Le mostró los monumentos y criptas de los exportadores de trigo, de los mediadores y negociantes navieros que levantaron la Marsella rusa donde se hallaba el pueblo de Jadzhibei. De cara al portón yacían los Ashkenazi, los Hessen, los Efrussi, tacaños refinados, juerguistas filosóficos, los que dieron origen a las fortunas y a los chascarrillos de Odesa. Yacían bajo monumentos de labrador y de mármol rosado, separados por cadenas de castaños y de acacias de la plebe, arrebujada al pie de las tapias.\n\n\n—No dejaban vivir en vida —Broidin golpeó un monumento con la bota—, ni dejaban morir después de la muerte…\n\n\nSe animó y contó al jefe de los servicios urbanos su programa de reorganización de los cementerios y el plan de la campaña contra la cofradía fúnebre.\n\n\n—Y retiren a esos —el jefe señaló a los pordioseros alineados ante el portón.\n\n\n—Se está haciendo —respondió Broidin—, poco a poco se está haciendo todo…\n\n\n—Hala —dijo Mayórov, el jefe—, tú, padre, tienes las cosas en orden… Hala…\n\n\nPuso el pie en el pescante de la calesa y se acordó de Fiedka.\n\n\n—¿Qué jaleo fue ese?\n\n\n—Es un muchacho contusionado —dijo Broidin bajando la vista— y hay veces que no se domina… Pero ahora se lo explicaron y pide perdón…\n\n\n—Tiene pupila —dijo Mayórov a su acompañante al partir—, brega como es debido…\n\n\nEl caballo alto llevaba a la ciudad a él y al jefe de urbanización. Por el camino encontraron a los viejos y viejas expulsados del asilo. Iban renqueando, encorvados bajo sus bártulos y caminaban en silencio. Soldados desenvueltos les hacían guardar fila. Chirriaban los carros de los paralíticos. Un silbido de asfixia, una crepitación sumisa se escapaba del pecho de los chantres retirados, de los payasos de bodas, de las cocineras de circuncisiones y de los dependientes cesantes.\n\n\nEl sol estaba alto. El calor se cebaba en aquel montón de harapos que se arrastraba por la tierra. Caminaban por una lúgubre carretera de piedra, ante chozas de adobes, por campos aplastados por pedrizales, cerca de casas abiertas de par en par, destruidas por los proyectiles, vadeando la colina de la peste. En la Odesa de otros tiempos la ciudad estaba unida al cementerio por un camino de una tristeza indecible.\n\n\n*FIN*\n\n\n\n\n“Конец св. Ипатия”,\n\n\nПравда\n, 1924\n\n"}