{"metadata": {"length": 9444, "words": 1574, "reading_time_min": 7.87}, "text": "Su último sueño había comenzado a desmejorar. Quiso volver. Alzó la mano, el índice hacia la niebla. Era su gesto habitual. Después, rompió el velo.\n\n\nAllí el disco (¡maldito disco!). Ya comprendió ayer que le cansaría. Pero, qué más daba; aquel era el día…; era lo mismo. No, no le haría cambiar, sería ocioso; además, siempre había la ventana. Pensó en el sueño, su último sueno; comprendió de repente su significado. Era lo mismo, ya lo sabía. No, no era lo mismo; era la confirmación del hecho. Aun no huía del todo del sueño. Estaba unido a el por las últimas telarañas.\n\n\nDe nuevo el disco. ¿Qué aspecto presentaría ahora la ciudad? Estaba elevada como cualquiera otra; ¿era posible que el alma de sus habitantes la hubiera llevado tan lejos de su asiento en su horrorosa simbiosis con ella? Era un dolor real. Y pensar que era aquel el día indicado. En fin, por lo menos sería un espectáculo digno.\n\n\nQuiso proporcionarse una sensación. Estaba a punto de cortar la gelatina; pero aun no, felizmente.\n\n\nSi apretara el botón, la luz del sol asaltaría la alcoba, subiría pegándose a su lecho hasta él, le escalaría los sentidos…y el sueno estaba aún patente, ¡ah!, produciría en su alma un caos amargo. ¿Qué sería entonces?, ¿tal vez terror? Viviría su último día, el ultimo día; bueno, siendo el suyo, era siempre el último.\n\n\nUn brazo pálido planeó en la semioscuridad de la pieza. Apretó el botón. Vino la sensación, una dura sensación, sensación ártica. Ahora el disco era de luz. Él era la causa del estado que lo revolvía, su luz o su color. La idea saltó afuera por el círculo; quizás allá le esperaba el mismo sentimiento.\n\n\nDeseó levantarse, era necesario ver la ciudad, su gente, y sobre todo, iría a aquella casa. Era demasiado temprano aún; pero se iría lento, muy lento. La casa, el grupo, aquel grupo era el centro mismo de la ciudad. Solo eran once. Él era uno de ellos. El grupo era el alma de la ciudad. Que cosas más extrañas se podían en su época. Comprendió que al pensar así se salía de su tiempo. El alma de la ciudad… ¡Ah! Aquella ciudad tenía un alma. La sentían todos respirar, alentar, latir; jadeaba ahora último. ¡Horroroso individuo! Inconscientemente le había ido transmitiendo cada uno su alma. Nadie pensaba como otro y, sin embargo, sus almas se fueron fundiendo en una sola, todas. Era en verdad un gran dolor y un peligro. Nadie podía existir solo, de por sí. Y era más: todos sus pecados se aglomeraban formando un solo bloque. Todos formaban el alma de la ciudad. Pero más que todos, un grupo, el grupo…\n\n\nYa la sensación ártica lo abandonaba casi.\n\n\nLevantarse. Nuevamente el brazo pálido. Un botón… Cinco sombras penetraron al cuarto. Salieron pasado un rato largo. Ahora, permanecía de pie; un espejo en la mano; estaba, al fin, vestido. Contempló su rostro blanco. Era un blanco puro, como de algodón o leche. Sintió pena de verse, se amó al mirarse. Todo esto, a pesar que se encontraba perfectamente. Tiró el espejo. De alguna parte sacó una cajita muy pequeña. Ingirió de ella algo que lo hizo tornarse bruscamente mucho más blanco. Sonrió. Buscó una de sus máscaras. Eligió la mejor; la que mas le gustaba. Sabia él que el estilo de aquella máscara no era el último modelo, no estaba con la última moda. Era una innovación suya. Nadie tendría ahora tiempo de copiársela.\n\n\nSalió a la calle. Las gentes circulaban silenciosas. Solo algunos borrachos conversaban entre sí haciendo gestos trágicos.\n\n\nÉl caminaba lentamente. Estaba contemplativo. Observaba los menores detalles porque una idea fija le atenazaba; una idea común, ciudadana en aquel día.\n\n\nDe repente notó que era objeto de la curiosidad general. Todos lo miraban con atención; él sabia por qué. Los demás llevaban las máscaras convencionales; en cambio él…\n\n\nQuiso recorrer la ciudad, se internó por ciertos barrios. Le sobraba tiempo. Aquí algunos llevaban máscaras de ceremonia, máscaras dolorosas. Parecía como si las hubieran hecho especialmente para el día funesto. Aún había otros, groseros, enloquecidos, con el rostro descubierto, en una desnudez asquerosa. Apuró el paso, se sintió molesto, experimentó repulsión. Huyó. Anduvo mucho basta llegar a la Plaza Central.\n\n\nEstaba rendido. Se sentó en un banco. Por primer a vez había caminado a pie desde hacía muchos años; a pie como los primeros caminantes y como los últimos mendigos…\n\n\nDescansaba desde hacía largo tiempo. Bullía la espesa idea en él. Le era difícil aceptarla así, de plano. Fue a la Historia, caminando hacia los orígenes.\n\n\nOlvidaba. Pero he aquí que comprendió de repente que ya sería la hora. De nuevo la idea. Entonces aceptó. ¡Era la hora! Y una gran tranquilidad lo lavó.\n\n\nNo lo había advertido. Un grupo de gente lo rodeaba. Cuando él los miró. comenzaron a conversarle, a interrogarlo. No contestó. Se cerró más el círculo. Luego hablaron casi todos a la vez, atropelladamente. Él permanecía siempre contemplándolos, mudo. Pronto los otros gesticularon y las voces se fueron haciendo más roncas. Continuaban interrogándolo y hasta quizás le hacían cargos. Pero él, en un momento dado, se irguió de improviso, los miró de uno en uno. Y les mostró sus manos. Entonces todos permanecieron en silencio. Él se alejó a pasos pausados.\n\n\nAtardecía. El sol rojo-tibio se pegaba como un perro a las casas y a las calles; las lamía, era una luz molesta, deprimente. Los transeúntes pasaban lentos y silenciosos. Él también iba encerrado en sí, preocupado. Llegó a la casa. Igual que siempre, permanecía cerrada.\n\n\nDentro estaban todos reunidos. Lo esperaban. Saludó y se acercó a ellos, Parecían preocupados. Tal vez lo estaban. Alguien hizo la señal y se juntaron alrededor de la gran mesa. Discutieron. Terminaron por hablar desordenadamente. No había salida. No. La palabra estaba en el centro de la mesa horriblemente viva. Todos se miraron entre sí; los había helado la palabra; los consumía. Vino un gran silencio, un silencio que los ahorcaba prolongándose.\n\n\nDe improviso se oyó una risa aguda. Lo temían todos; alguien eoloquecía tal vez. O tomaba una decisión. Se formó un pequeño grupo que acompañó al que reía. Después el grupo abandonó la sala siempre riendo entre dientes. Cuando salieron, se les oyó afuera reír con fuerza. Volvieron pasado un rato. Parecían ebrios. Venían alegres. Con una alegría franca. Solo los ojos les brillaban demasiado intensamente. Los otros se los quedaron observando. De improviso surgió un fatal contagio y los que observaban se arrancaron bruscamente las máscaras.\n\n\nFue trágico.\n\n\nA él lo abordó una tristeza serena y cansada. Conservaba aun su máscara y retrocedió hasta un rincón.\n\n\nUna mujer saltó bruscamente sobre un trípode. La cara desnuda. Comenzó a gritar y a gesticular invitándolos al final, a la consumación. Era la posesión del vértigo de lo trágico, de lo fatal, o el deseo de hundirse.\n\n\nAceptaron. Bajó la mujer del trípode y comenzó frenéticamente a romper sus vestiduras. Los demás la exhortaban. Quedó desnuda y huyó a ocultarse detrás de la cortina. Un instante después la tela roja se descorrió bruscamente.\n\n\nAllí estaba la mujer en el \ngesto\n.\n\n\nLa saludaron con una carcajada. A él se le escapó un grito.\n\n\nYa no quedaba nada que esperar.\n\n\nAl oír el grito, todos se volvieron mirándolo con admiración. Estaban decididos; lo habían resuelto. Parecían sobreexcitados, inconscientes. Comenzaron a reír y lo invitaron. Él no podía soportar. Se acercó a la puerta. Los otros, al verlo, le entonaron la canción de los sepultureros, terminando de cantar ahogados por las carcajadas.\n\n\nAquello era espantoso. Quiso abrir la puerta y empezó a sentir entonces, dentro y fuera de él, un mugido sordo, y, a la vez, un letargo profundo. Advirtió que los demás sentían lo mismo. Dejaron ya de reír, se quedaron mudos y cada uno ocupó una silla blanda.\n\n\nAllí permanecieron inmóviles, con los ojos semicerrados, los párpados pesados. Los llamó. No le contestaron. Les gritó fuerte. Como toda respuesta, lo miraban y sonreían levemente. Lo invitaron a sentarse. Comprendió. No había más que esperar.\n\n\nHuyó. En la calle tenían las mismas actitudes. También lo invitaban a imitarlos. Dejaría la ciudad. Contemplaría el final desde afuera. Aquello era la agonía, ulcerosa agonía.\n\n\nEl sol moría en el ocaso con una lentitud sonámbula. Las gentes todas tenían la cara descubierta. Apuró el paso. Percibió el suelo blando; le parecía pisar sobre seres vivos, adiposos y tibios.\n\n\nSintió los pies pesados de huir. Todos lo miraban con ojos vidriosos y sonrisas idiotas, tendiéndole los brazos.\n\n\nDesesperado, comenzó a correr. Lo único que deseaba era huir. Pasó rápidamente por frente a su casa y sintió una aprensión en el corazón. Corría cada vez mas rápido. Las hileras de casas huían vertiginosas a sus costados. Por fin llegó a las afueras. Divisó una prominencia de terreno a unos cuantos metros. Aquello sería su palco.\n\n\nEra la antigua piedra blanca, patriarcal, que quedaba a la orilla de la ciudad. Estaba exhausto y se sentó sobre la roca.\n\n\nEntonces se apoderó de él un letargo suave. Sintió los párpados pesados. Era aquello… igual que todo. Comprendió. Estaba incapaz de moverse. No lo deseaba tampoco desde que se sentó. Miró la ciudad. Densas nubes comenzaban a rodearla. Letargo. La sensación era como la introducción al sueño. Sueño. Dejó caer los pesados párpados, Desde la ciudad llegaban hasta él unas voces que lo llamaban todavía por su nombre, debilitadas, febles…\n\n\nFIN\n\n\n\n\n1938\n\n"}