{"metadata": {"length": 11231, "words": 2015, "reading_time_min": 10.075}, "text": "El viejo Nicasio no acababa de hallarse a gusto con el aspecto de la mañana. Mala cosa era coger el camino a pie y que le cayera arriba el aguacero y se botara el río y se llenara de lodo la vereda del conuco.\n\n\nCon aspecto de hambrientas, las pocas gallinas del viejo se metían al bohío, persiguiendo cucarachas, o irrumpían en la cocina, aleteando para treparse en las barbacoas en busca de granitos de arroz. Nicasio cogió una mazorca de maíz y se puso a desgranarla. Revoloteando y nerviosas, las gallinas se lanzaban a sus pies.\n\n\nDesde el patio vecino una voz de mujer gritó los buenos días; después asomó su rostro de cuatro líneas y el paño negro sobre la cabeza. Nicasio se fue acercando a la palizada.\n\n\n—¿No le jalla algo raro al día? —preguntó la mujer.\n\n\nNicasio tardó en responder. Fumaba, mascaba un grano de maíz, y seguía atendiendo a las gallinas, todo a un tiempo.\n\n\n—Ello sí, Magina. Pa mí como que se va a poner un tiempo de agua.\n\n\n—Unq unq —negó ella—. Yo hablo de otra cosa. Me da el corazón que algo malo va a pasar. Anoche sentí un perro llorando.\n\n\nNicasio espantó las gallinas, que saltaban sobre su mano. Tornó a ver el cielo. El camino del Tireo, rojo como la huella de un golpe, flanqueaba los cerros y se perdía en la distancia; encima se veían nubes cargadas.\n\n\n—Vea Magina —dijo Nicasio al rato—, no ande creyendo zanganá. Lo peor que pué pasar es que llueva.\n\n\nLa mujer no entendía bien a Nicasio. Cuando se quedan solos, los viejos se ponen raros y caprichosos.\n\n\n—¿Que llueva? —preguntó ella intrigada.\n\n\n—Sí, que llueva, porque el frijol no se pue secar y se malogra la cosechita. Tengo mucho bejuco cortao.\n\n\nMagina hubiera querido contestar que el bohío de Inés no quedaba muy lejos del conuco de su padre, y que bien podía éste llevar allí los frijoles para que no los dañara la lluvia; pero se quedó callada porque Nicasio parecía no ponerle atención. Estaba empezando el sol a subir; sobre los firmes de la loma la luz se debatía con el peso de las nubes, y Nicasio observaba hacia allá. Magina lo veía con placer. Había algo simpático y viril en aquel hombre, acaso los negros ojillos llenos de vigor o el blanco bigote hirsuto. Años antes, cuando vivía la mujer de Nicasio, ella se dio cuenta de que le gustaba su vecino; pero él nunca le dijo nada, tal vez porque la difunta andaba muy enferma… Ya no podía ser. Había pasado el tiempo y los dos se habían ido gastando poco a poco… Alzó la voz:\n\n—Lleve el bejuco al bohío de su hija\n\n\nÉl se volvió repentinamente a la mujer.\n\n\n—¿Cómo voy a trepar esa loma cargao, Magina?\n\n\nEso dijo; pero en realidad no era por la loma por lo que no llevaba el bejuco a casa de Inés. Lo cierto es que a Nicasio no le gustaba visitar a nadie. Iba a ver a la hija sólo cuando le quedaba en camino de alguna diligencia. Le agradaba ver a los nietos; pero no se hallaba bien en casa ajena.\n\n\n—Ahora le traigo café —oyó decir a Magina.\n\n\nObservando cómo el sol despejaba por completo las nubes, esperó un rato. Llegó la mujer con el café; se lo tomó en dos sorbos; después dijo adiós, y de paso por el bohío tomó el machete y un macuto. Magina le vio tomar el callejón y salir a la sabana con paso rápido, y pensó que el viejo estaba fuerte todavía, a pesar de su pelo cano y de sus dientes gastados y negros. Cuando Nicasio desapareció entre los matorrales frente al pinar, Magina volvió a su cocina. “Ojalá y no llueva”, pensó con cierta ternura. Después se puso a hervir leche y no se acordó más de su vecino.\n\n\nNicasio empezó a sentir el sol en la subida del Portezuelo. Se dijo que ese sol tan picante era de agua, y lamentó haber salido. Pero era tarde para volver atrás. Chorreaba sudor cuando llegó al conuco. Comenzó a trabajar inmediatamente, porque sabía que iba a llover; podía apostar pesos contra piedras a que llovería, y deseaba tener cortado todo el bejuco de frijol antes de que cayera el agua.\n\n\nNo lo logró, sin embargo. Cayeron unas gotas pesadas, gruesas, a seguidas se desató un chaparrón. Nicasio recogió los bejucos que tenía cortados, los llevó a un rincón y pensó buscar hojas de plátanos para cubrirlos; pero no había tiempo. El chaparrón degeneró en aguacero violento, que azotaba árboles y tierra. Nicasio tuvo que meterse bajo un árbol. Vio el agua descender en avenidas, rojiza y más abundante cada vez. En diez minutos toda la loma estaba ahogada entre la lluvia, y no era posible ver a cinco pasos.\n\n\n—Tendré que dirme pa onde Inés —dijo Nicasio en voz alta.\n\n\nCon esas palabras pareció conjurar a los elementos. Se desató el viento; comenzó a oscurecer, como si atardeciera. En un momento el conuco parecía un río.\n\n\nNicasio cruzó los brazos y echó a andar. Trepar la loma era difícil. Resbalaba, afincaba el machete en tierra, se agarraba a los arbustos. Inés vivía arriba, totalmente arriba. A Nicasio le parecía una locura de Manuel hacer el bohío en lugar tan extraviado. En tiempos de agua, sólo así, para buscar abrigo, podía nadie ir a casa de Manuel.\n\n\nHabía pasado la hora de comer cuando el viejo alcanzó el bohío. La puerta que daba al camino estaba cerrada. Del lado del patio comenzó a ladrar un perro. Nicasio se fue corriendo bajo el alero, pues la lluvia seguía cayendo con todo su vigor, y cuando pasó por el aposento que daba al lado del patio sintió ruido y voces, palabras dichas en tono bajo. La puerta de la cocina sí estaba abierta, y el viejo saludó antes de entrar. Junto al fogón se hallaba el nieto, que le pidió la bendición de rodillas. Nicasio le miró. Era triste el niño.\n\n\nTendría seis años. Se le veía el vientre crecido, el color casi traslúcido, los ojos dolientes.\n\n\n—Dios lo bendiga —dijo el abuelo.\n\n\nDetrás del fogón estaba la niña. Era más pequeña, y con su trenza oscura repartida a ambos lados del cuello y su expresión inteligente parecía una mujer que no hubiera crecido. Nicasio sonrió al verla.\n\n\n—¿Y tu mama? ¿Y Manuel? —preguntó.\n\n\n—Taita no ta —dijo el niño.\n\n\nA Nicasio le resultó sorprendente la respuesta de niño porque había oído voz de hombre en el aposento.\n\n\n—¿Que no? —preguntó.\n\n\nEl nieto le miró con mayor tristeza. Siempre que hablaba parecía que iba a llorar.\n\n\n—No. El salió pa La Vega dende ayer.\n\n\nEntonces Nicasio se volvió violentamente hacia el bohío, como si pretendiera ver a través de las tablas del seto.\n\n\n—¿Y tu mama? ¿No ta aquí tu mama?\n\n\nSe había doblado sobre el niño y esperaba ansiosamente la respuesta. Deseaba que dijera que no. Le ardía el pecho, le temblaban las manos; los ojos quemaban. No se atrevía a seguir pensando en lo que temía. Afuera caía la lluvia a chorros. Con un dedito en la boca, la niña miraba atentamente al abuelo.\n\n\n—Mama sí ta —dijo la niña con voz fina y alegre.\n\n\n—Ella ta mala y Ezequiel vino a curarla —explicó Liquito.\n\n\nLa sospecha y el temor de Nicasio se aclararon de golpe. Llevaba todavía el machete en la mano, y con él cruzó el patio lleno de agua. El perro gruñó al ver al viejo. Con andar ligero, Nicasio entró en el bohío, caminó derechamente hacia el aposento y golpeó en la puerta con el cabo del machete. Oyó pasos adentro.\n\n\n—¡Abran! —ordenó.\n\n\nOyó a la hija decir algo y le pareció que alguien abría una ventana.\n\n\n—¡Que no se vaya ese sinvergüenza! —gritó el viejo.\n\n\nUn impulso irresistible le impedía esperar. Cargó con el cuerpo sobre la puerta y oyó la aldaba caer al piso. Ezequiel, pálido, aturdido, pretendía saltar por la ventana, pero Nicasio corrió hacia allá y le cerró el camino. El viejo sentía la ira arderle en la cabeza, y precisamente por eso no quería precipitarse. Miró a su hija; miró al hombre. Los dos estaban demacrados, con los labios exangües; los dos miraban hacia abajo. Nicasio se dirigió a Inés, y al hablar le parecía que estaba comiéndose sus propios dientes.\n\n\n—¡Perra! —dijo—. ¡En el catre de tu marío, perra!\n\n\nEzequiel —un garabato en vez de un hombre— se fue corriendo pegado a la pared, hasta que llegó a la puerta; de pronto la cruzó y salió a saltos. Nicasio no se movió. Daba asco ese desgraciado, y a Nicasio le parecía un gusano comparado con Manuel. Inés empezó a llorar.\n\n\n—¡No llore, sinvergüenza! —gritó el viejo—. ¡Si la veo llorar, la mato!\n\n\nLa veía y veía a la difunta. Su mayor dolor era que una hija de la difunta hiciera tal cosa. Le tentaba el deseo de levantar el machete y abrirle la cabeza. Sacudió el machete, casi al borde de usarlo. La hija se recogió hacia un rincón, con los ojos llenos de pavor.\n\n\n—¡Váyase antes que la mate! No quiero verla otra vé’. No vuelva a ponerse ante mi vista. ¡Váyase! —decía Nicasio.\n\n\nPegada a la pared, ella iba moviéndose lentamente, en dirección a la puerta. Miraba siempre al padre; le miraba con expresión de miedo. ¡Y era bonita la condenada, con su piel amarilla y su cabello castaño!\n\n\nComo Nicasio avanzaba sobre ella, Inés pensó que el camino más corto era hacia el patio. Pero el padre le conoció la intención.\n\n\n—¡Por esa puerta no! —dijo.\n\n\nLe parecía inconcebible que la hija viera a sus hijos. Era indigna de verlos después de lo que había hecho.\n\n\nInés comenzó a temblar y a llorar.\n\n\n—Taita. . . Perdón, taita —musitaba.\n\n\nEl viejo la tomó por un brazo y la condujo hacia la puerta que daba al camino; con la punta del machete levantó la aldaba y al mismo tiempo obligaba a Inés a avanzar. Cuando la hija estuvo en el vano de la puerta, la empujó y la maldijo.\n\n\n—¡Que ni en la muerte tenga reposo tu alma! —gritó.\n\n\nVio a su hija lanzarse al agua, que corría arrastrando lodo, y a la lluvia que caía a torrentes, y sintió deseos de echarse sobre una silla a descansar, tal vez a dormir. Si hubiera sabido llorar lo hubiera hecho, aunque hubiera sido sólo con una lágrima. Pero se rehízo pronto, cruzó el bohío y salió hacia la cocina.\n\n\n—¡Liquito! —llamó—. Busque el burro y póngase pantalón, que se van pa’ casa conmigo Inesita y usté.\n\n\nSalieron bajo la lluvia. Nicasio iba detrás, arreando el asno y esforzándose en no pensar. Silenciosos, los niños se dejaban llevar sin preguntar a qué se debía el viaje.\n\n\nFue al otro día por la mañana, al decir Magina que a pesar de sus prevenciones nada malo había ocurrido, cuando Nicasio se dio cuenta de que había habido desgracia en la familia.\n\n\n—Sí pasó —explicó mientras echaba maíz a las gallinas—. Se murió Inés ayer.\n\n\n—¿Cómo? —preguntó Magina llena de asombro—. ¿Y los muchachos? ¿Y Manuel?\n\n\n—Los muchachos vinieron conmigo anoche. Manuel ‘ta pa’l pueblo en el entierro.\n\n\nLa vieja parecía aturdida. Se cogía la cabeza con ambas manos.\n\n\n—¿Pero de qué murió? ¿Usté ha visto qué desgracia?\n\n\nEntonces Nicasio levantó la cara.\n\n\n—Vea Magina —dijo mientras miraba fijamente a la vieja—. Morirse no es desgracia.\n\n\nHay cosas peores que morirse.\n\n\nY alejó la mirada hacia las nubes que salían por detrás de las lomas, aquellas malditas nubes por las cuales había él llegado a la casa de Inés.\n\n\n—¿Peor que morirse? —preguntó Magina—. Que yo sepa, ninguna.\n\n\n—Sí —respondió lentamente Nicasio—. Saber es peor.\n\n\nMagina no entendió. Nicasio la miró un instante, con extraños ojos de loco, y ella pensó que los viejos, cuando se quedan solos en el mundo, se vuelven raros y difíciles de comprender.\n\n\nFIN\n\n\n\n\nDos pesos de agua\n, 1941\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}