{"metadata": {"length": 25947, "words": 4557, "reading_time_min": 22.785}, "text": "Mathilde era sombrerera en París, y contaba apenas veinte años cuando la sedujo el Barón. Aun­que la aventura no había durado más que dos se­manas, en ese breve espacio de tiempo quedó imbuida, por contagio, de la filosofía de la vida y de la manera expeditiva de resolver los problemas pro­pios del Barón. Algo que éste le dijo casualmente una noche la intrigaba: que las mujeres parisienses gozaban de la más elevada cotización en Sudamérica debido a su pericia en materia amorosa, a su vivacidad y a su talento, que las hacían contrastar acusadamente con muchas esposas de aquellos paí­ses. Estas aún cultivaban la tradición de mantener­se en un plano borroso y de obediencia, que diluía sus personalidades y que, posiblemente, se debía a la resistencia de los hombres a hacer de ellas unas amantes.\n\n\nAl igual que el Barón, Mathilde desarrolló una fórmula para actuar en la vida como en una serie de papeles; o sea, diciéndose todas las mañanas, mientras se cepillaba su rubio pelo: “Hoy quiero ser tal o cual persona”, y procediendo en consecuen­cia.\n\n\nUn día decidió que deseaba ser una distinguida representante de un conocido modista parisiense e irse al Perú. Todo cuanto tenía que hacer era inter­pretar el papel. Así pues, se vistió con cuidado y se presentó con extraordinaria seguridad en casa del modista. El puesto de representante le fue con­cedido y se le entregó un pasaje de barco para Lima.\n\n\nA bordo, se comportó como una embajadora francesa de la elegancia. Su innato talento para apreciar los buenos vinos, los buenos perfumes y los buenos vestidos la señalaron como una dama refinada. Su paladar era el de un \ngourmet.\n\n\nMathilde poseía sobrados encantos para realzar ese papel. Reía de continuo, le sucediera lo que le sucediera. Cuando se extraviaba una maleta, reía. Cuando la pisaban, reía.\n\n\nFue su risa lo que atrajo al representante de la naviera española, Dalvedo, quien la invitó a sentar­se a la mesa del capitán. Dalvedo iba elegantemen­te vestido de esmoquin, se comportaba como si él mismo fuera el capitán y contaba anécdotas. La noche siguiente la sacó a bailar. Se daba perfecta cuenta de que el viaje no era lo bastante largo como para cortejar a la joven de forma usual, de modo que inmediatamente empezó a alabar el pequeño lunar de la mejilla de Mathilde. A medianoche le preguntó si le gustaban los higos chumbos. Ella nunca los había probado. Dalvedo le dijo que tenía algunos en su camarote.\n\n\nPero Mathilde quería realzar su valor mediante la resistencia, y se mantuvo en guardia cuando pe­netraron en él. Había rechazado con facilidad las manos audaces de los hombres con las que se ro­zaba mientras vendía las insidiosas caricias de los maridos de sus clientes, y los pellizcos en los pezo­nes a cargo de los amigos que la invitaban al cine. Nada de eso le había causado ninguna sensación. Tenía una vaga pero tenaz idea de lo que la podía agitar. Deseaba ser cortejada con un lenguaje mis­terioso. Era su condición desde su primera aven­tura, ocurrida cuando sólo tenía dieciséis años.\n\n\nUn escritor célebre había entrado un día en su tienda. No buscaba un sombrero, sino que pregun­tó si vendía unas flores luminosas de las que había oído hablar; unas flores que brillaban en la obscuri­dad. Las deseaba, explicó, para una mujer que brillaba en la obscuridad. Podía jurar que cuando la llevó al teatro y se sentó en la parte trasera del palco, sin luz, con su traje de noche, su piel era tan luminosa como la más fina de las conchas marinas, de un fulgor rosa pálido. Y él quería esas flores para que las llevara en el pelo.\n\n\nMathilde no las tenía. Pero en cuanto el hombre se hubo marchado, fue a mirarse al espejo. Esa era la clase de sentimiento que deseaba inspirar. ¿Po­dría? La tonalidad de su cutis no era de aquella clase; tenía más fuego que luz. Sus ojos eran ardientes, de color violeta. Llevaba el cabello teñido de rubio, pero proyectaba a su alrededor una sombra cobriza. Su piel era asimismo de color de cobre, firme y en absoluto transparente. Su cuerpo llenaba sus vestidos, ciñéndoselos plenamente. No llevaba corsé, pero su figura tenía la misma forma que si lo utilizara. Se arqueaba para sacar el pecho y ele­var las nalgas.\n\n\nEl hombre volvió, pero esta vez no pretendió comprar nada. Permaneció de pie mirándola, son­riendo con su rostro alargado y finamente tallado, y entregándose, con sus gestos elegantes, al ritual de encender un cigarrillo.\n\n\n–Esta vez he venido sólo para verla –dijo. El corazón de Mathilde latió tan aprisa, que sin­tió como si hubiera llegado el momento que espe­raba desde hacía años. A punto estuvo de ponerse de puntillas para escuchar el resto de sus palabras. Sintió como si fuera la luminosa mujer que se sen­taba atrás, en el palco obscuro, recibiendo las exó­ticas flores. Pero lo que el cortés escritor de pelo gris dijo con su aristocrática voz fue: –En cuanto la vi, se me levantó.\n\n\nLa crudeza de aquellas palabras fue como un insulto. Se ruborizó y lo abofeteó.\n\n\nEsta escena se repitió en varias ocasiones. Ma­thilde advirtió que en su presencia los hombres solían enmudecer, privados de toda inclinación román­tica a hacer la corte. Palabras como aquéllas salían de sus bocas sólo con que la vieran. Su efecto era tan directo que todo cuanto podían expresar era su turbación física. En lugar de aceptar eso como un tributo, Mathilde se ofendía.\n\n\nAhora se hallaba en el camarote de Dalvedo, el afable español, que estaba pelando unos higos chum­bos para ella y charlando. Mathilde fue recuperan­do la confianza. Se sentó en el brazo de una silla, vestida con su traje de noche de terciopelo rojo.\n\n\nPero el acto de pelar los higos quedó interrum­pido. Dalvedo se levantó y dijo:\n\n\n–Tiene usted en su mejilla el más seductor de los lunares.\n\n\nElla pensó que trataría de besárselo, pero no lo hizo. Se desabrochó rápidamente, se sacó el miem­bro y, con el gesto que un apache dirigiría a una mujer de la calle, le ordenó:\n\n\n–Arrodíllate.\n\n\nMathilde lo abofeteó y se dirigió a la puerta.\n\n\n–No te vayas –imploró él–. Me has vuelto loco; mira en qué estado me has puesto. Ya estaba así toda la noche, mientras bailábamos. No puedes de­jarme ahora.\n\n\nTrató de abrazarla. Mientras luchaba por librar­se de él, Dalvedo eyaculó sobre su vestido. Tuvo que cubrirse con su capa para regresar a su cama­rote.\n\n\nEn cuanto Mathilde llegó a Lima, sin embargo, vio realizado su sueño. Los hombres se le acercaban con palabras floridas, disfrazando sus intenciones con gran encanto y ornamentos retóricos. Este pre­ludio al acto sexual la satisfizo; le agradaba un poco de incienso. En Lima recibió mucho, pues formaba parte del ritual. Había sido elevada a un pedestal de poesía, de modo que su caída hacia el abrazo final podía parecer más que un milagro. Vendió muchas más noches que sombreros.\n\n\nEn esa época, Lima sufría la fuerte influencia de su numerosa población china. Fumar opio estaba a la orden del día. Jóvenes ricos iban en pandilla de burdel en burdel, pasaban las noches en los fuma­deros, donde había prostitutas disponibles, o alqui­laban habitaciones completamente vacías en los ba­rrios bajos, donde podían tomar drogas en grupo y ser visitados por las rameras.\n\n\nA los jóvenes les gustaba ir a ver a Mathilde. Había transformado su tienda en un \nbudoir, \nlleno de \nchaises longues, \nencajes y raso, cortinas y coji­nes. Martínez, un aristócrata peruano, la inició en el opio. Llevaba a sus amigos a fumar, y a veces pasaban dos o tres días perdidos para el mundo y para sus familias. Las cortinas permanecían cerra­das. La atmósfera era obscura e invitaba a dormir. Compartían a Mathilde. El opio los volvía más vo­luptuosos que sensuales. Podían pasarse horas aca­riciándole las piernas. Uno de ellos le tomaba un seno, mientras que otro enterraba sus besos en la delicada carne del cuello, limitándose a presionar con los labios, porque el opio ampliaba todas las sensaciones. Un beso podía hacer temblar todo el cuerpo.\n\n\nMathilde yacía desnuda en el suelo. Todos los movimientos eran lentos. Tres de los cuatro jóvenes estaban echados entre los almohadones. Perezosa­mente, un dedo buscaba el sexo de la muchacha, penetraba en él y allí permanecía, entre los labios de la vulva, sin moverse. Otra mano lo pretendía también, se contentaba con describir círculos en torno suyo, y al cabo iba en busca de otro orificio.\n\n\nUn hombre ofrecía su miembro a la boca de Ma­thilde. Ella lo succionaba lentamente; todo contacto era magnificado por la droga.\n\n\nLuego, durante horas, podían yacer tranquilos, soñando.\n\n\nLas imágenes eróticas se formaban de nuevo. Martínez comenzó a ver el cuerpo de una mujer, hinchado, sin cabeza; una mujer con los pechos de una balinesa, el vientre de una africana y las altas nalgas de una negra, todo confundido con una ima­gen de carne móvil; una carne que parecía hecha de materia elástica. Los erguidos senos se hincha­ban en dirección a su boca, y su mano se extendía hacia ellos, pero entonces las demás partes del cuer­po se ensanchaban, se volvían prominentes y colga­ban sobre el propio cuerpo de Martínez. Las pier­nas se separaban de una forma inhumana e impo­sible, como si las cercenaran de la mujer, a fin de dejar el sexo expuesto, abierto; como si alguien hu­biera tomado un tulipán en la mano y lo abriera por completo, forzándolo.\n\n\nEste sexo era móvil también y cambiaba como si fuera de goma, como si lo ensancharan unas ma­nos invisibles, unas manos curiosas que pretendie­ran desmembrar el cuerpo para acceder a su inte­rior. Entonces, el trasero se volvía completamente hacia él y empezaba a perder su forma, como si lo hubieran arrancado. A cada momento parecía que el cuerpo iba a abrirse del todo, hasta rasgarse. A Martínez le acometió la furia porque otras manos sujetaban ese cuerpo. Trató de incorporarse y bus­car el seno de Mathilde, y si encontraba allí otra mano o una boca chupándolo, buscaría el vientre, como si aún se tratara de la imagen que obsesionó su sueño causado por el opio, y entonces caería so­bre la parte inferior de aquel cuerpo, de manera que pudiera besarlo entre las piernas abiertas.\n\n\nEl placer que experimentaba Mathilde acarician­do a los hombres era inmenso, y las manos de és­tos se deslizaban sobre su cuerpo y lo arrullaban de tal manera, tan regularmente, que raras veces la acometía un orgasmo. Sólo adquiría conciencia de ello una vez se habían marchado los hombres. Despertaba de sus sueños causados por el opio, con el cuerpo aún no descansado.\n\n\nPermanecía acostada limándose las uñas y apli­cándose laca en ellas, haciendo su refinada \ntoilette \npara futuras ocasiones y cepillándose el rubio ca­bello. Sentada al sol, y utilizando algodón empapa­do en peróxido, se teñía el vello púbico del mismo color que el cabello.\n\n\nAbandonada a sí misma, la obsesionaban los re­cuerdos de las manos sobre su cuerpo. Ahora, bajo su brazo, sentía una que se deslizaba hacia su cin­tura. Se acordó de Martínez, de su manera de abrir­le el sexo como si fuera un capullo, de cómo los aleteos de su rápida lengua cubrían la distancia que mediaba entre el vello púbico y las nalgas, terminan­do en el hoyuelo al final de la espalda. ¡Cuánto ama­ba él ese hoyuelo que le impulsaba a seguir con sus dedos y su lengua la curva que se iniciaba más abajo y se desvanecía entre las dos turgentes mon­tañas de carne!\n\n\nPensando en Martínez, Mathilde se sintió invadi­da por la pasión. Y no podía aguantar su regreso. Se miró las piernas. Por haber permanecido dema­siado tiempo sin salir, se habían blanqueado de ma­nera muy sugestiva, adquiriendo el tono blanco yeso del cutis de las mujeres chinas, esa mórbida palidez de invernadero que gustaba a los hombres de piel obscura, y en particular a los peruanos. Se miró el vientre, impecable, sin una sola línea fuera de lu­gar. El vello púbico relucía ahora al sol con reflejos rojos y dorados.\n\n\n“¿Cómo me ve él?”, se preguntó. Se levantó y colocó un largo espejo junto a la ventana. Lo puso de pie, apoyándolo en una silla. Luego, mirándolo, se sentó frente a él, sobre la alfombra, y abrió len­tamente las piernas. La vista resultaba encantadora. El cutis era perfecto, y la vulva rosada y plana. Mathilde pensó que era como la hoja del árbol de la goma, con la secreta leche que la presión del dedo podía hacer brotar y la fragante humedad que evocaba la de las conchas marinas. Así nació Venus del mar, con aquella pizca de miel salada en ella, que sólo las caricias pueden hacer manar de los escondidos recovecos de su cuerpo.\n\n\nMathilde se preguntaba si podría hacer salir aquello de su misterioso centro. Se abría con los dedos los dos pequeños labios de la vulva y empe­zaba a acariciarla con suavidad felina. Atrás y ade­lante, como hacía Martínez con sus morenos y más nerviosos dedos. Rememoró esos dedos sobre su piel, en contraste con ella, y cuya reciedumbre pa­recía que iba a lastimar el cutis antes que arrancar placer con su contacto. ¡Qué delicadamente la to­caba –pensó–, cómo sujetaba la vulva entre sus dedos, como si tocara terciopelo! Se la sujetó como Martínez lo hacía, con el índice y el pulgar. Con la mano que le quedaba libre continuó las caricias. Experimentó la misma sensación, como de derre­tirse, que le procuraban los dedos de Martínez. De alguna parte, empezaba a fluir un líquido salado que cubría las aletas del sexo, que ahora relucía entre ellas.\n\n\nMathilde quiso entonces conocer su aspecto cuando Martínez le pedía que se diera la vuelta. Se tendió sobre el costado izquierdo y expuso el tra­sero al espejo. Ahora podía ver su sexo desde otro lado. Se movió como se movía para Martínez. Vio cómo su propia mano aparecía sobre la pequeña co­lina formada por las nalgas, y empezaba a acari­ciarlas. Su otra mano se colocó entre las piernas y se mostró en el espejo por detrás. Esta mano acari­ciaba el sexo de atrás adelante Se introdujo el índi­ce y empezó a frotarse contra él. Entonces la invadió el deseo de tomar por los dos lados, por lo que insertó el otro índice en el orificio trasero. Ahora, cuando se movía hacia adelante, se encontraba con un dedo, y cuando el vaivén la empujaba atrás, hallaba el otro dedo, como le ocurría cuando Martí­nez y un amigo suyo. la acariciaban a la vez. La proximidad del orgasmo la excitó, y la recorrieron las convulsiones, como si sacudiera el último fruto de una rama, sacudiendo, sacudiendo la rama para que cayera todo en un orgasmo salvaje, que se con­sumó mientras se miraba en el espejo, contemplan­do sus manos que se movían, la miel que brillaba y el sexo y el ano que resplandecían, húmedos, entre sus piernas.\n\n\nDespués de ver sus movimientos en el espejo, comprendió la historia que le relatara un marinero: los marineros de su barco habían hecho una mujer de goma para pasar el rato y satisfacer los deseos que sentían durante los seis o siete meses que permanecían en el mar. La mujer había sido hecha a conciencia, y les producía una ilusión perfecta. Los marineros la amaban y se la llevaban a la cama. Estaba construida de tal manera, que todas sus aberturas podían satisfacerles. Poseía la cualidad que una vez atribuyó a su joven esposa un anciano indio: al poco de su matrimonio, la mujer era la amante de todos los jóvenes de la hacienda. El amo llamó al viejo indio para informarle de la escanda­losa conducta de su joven esposa, y le aconsejó que la vigilara mejor. El indio meneó escépticamente la cabeza y repuso:\n\n\n–Bueno; no veo por qué tendría que preocupar­me. Mi mujer no está hecha de jabón, así que no va a desgastarse.\n\n\nEso es lo que sucedía con la mujer de goma. Los marineros la encontraban incansable y diferen­te; en verdad, una maravillosa compañera. No ha­bía celos, no se peleaban entre ellos, no existía la posesión. La mujer de goma fue muy amada, pero pese a su inocencia, su naturaleza flexible y buena, su generosidad y su silencio, pese a su fidelidad ha­cia los marineros, les contagió a todos de sífilis.\n\n\nMathilde se rió al recordar al joven marinero peruano y su descripción, de cómo se acostaba so­bre la muñeca, como si se tratara de un colchón de aire, y cómo, a veces, la muñeca le hacía botar so­bre ella por su misma elasticidad. Mathilde se sen­tía exactamente como esa mujer de goma cuando tomaba opio. ¡Cuan placentera era la sensación de total abandono! Su única ocupación era contar el dinero que sus amigos le dejaban.\n\n\nUno de ellos, Antonio, no parecía contento con el lujo de la habitación. Siempre estaba rogando a Mathilde que fuera a visitarlo. Regateaba mucho y tenía el aspecto del hombre que sabe hacer traba­jar a las mujeres para él. Poseía, ante todo, la elegancia necesaria para qué éstas se sintieran orgullosas de él; un cuidado aspecto de hombre acomo­dado y de suaves maneras que –se notaba– en el momento necesario podía llegar a la violencia. Sus ojos tenían la mirada del gato que hace desear aca­riciarlo, pero que no quiere a nadie, que nunca con­sidera que deba responder a los impulsos que des­pierta.\n\n\nTenía una amante con la que se complementaba bien, pues le igualaba en fuerza y vigor, y era capaz de resistir todos los golpes; una mujer que llevaba su feminidad con honor y que no pedía compasión de los hombres; una mujer de verdad que sabía que una lucha vigorosa era un maravilloso estimu­lante para la sangre (la compasión sólo la diluye), y que las mejores reconciliaciones sólo pueden pro­ducirse después del combate. Sabía que cuando An­tonio no estaba con ella se encontraba en casa de la francesa tomando opio, pero eso la preocupaba menos que no saber dónde estaba.\n\n\nAquel día acababa de cepillarse el bigote con satisfacción, y se preparaba para una fiesta de opio. Con objeto de aplacar a su amante, empezó a pelliz­carle y acariciarle las nalgas. Se trataba de una mujer de aspecto poco habitual, con algo de sangre africana. Sus senos eran los más enhiestos que jamás hubiera visto, colocados casi paralelamente a la línea del hombro, de forma por completo redonda y de gran tamaño. Fueron esos pechos lo primero que le atrajo. Estaban dispuestos de manera tan provocativa, tan cerca de la boca, apuntando hacia arriba, que despertaban en él una respuesta directa. Era como si su sexo tuviera una peculiar afinidad con aquellos senos; en cuanto se mostraron en el burdel donde halló a la mujer, el sexo de Antonio se alzó para desafiarlos en términos de igualdad. Cada vez que fue al prostíbulo, experimentó el mismo fenómeno. Por fin sacó a la mujer de aque­lla casa y se fue a vivir con ella. Al principio, sólo podía hacer el amor a sus pechos. Le tenían embru­jado, obsesionado. Cuando introducía el pene en su boca, los senos parecían apuntar hambrientos hacia aquel sexo, lo dejaba así, entre los pechos, sujetán­dolos con las manos contra el miembro. Los pezones eran anchos, y se endurecían en su boca como un hueso de fruta.\n\n\nExcitada por las caricias de Antonio, se quedaba con la parte inferior del cuerpo completamente de­satendida. Sus piernas se zarandeaban, pidiendo vio­lencia, y el sexo se abría, pero él no le prestaba atención. Los senos llenaban su boca y entre ellos colocaba el pene; le gustaba ver el esperma rodán­dolos. El resto del cuerpo de la mujer se retorcía en el vacío, con las piernas y el sexo caracoleando como una hoja a cada caricia, batiendo el aire, has­ta que ella misma llevaba allí sus manos y se masturbaba.\n\n\nAquella mañana, cuando estaba a punto de irse, repitió sus caricias. La mordió en los pechos. Ella le ofreció su sexo, pero no lo aceptó. La obligó a arrodillarse frente a él y a tomar el pene en su boca. Frotó los senos contra sí, lo cual, en ocasiones, provocaba el orgasmo en la mujer. Acto seguido, Anto­nio se marchó, caminando despreocupadamente en dirección a la casa de Mathilde. Halló la puerta entreabierta y penetró con pasos felinos, sin hacer el menor ruido sobre la alfombra. Halló a Mathilde a gatas en el suelo, frente a un espejo, mirándose la entrepierna.\n\n\n–No te muevas, Mathilde –le dijo–. Me gusta esa postura.\n\n\nSe agachó sobre ella como un gato gigantesco, y la penetró. Dio a Mathilde lo que no diera a su querida. El peso de Antonio la hizo al fin derrum­barse y tumbarse en la alfombra. Este levantó el trasero de Mathilde agarrándolo con ambas manos, y la poseyó una y otra vez. Su miembro parecía estar hecho de hierro candente; era largo y estrecho, se movía en todas direcciones y brincaba dentro de ella con una agilidad que la muchacha nunca había conocido. Antonio, cuyos gestos eran cada vez más rápidos, decía con voz ronca:\n\n\n–¡Córrete ya, córrete ya, córrete te digo! Dá­melo todo, ahora. Dámelo todo. Como nunca has hecho. ¡Entrégate!\n\n\nCon estas palabras, ella empezó a brincar contra él furiosamente, y el orgasmo se consumó, llegó co­mo un rayo que alcanzara a los dos al mismo tiempo.\n\n\nLos otros les hallaron todavía abrazados sobre la alfombra. Se echaron a reír al ver el espejo, que había reflejado el encuentro. Comenzaron a prepa­rar las pipas de opio. Mathilde estaba lánguida. Mar­tínez comenzó su sueño de mujeres hinchadas y con el sexo abierto. Antonio conservaba la erección y pidió a Mathilde que se le sentara encima; ella lo hizo.\n\n\nCuando la fiesta del opio hubo terminado, y todos excepto Antonio se hubieron marchado, éste repitió la proposición de que le acompañara a su antro par­ticular. Las entrañas de Mathilde abrasaban todavía a causa de la penetración, y consintió, pues deseaba estar con él y repetir aquel abrazo.\n\n\nCaminaron en silencio por las callejuelas del barrio chino. Mujeres de todas partes del Mundo les sonreían desde las ventanas abiertas y les invita­ban, de pie en los umbrales. Algunas habitaciones estaban expuestas a la calle. Sólo una cortina ocultaba las camas, por lo que podían verse parejas abrazándose. Había mujeres sirias con su atavío nativo, árabes cubriendo con joyas sus cuerpos semidesnudos, japonesas y chinas haciendo señas pi­caras, y corpulentas africanas acuclilladas en círculo, charlando entre ellas. Había una casa llena de pros­titutas francesas cubiertas con cortas camisas ro­sadas, tejiendo y cosiendo como si estuvieran en el hogar. Llamaban a los peatones prometiéndoles siem­pre especialidades.\n\n\nLas casas eran pequeñas, pero iluminadas, pol­vorientas, llenas de humo y repletas de voces apa­gadas: murmullos de borrachos y de parejas hacien­do el amor. Las chinas adornaban el escenario y lo hacían confuso, aún más con biombos y cortinas, linternas, incienso ardiendo y Budas de oro. Era un laberinto de joyas, flores de papel, colgaduras de seda y alfombras, con mujeres tan variadas como los diseños y los colores que invitaban a los hombres que pasaban a acostarse con ellas.\n\n\nAntonio tenía una habitación en ese barrio. Con­dujo a Mathilde por la arruinada escalera, abrió una puerta casi inservible por el uso, y la empujó dentro. No había muebles. Sobre el suelo se exten­día una estera china, en la que estaba acostado un hombre envuelto en harapos; un hombre tan flaco y de aspecto tan enfermizo, que Mathilde retro­cedió.\n\n\n–Ah, estás aquí –dijo Antonio en tono más bien irritado.\n\n\n–No tenía donde ir.\n\n\n–Pues aquí no puedes quedarte, ¿sabes? La poli­cía anda tras de ti.\n\n\n–Sí, ya lo sé.\n\n\n–Supongo que fuiste tú el que robó la cocaína el otro día. Sabía que eras tú.\n\n\n–Sí –confirmó el hombre, amodorrado e indi­ferente.\n\n\nEntonces Mathilde vio que su cuerpo estaba cu­bierto de arañazos y pequeñas heridas. El hombre hizo un esfuerzo por sentarse. Sostenía una ampolla en una mano, y en la otra una pluma estilográfica y una navajita.\n\n\nMathilde lo miró con horror.\n\n\nRompió el extremo de la ampolla con el dedo, sacudiendo los fragmentos. Luego, en lugar de in­troducir una jeringa hipodérmica, metió la estilo­gráfica y extrajo el líquido. Con la navajita se prac­ticó un corte en el brazo, ya cubierto de heridas antiguas y de otras más recientes, se insertó la plu­ma en el corte e introdujo la cocaína en su carne.\n\n\n–Es demasiado pobre para comprarse una agu­ja –comentó Antonio–. No le di dinero porque pensé que así evitaría que robara, pero mira lo que ha encontrado.\n\n\nMathilde quiso irse, pero Antonio se lo impidió. Quería que tomaran cocaína juntos. El hombre ya­cía boca arriba con los ojos cerrados. Antonio sacó una aguja y puso a Mathilde una inyección.\n\n\nSe acostaron en el suelo, y ella fue presa de un extraordinario entumecimiento.\n\n\n–Te sientes como muerta, ¿verdad? –le pre­guntó Antonio.\n\n\nEra como si le hubieran dado éter. La voz de Antonio parecía llegar de muy lejos. Se movió hacia él y sintió como un desmayo.\n\n\n–Se te pasará –dijo él.\n\n\nComenzó una pesadilla. Muy lejos, estaba la figu­ra del hombre postrado, echado de espaldas en la estera, y más cerca el cuerpo de Antonio, muy an­cho y negro. Antonio tomó el cortaplumas y se echó sobre Mathilde. Ella sintió el miembro en su inte­rior, suave y placentero, y se entregó a un movi­miento lento, relajado, en oleadas. El pene se esca­bulló, y Mathilde lo sintió mecerse sobre la sedosa humedad de su entrepierna, pero no había quedado satisfecha, e hizo un gesto para recuperarlo. Luego en la pesadilla, Antonio abrió el cortaplumas y se lanzó sobre las piernas abiertas de Mathilde, la tocó con la punta de la navaja y la empujó suavemente. Mathilde no experimentó dolor alguno. Le faltó ener­gía para moverse; estaba hipnotizada por aquel cu­chillo abierto. De pronto cobró conciencia de lo que sucedía: no se trataba de una pesadilla. Antonio es­taba mirando cómo la punta del cortaplumas tocaba la entrada de su sexo. Chilló y se abrió la puerta. Era la policía, que buscaba al ladrón de cocaína. Mathilde fue rescatada del hombre que tan a menudo acuchillaba la vulva de las prostitutas, razón por la que nunca tocaba a su amante en esa parte. Mientras vivió con ella, sólo había estado a salvo cuando lo provocativo de sus senos mantuvo su atención apartada del sexo, de la morbosa atracción hacia la que llamaba “la heridita de la mujer”, que tan violentamente se sentía tentado de ensanchar.\n\n\n*FIN*\n\n\n\n\nDelta de Venus\n, 1969\n\n"}