{"metadata": {"length": 53235, "words": 8970, "reading_time_min": 44.85}, "text": "I\n\n\n \n\n\nLa luz del sol se derramaba sobre la casa como pintura dorada sobre un jarrón artístico, y las manchas de sombra aquí y allá solo intensificaban el rigor del baño de luz. Las casas de los Butterworth y de los Larkin, colindantes, se atrincheraban tras árboles grandes y pesados; solo la casa de los Happer recibía el sol de lleno, y durante todo el día miraba hacia la calle polvorienta con paciencia tolerante y amable. Era una tarde de septiembre en la ciudad de Tarleton, en el extremo más meridional de Georgia.\n\n\nEn la ventana de su dormitorio, Sally Carrol Happer apoyó la joven barbilla de diecinueve años en el viejo alféizar de cincuenta y dos años y observó cómo el viejo Ford de Clark Darrow doblaba la esquina. El coche estaba ardiendo, porque al ser, en parte, de metal, retenía todo el calor que absorbía y producía, y Clark Darrow, sentado rígido al volante, tenía una expresión dolorida y tensa, como si se considerara a sí mismo una pieza más con bastantes posibilidades de sufrir una avería. Superó con dificultad dos baches polvorientos y, entre los chirridos de las ruedas indignadas por el tropezón, con una mueca terrorífica dio un último y violento volantazo y dejó al coche y a sí mismo aproximadamente frente a las escaleras de los Happer. Se oyó un rugido lastimero y agónico, un estertor de muerte, seguido por un breve silencio, y entonces un silbido sobrecogedor rasgó el aire.\n\n\nSally Carrol miraba con ojos de sueño. Empezó a bostezar, pero, dándose cuenta de que era absolutamente imposible a menos que levantara la barbilla del alféizar, cambió de idea y siguió mirando en silencio el coche, donde el propietario seguía sentado con rigidez militar, tan brillante como rutinaria, en espera de una respuesta a su señal. Un instante después, el silbido volvió a herir el aire polvoriento.\n\n\n—Buenos días.\n\n\nCon esfuerzo, Clark giró su largo cuerpo y miró de reojo por la ventanilla.\n\n\n—Ya es por la tarde, Sally Carrol.\n\n\n—¿De verdad? ¿Estás seguro?\n\n\n—¿Qué haces?\n\n\n—Me estoy comiendo una manzana.\n\n\n—¿Te vienes a nadar?\n\n\n—Creo que sí.\n\n\n—¿Puedes darte un poco de prisa?\n\n\n—Claro.\n\n\nSally Carrol lanzó un enorme suspiro y, superando una inercia casi invencible, se levantó del suelo, donde había pasado el rato deshaciendo en pedazos una manzana y pintando muñecas de papel para su hermana pequeña. Se acercó a un espejo, observó su aspecto con satisfecha y agradable languidez, se dio dos toques de carmín en los labios y una pizca de polvos en la nariz, y se cubrió con un sombrero atestado de rosas el pelo corto, de chico, color maíz. Luego les dio una patada a las acuarelas, dijo «Maldita sea» y, sin recoger las pinturas, salió.\n\n\n—¿Qué tal, Clark? —preguntaba un minuto después, mientras se subía ágilmente al coche.\n\n\n—Mejor que bien, Sally Carrol.\n\n\n—¿Adonde vamos a nadar?\n\n\n—A la piscina Walley. Le he dicho a Marilyn que iríamos a recogerlos a Joe Ewing y a ella.\n\n\nClark era moreno y delgado, y tendía a andar encorvado. Sus ojos eran malignos y había algo de insolencia en su expresión, salvo cuando los iluminaba por sorpresa una de sus frecuentes sonrisas. A Clark le habían quedado unas rentas —apenas suficientes para sobrevivir sin dificultad y echarle gasolina al coche— y había pasado aquellos dos años, desde que se diplomó en la Escuela Técnica de Georgia, vagando por las dormidas calles de su ciudad natal y hablando de la mejor manera de invertir su capital para hacerse rico inmediatamente.\n\n\nNo era difícil dar vueltas sin hacer nada; multitud de chiquillas se habían hecho maravillosamente mujeres, la sorprendente Sally Carrol mejor que ninguna, y todas eran felices si las invitabas a bailar y bailar y jugar al amor en las tardes veraniegas llenas de flores, y a todas les gustaba Clark inmensamente. Y cuando empezabas a cansarte de la compañía femenina, había siempre media docena de muchachos dispuestos a hacer cualquier cosa, y siempre prontos a hacer con Clark unos hoyos de golf, o a jugar una partida de billar, o a beberse medio litro de whisky. De vez en cuando uno de estos coetáneos hacía una visita de despedida antes de irse a Nueva York o Filadelfia o Pittsburgh, para entrar en el mundo de los negocios; pero, en su mayoría, se contentaban con aquel lánguido paraíso de cielos de ensueño, noches de luciérnagas, ferias ruidosas llenas de negros y, sobre todo, de chicas preciosas de voz suave, educadas con recuerdos más que con dinero.\n\n\nTras infundirle al Ford un soplo de vida resentida y turbulenta, Clark y Sally Carrol bajaron con gran estrépito por Valley Avenue hasta Jefferson Street, donde el polvo de la calle se convirtió en asfalto; a través de la narcotizada Millicent Place, donde había media docena de mansiones prósperas e imponentes, desembocaron por fin en el centro de la ciudad. Allí conducir se volvía peligroso, porque era la hora de la compra: la gente vagaba sin meta por las calles y una manada de bueyes que mugían mansamente se resistía a dejarle el camino libre a un plácido tranvía; incluso las tiendas parecían abrir sus puertas en un bostezo y parpadear con sus escaparates frente a la luz del sol antes de hundirse en un absoluto y definitivo estado de coma.\n\n\n—Sally Carrol —dijo Clark de pronto—, ¿es verdad que tienes novio?\n\n\nSally lo miró fugazmente.\n\n\n—¿Dónde has oído eso?\n\n\n—Es verdad, ¿no? ¿Tienes novio?\n\n\n—¡Bonita pregunta!\n\n\n—Una chica me ha dicho que tienes novio, un yanki que conociste en Asheville el verano pasado.\n\n\nSally Carrol suspiró.\n\n\n—No he visto un pueblo más cotilla que éste.\n\n\n—No te cases con un yanki, Sally Carrol. Te necesitamos aquí.\n\n\nSally Carrol guardó silencio un momento.\n\n\n—Clark —preguntó de repente—, ¿con quién, Dios mío,\n\n\npodría casarme?\n\n\n—Yo te ofrezco mis servicios.\n\n\n—Cariño, tú no puedes mantener a una esposa —respondió alegremente—. Además, te conozco demasiado bien para enamorarme de ti.\n\n\n—Eso no significa que tengas que casarte con un yanki —insistió.\n\n\n—¿Y si me hubiera enamorado?\n\n\nClark negó con la cabeza.\n\n\n—No. Tiene que ser totalmente distinto de nosotros, en todos los sentidos.\n\n\nSe interrumpió. Había parado el coche ante una casa destartalada y en ruinas: Marilyn Wade y Joe Ewing aparecieron en la\n\n\npuerta.\n\n\n—Hola, Sally Carrol.\n\n\n—Hola.\n\n\n—¿Qué tal?\n\n\n—Sally Carrol —preguntó Marilyn en cuanto volvieron a ponerse en marcha—, ¿es verdad que tienes novio?\n\n\n—Santo Dios, ¿de dónde ha salido esa historia? ¿No puedo mirar a un hombre sin que digan que es mi novio?\n\n\nClark miraba al frente, los ojos fijos en un tornillo del estridente parabrisas.\n\n\n—Sally Carrol —dijo con curiosa intensidad—, ¿te caemos bien?\n\n\n—¿Cómo?\n\n\n—Sí, nosotros, los de por aquí.\n\n\n—Tú sabes que sí, Clark. Os adoro a todos.\n\n\n—Entonces, ¿por qué te has echado un novio yanqui?\n\n\n—Clark, no lo sé. No sé lo que haré, pero… Sí, quiero viajar y conocer gente. Quiero desarrollar mi inteligencia. Quiero vivir donde rodo sucede a gran escala.\n\n\n—¿Qué quieres decir?\n\n\n—Ay, Clark, te quiero, y quiero a nuestro Joe, y a Ben Arrot, y a todos vosotros, pero todos seréis… todos seréis…\n\n\n—¿Todos seremos un fracaso?\n\n\n—Sí. Y no digo solo un fracaso en lo que se refiere al dinero, sino algo más, algo torpe y triste, y… Ay, ¿cómo podría explicártelo?\n\n\n—¿Lo dices porque vivimos aquí, en Tarleton?\n\n\n—Sí, Clark; y porque os gusta vivir así y jamás querréis cambiar las cosas, ni pensar en ello, ni mejorar.\n\n\nClark asintió, y Sally le cogió la mano.\n\n\n—Clark —dijo con ternura—, no te cambiaría por nadie en el mundo. Eres un encanto tal como eres. Y amaré siempre las cosas que hacen que fracases: vivir en el pasado, tus noches y días de pereza, y toda tu despreocupación y generosidad.\n\n\n—Pero ¿te vas?\n\n\n—Sí, porque nunca podría casarme conrigo. Ocupas un lugar en mi corazón que no ocupará nadie, pero si me quedara aquí perdería la cabeza. Me sentiría… desperdiciada. En mí hay dos aspectos, ¿sabes? El pasado soñoliento que a ti te gusta tanto, y una especie de energía… un estado de ánimo que me obliga a hacer las cosas más disparatadas. Esta es la parte de mí que me servirá en cualquier parte, y que durará incluso cuando yo ya no sea guapa.\n\n\nCalló de repente, con su brusquedad característica, suspiró: «¡Ay, cariño!», y ya había cambiado de estado de ánimo.\n\n\nCon los ojos entrecerrados, echando hacia atrás la cabeza, hasta apoyarla en el respaldo del asiento, dejó que el aire áspero le diera en los ojos y le enredara los bucles de pelo corto y encrespado. Habían llegado al campo y atravesaban un bosquecillo de vegetación verde y brillante, entre pastos y altos árboles que derramaban follaje sobre la carretera y les ofrecían una fresca bienvenida. De vez en cuando pasaban ante alguna maltrecha cabana de negros, y el más viejo de sus habitantes, con el pelo ya blanco, fumaba a la puerta una pipa hecha con una mazorca de maíz, y enfrente, entre hierbajos, media docena de chiquillos mal vestidos enseñaban osrenrosamente unos muñecos andrajosos. A lo lejos se extendían adormilados campos de algodón donde hasta los braceros parecían sombras inrangibles añadidas por el sol a la tierra, no para que se fatigaran, sino para que cumplieran apaciblemente alguna tradición antigua en los dorados campos de septiembre. Y, en torno a aquel paisaje ointoresco y amodorrado, sobre los árboles y las chozas y los ríos fangosos, fluía el calor, nunca hostil, solo reconfortante, como un seno grande, tibio y nutritivo para la párvula tierra.\n\n\n—Sally Carrol, ¡ya hemos llegado!\n\n\n—La pobre duerme como un tronco.\n\n\n—Cariño, ¿te has muerto por fin de pura pereza?\n\n\n—¡Agua, Sally Carrol! ¡El agua fresca te está esperando!\n\n\nLos ojos se le abrieron soñolientamente.\n\n\n—¡Ah! —murmuró, sonriendo.\n\n\n \n\n\nII\n\n\n \n\n\nEn noviembre Harry Bellamy, alto, fuerte y dinámico, del Norte, llegó de su ciudad para pasar cuatro días. Tenía la intención de resolver un asunto que había quedado pendiente desde que Sally Carrol y él se conocieron en Asheville, en Carolina del Norte, en verano. Para resolverlo bastaron una tarde tranquila y una noche frente a la chimenea, porque Harry tenía todo lo que Sally Carrol deseaba; y además Sally lo quería: lo quería con esa parte de sí misma que reservaba especialmente para el amor. Sally Carrol estaba dividida en partes perfectamente definidas.\n\n\nPaseaban durante su última tarde juntos, y ella se dio cuenta de que, casi inconscientemente, dirigía sus pasos hacia uno de sus refugios preferidos, el cementerio. Cuando estuvo ante sus ojos, blanco grisáceo y verde dorado bajo el alegre sol poniente, Sally se detuvo, indecisa, ante la cancela.\n\n\n—¿Eres una persona triste, Harry? —preguntó con una sombra de sonrisa.\n\n\n—¿Triste? Claro que no.\n\n\n—Entremos entonces. Este sitio deprime a mucha gente, pero a mí me gusta.\n\n\nCruzaron la verja y siguieron un sendero que corría a través de un ondulado valle de tumbas: tumbas grises de polvo y moho para los muertos de los años cincuenta; esculpidas caprichosamente con motivos florales y ánforas para los muertos de los setenta; excesivamente adornadas, horribles, para los muertos de los años noventa, con gordos querubines de mármol sumergidos en un sueño profundo sobre cojines de piedra, y una exuberante e imposible vegetación de anónimas flores de granito. De vez en cuando veían una figura arrodillada que dejaba una ofrenda de flores, pero sobre la mayoría de las tumbas solo había silencio y hojas secas, y solo la fragancia que sus oscuros recuerdos podían despertar en la imaginación de los vivos.\n\n\nAlcanzaron la cima de una colina y se encontraron frente a un lápida alta y redonda, picoteada por manchas oscuras de humedad y casi cubierta de hiedra.\n\n\n—«Margery Lee» —leyó Sally—, «1844—1873». Tuvo que ser bonita, ¿verdad? Murió a los veintinueve años. Querida Margery Lee —añadió en voz baja—. ¿Te la puedes imaginar, Harry?\n\n\n—Sí, Sally Carrol.\n\n\nHarry sintió una mano pequeña que se metía dentro de la suya. —Era morena, me parece; y llevaba siempre un lazo en el pelo y maravillosas faldas en forma de campana, celestes y rosa.\n\n\n—Sí.\n\n\n—¡Era tan dulce, Harry! Y era de esas chicas que nacieron para esperar a los invitados en un porche inmenso, con columnas. Me parece que muchos hombres se fueron a la guerra pensando volver junto a ella, y quizá ninguno volvió.\n\n\nHarry se acercó a la lápida, para buscar una fecha de matrimonio.\n\n\n—Aquí no dice nada.\n\n\n—Claro que no. ¿Qué podría ser más elocuente que el nombre, Margery Lee, y la fecha?\n\n\nSe acercó a Harry y él sintió un inesperado nudo en la garganta cuando ella le rozó la mejilla con su pelo rubio.\n\n\n—La estás viendo, ¿verdad, Harry?\n\n\n—La estoy viendo —asintió con ternura—. La veo a través de tus ojos preciosos. Estás maravillosa ahora mismo: así tuvo que ser ella.\n\n\nEstaban de pie, juntos y en silencio, y Harry sentía cómo temblaban un poco los hombros de Sally. Un airecillo barrió la colina y agitó el ala de la pamela de Sally.\n\n\n—¡Bajemos!\n\n\nSally Carrol señalaba con el dedo una llanura al otro lado de la colina: mil cruces blancas, grisáceas, se extendían sobre la hierba verde en ordenadas filas interminables, como los fusiles de un batallón.\n\n\n—Son los confederados muertos —dijo Sally escuetamente.\n\n\nIban paseando y leyendo las inscripciones, siempre un nombre y una fecha, a veces casi indescifrables.\n\n\n—La última fila es la más triste… Mira, en aquella zona. Cada cruz solo lleva una fecha y una palabra: «Desconocido».\n\n\nLo miró y los ojos se le llenaron de lágrimas.\n\n\n—No puedo explicarte lo real que todo esto es para mí, querido…, si ya no lo sabes.\n\n\n—Para mí es maravilloso lo que sientes.\n\n\n—No, no, no se trata de mí, sino de ellos, de aquel tiempo pasado que yo intento mantener vivo dentro de mí. Fueron solo hombres, sin importancia evidentemente, o no serían «desconocidos»; pero murieron por lo más maravilloso del mundo: por el muerto Sur. Ya sabes —añadió con la voz aún velada y los ojos brillantes de lágrimas—, la gente tiene sueños que la ligan a las cosas, y yo he crecido con este sueño. Ha sido fácil, porque son cosas muertas que no podían desilusionarme. Creo que he intentado vivir, según los criterios de noblesse oblige del pasado, pero solo quedan los últimos vestigios, ya sabes, como las rosas de un antiguo jardín que murieran a nuestro alrededor: el atisbo en algún chico de una cortesía y una caballerosidad extraordinarias, las historias que me contaron muchas veces algunos negros muy viejos y un soldado confederado que vivía junto a mi casa. Ay, Harry, ¡había algo verdadero en todo eso! Nunca he sabido explicártelo bien, pero había algo verdadero.\n\n\n—Te entiendo —volvió a asegurarle dulcemente.\n\n\nSally Carrol sonrió y se secó las lágrimas con el pico del pañuelo que asomaba del bolsillo superior de Harry.\n\n\n—No estás triste, ¿verdad, amor mío? Hasta cuando lloro, soy feliz aquí: me da una especie de fuerza.\n\n\nDieron la vuelta y, de la mano, se alejaron despacio. Encontraron hierba blanda, y Sally hizo que Harry se sentara a su lado, con la espalda apoyada en lo que quedaba de un bajo muro en ruinas.\n\n\n—Me gustaría que aquellas tres viejas se largaran —se quejó Harry—. Quiero besarte, Sally Carrol.\n\n\n—Yo también.\n\n\nEsperaron impacientes a que las tres figuras encorvadas se alejaran, y entonces Sally lo besó hasta que el cielo pareció apagarse poco a poco, y todas sus sonrisas y lágrimas se desvanecieron en el éxtasis de un minuto eterno.\n\n\nLuego regresaron lentamente, mientras en las esquinas de la calle el crepúsculo jugaba a las damas soñolientamente, negras contra blancas, con el final del día.\n\n\n—Tienes que ir al Norte a mediados de enero —dijo Harry—, y quedarte un mes por lo menos. Será magnífico. Es el carnaval de invierno, y, si no has visto nunca la nieve, será como si estuvieras en el país de las hadas. Habrá patinaje y esquí, y toboganes y trineos, y desfiles y cabalgatas a la luz de las antorchas con raquetas para andar por la nieve. Hace años que no se celebra el carnaval de invierno, así que quieren montar lo nunca visto.\n\n\n—¿Pasaré frío, Harry? —preguntó Sally de pronto.\n\n\n—Claro que no. Quizá se te congele la nariz, pero no tiritarás de frío. Es un frío seco, ¿sabes?\n\n\n—Creo que estoy hecha para el verano. Jamás me ha gustado el frío.\n\n\nCalló, y guardaron silencio un instante.\n\n\n—Sally Carrol —dijo Harry muy despacio—, ¿qué te parecería marzo?\n\n\n—Digo que te quiero.\n\n\n—¿Marzo?\n\n\n—Marzo, Harry.\n\n\n \n\n\nIII\n\n\n \n\n\nEn el coche—cama hizo mucho frío toda la noche. Sally llamó al revisor para pedirle otra manta y, como no se la pudieron dar, intentó en vano, acurrucándose en el fondo de su litera y doblando las mantas, dormir por lo menos unas horas: quería estar resplandeciente por la mañana.\n\n\nSe levantó a las seis y, después de vestirse con dificultad, fue dando traspiés al vagón restaurante, a tomar un café. La nieve se había filtrado en los pasillos y cubría el suelo con una capa resbaladiza. Era un misterio este frío que invadía todos los rincones. El aliento de Sally era perfectamente visible, y lo lanzaba al aire con ingenuo placer. Sentada en el vagón restaurante, miraba a través de la ventanilla colinas blancas y valles y pinos en los que cada rama era una fuente verde para un frío banquete de nieve. De vez en cuando una granja solitaria pasaba rapidísima, fea, inhóspita y desolada en la tierra blanca y baldía; y cada casa le provocaba un escalofrío de compasión por las criaturas que, encerradas allí, esperaban la primavera.\n\n\nCuando dejó el vagón restaurante y, tambaleándose, volvió al coche—cama, sintió una oleada de energía y se preguntó si aquélla era la sensación del aire vivificador del que Harry le había hablado. Aquél era el Norte, el Norte: ahora era su tierra.\n\n\n—¡Soplen los vientos, evohé! / Vagabunda seré —cantó exultante entre dientes.\n\n\n—¿Cómo ha dicho? —preguntó educadamente el mozo.\n\n\n—He dicho: «Déjeme en paz».\n\n\nLos largos cables del telégrafo se duplicaron. Dos raíles corrían junto al tren, luego tres, cuatro… Siguió una sucesión de casas con el tejado blanco, entre las que aparecía y desaparecía un tranvía con las ventanas empañadas, y calles, y más calles: la ciudad.\n\n\nSe quedó inmóvil y aturdida un momento, de pie en la estación cubierta de escarcha, antes de ver a tres figuras cubiertas de pieles que se le acercaban.\n\n\n—¡Allí está!\n\n\n—¡Eh, Sally Carrol!\n\n\nSally Carrol dejó caer la maleta.\n\n\n—¡Eh, hola!\n\n\nUn rostro vagamente familiar y frío como el hielo la besó, y se vio de pronto entre un grupo de caras que parecían arrojar grandes nubes de humo pesado. Estrechaba manos. Eran Gordon, un hombre bajo y entusiasta, de unos treinta años, que parecía una copia torpe e imperfecta de Harry; y su mujer, Myra, una señora lánguida con el pelo muy rubio bajo una gorra de piel, de automovilista. Casi inmediatamente Sally Carrol pensó que tenía rasgos vagamente escandinavos. Un alegre chófer se hizo cargo de su maleta, y entre un ir y venir de frases a medio terminar, exclamaciones y superficiales y lánguidos «querida mía» de Myra, se fueron empujando unos a otros hacia la salida de la estación.\n\n\nY ya atravesaban en coche una tortuosa sucesión de calles nevadas en las que docenas de chiquillos ataban trineos a los coches y a las furgonetas de reparto.\n\n\n—¡Oh! —exclamó Sally Carrol—. Yo también quiero hacerlo. ¿Podemos, Harry?\n\n\n—Eso es cosa de niños. Pero podríamos…\n\n\n—Esto parece un circo —dijo con pena.\n\n\nLa casa era una construcción irregular sobre un lecho de nieve, y allí conoció a un hombre grande, de cabellos blancos, que le cayó bien, y a una señora que parecía un huevo, y que la besó: eran los padres de Harry. Luego transcurrió una hora indescriptible y sin respiro, llena de frases a medias, agua caliente, huevos con beicon y confusión; y después se quedó sola con Harry en la biblioteca, y le preguntó si podía fumar.\n\n\nEra una amplia habitación con una Virgen sobre la chimenea y filas y filas de libros encuadernados en oro y oro viejo y rojo brillante. Todas las sillas tenían piezas de encaje sobre las que apoyar la cabeza, y el sofá apenas si era cómodo, y algunos libros, solo algunos, parecían haber sido leídos: Sally Carrol volvió a ver por un instante la vieja y maltrecha biblioteca de su casa, con los enormes tomos sobre medicina de su padre, y los retratos al óleo de sus tres tías abuelas, y el viejo sofá que llevaba aguantando con remiendos desde hacía cuarenta y cinco años y seguía siendo una maravilla para soñar echada en él. De pronto le pareció que aquella habitación no era ni agradable ni nada en particular. Solo era una habitación con un montón de cosas caras que parecían tener menos de quince años.\n\n\n—¿Qué te parece todo esto? —preguntó Harry con ansiedad—. ¿Te has llevado una sorpresa? Quiero decir si era lo que esperabas.\n\n\n—Tú eres lo que yo esperaba, Harry —respondió apaciblemente, y le tendió los brazos.\n\n\nDespués de un beso breve, Harry se empeñó en sacarle a la fuerza una muestra de entusiasmo.\n\n\n—La ciudad, digo. ¿No te gusta? ¿No sientes la energía en el aire?\n\n\n—Ay, Harry —se rió—, dame tiempo. No puedes acribillarme a preguntas.\n\n\nAspiró el humo del cigarrillo con un suspiro de satisfacción.\n\n\n—Solo quiero decirte una cosa —comenzó él, casi con tono de excusa—: vosotros, los del Sur, ponéis mucho énfasis en la familia y en todas esas cosas… No es que eso esté mal, pero aquí encontrarás una pequeña diferencia. Quiero decir que… descubrirás un montón de cosas que te parecerán al principio un alarde de vulgaridad, Sally Carrol; pero recuerda que ésta es una ciudad de solo tres generaciones. Todos tienen padre, y la mitad más o menos tenemos abuelo. Pero no vamos más allá.\n\n\n—Por supuesto —murmuró Sally.\n\n\n—Verás, nuestros abuelos fundaron la ciudad y muchos de ellos hubieron de adaptarse a los trabajos más insólitos mientras la fundaban. Hay, por ejemplo, una mujer que es el modelo de buenas maneras para todos, y su padre fue el primer basurero que tuvo la ciudad… Cosas así pasan.\n\n\n—Pero ¿cómo has creído —preguntó Sally Carrol, perpleja— que yo iba a andar por ahí criticando a la gente?\n\n\n—No es eso —interrumpió Harry—; ni estoy defendiendo a nadie. Solo es que… Bueno, el verano pasado vino una chica del Sur y dijo algunas cosas poco agradables, y… Bueno… solo quería decírtelo.\n\n\nSally Carrol se sintió de repente indignada —como si hubiera sido injustamente abofeteada—, pero evidentemente Harry consideraba terminado el asunto, pues continuaba con el mayor entusiasmo:\n\n\n—Estamos en carnaval, ya sabes: el primero desde hace diez años. Y están levantando un palacio de hielo, el primero desde 1885. Lo están construyendo con los bloques de hielo más transparentes que han encontrado, y es enorme.\n\n\nSally se levantó, se acercó a la ventana, apartó los pesados cortinones y miró a la calle.\n\n\n—¡ Ah! —exclamó de repente—. ¡Hay dos niños haciendo un muñeco de nieve! Harry, ¿puedo salir a ayudarles?\n\n\n—¡Estás soñando! Ven y dame un beso.\n\n\nSe apartó de la ventana a regañadientes.\n\n\n—No creo que este clima sea el mejor para besarse, ¿no te parece? Vaya, que no tienes ninguna gana de quedarte quieto, sin hacer nada, ¿no?\n\n\n—No vamos a quedarnos quietos. Tengo libre la primera semana que vas a pasar aquí, y esta noche vamos a ir a cenar y a bailar.\n\n\n—Ay, Harry —confesó, sentándose a medias en sus piernas y en los cojines—, me siento confundida, de verdad. No tengo la menor idea de si me gustará este sitio, y no sé lo que la gente espera de mí, ni nada de nada. Tienes que ayudarme, querido.\n\n\n—Te ayudaré —dijo con ternura—, si me dices que estás contenta de haber venido.\n\n\n—Claro que estoy contenta, ¡terriblemente contenta! —murmuró Sally, introduciéndose entre sus brazos como ella solo sabía hacerlo—. Donde tú estás, está mi casa, Harry.\n\n\nY, cuando lo dijo, tuvo la sensación, quizá por primera vez en su vida, de que estaba representando un papel.\n\n\nAquella noche, a la luz de los candelabros, en una cena en la que los hombres parecían llevar el peso de la conversación, mientras las chicas mantenían una arrogante frialdad, ni siquiera la presencia de Harry, sentado a su izquierda, consiguió que se sintiera cómoda.\n\n\n—Buena gente, ¿no te parece? —le preguntó Harry—. Mira a tu alrededor: aquél es Spud Hubbard, defensa del equipo de Princeton el curso pasado, y aquel es Junie Morton: el pelirrojo que está a su lado y él han sido capitanes del equipo de hockey de Yale; Junie es de mi promoción. Sí, los mejores atletas del mundo son de los Estados de por aquí. Es una tierra de hombres, te lo digo yo. ¡Acuérdate de JohnJ. Fishburn!\n\n\n—¿De quién? —preguntó Sally Carrol inocentemente. —¿No lo conoces? —Lo he oído nombrar.\n\n\n—Es el mayor productor de trigo del Noroeste y uno de los hombres de negocios más importantes del país.\n\n\nSally se volvió de repente hacia una voz que le hablaba a su derecha.\n\n\n—Creo que han olvidado presentarnos. Soy Roger Patton. —Yo soy Sally Carrol Happer —respondió, con simpatía. —Sí, lo sé. Harry me dijo que ibas a venir. —¿Eres pariente suyo? —No, soy su profesor. —Ah —se rió.\n\n\n—En la universidad. Tú eres del Sur, ¿no? —Sí, de Tarleton, en Georgia.\n\n\nLe gustaba: bigote entre castaño y pelirrojo, y ojos celestes y húmedos que tenían algo que les faltaba a otros ojos: capacidad para apreciar las cosas. Durante la cena intercambiaron de vez en cuando alguna frase, y Sally se propuso volver a verlo.\n\n\nDespués del café le presentaron a muchos jóvenes bien parecidos que bailaban con consciente afectación y parecían dar por supuesto que ella no quería hablar de otra cosa que no fuera Harry.\n\n\n«¡Dios mío! —pensó—, me tratan como si el hecho de que tenga novio me hiciera mayor que ellos, ¡como si fuera a contarles a sus madres lo que me dicen!»\n\n\nEn el Sur una chica con novio, incluso una joven casada, espera las mismas bromas y los mismos cumplidos cariñosos que una debutante en sociedad, pero allí eso parecía estar prohibido. Un joven, que había empezado a tomar los ojos de Sally como tema de conversación, diciendo que lo habían fascinado desde que llegó, pareció terriblemente confundido en cuanto supo que estaba invitada en casa de los Bellamy y era la novia de Harry. Parecía tener la sensación de haber incurrido en una metedura de pata soez e imperdonable, y adoptó inmediatamente una actitud ceremoniosa y estirada, y, a la primera oportunidad, la dejó sola.\n\n\nSally se sintió feliz cuando, en uno de los cambios de pareja, mientras bailaba con otro, Roger Patton le sugirió que descansaran un rato.\n\n\n—Bueno —preguntó con un alegre guiño—, ¿qué tal está nuestra Carmen del Sur?\n\n\n—Mejor que bien. ¿Y qué tal… qué tal está Dangerous Dan McGrew? Lo siento, pero es el único nordista del que sé algo.\n\n\nRoger parecía divertido.\n\n\n—Desde luego —confesó—, como profesor de literatura no debería haber leído nada de Dangerous Dan McGrew.\n\n\n—¿Eres de aquí?\n\n\n—No, soy de Filadelfia. Importado de Harvard para enseñar francés. Pero llevo aquí diez años.\n\n\n—Nueve años y trescientos sesenta y cuatro días más que yo.\n\n\n—¿Te gusta el Norte?\n\n\n—Pues… ¡Claro que sí!\n\n\n—¿De verdad?\n\n\n—Bueno, ¿por qué no? ¿No tengo cara de estar pasándomelo bien?\n\n\n—Te he visto mirar por la ventana hace un minuto: estabas temblando.\n\n\n—Solo es mi imaginación —se rió Sally Carrol—. Estoy acostumbrada a ver que nada se mueve, y, a veces, cuando miro por la ventana y veo los copos de nieve, me parece como si algo muerto se estuviera moviendo.\n\n\nÉl asintió, como si la entendiera.\n\n\n—¿Nunca habías estado en el Norte?\n\n\n—He pasado dos veces el mes de julio en Asheville, en Carolina del Norte.\n\n\n—Es gente agradable, ¿no? —sugirió Patton, señalando hacia el remolino de la pista de baile.\n\n\nSally Carrol dudó. Era lo mismo que Harry había dicho.\n\n\n—¡Claro que sí! Son… caninos.\n\n\n—¿Cómo?\n\n\nSally enrojeció.\n\n\n—Perdona; lo que he dicho suena peor de lo que yo quería. ¿Sabes? Cuando pienso en las personas, las divido en felinos y caninos, con independencia de su sexo.\n\n\n—¿Tú qué eres?\n\n\n—Yo soy felina. Y tú también. Así son la mayoría de los hombres del Sur y la mayoría de esas chicas.\n\n\n—¿Y Harry qué es?\n\n\n—Harry es inconfundiblemente canino. Todos los hombres que he conocido esta noche parecen caninos.\n\n\n—¿Qué implica ser canino? ¿Cierta masculinidad deliberada, opuesta a la sutileza?\n\n\n—Puede que sí. Nunca lo he analizado a fondo. Yo solo observo a las personas y digo de golpe: canino o felino. Me figuro que es totalmente absurdo.\n\n\n—En absoluto. Me interesa. Yo tenía una teoría sobre esta gente. Me parece que están helándose.\n\n\n——¿Qué?\n\n\n—Creo que se están convirtiendo en suecos… Ya sabes… ibsenianos. Poco a poco se están volviendo pesimistas y melancólicos. Es por estos inviernos tan largos. ¿Nunca has leído a Ibsen?\n\n\nSally negó con la cabeza.\n\n\n—Bueno, sus personajes tienen cierta severidad taciturna. Son virtuosos, intolerantes, sombríos, sin demasiada capacidad para grandes dolores ni grandes alegrías.\n\n\n—¿Sin sonrisas ni lágrimas?\n\n\n—Exactamente. Ésa es mi teoría. Aquí, sabes, hay miles de suecos. Me figuro que vienen porque el clima es muy similar al suyo, y poco a poco se van mezclando con los otros. Es probable que esta noche, aquí, no lleguen a la media docena, pero… Hemos tenido cuatro gobernadores suecos. ¿Te aburro?\n\n\n—Me interesa mucho.\n\n\n—Tu futura cuñada es medio sueca. Personalmente, me cae bien, pero tengo la teoría de que los suecos, en general, ejercen una influencia negativa sobre nosotros. Los escandinavos, no sé si lo sabes, poseen el mayor porcentaje de suicidios del mundo.\n\n\n—¿Por qué vives aquí si es tan deprimente el lugar?\n\n\n—Ah, no me afecta. Llevo una vida de ermitaño, y creo que los libros significan para mí más que la gente.\n\n\n—Pero todos los escritores dicen que el Sur es trágico. Ya sabes: señoritas españolas, pelo negro, puñales y músicas embrujadoras.\n\n\nÉl negó con la cabeza.\n\n\n—No, las razas nórdicas son las razas trágicas: no se permiten el lujo consolador de las lágrimas.\n\n\nSally Carrol se acordó del cementerio: pensó que aquello era vagamente lo que ella quería expresar cuando decía que no la ponía triste.\n\n\nLos italianos quizá sean el pueblo más alegre del mundo…\n\n\nPero, bueno, es un tema aburrido —se interrumpió—. De todas maneras, quiero decirte que vas a casarte con un hombre estupendo.\n\n\nSally Carrol sintió la tentación de hacer confidencias.\n\n\nLo sé. Soy de esas personas que necesitan que las cuiden un\n\n\npoco, y estoy segura de que me van a cuidar.\n\n\n—¿Bailamos? Es estimulante —continuó mientras se ponían de pie— encontrar a una chica que sabe por qué se casa. Nueve de cada diez imagina el matrimonio como una especie de crepuscular paseo de película.\n\n\nSally se rió: lo encontraba tremendamente simpático.\n\n\nDos horas después, camino de casa, en el coche, se acurrucó junto a Harry en el asiento de atrás.\n\n\n—Ah, Harry —murmuró—, ¡qué frío hace!\n\n\n—Pero aquí estamos calientes, cariño.\n\n\n—Pero afuera hace frío; y, ay, ese rugido del viento…\n\n\nSumergió la cara profundamente en el abrigo de piel de Harry y, sin querer, tembló cuando los labios fríos le besaron el lóbulo de la oreja.\n\n\n \n\n\nIV\n\n\n \n\n\nLa primera semana de su visita pasó como un torbellino. Un frío atardecer de enero dio el paseo en trineo, tirado por un coche, que le habían prometido. Envuelta en pieles, pasó una mañana lanzándose en trineo por la colina del club de campo; incluso se empeñó, mientras esquiaba, en flotar en el aire durante un instante glorioso antes de aterrizar, fardo risueño y revuelto, sobre un blando montón de nieve. Todos los deportes de invierno le gustaron, excepto una tarde que pasó en un llano deslumbrador, sobre raquetas de nieve, bajo un sol amarillo pálido. Pero pronto se dio cuenta de que estas cosas eran para niños: que la mimaban para complacerla, y que la alegría que la rodeaba era solo un reflejo de la suya.\n\n\nAl principio la familia Bellamy la desconcertaba. Los hombres eran leales y le gustaban; el señor Bellamy, especialmente, con su pelo color de acero y su dignidad llena de energía: Sally le tomó cariño inmediatamente cuando supo que había nacido en Kentucky; este detalle lo convirtió en un vínculo entre la antigua vida y la nueva. Pero hacia las mujeres sentía una clara hostilidad. Myra, su futura cuñada, parecía la esencia del convencionalismo sin alma. Su conversación estaba tan desprovista de personalidad que Sally Carrol, que venía de una tierra en la que cierto encanto y cierta desenvoltura casi se les suponía a las mujeres, más bien la despreciaba.\n\n\n«Si estas mujeres no fueran guapas —pensaba—, no serían nada. Se desvanecen cuando las miras. Son como criadas presuntuosas. Los hombres son el centro de todas las reuniones.»\n\n\nEstaba, por fin, la señora Bellamy, a quien Sally Carrol detestaba. La impresión del primer día, la impresión de haber visto un huevo, había sido confirmada: un huevo de voz cascada e insidiosa y andares de culibaja regordeta y sin gracia que le hacían pensar a Sally Carrol que, si alguna vez se cayera, terminaría hecha una tortilla. Además, la señora Bellamy parecía personificar la hostilidad de la ciudad hacia los forasteros. Llamaba «Sally» a Sally Carrol, y no hubo manera de convencerla de que el nombre compuesto era algo más que un apodo ridículo y fastidioso. Para Sally Carrol, abreviar su nombre era como presentarla medio desnuda ante la gente. «Sally Carrol» le gustaba; «Sally» le parecía detestable. Sabía también que la madre de Harry desaprobaba que tuviera cortado el pelo como un chico; y no se había atrevido a fumar en la planta principal desde el primer día, en que la señora Bellamy había entrado en la biblioteca olfateando agresivamente.\n\n\nDe todos los hombres que había conocido prefería a Roger Patton, que visitaba con frecuencia la casa. Nunca volvió a aludir a las tendencias ibsenianas del populacho, pero, cuando un día entró y la encontró leyendo Peer Gynt, se echó a reír y le dijo que olvidara lo que le había dicho: solo eran tonterías.\n\n\nY, entonces, una tarde de la segunda semana, Harry y ella bordearon peligrosamente el filo de una arriscada bronca. Sally Carrol consideraba que Harry tenía toda la culpa, aunque Serbia había sido, en aquella ocasión, un desconocido que no se había planchado los pantalones.\n\n\nVolvían a casa entre montañas de nieve y bajo un sol que Sally Carrol apenas reconocía. Dejaron atrás a una chiquilla tan envuelta en lana gris que parecía un osito de peluche, y Sally Carrol no pudo reprimir un comentario maternal.\n\n\n—¡Mira, Harry!\n\n\n—¿Qué?\n\n\n—Esa chica… ¿Le has visto la cara?\n\n\n—Sí, ¿por qué?\n\n\n—La tenía roja como una fresa. ¡Qué linda!\n\n\n—¿Sí? Pues tú tienes la cara casi igual de roja. Aquí todos están sanos. Nos da el aire frío en cuanto empezamos a andar. ¡Un clima maravilloso!\n\n\nLo miró y tuvo que darle la razón. Parecía completamente sano: como su hermano. Y aquella misma mañana se había dado cuenta del nuevo color de sus mejillas.\n\n\nAlgo atrajo sus miradas de pronto, y por un instante fijaron la vista en la esquina de la calle: allí parado, había un hombre con las rodillas flexionadas y los ojos vueltos hacia arriba con una expresión tensa, como si estuviera a punto de saltar hacia el cielo helado. Y entonces los dos estallaron en un ataque de risa porque, al acercarse más, descubrieron que se había tratado de una absurda y momentánea ilusión óptica producida por la exagerada holgura de los pantalones abolsados del hombre.\n\n\n—¡Vaya tipo! —rió Sally.\n\n\n—Debe de ser del Sur, a juzgar por sus pantalones —insinuó Harry con malicia.\n\n\n—¡Oye, Harry!\n\n\nLa mirada sorprendida de Sally pareció irritarlo.\n\n\n—¡Estos malditos sudistas!\n\n\nLos ojos de Sally Carrol chispearon.\n\n\n—¡No los llames así!\n\n\n—Lo siento, querida —dijo Harry, disculpándose, pero con malicia—, tú ya sabes lo que pienso de ellos. Son una especie de… de degenerados: no tienen nada que ver con los antiguos sudistas. Han vivido tanto tiempo allí abajo, con todos esos negros, que se han vuelto perezosos e inútiles.\n\n\n—¡Cierra la boca, Harry! —gritó Sally, furiosa—. No son así. Quizá sean perezosos…, cualquiera lo sería en aquel clima, pero son mis mejores amigos y no soporto que los critiquen así, tan tajantemente. Algunos son los mejores hombres del mundo.\n\n\n—Sí, lo sé. Son perfectos cuando estudian en las universidades del Norte, pero, de todos los individuos mezquinos, mal vestidos y sucios que he conocido en mi vida, los peores eran una pandilla de pueblerinos del Sur.\n\n\nSally Carrol había cerrado los puños enguantados y se mordía furiosamente el labio.\n\n\n—¡Cómo! —continuó Harry—. Había uno en mi curso, en New Haven. Todos creíamos haber encontrado por fin un auténtico representante de la aristocracia del Sur, pero resultó que no era ni mucho menos un aristócrata: solo era el hijo de un politicastro del Norte, dueño de casi todo el algodón de Mobile y sus alrededores.\n\n\n—Un hombre del Sur no hablaría como tú estás hablando ahora —dijo Sally sin alterarse.\n\n\n—¡Le faltaría el coraje suficiente!\n\n\n—U otra cosa.\n\n\n—Lo siento, Sally Carrol, pero tú misma has dicho que no te casarías con uno del Sur…\n\n\n—Eso es completamente distinto. Yo te he dicho que no uniría mi vida a ninguno de los chicos que dan vueltas por Tarleton, pero nunca he hecho generalizaciones tan tajantes.\n\n\nSiguieron paseando en silencio.\n\n\n—Quizá haya cargado demasiado las tintas, Sally Carrol. Lo siento.\n\n\nAsintió, pero no contestó. Cinco minutos más tarde, ya en el recibidor de la casa, de repente lo abrazó.\n\n\n—Ay, Harry —exclamó, con los ojos llenos de lágrimas—, casémonos la semana que viene. Me dan miedo estas peleas. Estoy asustada, Harry. Sería distinto si estuviéramos casados.\n\n\nPero Harry, que tenía la culpa de la discusión, todavía estaba enfadado.\n\n\n—Sería una idiotez. Hemos decidido que sea en marzo.\n\n\nLas lágrimas desaparecieron de los ojos de Sally; su expresión se endureció levemente.\n\n\n—Muy bien; supongo que no debería haber dicho nada.\n\n\nHarry se enterneció.\n\n\n—¡Mi niña tonta! Ven, dame un beso, y no le demos más vueltas.\n\n\nAquella misma noche, al final de un espectáculo de variedades, la orquesta tocó Dixie y Sally Carrol sintió muy adentro algo más fuerte y perdurable que las lágrimas y sonrisas de aquel día. Se inclinó hacia delante, agarrándose a los brazos del sillón con tal fuerza que su cara se puso escarlata.\n\n\n—¿Te has emocionado, querida? —murmuró Harry.\n\n\nPero no lo oyó. Al vibrante brío de los violines y al redoblar excitante de los timbales desfilaban en la oscuridad sus viejos fantasmas, y, mientras los pífanos murmuraban y suspiraban, parecían tan próximos, casi visibles, que hubiera podido decirles adiós con la mano.\n\n\n \n\n\n¡Adelante, adelante,\n\n\nadelante, hacia el Sur, a Dixie!\n\n\n¡Adelante, adelante,\n\n\nadelante, hacia el Sur, a Dixie!\n\n\n \n\n\nV\n\n\n \n\n\nEra una noche especialmente fría. El día anterior un deshielo imprevisto casi había despejado las calles, pero ahora volvía a invadirlas un polvoriento fantasma de nieve que avanzaba en líneas onduladas a los pies del viento y llenaba las capas de aire más bajas de una niebla de partículas impalpables. No había cielo: solo una carpa oscura y amenazadora que se cernía sobre las calles y que, en realidad, era un inmenso ejército de copos de nieve en marcha, mientras, por todas partes, helando el reconfortante fulgor dorado y verde de las ventanas iluminadas, y amortiguando el trote uniforme del caballo que tiraba del trineo, el viento del norte soplaba interminablemente. La ciudad era tétrica, pensaba Sally Carrol: tétrica.\n\n\nA veces, durante la noche, había tenido la impresión de que nadie la habitaba: todos se habían ido hacía mucho, dejando que las casas iluminadas fueran cubiertas, al pasar el tiempo, por sepulcrales montañas de nieve. ¡Ah, si la nieve cubriera su tumba! Permanecer bajo montañas de nieve todo el invierno, donde su lápida sería una sombra clara entre sombras claras. Su tumba: una tumba que debería estar llena de flores, lavada por el sol y la lluvia.\n\n\nVolvía a pensar en las granjas aisladas que el tren había dejado atrás, en cómo sería la vida allí durante el largo invierno: mirar interminablemente por la ventana, la costra de hielo sobre los blandos montones de nieve, y, por fin, el lento deshielo sin alegría y la áspera primavera de la que le había hablado Roger Patton. Su primavera… Perder su primavera para siempre, con sus lilas y la dulzura perezosa, que le encendía el corazón. Estaba renunciando a aquella primavera, y más tarde tendría que renunciar a aquella dulzura.\n\n\nCon una intensidad creciente, la tormenta se fue desatando. Sally Carrol sentía cómo una película de copos de nieve se disolvía rápidamente sobre sus cejas, y Harry alargó el brazo cubierto de piel y le bajó la complicada capucha de franela. Y entonces los copos pequeños iniciaron una nueva escaramuza y el caballo inclinó pacientemente el cuello mientras una capa transparente, blanca, aparecía fugazmente sobre su manta.\n\n\n—Tiene frío, Harry —dijo Sally Carrol de pronto.\n\n\n—¿Quién? ¿El caballo? No, no. ¡Le gusta!\n\n\nDiez minutos después doblaron una esquina y avistaron su destino. Sobre una alta colina que se dibujaba en un verde intenso y deslumbrante contra el cielo invernal, se alzaba el palacio de hielo. Tenía tres pisos, con almenas y troneras y estrechas ventanas de las que coleaban carámbanos, y las imnumerables lámparas eléctricas del interior le daban al gran salón central una transparencia maravillosa. Sally Carrol apretó la mano de Harry bajo la manta de piel.\n\n\n—¡Es extraordinario! —exclamó Harry con entusiasmo—. ¡Caramba! ¡Es espléndido! ¡No construían uno igual desde 1885!\n\n\nInexplicablemente, la idea de que no hubiera existido otro igual desde 1885 le pareció angustiosa a Sally. El hielo era un fantasma, y aquella mansión de hielo estaría habitada seguramente por los espectros del siglo pasado: rostros lívidos y borrosas cabelleras de nieve.\n\n\n—Vamos, querida—dijo Harry.\n\n\nSalió tras él de mala gana y esperó a que Harry atara el caballo. Un grupo de cuatro personas —Gordon, Myra, Roger Patton y otra chica— se detuvo junto a ellos con un terrible tintinear de campanillas. Se había ido congregando una verdadera multitud, envuelta en pieles o zamarras, que gritaba y voceaba mientras avanzaba entre la nieve, tan espesa ya que la gente apenas se distinguía a pocos metros de distancia.\n\n\n—¡Mide cincuenta metros de alto! —le decía Harry a una figura embozada que caminaba penosamente a su lado hacia la entrada—; ocupa una superficie de cinco mil quinientos metros cuadrados.\n\n\nSally captaba fragmentos de conversación: «Un salón principal…» «Muros de medio metro o un metro de espesor…» «Y la gruta de hielo tiene casi kilómetro y medio de…» «El canadiense que lo ha construido…»\n\n\nEncontraron la entrada, y, deslumbrada por la magia de los grandes muros de cristal, Sally Carrol se sorprendió repitiendo una y otra vez unos versos de Kubla Khan:\n\n\n \n\n\nEra un milagro de raro artificio,\n\n\nuna cúpula de placer,\n\n\niluminada por el sol y con grutas de hielo.\n\n\n \n\n\nEn la grande y resplandeciente caverna, que negaba las tinieblas del exterior, se sentó en un banco, y la angustia de la noche se disipó. Harry tenía razón: era precioso; y su mirada recorrió la superficie suave de los muros, los bloques de hielo elegidos por su pureza y claridad con el fin de obtener aquel efecto de opalescencia translúcida.\n\n\n—¡Mira! ¡Allá vamos, chicos! —gritó Harry.\n\n\nUna banda de música, en la esquina más lejana, entonó «¡Bienvenidos, bienvenidos, la banda ya está aquí!», y los ecos de la música llegaron hasta ellos frenética y confusamente, y entonces se apagaron las luces: el silencio parecía fluir por las paredes heladas y derramarse sobre ellos. Sally Carrol aún veía su aliento blanco en la oscuridad, y, frente a ella, una fila difuminada de rostros lívidos.\n\n\nLa música disminuyó hasta ser un suspiro y una queja disuelta en los cantos atronadores que llegaban del exterior: el canto de los clubes que desfilaban. Se fue haciendo más poderoso, como el himno de una tribu vikinga que atravesara un antigua tierra virgen. Aumentó: se estaban acercando. Entonces surgió una fila de antorchas, y otra y otra y otra, y, marcando el paso, una larga columna calzada con mocasines y envuelta en capotes grises, con raquetas de nieve a la espalda, entró en la caverna, y las antorchas ardían y las llamas se elevaban y parpadeaban mientras las voces ascendían por las paredes altas.\n\n\nLa columna gris terminó, y otra la siguió, y ahora la luz fluía misteriosamente sobre capuchas rojas de esquiador y llameantes capotes escarlata, y los recién llegados se sumaron a la canción; entonces apareció un regimiento con uniformes de color azul, verde, blanco, marrón y amarillo.\n\n\n—Los de blanco son el Club Wacouta —murmuró Harry, emocionado—; son los hombres que has ido conociendo en las fiestas.\n\n\nCrecía el volumen de las voces; la gran cueva era una fantasmagoría de antorchas ondulantes como lenguas de fuego, de colores, al ritmo suave de los pasos. La columna de cabeza giró y se detuvo, pelotón frente a pelotón, hasta que la procesión entera compuso una extraordinaria bandera de llamas, y entonces de millares de gargantas surgió un grito poderoso que llenó el aire como el fragor de un trueno e hizo temblar el fuego de las antorchas. Era magnífico, formidable. Era como si el Norte, pensaba Sally Carrol, ofreciera un sacrificio sobre un inmenso altar al Dios de la Nieve, gris y pagano. Mientras el grito se apagaba, la banda volvió a tocar, y se sucedieron las canciones y los resonantes vítores de los clubes. Sally Carrol permanecía inmóvil, a la escucha, mientras los gritos intermitentes rompían el silencio; y entonces se sobresaltó, porque se produjo una lluvia de explosiones y grandes nubes de humo inundaron la cueva: las luces de magnesio de los fotógrafos en plena tarea. Y la ceremonia terminó. Con la banda a la cabeza, los clubes, en formación, reanudaron los cantos y desfilaron hacia la salida.\n\n\n—¡Vamos! —gritó Harry—. Tenemos que ver el laberinto subterráneo antes de que apaguen las luces.\n\n\nSe levantaron y se pusieron en marcha hacia la rampa. Harry y Sally Carrol iban en cabeza: la pequeña manopla de Sally se hundía en el gran guante de piel de Harry. Al final de la rampa había una inmensa y vacía sala de hielo con el techo tan bajo que tenían que agacharse. Entonces sus manos se separaron. Antes de que Sally se diera cuenta de lo que él pensaba hacer, Harry se había lanzado hacia uno de los seis corredores resplandecientes que partían de la sala y solo era un mancha vaga y huidiza contra el trémulo fulgor verde.\n\n\n—¡Harry! —lo llamó.\n\n\n—¡Vamos! —le contestó él.\n\n\nSally Carrol miró a su alrededor en la sala vacía; era evidente que el resto del grupo había decidido volver a casa: ya estaría fuera, deslizándose por la nieve. Titubeó un instante y echó a correr tras Harry.\n\n\n—¡Harry! —gritó.\n\n\nCorrió nueve metros y llegó a una encrucijada; le pareció que alguien respondía, una voz apagada, casi imperceptible, lejos, a la izquierda, y, aguijoneada por el pánico, huyó en aquella dirección, y pasó otra encrucijada, otros dos largos corredores.\n\n\n—¡Harry!\n\n\nNo hubo respuesta. Echó a correr hacia delante, pero inmediatamente, como un rayo, dio media vuelta y se lanzó en la misma dirección por donde había venido, dominada por un terror súbito y helado.\n\n\nAlcanzó un recodo —¿era allí?—, siguió a la izquierda y llegó a lo que debería de haber sido la salida a la sala grande y baja, pero solo era otro corredor reluciente que terminaba en la oscuridad. Gritó otra vez, pero las paredes le devolvieron un eco plano, sin vida, sin resonancia. Volviendo sobre sus pasos, dobló otra esquina y se adentró en un ancho pasillo: era como cruzar el pasadizo verde que abrieron las aguas divididas del mar Rojo, como una húmeda cripta que comunicara tumbas vacías.\n\n\nEmpezaba a resbalarse al andar, por el hielo que se había formado en la suela de los chanclos; tenía que apoyar la mano enguantada en la superficie resbaladiza y viscosa de las paredes para mantener el equilibrio.\n\n\n—¡Harry!\n\n\nTampoco respondió nadie. Su voz rebotó burlonamente al fondo del corredor.\n\n\nUn instante después, las luces se apagaron y se quedó en la más completa oscuridad. Se le escapó un gemido asustado, y se dejó caer sobre un frío montón de hielo. Se dio cuenta de que al caer se había hecho algo en la rodilla izquierda, pero apenas lo notó, porque la invadía un terror profundo, mucho más grande que el miedo a haberse perdido. Estaba a solas con esa presencia que emanaba del Norte, la triste soledad que se alzaba de los balleneros atrapados en los hielos del océano Ártico, de las extensiones baldías, sin una hoguera ni una huella, donde yacen diseminados los blanqueados huesos de la aventura. Soplaba el helado aliento de la muerte; venía hacia ella, bajo tierra, para atraparla.\n\n\nCon un ímpetu frenético y desesperado, volvió a levantarse y se adentró a ciegas en la oscuridad. Tenía que salir. Podía perderse, estar perdida durante días, morir congelada, y permanecer en el hielo como esos cadáveres que, según había leído, se conservaban perfectamente hasta que se derretía un glaciar. Harry seguramente creería que había salido con los otros; seguramente se había ido ya. Nadie sabría nada hasta el día siguiente. Tocó lastimosamente la pared: medio metro de espesor, le habían dicho. ¡Medio metro de espesor!\n\n\n—¡Ay!\n\n\nA ambos lados, por las paredes, sentía cosas que se arrastraban, húmedas almas que habitaban aquel palacio, aquella ciudad, aquel Norte.\n\n\n—¡Aquí! ¡Que venga alguien! —gritó.\n\n\nClark Darrow se hubiera dado cuenta de lo que pasaba; o Joe Ewing; no la hubieran dejado allí, perdida para siempre, hasta que se le congelaran el corazón, el cuerpo y el alma. A ella, a Sally Carrol, que era una criatura feliz, una chiquilla alegre a la que le gustaban el calor, el verano y el Sur. ¡Qué extraño era todo, qué extraño!\n\n\n«No llores —algo le hablaba en voz alta—. No vuelvas a llorar. Tus lágrimas se congelarán; ¡aquí se congelan todas las lágrimas!»\n\n\nSe derrumbó sobre el hielo.\n\n\n—¡Ay, Dios mío! —se le quebró la voz.\n\n\nPasaron, largos, los minutos, y, muy cansada, sintió que los ojos se le cerraban. Entonces tuvo la sensación de que alguien se sentaba a su lado y con manos cálidas y dulces le cogía la cara. Levantó los ojos con gratitud.\n\n\n—Ah, es Margery Lee —canturreó en voz baja—. Sabía que vendrías.\n\n\nEra verdad: era Margery Lee, tal y como Sally Carrol había adivinado que era, con una frente blanca y joven, y ojos grandes y cariñosos, y una falda con mucho vuelo, de un tejido suave sobre el que daba gusto descansar.\n\n\n—Margery Lee.\n\n\nTodo se oscurecía, se oscurecía. Todas aquellas tumbas necesitaban una mano de pintura, claro que sí, pero la pintura nueva las estropearía, sí. Aunque, ¿sabes?, tendrías que verlas.\n\n\nY entonces, después de que los minutos se sucedieran, primero con rapidez y luego con lentitud, para disolverse por fin en una multitud de rayos borrosos que convergían en un sol amarillo pálido, oyó un gran estrépito que rompió la tranquilidad recién encontrada.\n\n\nHabía sol, había luz: una antorcha, y otra, y voces; una cara se materializó bajo la antorcha, brazos fuertes la levantaban, y sintió algo en la mejilla… algo húmedo. Alguien la había cogido y le frotaba la cara con nieve. ¡Qué ridículo! ¡Con nieve!\n\n\n—¡Sally Carrol! ¡Sally Carrol!\n\n\nEra Dangerous Dan McGrew; y dos rostros desconocidos.\n\n\n—¡Chica, chica! ¡Te llevamos buscando dos horas! ¡Harry está medio loco!\n\n\nLas cosas recuperaron su lugar inmediatamente: las canciones, las antorchas, el clamor de los clubes en marcha. Sally Carrol se revolvió en los brazos de Patton y emitió un gemido bajo y prolongado.\n\n\n—¡Quiero irme de aquí! ¡Quiero volver al Sur! —su voz se elevó, se convirtió en un grito que heló el corazón de Harry, que llegaba a todo correr por el pasillo vecino—. ¡Mañana! —gritó Sally con pasión desenfrenada, delirando—. ¡Mañana! ¡Mañana! ¡Mañana!\n\n\n \n\n\nVI\n\n\n \n\n\nLa luz del sol, abundante y dorada, derramaba un calor enervante, aunque singularmente confortador, sobre la casa que todo el día miraba hacia el camino polvoriento. Dos pájaros armaban un tremendo alboroto en un rincón fresco que habían encontrado entre las ramas del árbol más cercano a la puerta, y calle abajo una negra pregonaba fresas melodiosamente. Era una tarde de abril.\n\n\nSally Carrol Happer, sentada con la barbilla en el brazo, y el brazo en el marco de la ventana vieja, miraba soñolientamente entre el polvo de lentejuelas brillantes del que, por primera vez en aquella primavera, se desprendía una oleada de calor. Miraba cómo un Ford viejísimo tomaba una curva peligrosa entre traqueteos y quejidos y se detenía con una sacudida al final de la calle. No dijo nada, y un momento después un silbido estridente y familiar atravesó el aire. Sally Carrol sonrió y parpadeó.\n\n\n—Buenos días.\n\n\nUna cabeza surgió tortuosamente bajo la capota del automóvil.\n\n\n—Ya es por la tarde, Sally Carrol.\n\n\n—¿Seguro? —dijo Sally con afectada sorpresa—. Ya me lo parecía a mí.\n\n\n—¿Qué haces?\n\n\n—Me estoy comiendo un melocotón verde. Creo que me moriré dentro de un minuto.\n\n\nClark hizo una última contorsión imposible para poder verle la cara.\n\n\n—El agua está caliente como si hirviera en una olla. ¿Te vienes a nadar?\n\n\n—Odio moverme —suspiró Sally Carrol con pereza—, pero creo que iré.\n\n\n*FIN*\n\n\n\n\n“The Ice Palace”\n,\n\nThe Saturday Evening Post\n, 1920\n\n"}