{"metadata": {"length": 7538, "words": 1319, "reading_time_min": 6.595}, "text": " \n—Acabo de ver a la pobre Betsy Mullen —le anunció Vera a su tía, la señora Bebberly Cumble—. Parece que lleva bastante mal lo de la renta. Debe unas quince semanas y dice que no sabe dónde puede conseguir el dinero.\n\n\n—Betsy Mullen siempre tiene dificultades con el alquiler, y cuanto más le ayuda la gente menos se preocupa al respecto —contestó la tía—. Lo que es seguro es que no voy a ayudarla más. La verdad es que tendrá que irse a una casita más pequeña y barata; hay varias al otro lado del pueblo por la mitad del alquiler que está pagando, o que se supone debería estar pagando. Hace ya un año que le dije que debía mudarse.\n\n\n—Pero no conseguiría un jardín tan agradable en ningún otro lugar —protestó Vera—. Con ese membrillo tan alegre en la esquina. Creo que no existe otro membrillo en toda la parroquia. Además, jamás hace dulce de membrillo; creo que tener un membrillo y no hacer dulce con él demuestra una gran fuerza de carácter. No es posible que abandone ese jardín.\n\n\n—Cuando una tiene dieciséis años dice que son imposibles algunas cosas que simplemente son desagradables —contestó severamente la señora Bebberly Cumble—. No sólo es posible que Betsy Mullen se mude a una casa más pequeña, sino también deseable; apenas tiene muebles suficientes para llenar esa gran casa.\n\n\n—Si hablamos de valor —añadió Vera tras una breve pausa—, hay más en la casa de Betsy que en cualquier otra casa en millas a la redonda.\n\n\n—Tonterías; hace tiempo que se deshizo de toda la porcelana antigua que tenía —dijo la tía.\n\n\n—No estoy hablando de nada que pertenezca a la propia Betsy —añadió oscuramente Vera—. Pero claro, no sabes lo que yo sé, y supongo que no debería decírtelo.\n\n\n—Debes decírmelo enseguida —exclamó la tía, cuyos sentidos se habían puesto en alerta, como los de un terrier que abandonara una aburrida siesta ante la perspectiva de una inmediata caza de ratas.\n\n\n—Estoy absolutamente segura de que no debería decirte nada al respecto; pero claro, a menudo hago cosas que no debería hacer.\n\n\n—Soy la última persona que debería sugerirte que hagas algo que no deberías hacer… —empezó a decir la señora Bebberly Cumble con tono impresionante.\n\n\n—Como siempre me veo influida por la última persona que habla conmigo —admitió Vera—, haré lo que no debería hacer y te lo contaré.\n\n\nLa señora Bebberly Cumble empujó al fondo de su mente un perdonable sentimiento de exasperación y preguntó con impaciencia:\n\n\n—¿Qué hay en la casa de Betsy Mullen que te hace montar tanto alboroto?\n\n\n—No es justo decir que \nyo haya\n montado ese alboroto. Es la primera vez que he mencionado el asunto, aunque los problemas, misterios y especulaciones periodísticas al respecto no han terminado todavía. Es bastante divertido pensar en las columnas llenas de conjeturas que han aparecido en la prensa, y en los policías y detectives que buscan por todas partes, aquí y en el extranjero, mientras que durante todo el tiempo, esa casita de aspecto inocente guardaba el secreto.\n\n\n—No querrás decir que es la pintura del Louvre, la No Sé Qué o algo parecido, la mujer de la sonrisa que desapareció hace dos años… —exclamó la tía con creciente excitación.\n\n\n—Oh no, eso no —contestó Vera—. Pero es algo igual de importante y misterioso… en todo caso, algo más escandaloso.\n\n\n—¿No será lo de Dublín…?\n\n\nVerá asintió.\n\n\n—El lote completo.\n\n\n—¿En la casa de Betsy? ¡Increíble!\n\n\n—Desde luego que Betsy no tiene la menor idea de lo que son. Sólo sabe que se trata de algo valioso y que debe guardar silencio. Yo descubrí por accidente lo que era y cómo llegó allí. Como comprenderás, quienes las tenían se las veían y se las deseaban por saber dónde guardarlas a salvo, y uno de ellos, que iba en un coche a través del pueblo, se sorprendió por la soledad de la casita y pensó que sería el mejor lugar. La señora Lamper arregló el asunto con Betsy y metió las cosas dentro.\n\n\n—¿La señora Lamper?\n\n\n—Así es; ya sabes que hace muchas visitas por el distrito.\n\n\n—Sé muy bien que lleva sopa, ropa interior de lana y literatura edificante a las casas más pobres —contestó la señora Bebberly Cumble—. Pero eso no se parece en nada a disponer de bienes robados, y ella debía saber algo de su historia; cualquiera que lea los periódicos, aunque sólo sea de vez en cuando, debe estar al tanto del robo, y creo que esos objetos no son difíciles de reconocer. La señora Lamper tuvo siempre fama de ser una mujer muy concienzuda.\n\n\n—Como es lógico, estaba ocultando a otra persona —contestó Vera—. Un rasgo notable del asunto es el número extraordinario de personas muy respetables que se han mezclado en la historia tratando de proteger a otros. Te quedarías realmente asombrada si conocieras algunos de los nombres de las personas que se han entrometido, y supongo que ni la décima parte de ellos sabe quiénes fueron los culpables originales; y ahora te he mezclado en el lío poniéndote al tanto del secreto de la casa.\n\n\n—Puedes estar segura de que no me has mezclado —exclamó indignada la señora Bebberly Cumble—. No tengo intención de ocultar a nadie. La policía debe saberlo enseguida: un robo es un robo con independencia de quién esté implicado. Si personas respetables deciden convertirse en receptoras de bienes robados, pues muy bien, dejarán de ser respetables: eso es todo. Telefonearé inmediatamente…\n\n\n—Oh, tía —exclamó Vera en tono de reproche—. Si Cuthbert se viera implicado en un escándalo de este tipo, se le rompería el corazón al pobre canónigo. Sabes que se le rompería.\n\n\n—¡Cuthbert implicado! ¿Cómo puedes decir tales cosas cuando sabes lo que pensamos todos de él?\n\n\n—Claro que sé mucho de él, como que está comprometido para casarse con Beatrice, y que será una unión terriblemente buena, y que él es tu ideal de lo que debe ser un yerno. Pero fue idea de Cuthbert esconder esas cosas en la casa, y fue en su coche como las llevaron allí. Sólo lo hizo para ayudar a su amigo Pegginson, ya sabes, el cuáquero, que siempre está entregado a la agitación para que se reduzca la Armada. Lo que olvidé es cómo se implicó él. Ya te advertí que había muchísimas personas respetables mezcladas con esto, ¿no es cierto? A eso me refería cuando dije que sería imposible que la vieja Betsy se fuera de la casa; esas cosas ocupan un buen trozo de la habitación, y no podría sacarlas de allí con sus otras cosas y muebles sin que se notara. Claro que si ella enfermara y muriera sería igual de desafortunado. Pero ha dicho que su madre vivió hasta más de los noventa, por lo que con los debidos cuidados y si no tiene preocupaciones, debería durar al menos otra docena de años. Para entonces quizás haya pensado alguna manera de disponer de esos lamentables objetos.\n\n\n—Hablaré con Cuthbert al respecto… después de la boda —dijo la señora Bebberly Cumble.\n\n\n—No se celebrará la boda hasta el próximo año —le dijo Vera a su mejor amiga cuando le contó la historia—. Entretanto, la vieja Betsy vive sin pagar la renta, le llevan sopa dos veces por semana y el doctor de mi tía la visita cada vez que le duele un dedo.\n\n\n—¿Pero cómo diablos llegaste a conocer todo eso? —preguntó su amiga con admirada sorpresa.\n\n\n—Era un misterio… —empezó a decir Vera.\n\n\n—Claro que fue un misterio, un misterio que asombró a todo el mundo. Lo que me extraña es cómo descubriste tú…\n\n\n—Ah, ¿lo de las joyas? Esa parte la inventé —explicó Vera—. Por misterio me refería a cómo iba a conseguir la vieja Betsy el dinero para pagar los atrasos del alquiler; y además ella habría odiado tanto alejarse de ese membrillo…\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}