{"metadata": {"length": 51066, "words": 8773, "reading_time_min": 43.865}, "text": "Victoria Accoramboni, duquesa de Bracciano\n\n\n \n\n\nDesgraciadamente para mí y para el lector, esto no es una novela, sino la traducción fiel de un relato muy grave escrito en Padua en 1585.\n\n\nHace unos años, estando en Mantua, me puse a buscar bocetos y cuadros pequeños como mi fortuna, pero tenían que ser de pintores anteriores al año 1600; por esta época acabó de morir la originalidad italiana, que la toma de Florencia en 1530 había puesto ya en gran peligro.\n\n\nUn viejo patricio muy rico y muy avaro mandó a ofrecerme, en vez de cuadros, y muy caros, unos manuscritos antiguos amarilleados por el tiempo. Dije que quería hojearlos y el hombre accedió, diciendo que se fiaba de mi honradez para no recordar, si no compraba los manuscritos, las curiosas anécdotas que iba a leer.\n\n\nCon esta condición, que me plugo, hojeé, con gran detrimento de mis olores, trescientos o cuatrocientos legajos en los que se recopilaron, hace dos o tres siglos, unos relatos de aventuras trágicas, carteles de desafío referentes a duelos, tratados de pacificación entre nobles vecinos, memorias sobre toda clase de temas, etc. El viejo propietario de estos manuscritos pedía por ellos un precio exorbitante. Al cabo de muchas negociaciones, compré muy caro el derecho de mandar copiar algunos relatos que me gustaban y que pintan las costumbres de Italia hacia el año 1500. Tengo de estas historias veintidós volúmenes en folio, y una de ellas es la que va a leer aquí el lector, si es que tiene paciencia para ello. Conozco la historia de Italia en el siglo XVI y creo que lo que sigue es absolutamente verídico. Me he esforzado por que en la traducción de ese antiguo estilo italiano, grave, directo, soberanamente oscuro y salpicado de alusiones a las cosas y a las ideas de que se ocupaba la gente bajo el reinado de Sixto V (en 1585), no hubiera reflejos de la bella literatura moderna y de las ideas de nuestro siglo sin prejuicios.\n\n\nEl desconocido autor del manuscrito es persona circunspecta, no juzga nunca un hecho, no lo aliña nunca: se limita a contarlo tal como es; si alguna vez, sin proponérselo, resulta pintoresco, es que, en 1585, la vanidad no adornaba todos los actos de los hombres con una aureola de afectación; entonces se pensaba que sólo con la mayor claridad posible se podía interesar al vecino. En 1585, nadie proponía entretener mediante la palabra, a no ser los bufones mantenidos en las cortes o los poetas. No se había llegado aún a decir: «Moriré a los pies de vuestra majestad», cuando el que lo decía acababa de mandar a buscar caballos para huir; no se había inventado esta clase de traición. Se hablaba poco y todos ponían muchísima atención en lo que les decían.\n\n\nAsí pues, benévolo lector, no busques aquí un estilo brillante, vivaz, esmaltado de sutiles alusiones a las maneras de sentir que están de moda; no esperes las emociones arrebatadoras de George Sand; esta grave escritora habría hecho una obra maestra con la vida y las desventuras de Victoria Accoramboni. En el relato sincero que te ofrezco no puedes encontrar otros valores que los más modestos de la historia. Cuando a alguien, corriendo solo la posta al caer la noche, se le ocurra por casualidad pensar en el gran arte de conocer el corazón humano, podrá tomar como base de sus juicios li circunstancias de la presente historia. El autor lo dice todo, lo explica todo, no deja nada que hacer a la imaginación del lector; escribía a los doce días de morir la heroína.\n\n\nVictoria Accoramboni nació, de una familia muy noble, en una pequeña población del ducado de Urbino llamada Agobio. Desde muy niña llamó la atención a todo el mundo por su rara y extraordinaria belleza, pero esta belleza fue el menor de sus encantos; no le faltaba nada de lo que se puede admirar en una doncella de ilustre cuna; pero, entre tantas cualidades extraordinarias, ninguna tan relevante, y hasta puede decirse can prodigiosa, como cierta gracia seductora que desde el primer momento conquistaba el corazón y la voluntad de todos. Y su naturalidad, que daba autoridad a sus simples palabras, no permitía la menor sospecha de artificio; aquella dama dotada de tan sin par belleza inspiraba confianza desde el primer momento. Si sólo fuera verla, se podría, a duras penas, resistir a su seducción; pero el que la oyera hablar, y sobre todo si llegaba a tener alguna conversación con ella, no podía en modo alguno librarse de tan extraordinario encanto.\n\n\nMuchos jóvenes caballeros de la ciudad de Roma, donde vivía su padre y donde vemos su palacio en la plaza de los Ruscicuci, cerca de San Pedro, pretendieron su mano. Hubo muchos celos y no pocas rivalidades; pero al fin los padres de Victoria prefirieron a Félix Peretti, sobrino del cardenal Moncalto, que fue después Sixto V, reinante hoy por ventura.\n\n\nFélix, hijo de Camila Peretti, hermana del cardenal, se llamó antes Francisco Mignucci; tomó el nombre de Félix Peretti cuando fue solemnemente adoptado por su tío.\n\n\nAl entrar Victoria en la casa Perecci, aportó a ella, sin proponérselo, esa preeminencia que se puede llamar fatal y que la acompañaba por doquier; de suerte que podemos decir que sólo viéndola era posible no adorarla. El amor que su marido le tenía rayaba en verdadera locura; su suegra, Camila, y el propio cardenal Montalto parecían no tener en el mundo otra ocupación que la de adivinar los gustos de Victoria para procurar satisfacerlos inmediatamente. Toda Roma admiró cómo ese cardenal, conocido por la exigüidad de su fortuna tanto como por su repulsión por toda clase de lujo, se complacía en adelantarse siempre a todos los deseos de Victoria. Joven, resplandeciente de belleza, adorada por todo el mundo, no dejaba de tener algunos caprichos muy costosos. Victoria recibía de su nueva familia regalos de altísimo valor, perlas y, en fin, todo lo más raro y valioso que ofrecían los orfebres de Roma, muy bien surtidos por entonces.\n\n\nPor amor a esta seductora sobrina, el cardenal Montalto, can conocido por su severidad, trató a los hermanos de Victoria como si fueran sus propios sobrinos; por intervención suya, el duque de Urbino hizo duque y el papa Gregorio hizo obispo de\n\n\nFossombrone a Octaviu Accoramboni, cuando éste tenía apenas treinta años; Marcelo Accoramboni, mozo muy bravo y fogoso, acusado de varios crímenes y encarnizadamente perseguido por la corte, había escapado a duras penas de unas diligencias judiciales que podían costarle la condena a muerte; honrado con la proyección del cardenal, pudo recobrar cierta tranquilidad, y un tercer hermano de Victoria, julio Accoramboni, fue elevado por el cardenal Alejandro Sforza a los primeros honores de su corte can pronto como el cardenal Montalto se lo pidió.\n\n\nEn fin, si los hombres supieran medir su felicidad, no por la insaciabilidad infinita de sus deseos, sino por el goce efectivo de los bienes que ya poseen, la boda de Victoria con el sobrino del cardenal Montalto habría podido parecer a los Accotamboni el colmo de las venturas humanas. Pero el deseo insensato de ventajas inmensa e inseguras puede llevar a ideas extrañas, llenas de peligros, a los hombres más colmados de los favores de la fortuna.\n\n\nBien es verdad que si, como muchos sospecharon, algún pariente de Victoria contribuyó, por el deseo de una mayor fortuna, a librarla de su marido, poco después hubo ocasión de reconocer cuánto más cuerdo hubiera sido contentarse con las ventajas moderadas de una situación agradable y que no habría tardado en llegar al pináculo de todo la que la ambición de los hombres puede desear.\n\n\nMientras Victoria reinaba así en su casa, una noche en que Félix Peretti acababa de meterse en la cama con su mujer, una tal Catalina, natural de Bolonia y doncella de Victoria, entregó a aquél una carta. La había traído un hermano de Catalina, Domenici de Aquaviva, apodado “el Mancino” (el Zurdo). A este hombre le habían desterrado de Roma por varios delitos, pero Félix, a ruego de Catalina le había procurado la poderosa protección de su tío el cardenal, y el Mancipo iba con frecuencia a la casa de Félix, que tenía en él mucha confianza.\n\n\nLa carta a que nos referimos iba firmada con el nombre de Marcelo Accoramboni, el hermano de Victoria que más quería su marido. Generalmente, vivía escondido fuera de Roma, pero a veces se arriesgaba a entrar en la ciudad, y entonces encontraba refugio en la casa de Peretti.\n\n\nEn la carta entregada a una hora can extemporánea, Marcelo pedía protección a su cuñado Félix Peretti; le conjuraba a ir en su ayuda y añadía que le esperaba cerca del palacio de Montecavallo para un asunto de suma importancia.\n\n\nFélix dio a conocer a su mujer esta extraña carta, luego se vistió y no tomó más armas que su espada. Cuando se disponía a salir, acompañado de un solo servidor que llevaba una antorcha encendida, le salieron al paso su madre Camila, todas las mujeres de la casa y, entre ellas, la propia Victoria. Todas le suplicaban encarecidamente que no saliera a una hora tan avanzada. Como Félix no cediera a tales súplicas, las mujeres, de rodillas y con lágrimas en lo.; ojos, le conjuraron a que la escuchara.\n\n\nEstas mujeres, y sobre todo Camila, estaban horrorizadas por el relato de las cosas que pasaban todos los días, y permanecían impunes, en aquellos tiempos del pontificado de Gregorio XIII, lleno de desórdenes y atentados inauditos. La preocupaba además una idea: cuando Marcelo Accoramboni se arriesgaba a merar en Roma, no tenía la costumbre de mandara buscar a Félix, y esta llamada, a tales horas de la noche, les parecía muy extraña.\n\n\nFélix, con todo el fuego de su edad, no se rendía a cales motivos de temor; pero cuando supo que la carta la había traído el Mancino; hombre al que quería mucho y a que había protegido, no hubo manera de detenerle, y salió de casa.\n\n\nComo ya hemos dicho, le precedía un solo criado con una antorcha encendida; peto, apenas había dado el pobre joven unos pasos por la cuesta de Montecavallo, cayó herido por tres disparos de arcabuz. Los asesinos, al verle en el suelo, se arrojaron sobre él y le acribillaron a puñaladas, hasta que les pareció bien muerto. Inmediatamente llegó la noticia fatal a la madre y a la mujer de Félix, y, por ellas, a su tío el cardenal.\n\n\nEl cardenal, sin que su rostro revelase la más pequeña emoción, hizo que le vistieran los hábitos y se encomendó él mismo a Dios a la vez que le encomendaba aquella pobre alma (así cogida de improviso). Luego se dirigió a casa de su sobrina y, con admirable gravedad y un continente de profunda paz, puso freno a los gritos, y los llantos femeninos, que comenzaban a resonar en toda la casa. Su autoridad sobre aquellas mujeres fue de tal eficacia, que a partir de aquel momento, y ni siquiera cuando sacaron de la casa el cadáver, no se vio ni se oyó en ellas absolutamente nada que se apartara de lo que en las familias más moderadas ocurre por la, muertes más previstas. Nadie pudo sorprender en el cardenal Montalto señal alguna, ni siquiera moderada, de dolor; nada cambió en el orden y en la apariencia exterior de su vida. Roma no tardó en convencerse de esto, aunque observaba con su curiosidad acostumbrada los menores movimientos de un hombre tan profundamente ofendido.\n\n\nPor casualidad, al día siguiente de la muerte violenta de Félix se convocó en el Vaticano el consistorio (de los cardenales). Todo el mundo penaba en la ciudad que, por lo menos el primer día,¡ el cardenal Montalto se consideraría exento de esta función pública. ¡Tenía que aparecer en ella ante los ojos de tantos y tan curiosos restos! Observarían los menores detalles de esa flaqueza natural que, sin embargo, es tan conveniente disimular en un personaje clac, ya en un puesto eminente, aspira a otro más eminente aún; pues todo el mundo reconocerá que no conviene que quien ambiciona elevarse por encima de todos los demás hombres se conduzca como uno de ellos.\n\n\nPero las personas que así pensaban se equivocaron doblemente, pues, en primer lugar, el cardenal Montalvo, según su costumbre, fue de lo, primeros que llegaron al consistorio, y, además, ni los más clarividentes pudieron descubrir en él la menor señal de sensibilidad humana. Al contrario, con sus respuestas a los colegas que quisieron dirigirle palabras de consuelo, obre tan terrible acontecimiento, asombró a todo el mundo. La aparente entereza de su alma, en medio de tan atroz desgracia, fueron el tema de los comentarios de la ciudad.\n\n\nBien es verdad que en el mismo consistorio algunos hombres, más duchos en el arte de las cortes, atribuyeron aquella externa inmutabilidad, no a falca de sentimiento, sino a una gran capacidad d¿ disimulo; y esta opinión fue compartida en seguida por la multitud de los cortesanos, pues convenía no mostrarse demasiado profundamente herido por una ofensa cuyo autor era seguramente poderoso y quizá podía, llegado el momento, cerrar el camino a la dignidad suprema.\n\n\nCualquiera que fuese la causa de esta insensibilidad aparente y completa, lo cierto es que produjo una especie de estupor en toda Roma y en la corte de Gregorio XIII. Pero, volviendo al conconsistorio, cuando, ya reunidos todos los cardenales, entró el papa en la sala, miró inmediatamente al cardenal Montalto y se vieron lágrimas en los ojos de su santidad; en cuanto al cardenal, no se alteró en absoluto la expresión de su rostro.\n\n\nMayor aún fue el asombro cuando; en el mismo consistorio, llegado el turna al cardenal Montalto para prosternarse ante el trono de su santidad y darle cuenta de los asuntos a su cargo, el papa, antes ele darle tiempo a comenzar su informe, no pudo menos de echarse a llorar. Cuando su santidad pudo hacer uso de la palabra, intentó consolar al cardenal prometiéndole que se haría pronta y severa justicia de tan enorme atentado. Pero el cardenal, después de dar muy humildemente la, gracias al sumo pontífice, le suplicó que no ordenara investigar sobre lo ocurrido, asegurando que lo de su parte, perdonaba de corazón al autor, quienquiera que forre Y, hecho este ruego en muy pocas palabras, el cardenal pasó a informar como si nada extraordinario hubiera ocurrido.\n\n\nTodos los cardenales presentes en el consistorio tenían los ojos fijos en el papa y en Montalto; y, aunque sea de seguro muy difícil engañar al ojo experto de los cortesanos, ninguno se atrevió a decir que el rostro del cardenal Montalto revelara la menor emoción al ver tan de cerca los sollozos de su santidad, quien, a decir verdad, estaba enteramente fuera de sí. Esta pasmosa insensibilidad del cardenal Montalto no falló en absoluto durante todo el tiempo de su trabajo con su santidad, hasta tal punto que impresionó incluso al mismo papa, el cual, terminado el consistorio, no pudo menos de decir al cardenal de San Sixto, su sobrino favorito: \nVeramente, costui é un gran frate!\n (¡En verdad, este hombre es un gran fraile!).\n\n\nLa actitud del cardenal Montalto no cambió en nada en los días siguientes. Como es costumbre, recibió las visitas de pésame de los cardenales, los prelados y los príncipes romanos. Y con ninguno, cualquiera que fuere su relación con él, se dejó llevar a ninguna palabra de dolor o de lamentación. Con todos, después de un breve razonamiento sobre la inestabilidad de las cosas humanas, confirmada y afianzada con sentencias y textos sacados de las Sagradas Escrituras o de los santos padres, se ponía en seguida a departir sobre las noticias de la ciudad o sobre los asuntos particulares del personaje con quien se encontraba, exactamente como si quisiera consolar a sus consoladores.\n\n\nRoma esperaba sobre todo con curiosidad lo que pasaría en la visita que tenía que hacerle el príncipe Pablo Giordano Orsini, duque de Bracciano, al que el rumor atribuía la muerte de Félix Peretti. El vulgo pensaba que el cardenal Montalto no podría encontrarse tan cerca del príncipe y hablarle a solas sin dejar trascender algún indicio de sus sentimientos.\n\n\nCuando el príncipe llegó a casa del cardenal, había en la calle y junto a la puerta una enorme multitud; gran número de cortesanos llenaban todas las escancias de la casa: tan grande era la curiosidad de observar el rostro de los dos interlocutores. Pero ni en el uno ni en el otro pudo nadie observar nada extraordinario. El cardenal Montalto siguió punto por punto todo lo que prescribían las conveniencias de la corte; dio a su semblante un tinte de hilaridad muy marcado y dirigió la palabra al príncipe con la mayor afabilidad. Al poco rato, al subir el príncipe Pablo a su carroza, ya solo con sus cortesanos íntimos, no pudo menos de decir riendo: \nIn fatto, é vero che costui é un gran frate!\n (En efecto, ¡es verdad que este hombre es un gran fraile!), como si quisiera confirmar las palabras dichas por el papa días antes.\n\n\nLos sagaces han pensado que la conducta del cardenal Montalto en aquella circunstancia le facilitó el camino del trono; pues muchos pensaron que, bien fuera por naturaleza o bien por virtud, no sabía o no quería perjudicar a nadie, por más que tuviera grandes motivos para estar irritado.\n\n\nFélix Pererti no dejó nada escrito con relación a su mujer en consecuencia, ésta tuvo que volver a la casa de sus padres. El cardenal Montalto dispuso que se llevara los trajes, las joyas y en general, todo lo que había recibido mientras era la mujer de su sobrino.\n\n\nA los tres días de la muerte de Félix Peretti, Victoria fue a vivir, acompañada de su madre, en el palacio del príncipe Orsini. Algunos dijeron que las llevó a ese paso el cuidado de su seguridad personal, pues parece ser que la corte las amenazaba como acusadas de «consentimiento» en el homicidio cometido, o al menos de haber tenido conocimiento del mismo antes de la ejecución; otros pensaron (y lo ocurrido después pareció confirmar esta idea) que lo hicieron para que se llevara a efecto la boda, pues el príncipe había prometido a Victoria casarse con ella en cuanto no tuviera marido.\n\n\nEl caso es que ni entonces ni después se ha sabido con certeza quién fue el autor de la muerte de Félix, aunque todos hayan sospechado de todos. Pero la mayoría atribuía esta muerte al príncipe Orsini. Era cosa sabida que había estado enamorado de Victoria, de lo cual había dado pruebas inequívocas; y la boda subsiguiente fue la mayor de todas esas pruebas, pues la mujer era de condición tan inferior, que sólo la tiranía de la pasión pudo elevarla hasta la igualdad matrimonial. Esta opinión del vulgo no cambió por una carta dirigida al gobernador de Roma cuyo contenido se difundió a los pocos días del hecho. Estaba escrita con el nombre de César Palantieri, un joven de carácter fogoso y que había sido desterrado de la ciudad.\n\n\nEn esta carta, Palantieti decía que no era necesario que su señoría ilustrísima se tomara el trabajo de buscar en otro sitio al autor de la muerte de Félix Peretti, porque era él quien le había hecho matar por ciertas diferencias surgidas entre ellos algún tiempo antes.\n\n\nMuchos pensaron que aquel asesinato no se había realizado sin el consentimiento de la casa Accoramboni; se acusó a los hermanos de Victoria, suponiéndolos seducidos por la ambición de emparentar con un príncipe tan poderoso y rico. Se acusó sobre todo a Marcelo, fundándose en el indicio de la carta que hizo salir de su casa al infortunado Félix. Se criticó a la propia Victoria, al verla ir a vivir al palacio de los Orsini como futura esposa a raíz de la muerte de su marido. Se decía que es poco probable llegaren un momento a manejar las armas pequeñas cuando no se ha hecho uso, aun por poco tiempo, de las armas de largo alcance.\n\n\nLa instrucción del asunto fue encomendada por Gregorio XIII a monseñor Portici, gobernador de Roma. En los autos aparece solamente aquel Domenici apodado «el Mancipo», detenido por la corte, confiesa, sin ser sometido a tortura (tormentato), en el segundo interrogatorio, con fecha del 24 de febrero de 1582:\n\n\n«Que la causa de todo fue la madre de Victoria, y que fue secundada por la cameriera de Bolonia, la cual, inmediatamente después del homicidio, se refugió en la ciudadela de Bracciano (perteneciente al príncipe Orsini y donde la corte no se atrevió a penetrar), y que los ejecutores del crimen fueron Machione de Gubbio y Pablo Barca de Bracciano, lancie spezzate (soldados) de un señor cuyo nombre, por dignas razones, no consta.» A estas dignas razones» se sumaron, creo, los ruegos del cardenal Montalto, el cual solicitó con insistencia que no se llevaran más allá las pesquisas; y, en efecto, no se siguió proceso. El Mancipo salió de la cárcel con el precetto (orden) de volverse, so pena de la vida, directamente a su país y no moverse jamás de él sin un permiso expreso. La liberación de este hombre tuvo lugar en 1583, el día de san Luis, y como ese día era también el del cumpleaños del cardenal Montalto, esta circunstancia me confirma cada vez más en la creencia de que el asunto terminó así a ruego del propio cardenal. Con un gobierno tan débil como el de Gregorio XIII, un proceso de tal especie podía tener consecuencias muy desagradables y sin ninguna compensación.\n\n\nAsí quedaron interrumpidos los movimientos de la corte, pero el papa Gregorio XIII no quiso consentir de ninguna manera en que el príncipe Pablo Orsini duque de Bracciano, casara con la viuda Accoramboni. Su Santidad, después de infligir a ésta una especie de prisión, le impuso el precetto de no contraer matrimonio sin permiso expreso suyo o de sus sucesores.\n\n\nMuerto Gregorio XIII (a principios de 1585), doctores en derecho, consultados pos el príncipe Pablo Orsini, dictaminaron que el precetto quedaba anulado por la muerte de quien lo había impuesto, y el príncipe decidió casarse con Victoria antes de la elección de un nuevo papa. Pero la boda no pudo realizarse cuando el príncipe deseaba, en parte porque quería tener el consentimiento de los hermanos de Victoria, y ocurrió que Octavio Accoramboni, obispo de Fossombroni, no accedió en modo alguno a otorgar el suyo, y en parte porque no se creía que la elección del sucesor de Gregorio XIII tuviera lugar tan pronto. El caso es que la boda no se celebró hasta el mismo día, en que fue nombrado papa el cardenal Montalto, tan interesada en el asunto, es decir, el 24 de abril de 1585, bien fuera por casualidad, bien porque el príncipe quisiera demostrar que no temía a la corte bajo el nuevo papa más de lo que la temiera bajo Gregorio XIII.\n\n\nEsta boda hirió profundamente a Sixto V (pues tal fue el nombre elegido por el cardenal Montalto); había dejado ya las maneras de pensar que convenían a un fraile y había elevado su alma a la altura del grado en que Dios acababa de ponerle.\n\n\nSin embargo, el papa no dio señal alguna de enojo, sólo que cuando el príncipe Orsini acudió aquel mismo día, con todos los grandes señores romanos, a besarle el pie, abrigando la secreta intención de leer, si fuese posible, en la cara del santo padre los que podía esperar o temer de aquel hombre tan poco conocido hasta entonces, se dio cuenta de que se habían acabado las bromas. Como el nuevo papa miró al príncipe de manera singular y no contestó una palabra a los cumplimientos de rigor que el príncipe le dirigía, decidiose este a descubrir sin más tardar las intenciones de su santidad respecto a él.\n\n\nPor mediación de Fernando, cardenal de Médicis (hermano de su primera esposa), y del embajador católico, pidió y obtuvo que el papa le concediera una audiencia en su cámara ; en esta audiencia dirigió a su santidad un discurso estudiado y, sin hacer mención de las cosas pasadas, se congratuló con el papa de su nueva dignidad y le ofreció como fiel vasallo y servidor todo cuanto tenía y podía.\n\n\nEl papa le escuchó con suma seriedad y al final le contestó que nadie deseaba canto como él que la vida y los hechos de Pablo Giordano Orsini fuesen en lo futuro dignos de la sangre Orsini y de un verdadero caballero cristiano; que en cuanto a lo que había sido en el pasado para la Santa Sede y para su persona, la del papa, nadie podría decirlo mejor que la conciencia del príncipe mismo; que, sin embargo, éste podía estar seguro de una cosa: que así como le perdonaba lo que había podido hacer contra Félix Peretti y contra Félix, cardenal Montalto, nunca le perdonaría lo que en el futuro pudiera hacer contra el papa\n\n\nSixto; que en consecuencia, le conminaba a expulsar inmediatamente de su casa y de sus estados a todos los bandidos (desterrados) y malhechores a quienes hasta el presente momento había dado asilo.\n\n\nSixto V, cualquiera que fuese el tono en que se dignaba hablar, venía una eficacia extraordinaria; mas, cuando estaba irritado y amenazador, diríase que sus ojos lanzaban rayos. El caso ese que al príncipe Pablo Orsini, acostumbrado desde siempre a que los papas le temieran, la manera de hablar de éste, que se apartaba radicalmente de lo que el príncipe oyera en el transcurso de trece años, le hizo ir derecho y rápido desde el palacio de su santidad a contar al cardenal de Médicis lo que acababa de ocurrir. Y, por consejo de éste, decidió despedir, sin la menor tardanza, a todos los perseguidos por la justicia a quienes él daba asilo en su palacio y en sus estados, y se apresuró a buscar un pretexto decoroso para salir inmediatamente del país sometido al poder de un pontífice tan resuelto. Ha de saberse que el príncipe Pablo Orsini era tan exageradamente obeso, que una pierna suya: era más gruesa que el cuerpo de un hombre corriente, y una de estas enormes piernas adolecía de la enfermedad llamada la lupa(la loba), así definida porque hay que nutrirla aplicando a la par te afectada gran cantidad de carne fresca; si no se hace así, el terrible humor, a falta de carne muerta que devorar, se ceba en la carne viva que le rodea.\n\n\nEl príncipe se acogió al pretexto de este mal para ir a los célebres baños de Albano, cerca de Padua, tierra dependiente de la república de Venecia, y allá se dirigió con su nueva esposa a mediados de junio. Albano era un puerto muy seguro para él, pues, desde hacía muchos años, la casa Orsini estaba unida. a la república de Venecia por servicios recíprocos.\n\n\nYa en este país seguro, el príncipe Orsini no pensó más que en gozar de los esparcimientos de diversas estancias, y, con este propósito, alquila tres magníficos palacios: uno en Venecia el palacio Dandolo, en la calle de la Zecca; otro en Padua, el Fostarini, situado en la magnífica plaza llamada la Arena; el terceto lo eligió en Salo, en la deliciosa orilla del lago de Garda; este último palacio había pertenecido tiempo atrás a la familia Sforza Pallavicini.\n\n\nA los señores de Venecia (el gobierno de la república) les satisfizo mucho la llegada a sus estados de tan insigne príncipe y se apresuraron a ofrecerle una nobilísima condotta (o sea una cantidad muy considerable, pagadera anualmente, que el príncipe habría de emplear en reclutar una tropa de dos o tres mil hombres y asumir el mando de la misma). El príncipe declinó con mucho desparpajo este ofrecimiento, contestando, a través de los emisarios, que aunque, por inclinación natural y hereditaria en su familia, le sería muy grato servir a la serenísima república, dependiendo como dependía en aquel momento del rey católico, no le parecía conveniente aceptar otra obligación. Esta respuesta entibió un tanto la buena disposición de los senadores. Inclinados antes a dispensarle en nombre de todo el pueblo, una recepción muy honorable cuando llegara a Venecia, dicha respuesta los determinó a dejar que llegara como un simple particular.\n\n\nEl príncipe Orsini, enterado de codo esto, decidió no ir a Venecia. Estando ya cerca de Padua, dio un rodeo en esta admirable región y se encaminó con toda su escolta al palacio preparado para él en Salo, a orillas del lago de Garda. Allí pasó todo el verano entre los más agradables y variados pasatiempos.\n\n\nLlegada la época de cambiar de residencia, el príncipe hizo algunos pequeños viajes, de los que sacó la conclusión de que ya no podía resistir el cansancio como antes; temió por su salud; por fin pensó ir a pasar unos días en Venecia, pero su esposa, Victoria, le disuadió y le indujo a permanecer en Salo.\n\n\nAlgunos pensaron que Victoria Accoramboni se había dado cuenca de los peligros que corrían los días de su marido y que, después de inducirle a permanecer en Salo, pensaba llevarle más adelante fuera de Italia; por ejemplo, a alguna ciudad libre de Suiza; de este modo, para el caso de morar el príncipe, ponía en seguridad su persona y su fortuna particular.\n\n\nFundada o no esta suposición, el hecho es que no se cumplió, pues el 10 de noviembre, atacado el príncipe en Salo de una nueva indisposición, tuvo en seguida el presentimiento de lo que iba a ocurrir.\n\n\nLe preocupó la suerte de su desventurada esposa; la veía, en la bella flor de su juventud, quedar pobre, de fama y de bienes de fortuna, odiada por los príncipes reinantes en Italia, poco querida por los Orsini y sin la esperanza do otro casamiento después de morir él. Como señor magnánimo y de fe leal, hizo por propia voluntad un testamento en el que quiso asegurar la fortuna de aquella desventurada. Lególe en dinero o en joyas la importante cantidad de cien mil piastras, a más de todos los caballos, carrozas ; muebles de que se servía en aquel viaje. El resto de su fortuna lo dejó a Virginio Orsini, su único hijo, habido de su primera mujer, hermana de Francisco I, gran duque de Toscana (la misma a la que había hecho matar por infidelidad, con el consentimiento de sus hermanos).\n\n\nPero ¡cuán inciertas son las previsiones de los hombres! Las disposiciones con las que Pablo Orsini pensaba dar una perfecta seguridad a aquella infortunada mujer tan joven, se tornaron para ella en precipicios y ruina. El 12 de noviembre, después de firmar su testamento, el príncipe se sintió mejor. El 13 por la noche le sangraron, y como los médicos no confiaban más que en una severa diera, dejaron orden terminante de que no tomara alimento alguno.\n\n\nPero, nada más salir de la habitación los médicos, el príncipe exigió que le dieran de comer; nadie se atrevió a contra decirle y comió y bebió como de costumbre. Apenas terminado el yantar, i el príncipe perdió el conocimiento y, dos horas antes de ponerse el sol, falleció.\n\n\nDespués de esta muerte. repentina, Victoria Accoramboni, acompañada por su hermano Marcelo y toda la corte M difunto príncipe se trasladó a Padua, al palacio Foscarini, alquilado por el príncipe y situado moca de la Arena.\n\n\nPoco después que ella llegó su hermano Flaminio, que gozaba de gran predicamento cerca del cardenal Farnesio. Victoria emprendí entonces la, diligencias necesarias para conseguir el pago del le\n\n\ngado que le había hecho su marido, el cual ascendía a sesenta mil piastras en efectivo que debían serle pagadas en el plazo de dos años y esto aparte de la dote, de la contradote y de todas las joyas, objetos de valor y muebles que estaban en su poder. El príncipe Orsini había dispuesto en su testamento que, en Roma o en cualquier otra ciudad, a elección de la duquesa, se le comprara un palacio por un valor de diez mil piastras y una «viña» (casa de campo) de seis mil; ordenó además clac proveyera a su mesa y a todo ,u servicio como cumplía a una mujer de su rango. El servicio debía ser de cuarenta domésticos, con el correspondiente número de caballos.\n\n\nLa signora Victoria tenía mucha esperanza en el favor de los príncipes de Ferrara, de Florencia y de Urbino, y en el de los cardenales Farnesio y De Médicis, nombrados albaceas por el difunto príncipe. Es de observar que el testamento había sido enviado a Padua y sometido a las luces de los excelentísimos Par tizolo y Menochio, primeros profesores de esta universidad y hoy tan célebres jurisconsultos.\n\n\nLlegó a Padua el príncipe Luis Orsini para llevar a cabo lo que tenía que hacer con respecto al difunto duque y a su viuda e ir seguidamente a hacerse cargo del gobierno de la isla de Corfú, para el que había sido designado por la serenísima república.\n\n\nSurgió por lo pronto una dificultad entre la signora Victoria y el príncipe Luis cobre los caballos del duque, que, según el príncipe, no entraban, en paridad, entre los muebles; mas la duquesa probó que debían ser considerados como muebles propiamente dichos, y se decidió que la viuda se serviría de ellos hasta ulterior resolución; Victoria presentó como fiador al signor Soardi de Bergamo, condottiero de los señores venecianos, patricio muy rico y de los primero, de su patria.\n\n\nSurgió otra dificultad sobre cierta cantidad de vajilla de plata que el difunto duque había entregado al príncipe Luis en prenda de una cantidad de dinero que éste le había prestado. Todo se decidió por vía judicial, pues el serenísimo (duque) de Ferraraponía empeño en que las disposiciones del difunto príncipe sed cumplieran en todos sus puntos. Este segundo extremo se resolvió el 23 de diciembre, que era domingo.\n\n\nLa noche siguiente irrumpieron cuarenta hombres en la casa de la signora Accoramboni. Vestían unos hábitos de extravagante corte y dispuestos de tal modo que quienes los llevaban no pudieran ser reconocidos sino por la voz, y cuando se llamaban entre ellos lo hacían con ciertos nombres supuestos.\n\n\nEmpezaron por buscar a la persona de la duquesa y, cuando la encontraron, uno de ellos le dijo: «Ahora hay que morir.»\n\n\nY, sin concederle un momento, aunque ella pedía que la dejaran encomendarse a Dios, la pinchó con un fino puñal debajo del seno izquierdo, y, removiendo este puñal en todos los sentidos, el muy cruel preguntó varias veces a la desdichada si le tocaba el corazón, hasta que exhaló el último suspiro. Mientras tanto, los otros buscaban a los hermanos de la duquesa, uno de los cuales, Marcelo, se salvó, porque no le encontraron en la casa; al otro le acribillaron a puñaladas. Los asesinos dejaron a los muertos en el suelo y a toda la gente de la casa en llantos y lamentos; y, apoderándose del cofre que contenía las joyas y el dinero, se marcharon.\n\n\nLa noticia llegó rápidamente a los magistrados de Padua; procedieron a la identificación de los muertos y dieron cuenta a Venecia.\n\n\nDurante todo el lunes acudió muchísima gente a dicho palacio y a la iglesia de los Ermitaños para ver los cadáveres. Grande fue la emoción compasiva de los curiosos, especialmente al ver ala duquesa, tan bella. Lloraban su desventura y \ndentibus fremebant\n (rechinaban los dientes) contra los asesinos. Pero todavía se ignoraban sus nombres.\n\n\nComo la corte empezó a sospechar, por fuertes indicios, que el! hecho perpetrado había sido por orden o, al menos, con el consentimiento del susodicho príncipe Luis, citole a comparecer, y queriendo él entrar in corte (en el tribunal) del ilustrísimo capitán con una escolta de cuarenta hombres armados, interceptáronle la puerta y le dijeron que entrara solamente con tres o cuatro. Mas, en el momento de pasar éstos, los otros se lanzaron tras ellos, apartaron a los guardias e irrumpieron todos.\n\n\nLlegado el príncipe Luis ante el ilustrísimo capitán, quejose de tal afrenta, alegando que ningún príncipe soberano le había infligido jamás parecido trato. Preguntole el ilustrísimo capitán si sabía algo sobre la muerte de la signora Victoria y lo ocurrido la noche anterior; contestó que sí y que había ordenado que de ello se diera parte a la justicia. Se dispuso que se pusiese por escrito su respuesta; objetó él que los hombres de su rango no estaban sujetos a tal formalidad y que tampoco debían ser interrogados.\n\n\nEl príncipe Luis pidió permiso para mandar un correo a Florencia con una carta para el príncipe Orsini dándole cuenta del proceso y del crimen acaecido. Exhibió una carta simulada que no era la verdadera y obtuvo lo que solicitaba.\n\n\nPero el emisario fue detenido fuera de la ciudad y minuciosamente registrado; le encontraron la carta que el príncipe Luis había exhibido y otra escondida en las bocas del emisario, redactada a este tenor:\n\n\nAl Señor Virginio Orsini\n\n\nIlustrísimo señor:\n\n\nHemos dado cumplimiento a lo convenido entre nosotros, y de manera tal, que logramos engañar al ilustrísimo Tondini [al parecer, nombre del presidente de la corte que había interrogado al príncipe] ; tanto, que me tienen aquí por el caballero más cumplido del mundo. Hícelo yo en persona, así que no dejéis de mandar de inmediato a los hombres que sabéis.\n\n\nEsta carta causó impresión a los magistrados; apresuráronse a mandarla a Venecia y dieron orden de que se cerraran las puertas de la ciudad y se pusieran guardias en las murallas noche y día. Publicóse un bando haciendo saber que incurría en severas penas quien, conociendo a los asesinos, no comunicara a la justicia lo que sabía. Los que, figurando entre los asesinos, declararan contra uno, de ellos, no serían inculpados, y hasta se les daría cierta cantidad de dinero. Pera el 24 de diciembre, víspera de Navidad, a eso de la medianoche, llegó de Venecia el signor Aloiso Bragadin con amplios poderes de parte del senado y con orden de hacer detener, vivos o muertos y contase lo que costase, al susodicho príncipe Luis y a todos los suyos.\n\n\nReuniéronse en la fortaleza dicho avogador Bragadin, el capitán y el podestá.\n\n\nSe ordenó, so pena de horca a toda la milicia de a pie y de a caballo que, debidamente armada, rodeara la casa del susodicho príncipe Luis, cercana a la fortaleza y contigua a la iglesia de San Agustín, de la Arena.\n\n\nAl apuntar el día (que era el de Navidad), se publicó en la ciudad un bando exhortando a los hijos de San Marcos a acudir en armas a la casa del signor Luis a los que no tuvieran armas se los convocaba en la fortaleza, donde se les entregarían cuantas quisieren; este bando prometía una recompensa de dos mil ducados a quien entregara a la corte, vivo o muerto, al susodicho signor Luis, y quinientos ducados por la persona de cada uno de sus hombres. Asimismo se ordenaba, a quienes no fueron provistos de armas, que no se acercaran a la casa del príncipe, para no estorbar a quienes se batieran, caso de que el susodicho príncipe juzgara oportuno disponer una salida.\n\n\nAl mismo tiempo se emplazaron arcabuceros de fortaleza, morteros y artillería gruesa en las murallas viejas, frente a la casa ocupada por el príncipe, y lo mismo en las murallas nuevas, desde las cuales se dominaba la parte trasera de la casa. En este lado situaron la caballería, para que pudiera maniobrar libremente en el caso de ser necesaria su intervención. Se aprestaron en la orilla del río bancos, armario, carros y otros muebles a modo de parapetos, con el fin de obstaculizar los movimientos de los sitiados si intentaban arremeter totora el pueblo en orden cerrado. Estos parapetos debían servir también para proteger a los artilleros y los soldados contra los tiros de arcabuz de los sitiados.\n\n\nPor último, emplazaron en el río, enfrente y al costado de la casa del príncipe, unas barcazas cargadas de hombres provistos de mosquete; y otras armas propias para hostigar al enemigo se intentaba una salida; al mismo tiempo se levantaron barricadas en todas las calles.\n\n\nDurante estos preparativos llegó una carta del príncipe en la qué, en términos muy comedidos, se quejaba de ser considerado culpable y de verse tratado como enemigo, y hasta como rebelde, antes de examinar el caso. Esta carta la había redactado Liveroto.\n\n\nEl 27 de diciembre, los magistrados enviaron a los señores más principales de la ciudad a entrevistarse can el signor Luis, quien tenía en su casa cuarenta hombres, todos ellos antiguos soldados veteranos en las armas. Los encontraron ocupados en fortificarse con parapetos hechos de tablas y colchones mojados, y preparando los arcabuces.\n\n\nLos tres caballeros declararon al príncipe que estaban determinados a apoderarse de su persona; le exhortaron a que se rinde añadiendo que, si así lo hacía antes de llegar a vías de hecho, podría esperar de ellos alguna misericordia. A lo cual respondió el signor Luis que, si empezaban por retirar los guardias apostados en torno a su casa, se rendiría a los magistrados, acompañado de dos o tres de sus hombres, para tratar de¡ asunto, con la expresa condición de que siempre quedaría libre para tornar a su casa.\n\n\nLos embajadores se hicieron cargo de estas proposiciones escritas de puño y letra del signor Luis y volvieron cerca de los magistrados, quienes rechazaron las condiciones, principalmente por consejo del ilustrísimo Pío Enea y de otros nobles presentes. Los embajadores tornaron nuevamente a casa del príncipe y le notificaron que, si no se rendía pura y simplemente, arrasarían su casa con la artillería; a lo cual respondió que prefería la muerte a tal acto de sumisión.\n\n\nLos magistrados dieron la señal de batalla y, aunque habrían podido destruir la casa casi total-mente con una sola descarga, prefirieron empezar con cierta mesura, por si los sitiados se avenían a rendirse.\n\n\nAsí fue, y con ello se ahorró a San Marcos el mucho dinero que habría costado reconstruir las partes destruidas del palacio atacado; sin embargo, no todos lo aprobaron. Si los hombres del signor Luis no hubieran flaqueado y se hubieran lanzado sin vacilar fuera de la casi, el resultado habría sido muy incierto. Eran soldados veteranos no carecían de municiones, de arma,, ni de valor, y sobre todo tenían el mayor interés en vencer; aun poniéndose en lo peor, ¡ no era preferible morir de un tiro de arcabuz a perecer a manos del verdugo? Además, ¿con quién tenían que habérselas? Con unos infelices sitiadores poco experimentados en las armas; y, en este caso, los señores se habrían arrepentido de su clemencia y su bondad natural.\n\n\nEmpezaron, pues, por batir la columnata que había frente a la casa; después, tirando siempre un poco por alto, demolieron la fachada. Mientras tanto, los de dentro dispararon muchos arcabuzazos, pero sin otro resultado que el de herir en el hombro a un hombre del pueblo.\n\n\nEl signor Luis gritaba con gran ímpetu: « ¡Batalla!, ¡batalla! ¡Guerra!, ¡guerra!» Estaba muy ocupado en hacer fundir balas con el estaño de las fuentes y el plomo de los cristales de las ventanas. Amenazaba con hacer una salida, pero los sitiadores tomaron nuevas medidas e hicieron avanzar artillería de más grueso calibre.\n\n\nEl primer cañonazo abrió una buena brecha en la casa y derribó entre las ruinas a un tal Pandolfo Leupratti de Camerino. Era un hombre de gran arrojo y bandido de mucho cuidado. Desterrado de los estados de la santa Iglesia, el ilustrísimo señor Vitelli había puesto su cabeza a precio de cuatrocientas piastras por la muerte de Vicente Vitelli, atacado en su carruaje y muerto a tiros de arcabuz y a puñaladas por obra del príncipe Luis Orsini y por mano del susodicho Pandolfo y sus cómplices. Pandolfo, aturdido por la caída, no podía moverse; un servidor de los señores Caidi Listase adelantó hacia él armado de una pistola y, muy valientemente, le cortó la cabeza y se apresuró a llevarla a la fortaleza y entregarla a los magistrados.\n\n\nPoco después, otro cañonazo derribó una pared de la casa y, con ella, al conde de Montemelino de Perusa, que murió entre las ruinas destrozado por la bala.\n\n\nDespués vieron salir de la casa a un personaje llamado el coronel Lorenzo, de los nobles de Camerino, hombre muy rico y que en varias ocasiones había dado pruebas de valor y era muy estimado por el príncipe. Este hombre decidió no morir sin venganza; quiso disparar su arcabuz; pero, aunque la rueda giraba, ocurrió, quizá por designio de Dios, que el arcabuz no disparó, y en este momento una bala atravesó el cuerpo al coronel Lorenzo. El disparo lo había hecho un pobre diablo, monitor de los escolares en San Miguel. Y mientras éste se acercaba a cortarle la cabeza para ganar la recompensa prometida, se le adelantaron otros más ligeros y sobre todo más fuertes que el, los cuales se apoderaron de la bolsa, del arcabuz, del cinturón, del dinero y de las sortijas del coronel y le cortaron la cabeza.\n\n\nMuertos los hombres en los que el príncipe Luis confiaba más, se quedó muy perturbado y ya no se le vio hacer ningún movimiento. El signor Filenfi, su mayordomo de casa y secretario en traje civil, salió a un balcón y con un pañuelo blanco dio la señal de que se rendía. Salió y fue conducido a la ciudadela «llevado del brazo», comen dicen que es costumbre en la guerra, por Anselmo Suardo, teniente de los señores (magistrados).\n\n\nSometido inmediatamente a interrogatorio, dijo no tener ninguna culpa en lo que había pasado, porque hasta la víspera de Navidad no llegó de Venecia, donde había estado varios días ocupado en los asuntos del príncipe.\n\n\nLe preguntaron cuántos hombres tenía con él el príncipe; contestó: «Veinte o treinta personas.»\n\n\nLe preguntaron los nombres y contestó que había ocho o diez que, por ser personas de calidad, comían, como él mismo,. a la mesa del príncipe, y que los nombres de éstos sí los conocía, peto que de los demás, gente de vida vagabunda y llegados poco hacía al servicio del príncipe, no tenía ningún conocimiento particular.\n\n\nNombró a tren personas, incluido el hermano de Liveroto.\n\n\nPoco después entró en acción la artillería, situada en las murallas de la ciudad. Los soldados se apostaron en las casas contiguas a la del príncipe ha impedir la huida de sus hombres. El susodicho príncipe, que había corrido los mismos peligros que los dos hombres cuya muerte hemos relatado, dijo a los que le rodeaban que resistieran hasta que vieran un escrito de su mano acompañado de cierta señal; después de lo cual se rindió al ya nombrado Anselmo Suardo. Y como no pudieron conducirle en carroza, como estaba prescrito, por causa de la gran muchedumbre y de las barricadas levantadas en las calles, se resolvió que fuera a pie.\n\n\nIba en medio de los hombres de Marcelo Accoramboni a su lado, los señores condottieri, el teniente Suardo, otros capitanes y nobles de la ciudad, todos muy bien armados. Seguía una buena compañía de hombres de armas y de soldados de la ciudad. El príncipe Luís iba vestido de color pardo, estilete al costado y la capa levantada bajo el brazo con un aire muy elegante, dijo, con una sonrisa desdeñosa: «¡Si hubiera combatido! », como dando a entender que habría vencido. Conducido ante los señores magistrados, los saludó dijo:\n\n\n-Señores, soy prisionero de este gentilhombre señalando al signor Anselmo-, y lamento mucho lo ocurrido, que no ha dependido de mí.\n\n\nOrdenó el capitán que le quitaran el estilete que llevaba al costado y el príncipe se apoyó en un balcón y comenzó a cortarse las uñas con unas tijeritas que encontró allí.\n\n\nPreguntáronle qué personas había en su cana y nombró entre las demás al coronel Liveroto y al conde Montemelino, del que ya se ha hablado aquí, añadiendo que daría diez mil piastras por rescatar a uno de ellos y que por el otro daría hasta su sangre. Solicitó que le pusieran en un lugar adecuado a un hombre como él. Acordado así, el príncipe escribió de su puño y letra a sus hombres ordenándoles que se rindieran, y entregó como señal su anillo. Dijo al signor Anselmo que le daba su espada y su arcabuz, pidiéndole que, cuando se encontraren sus armas en su casa, se sirviera de ellas por amor a él, como armas que eran de un caballero y no de un vulgar sol-dado. Los soldados entraron en la casa, la registraron minuciosamente y convocaron a los hombres del príncipe, los cuales resultaron ser treinta y cuatro, después de lo cual fueron conducidos de dos en dos a la prisión del palacio. A lo, muertos los dejaron para cebo de los perros, y la justicia se apresuró a dar cuenta de todo a Venecia.\n\n\nSe observó que faltaban muchos soldados del príncipe Luis, cómplices del hecho; se prohibió darles asilo, so pena de demoler la casa y comiscar los bienes de los contraventores. Los que los denunciaren recibirían cincuenta piastras. Por estos medios, fueron habidos muchos.\n\n\nMandaron de Venecia una fragata a Candia, con una orden dirigida al signor Latino Orsini para que compareciera inmediatamente para un asunto de gran importancia, y se cree que perderá su cargo.\n\n\nAyer por la mañana, día de san Esteban, todo el mundo esperaba ver morir al príncipe Luis u oír contar que había sido estrangulado en la prisión, y que así no ocurriera produjo general sorpresa, teniendo en cuenta que no era pájaro para tenerlo mucho tiempo enjaulado. Pero la noche siguiente tuvo lugar el juicio, y el día do san Juan, un poco antes del alba, se supo que el susodicho señor había sido estrangulado y había muerto muy bien dispuesto. Su cadáver fue trasladado sin dilación a la catedral, acompañado por el clero de la misma y por los padres jesuitas. Quedó expuesto durante todo el día sobre una mesa en el centro de la iglesia para espectáculo del pueblo y espejo de inexpertos.\n\n\nCumpliendo lo dispuesto en su testamento, al día siguiente se trasladó a Venecia su cadáver y allí quedó enterrado.\n\n\nEl sábado ahorcaron a dos de sus hombres; el primero y principal fue Furio Savorgnano; el otro, una persona vil.\n\n\nEl lunes, fue el penúltimo día del susodicho año, ahorcaron a trece, entro los cuales había varios nobles; otros dos, uno de ellos llamado el capitán Splendiano y el otro el conde Paganello, fueron conducidos a través de la plaza y ligeramente atenazados; una vez en el lugar del suplicio, los derribaron a golpes, les cortaron la cabeza y descuartizaron estando todavía casi vivos. Estos hombres eran nobles y, antes de dedicarse al mal, fueron muy ricos. Se dice que el conde Paganello fue quien mató a la signora Victoria Accoramboni con la crueldad antes relatada. A esto se objeta que el príncipe Luis, en la carta que hemos citado, declara que fue él mismo quien ejecutó el hecho; quizá lo escribió por vanagloriarse, como cuando hizo asesinar a Vitelli en Roma, o bien para mayor merecimiento del favor del príncipe Virginio Otsini.\n\n\nEl conde Paganello, antes de recibir el golpe mortal, fue atravesado varias veces con un cuchillo debajo del seno izquierdo, para tocarle el corazón, como él hiciera con la pobre señor. Y le salía del pecho como un río de sangre. Así vivió más de media hora, con gran asombro de todos. Era un hombre de cuarenta y cinco años que revelaba mucha fuerza.\n\n\nTodavía están levantadas las horcas patibularias para despachar a los diecinueve que quedan el primer día que no sea fiesta. Pero como el verdugo está cansadísimo y el pueblo como en agonía por haber visto tantos muertos, se aplaza la ejecución estos dos días. No se cree que dejen a ninguno con vida. Quizá se exceptúe solamente, entre los hombres del príncipe Luis, al signor Filenfi, su mayordomo de casa, el cual se está esforzando muchísimo, y en realidad la cosa es importante para él, por demostrar que no tomó parte alguna en el hecho.\n\n\nNi los más viejos de esta ciudad de Padua recuerdan que se haya procedido, jamás, por una sentencia más justa, contra la vida de tantas personas en una sola vez. Y esto, señores (de Venecia)\n\n\n(Añadido con otra letra:)\n\n\nFrancisco Filenfi, secretario y maestro de casa, fue condenado a quince años de prisión. El copero (copiere) Honorio Adami de Fermo y otros dos, a un año de prisión; otros siete fueron condenados a galeras con grilletes en los pies, y, por último, siete fueron puestos en libertad.\n\n\n*FIN*\n\n\n\n\n“Vittoria Accoramboni”,\n\n\nRevue des deux Mondes\n, 1837\n\n"}