{"metadata": {"length": 4084, "words": 722, "reading_time_min": 3.61}, "text": "Había en otros tiempos, junto a la costa de Seeland, frente a Holsteinborg, dos islas cubiertas de bosque: Vänö y Glänö; tenían un pueblo con iglesia y diversas granjas, todas cerca de la orilla y a muy poca distancia unas de otras. Hoy sólo hay una isla.  \n\n\nUna noche estalló una espantosa tempestad. El mar subió como no recordaba nadie. La borrasca adquiría violencia por momentos; parecía el Juicio Final, con un estruendo como si fuera a estallar la Tierra. Las campanas de la iglesia se pusieron a tocar sin que las impulsase mano humana.  \n\n\nEn el curso de aquella noche desapareció Vänö, tragada por el mar, sin dejar huellas. Más tarde, empero, en alguna noche de verano, a la hora de la bajamar y cuando las aguas estaban encalmadas, los pescadores que habían salido a la pesca de la anguila con antorchas, veían en el fondo, si tenían buenos ojos, la Isla de Vänö, con su blanco campanario y el alto muro de la iglesia. -Vänö aguarda a Glänö- dice la leyenda. Veían la isla, oían tañer las campanas allá en el fondo del agua, pero sin duda se equivocaban; seguramente eran los gritos de los numerosos cisnes salvajes, que con frecuencia se posan en la superficie del mar en aquellos lugares; graznan y se quejan, y sus gritos suenan a lo lejos como doblar de campanas.  \n\n\nEra un tiempo en que muchos ancianos de Glänö se acordaban aún de aquella noche borrascosa, y también de que siendo niños habían pasado en carro, a la hora de la bajamar, de una a otra isla, del mismo modo que hoy se va de la costa de Seeland, cerca de Holsteinborg, a la Isla de Glänö; el agua llega sólo al eje de las ruedas. -Vänö aguarda a Glänö- se decía, y el dicho se convirtió en certidumbre.  \n\n\nMuchos niños y niñas yacían en cama desvelados en las noches tempestuosas, pensando: esta noche Vänö vendrá a buscar a Glänö. Temerosos, rezaban su padrenuestro, y al cabo se dormían y tenían dulces sueños; y a la mañana, Glänö seguía aún en su lugar, con sus bosques y campos de mieses, sus acogedoras granjas y sus huertos de lúpulo; cantaba el pájaro y saltaba el gamo; el topo no olía a agua de mar, lo cual quiere decir que tenía sitio sobrado para excavar sus galerías.  \n\n\nY, sin embargo, los días de Glänö están contados. Imposible es decir cuántos son, pero contados lo están. Cualquier mañana, la isla habrá desaparecido. \n\n\nTal vez aún ayer estuviste en la orilla del mar y viste los cisnes salvajes flotando en el agua, entre Seeland y Glänö; una barca con las velas desplegadas pasaba rauda frente al bosque espeso; tú cruzaste el vado somero, pues otro camino no hay; los caballos chapoteaban en el agua, salpicando las ruedas del coche.  \n\n\nTe marchaste de allí; tal vez te fuiste a correr mundo y no regresarás hasta dentro de unos años. Entonces verás que el bosque rodea una gran pradera verde, donde el heno perfuma el aire frente a unas primorosas casas de campo. ¿Dónde estás? Holsteinborg sigue luciendo su dorado campanario puntiagudo, pero no ya junto al fiordo, sino más adentro; cruzas el bosque y unos campos para llegar a la orilla… ¿Dónde está Glänö? No ves ante ti ninguna isla selvática, sino el mar libre. ¿Acaso Vänö se llevó a Glänö, después de esperarla tanto tiempo? ¿En qué noche tempestuosa sucedió, cuándo tembló la tierra, y el viejo Holsteinsborg fue transportado tierra adentro tantos miles de pasos de ave?  \n\n\nPues no; no hubo tal noche tempestuosa; la cosa ocurrió en pleno día de luz y de sol. La humana inteligencia domó el mar, la humana inteligencia hizo desaparecer el agua como por encanto, uniendo Glänö al Continente. El fiordo quedó transformado en un prado de hierba exuberante; Glänö ha quedado soldado a Seeland. La vieja granja está donde siempre. No fue Vänö la que se llevó a Glänö; fue Seeland la que, con los largos brazos que son los diques, sujetó la isla, y con la boca de las bombas achicó el agua y pronunció las palabras mágicas, las palabras del noviazgo, recibiendo en dote muchas toneladas de tierra. Es la verdad, puedes verlo confirmado oficialmente. Y lo ves con tus propios ojos: la Isla de Glänö ha desaparecido.\n\n\n \n\n"}