{"metadata": {"length": 5968, "words": 977, "reading_time_min": 4.885}, "text": "Tres soldados romanos se hallan en una taberna a las once de la noche. Hay toneles en torno a la pared. Tras la barra de madera hay un tabernero hebreo. Los tres soldados romanos están un poco bebidos:\n\n\nSOLDADO PRIMERO: ¿Has probado el tinto?\n\n\nSOLDADO SEGUNDO: No, no lo he probado.\n\n\nSOLDADO TERCERO: Pues más vale que lo pruebes.\n\n\nSOLDADO SEGUNDO:Muy bien, George, tomaremos una ronda de tinto.\n\n\nTABERNERO HEBREO: Aquí tienen, caballeros. Este les gustará. (Coloca una jarra de barro que ha llenado con el vino de uno de los toneles.) Es un vino bastante bueno.\n\n\nSOLDADO PRIMERO: Tome usted un trago. (Se vuelve hacia el soldado tercero, que está apoyado en un tonel.) ¿Qué pasa contigo?\n\n\nSOLDADO TERCERO: Me duele la barriga.\n\n\nSOLDADO SEGUNDO: Has estado bebiendo agua.\n\n\nSOLDADO PRIMERO: Prueba un poco de tinto.\n\n\nSOLDADO TERCERO: No puedo beber esa porquería. Me da dolor de barriga.\n\n\nSOLDADO PRIMERO: Llevas aquí demasiado tiempo.\n\n\nSOLDADO TERCERO: Demonios ¿te crees que no lo sé?\n\n\nSOLDADO PRIMERO:Dime, George, ¿puedes darle algo a este caballero para curarle la tripa?\n\n\nTABERNERO JUDÍO: Lo tengo aquí mismo.\n\n\n(El soldado tercero prueba la copa que el tabernero le ha preparado.)\n\n\nSOLDADO TERCERO: Eh, ¿qué le has echado, mierda de camello?\n\n\nTABERNERO: Bébaselo todo, teniente. Esto lo curará.\n\n\nSOLDADO TERCERO: Bueno, pero no puedo estar peor.\n\n\nSOLDADO PRIMERO: Vamos, arriésgate. El otro día George me dejó como nuevo.\n\n\nTABERNERO: Usted se encontraba mal teniente. Sé cómo curar un dolor de tripa.\n\n\n(El soldado tercero bebe de la copa.)\n\n\nSOLDADO TERCERO: Dios mío. (Hace una mueca.)\n\n\nSOLDADO SEGUNDO: ¡Esa alarma falsa!\n\n\nSOLDADO PRIMERO: Oh, no lo sé. Yo creo que hoy se ha comportado.\n\n\nSOLDADO SEGUNDO:¿Por qué no se bajó de la cruz?\n\n\nSOLDADO PRIMERO: No quería bajarse de la cruz. No es su estilo.\n\n\nSOLDADO SEGUNDO: Enséñame a alguien que no quiera bajarse de la cruz.\n\n\nSOLDADO PRIMERO: Demonios, tú no sabes nada. Pregúntale a George. ¿Quería bajarse de la cruz, George?\n\n\nTABERNERO: Debo decirles, caballeros, que yo no estaba allí. Eso no ha despertado mi interés.\n\n\nSOLDADO SEGUNDO: Escucha, yo veo a muchos de esos… aquí y en otros lugares. En cuanto me enseñes a uno que no quiera bajarse de la cruz cuando llegue el momento, y me refiero a cuando llegue el momento, me subo con él.\n\n\nSOLDADO PRIMERO: Yo creo que hoy se ha comportado.\n\n\nSOLDADO TERCERO: Se ha comportado.\n\n\nSOLDADO SEGUNDO: Ustedes no saben de lo que hablo. No estoy diciendo si se ha comportado o no. Me refiero a cuando llega el momento. Cuando te clavan el primer clavo, cualquiera de ellos lo pararía si pudiera.\n\n\nSOLDADO PRIMERO: ¿Tú lo seguiste, George?\n\n\nTABERNERO: No, no me interesaba, teniente.\n\n\nSOLDADO PRIMERO: Me sorprendió su comportamiento.\n\n\nSOLDADO TERCERO: Lo que no me gusta es que tengan que clavarlos. Eso debe de hacerte mucho daño.\n\n\nSOLDADO SEGUNDO: Eso no es nada comparado con cuando los levantan. (Hace el gesto de levantar con las dos manos juntas.) Cuando empiezan a sentir el peso de su propio cuerpo. Eso es lo que los destroza.\n\n\nSOLDADO TERCERO: Algunos se ponen muy mal.\n\n\nSOLDADO PRIMERO: ¿Es que no los he visto? Por eso digo que hoy se ha comportado.\n\n\n(El soldado segundo romano sonríe al tabernero hebreo.)\n\n\nSOLDADO SEGUNDO: Eres un auténtico seguidor de Jesucristo.\n\n\nSOLDADO PRIMERO: Muy bien, venga, métete con él. Pero deja que te diga una cosa. Hoy se ha comportado.\n\n\nSOLDADO SEGUNDO: ¿Qué me dices de un poco más de vino?\n\n\n(El tabernero levanta la cabeza, expectante. El soldado tercero está sentado con la cabeza gacha. No tiene muy buen aspecto.)\n\n\nSOLDADO TERCERO: No quiero más.\n\n\nSOLDADO SEGUNDO: Solo para dos, George.\n\n\n(El tabernero saca una jarra de vino de tamaño menor que la anterior. Se inclina sobre la barra.)\n\n\nSOLDADO PRIMERO: ¿Viste a su chica?\n\n\nSOLDADO SEGUNDO: ¿No estaba yo a su lado?\n\n\nSOLDADO PRIMERO: Es guapa.\n\n\nSOLDADO SEGUNDO: La conocí antes que él. (Le guiña el ojo al tabernero.)\n\n\nSOLDADO PRIMERO: La veía a menudo rondar por la ciudad.\n\n\nSOLDADO SEGUNDO: Solía tener mucha clientela. Él no le trajo buena suerte.\n\n\nSOLDADO PRIMERO: Oh, él no tiene suerte. Pero hoy se ha comportado.\n\n\nSOLDADO SEGUNDO: ¿Qué ha pasado con su grupo?\n\n\nSOLDADO PRIMERO: Bah, han desaparecido . Solo las mujeres se han quedado a su lado.\n\n\nSOLDADO SEGUNDO: Bastante cobardes eran todos. Cuando lo han visto allá arriba no han querido saber nada de él.\n\n\nSOLDADO PRIMERO:Las mujeres se han quedado a su lado.\n\n\nSOLDADO SEGUNDO: Eso sí, las mujeres se han quedado a su lado.\n\n\nSOLDADO PRIMERO: ¿Viste cómo le clavé la lanza?\n\n\nSOLDADO SEGUNDO: Un día te meterás en un lío por hacer eso.\n\n\nSOLDADO PRIMERO: Era lo menos que podía hacer por él. Te diré que en mi opinión hoy se ha comportado.\n\n\nTABERNERO HEBREO: Caballeros, tengo que cerrar.\n\n\nSOLDADO PRIMERO: Tomaremos la última ronda.\n\n\nSOLDADO SEGUNDO: ¿Para qué? Eso no te va a servir de nada. Vengan, vámonos.\n\n\nSOLDADO PRIMERO: Solo una ronda más.\n\n\nSOLDADO TERCERO (Levantándose del tonel): No, vámonos. Esta noche me siento fatal.\n\n\nSOLDADO PRIMERO: Solo una más.\n\n\nSOLDADO SEGUNDO: No, vámonos. Nos marchamos. Buenas noches, George. Ponlo en la cuenta.\n\n\nTABERNERO: Buenas noches, señores. (Pone cierta cara de preocupación.) ¿Y no podría darme un anticipo, teniente?\n\n\nSOLDADO SEGUNDO: ¡Qué demonios, George! El miércoles es día de paga.\n\n\nTABERNERO: Muy bien, teniente. Buenas noches, caballeros.\n\n\n(Los tres soldados romanos salen a la calle.)\n\n\n(En la calle.)\n\n\nSOLDADO SEGUNDO: George es un judío como todos los demás.\n\n\nSOLDADO PRIMERO: Vamos, George es un buen tipo.\n\n\nSOLDADO SEGUNDO: Esta noche para ti todos son buenos tipos.\n\n\nSOLDADO TERCERO: Bueno, volvamos a los barracones. Esta noche me encuentro fatal.\n\n\nSOLDADO SEGUNDO: Llevas aquí demasiado tiempo.\n\n\nSOLDADO TERCERO: No, no es eso. Me siento fatal.\n\n\nSOLDADO SEGUNDO: Llevas aquí demasiado tiempo. Eso es todo.\n\n\nFIN\n\n\n\n\n“Today is Friday”,\n\n\nToday is Friday\n, 1926\n\n"}