{"metadata": {"length": 8689, "words": 1596, "reading_time_min": 7.98}, "text": "A la entrada de un extenso bosque vivía un leñador con su mujer y un solo hijo, que era una niña de tres años de edad; pero eran tan pobres que no podían mantenerla, pues carecían del pan de cada día. Una mañana fue el leñador muy triste a trabajar y cuando estaba partiendo la leña, se le presentó de repente una señora muy alta y hermosa que llevaba en la cabeza una corona de brillantes estrellas, y dirigiéndole la palabra le dijo:\n\n\n-Soy la señora de este país; tú eres pobre y miserable; tráeme a tu hija, la llevaré conmigo, seré su madre y tendré cuidado de ella.\n\n\nEl leñador obedeció; fue a buscar a su hija y se la entregó a la señora, que se la llevó a su palacio.\n\n\nLa niña era allí muy feliz: comía bizcochos, bebía buena leche, sus vestidos eran de oro y todos procuraban complacerla.\n\n\nCuando cumplió los catorce años, la llamó un día la señora, y le dijo:\n\n\n-Querida hija mía, tengo que hacer un viaje muy largo; te entrego estas llaves de las trece puertas de palacio. Puedes abrir las doce y ver las maravillas que contienen, pero te está prohibido tocar a la decimotercera que se abre con esta llave pequeña; guárdate bien de abrirla, pues te sobrevendrían grandes desgracias.\n\n\nLa joven prometió obedecer, y en cuanto partió la señora comenzó a visitar las habitaciones; cada día abría una diferente hasta que hubo acabado de ver las doce; en cada una se hallaba el sitial de un rey, adornado con tanto gusto y magnificencia que nunca había visto cosa semejante. Se llenaba de regocijo, y los pajes que la acompañaban se regocijaban también como ella. No le quedaba ya más que la puerta prohibida, y tenía grandes deseos de saber lo que estaba oculto dentro, por lo que le dijo a los pajes que la acompañaban:\n\n\n-No quiero abrirla toda, mas quisiera entreabrirla un poco para que pudiéramos ver a través de la rendija.\n\n\n-¡Ah, no! -dijeron los pajes-, sería una gran falta, lo ha prohibido la señora y podría sucederte alguna desgracia. \n\n\nLa joven no contestó, pero el deseo y la curiosidad continuaban hablando en su corazón y atormentándola sin dejarle descanso. Apenas se marcharon los pases, dijo para sí:\n\n\n-Ahora estoy sola, y nadie puede verme.\n\n\nTomó la llave, la puso en el agujero de la cerradura y le dio vuelta en cuanto la hubo colocado. La puerta se abrió y apareció, en medio de rayos del más vivo resplandor, la estatua de un rey magníficamente ataviada; la luz que de ella se desprendía la tocó ligeramente en la punta de un dedo y se volvió de color de oro. Entonces tuvo miedo, cerró la puerta muy ligera y echó a correr, pero continuó teniendo miedo a pesar de cuanto hacía y su corazón latía constantemente sin recobrar su calma habitual; y el color de oro que quedó en su dedo no se quitaba a pesar de que lo lavó muchas veces.\n\n\nAl cabo de algunos días volvió la señora de su viaje, llamó a la joven y la pidió las llaves de palacio; cuando se las entregaba la dijo:\n\n\n-¿Has abierto la puerta decimatercera?\n\n\n-No -contestó.\n\n\nLa señora puso la mano en su corazón, vio que latía con mucha violencia y comprendió que había violado su mandato y abierto la puerta prohibida. Sin embargo le dijo otra vez:\n\n\n-¿De veras no lo has hecho?\n\n\n-No -contestó la niña por segunda vez.\n\n\nLa señora miró el dedo, que se había dorado al tocarlo la luz; no dudó ya de que la niña era culpable y le dijo por tercera vez:\n\n\n-¿No lo has hecho?\n\n\n-No -contestó la niña por tercera vez. \n\n\nLa señora le dijo entonces:\n\n\n-No me has obedecido y has mentido, no mereces estar conmigo en mi palacio.\n\n\nLa joven cayó en un profundo sueño y cuando despertó estaba acostada en el suelo, en medio de un lugar desierto.\n\n\nQuiso llamar, pero no podía articular una sola palabra; se levantó y quiso huir, mas por cualquiera parte que lo hiciera, se veía detenida por un espeso bosque que no podía atravesar. En el círculo en que se hallaba encerrada encontró un árbol viejo con el tronco hueco que eligió para servirle de habitación. Allí dormía por la noche, y cuando llovía o nevaba, encontraba allí abrigo. Su alimento consistía en hojas y yerbas, las que buscaba tan lejos como podía llegar.\n\n\nDurante el otoño reunía una gran cantidad de hojas secas, las llevaba al hueco y en cuanto llegaba el tiempo de la nieve y el frío, iba a ocultarse en él. Se gastaron al fin sus vestidos y se la cayeron a pedazos, teniendo que cubrirse también con hojas. Cuando el sol volvía a calentar, salía, se colocaba al pie del árbol y sus largos cabellos la cubrían como un manto por todas partes. Permaneció largo tiempo en aquel estado, experimentando todas las miserias y todos los sufrimientos imaginables.\n\n\nUn día de primavera cazaba el rey del país en aquel bosque y perseguía a un corzo; el animal se refugió en la espesura que rodeaba al viejo árbol hueco; el príncipe bajó del caballo, separó las ramas y se abrió paso con la espada. Cuando hubo conseguido atravesar, vio sentada debajo del árbol a una joven maravillosamente hermosa, a la que cubrían enteramente sus cabellos de oro desde la cabeza hasta los pies. La miró con asombro y le dijo:\n\n\n-¿Cómo has venido a este desierto?\n\n\nPero ella no le contestó, pues le era imposible despegar los labios. El rey añadió, sin embargo:\n\n\n-¿Quieres venir conmigo a mi palacio?\n\n\nLe contestó afirmativamente con la cabeza. El rey la tomó en los brazos; la subió en su caballo y se la llevó a su morada, donde le dio vestidos y todo lo demás que necesitaba, pues aun cuando no podía hablar, era tan bella y graciosa que se apasionó y se casó con ella.\n\n\nHabía trascurrido un año poco más o menos, cuando la reina dio a luz un hijo; por la noche, estando sola en su cama, se la apareció su antigua señora, y la dijo así:\n\n\n-Si quieres contar al fin la verdad, y confesar que abriste la puerta prohibida, te abriré la boca y te volveré la palabra, pero si te obstinas e insistes en el pecado e insistes en mentir, me llevaré conmigo tu hijo recién nacido. \n\n\nEntonces pudo hablar la reina, pero dijo solamente:\n\n\n-No, no he abierto la puerta prohibida.\n\n\nLa señora la quitó de los brazos su hijo recién nacido y desapareció con él. A la mañana siguiente, como no encontraban el niño, se esparció el rumor entre la servidumbre de palacio de que la reina era ogra y le había matado. Todo lo oía y no podía contestar, pero el rey la amaba con demasiada ternura para creer lo que se decía de ella. Trascurrido un año, la reina tuvo otro hijo; la señora se la apareció de nuevo por la noche y le dijo.\n\n\n-Si quieres confesar al fin que has abierto la puerta prohibida te volveré a tu hijo, y te desataré la lengua, pero si te obstinas en tu pecado y continúas mintiendo, me llevaré también a este otro hijo.\n\n\nLa reina contestó lo mismo que la vez primera:\n\n\n-No, no he abierto la puerta prohibida.\n\n\nLa señora cogió a su hijo en los brazos y se lo llevó a su morada. Por la mañana, cuando se hizo público que el niño había desaparecido también, se dijo en alta voz habérselo comido la reina y los consejeros del rey pidieron que se la procesase; pero la amaba con tanta ternura que les negó el permiso, y mandó que no volviesen a hablar más de este asunto bajo pena de la vida.\n\n\nAl año tercero la reina dio a luz una hermosa niña, y la señora se presentó también a ella durante la noche, y la dijo:\n\n\n-Sígueme.\n\n\nLe cogió la mano, la condujo a su palacio y le enseñó a sus dos primeros hijos, que la conocieron y jugaron con ella, y como la madre se alegraba mucho de verlos, le dijo la señora:\n\n\n-Si quieres confesar ahora que has abierto la puerta prohibida, te volveré a tus dos hermosos hijos.\n\n\nLa reina contestó por tercera vez:\n\n\n-No, no he abierto la puerta prohibida.\n\n\nLa señora la volvió a su cama, y le tomó su tercera hija. A la mañana siguiente, viendo que no la encontraban, decían todos los de palacio a una voz:\n\n\n-La reina es ogra, hay que condenarla a muerte.\n\n\nEl rey tuvo en esta ocasión que seguir el parecer de sus consejeros; la reina compareció delante de un tribunal y como no podía hablar ni defenderse, fue condenada a morir en una hoguera. Estaba ya dispuesta la pira, atada ella al palo, y la llama comenzaba a rodearla, cuando el arrepentimiento tocó a su corazón.\n\n\n-Si pudiera -pensó entre sí- confesar antes de morir que he abierto la puerta…\n\n\nY exclamó:\n\n\n-Sí, señora, soy culpable.\n\n\nApenas se le había ocurrido este pensamiento, cuando comenzó a llover y se le apareció la señora, llevando a sus lados los dos niños que le habían nacido primero y en sus brazos la niña que acababa de dar a luz, y dijo a la reina con un acento lleno de bondad:\n\n\n-Todo el que se arrepiente y confiesa su pecado es perdonado.\n\n\nLe entregó sus hijos, le desató la lengua y la hizo feliz por el resto de su vida.\n\n\nFIN\n\n"}