{"metadata": {"length": 7950, "words": 1411, "reading_time_min": 7.055}, "text": "Érase una vez un estudiante, un estudiante de verdad, que vivía en una buhardilla y nada poseía; y érase también un tendero, un tendero de verdad, que habitaba en la trastienda y era dueño de toda la casa; y en su habitación moraba un duendecillo, al que todos los años, por Nochebuena, obsequiaba aquél con un tazón de papas y un buen trozo de mantequilla dentro. Bien podía hacerlo; y el duende continuaba en la tienda, y esto explica muchas cosas.  \n\n\nUn atardecer entró el estudiante por la puerta trasera, a comprarse una vela y el queso para su cena; no tenía a quien enviar, por lo que iba él mismo. Le dieron lo que pedía, lo pagó, y el tendero y su mujer le desearon las buenas noches con un gesto de la cabeza. La mujer sabía hacer algo más que gesticular con la cabeza; era un pico de oro.  \n\n\nEl estudiante les correspondió de la misma manera y luego se quedó parado, leyendo la hoja de papel que envolvía el queso. Era una hoja arrancada de un libro viejo, que jamás hubiera pensado que lo tratasen así, pues era un libro de poesía.  \n\n\n-Todavía nos queda más -dijo el tendero-; lo compré a una vieja por unos granos de café; por ocho chelines se lo cedo entero.  \n\n\n-Muchas gracias -repuso el estudiante-. Démelo a cambio del queso. Puedo comer pan solo; pero sería pecado destrozar este libro. Es usted un hombre espléndido, un hombre práctico, pero lo que es de poesía, entiende menos que esa cuba.  \n\n\nLa verdad es que fue un tanto descortés al decirlo, especialmente por la cuba; pero tendero y estudiante se echaron a reír, pues el segundo había hablado en broma. Con todo, el duende se picó al oír semejante comparación, aplicada a un tendero que era dueño de una casa y encima vendía una mantequilla excelente.\n\n\nCerrado que hubo la noche, y con ella la tienda, y cuando todo el mundo estaba acostado, excepto el estudiante, entró el duende en busca del pico de la dueña, pues no lo utilizaba mientras dormía; fue aplicándolo a todos los objetos de la tienda, con lo cual éstos adquirían voz y habla. Y podían expresar sus pensamientos y sentimientos tan bien como la propia señora de la casa; pero, claro está, sólo podía aplicarlo a un solo objeto a la vez; y era una suerte, pues de otro modo, ¡menudo barullo!  \n\n\nEl duende puso el pico en la cuba que contenía los diarios viejos. \n\n\n-¿Es verdad que usted no sabe lo que es la poesía? \n\n\n-Claro que lo sé -respondió la cuba-. Es una cosa que ponen en la parte inferior de los periódicos y que la gente recorta; tengo motivos para creer que hay más en mí que en el estudiante, y esto que comparado con el tendero no soy sino una cuba de poco más o menos.  \n\n\nLuego el duende colocó el pico en el molinillo de café. ¡Dios mío, y cómo se soltó éste! Y después lo aplicó al barrilito de manteca y al cajón del dinero; y todos compartieron la opinión de la cuba. Y cuando la mayoría coincide en una cosa, no queda más remedio que respetarla y darla por buena.  \n\n\n-¡Y ahora, al estudiante! -pensó; y subió calladito a la buhardilla, por la escalera de la cocina. Había luz en el cuarto, y el duendecillo miró por el ojo de la cerradura y vio al estudiante que estaba leyendo el libro roto adquirido en la tienda. Pero, ¡qué claridad irradiaba de él!  \n\n\nDe las páginas emergía un vivísimo rayo de luz, que iba transformándose en un tronco, en un poderoso árbol, que desplegaba sus ramas y cobijaba al estudiante. Cada una de sus hojas era tierna y de un verde jugoso, y cada flor, una hermosa cabeza de doncella, de ojos ya oscuros y llameantes, ya azules y maravillosamente límpidos. Los frutos eran otras tantas rutilantes estrellas, y un canto y una música deliciosos resonaban en la destartalada habitación.  \n\n\nJamás había imaginado el duendecillo una magnificencia como aquélla, jamás había oído hablar de cosa semejante. Por eso permaneció de puntillas, mirando hasta que se apagó la luz. Seguramente el estudiante había soplado la vela para acostarse; pero el duende seguía en su sitio, pues continuaba oyéndose el canto, dulce y solemne, una deliciosa canción de cuna para el estudiante, que se entregaba al descanso.  \n\n\n-¡Asombroso! -se dijo el duende-. ¡Nunca lo hubiera pensado! A lo mejor me quedo con el estudiante… –  \n\n\nY se lo estuvo rumiando buen rato, hasta que, al fin, venció la sensatez y suspiró. -¡Pero el estudiante no tiene papillas, ni mantequilla!-. Y se volvió; se volvió abajo, a casa del tendero. Fue una suerte que no tardase más, pues la cuba había gastado casi todo el pico de la dueña, a fuerza de pregonar todo lo que encerraba en su interior, echada siempre de un lado; y se disponía justamente a volverse para empezar a contar por el lado opuesto, cuando entró el duende y le quitó el pico; pero en adelante toda la tienda, desde el cajón del dinero hasta la leña de abajo, formaron sus opiniones calcándolas sobre las de la cuba; todos la ponían tan alta y le otorgaban tal confianza, que cuando el tendero leía en el periódico de la tarde las noticias de arte y teatrales, ellos creían firmemente que procedían de la cuba.  \n\n\nEn cambio, el duendecillo ya no podía estarse quieto como antes, escuchando toda aquella erudición y sabihondura de la planta baja, sino que en cuanto veía brillar la luz en la buhardilla, era como si sus rayos fuesen unos potentes cables que lo remontaban a las alturas; tenía que subir a mirar por el ojo de la cerradura, y siempre se sentía rodeado de una grandiosidad como la que experimentamos en el mar tempestuoso, cuando Dios levanta sus olas; y rompía a llorar, sin saber él mismo por qué, pero las lágrimas le hacían un gran bien. ¡Qué magnífico debía de ser estarse sentado bajo el árbol, junto al estudiante! Pero no había que pensar en ello, y se daba por satisfecho contemplándolo desde el ojo de la cerradura. Y allí seguía, en el frío rellano, cuando ya el viento otoñal se filtraba por los tragaluces, y el frío iba arreciando. Sólo que el duendecillo no lo notaba hasta que se apagaba la luz de la buhardilla, y los melodiosos sones eran dominados por el silbar del viento. ¡Ujú, cómo temblaba entonces, y bajaba corriendo las escaleras para refugiarse en su caliente rincón, donde tan bien se estaba! Y cuando volvió la Nochebuena, con sus papillas y su buena bola de manteca, se declaró resueltamente en favor del tendero.  \n\n\nPero a media noche despertó al duendecillo un alboroto horrible, un gran estrépito en los escaparates, y gentes que iban y venían agitadas, mientras el sereno no cesaba de tocar el pito. Había estallado un incendio, y toda la calle aparecía iluminada. ¿Sería su casa o la del vecino? ¿Dónde? ¡Había una alarma espantosa, una confusión terrible! La mujer del tendero estaba tan consternada, que se quitó los pendientes de oro de las orejas y se los guardó en el bolsillo, para salvar algo. El tendero recogió sus láminas de fondos públicos, y la criada, su mantilla de seda, que se había podido comprar a fuerza de ahorros. Cada cual quería salvar lo mejor, y también el duendecillo; y de un salto subió las escaleras y se metió en la habitación del estudiante, quien, de pie junto a la ventana, contemplaba tranquilamente el fuego, que ardía en la casa de enfrente. El duendecillo cogió el libro maravilloso que estaba sobre la mesa y, metiéndoselo en el gorro rojo lo sujetó convulsivamente con ambas manos: el más precioso tesoro de la casa estaba a salvo. Luego se dirigió, corriendo por el tejado, a la punta de la chimenea, y allí se estuvo, iluminado por la casa en llamas, apretando con ambas manos el gorro que contenía el tesoro. Sólo entonces se dio cuenta de dónde tenía puesto su corazón; comprendió a quién pertenecía en realidad. Pero cuando el incendio estuvo apagado y el duendecillo hubo vuelto a sus ideas normales, dijo:  \n\n\n-Me he de repartir entre los dos. No puedo separarme del todo del tendero, por causa de las papillas.  \n\n\nY en esto se comportó como un auténtico ser humano. Todos procuramos estar bien con el tendero… por las papillas.\n\n"}