{"metadata": {"length": 31772, "words": 5799, "reading_time_min": 28.995}, "text": "Enoch Emery supo al despertarse que ese día llegaría la persona a quien podría mostrárselo. Se lo decía su propia sangre. Tenía sangre sabia, como su padre. Esa tarde, a las dos, saludó al guarda del segundo turno.\n\n\n—Hoy llegas un cuarto d’hora tarde na más –le dijo, irritado—. Pero m’he quedao. Me podía haber ido, pero m’he quedao.\n\n\nVestía un uniforme verde con un ribete amarillo en el cuello y las mangas, y un galón amarillo en la parte externa de cada pernera. El guarda del segundo turno, un muchacho de cara prominente, con la textura de la pizarra y un palillo colgado del labio, vestía igual. La entrada en la que se encontraban estaba hecha de barrotes de hierro, y el arco de cemento, que les servía de marco, tenía la forma de dos árboles; las ramas se unían para formar la parte superior, donde unas letras retorcidas rezaban: PARQUE MUNICIPAL. El guarda del segundo turno se apoyó en uno de los troncos y empezó a hurgarse los dientes con el palillo.\n\n\n—To los días –se quejó Enoch—, to los santos días pierdo un cuarto d’hora esperándote aquí como un pasmarote.\n\n\nTodos los días, cuando terminaba su turno, entraba en el parque y, todos los días, cuando entraba, hacía las mismas cosas. Primero iba a la piscina. Le tenía miedo al agua pero le gustaba sentarse cerca de la orilla, un poco más arriba, y, si en la piscina había mujeres, las observaba. Una mujer, que iba todos los lunes, llevaba un bañador con una raja en cada cadera. Al principio pensó que ella no se había dado cuenta, y, en lugar de mirar abiertamente desde la orilla, se había ocultado entre los arbustos, riéndose para sus adentros, y la había espiado desde allí. En la piscina no había nadie más –el gentío no llegaba hasta las cuatro— para avisarle lo de las rajas, y la mujer había chapoteado en el agua y luego, después de acostarse en el borde de la piscina, se había quedado dormida más de una hora, sin sospechar en ningún momento que, desde los arbustos, alguien le miraba las partes que asomaban por el traje de baño. Otro día, cuando Enoch pasó por ahí un poco más tarde, vio a tres mujeres, todas ellas con rajas en los bañadores, la piscina llena de gente y nadie se fijaba en ellas. La ciudad tenía esas cosas, siempre lo sorprendía. En cuanto le sobraban dos dólares se iba a visitar a una puta, pero no paraba de sorprenderle la relajación que veía en la calle. Se escondía entre los arbustos por puro sentido del decoro. Con frecuencia, antes de tumbarse, las mujeres se bajaban los tirantes de los bañadores.\n\n\nEl parque era el corazón de la ciudad. Había llegado a la ciudad con una certeza en la sangre, y se había establecido en el corazón mismo. Todos los días observaba el corazón de la ciudad; todos los días; y se sentía tan asombrado, tan turbado, tan apabullado que de solo pensarlo le entraban los sudores. En el centro mismo del parque había algo, algo que él había descubierto. Era un misterio, pese a que estaba ahí, en una vitrina, a la vista de todos, y pese a que una tarjeta escrita a máquina lo describía con detalle. Pero había algo que la tarjeta no decía y eso que no decía lo llevaba él muy dentro, un conocimiento terrible, despojado de palabras, un conocimiento terrible como un nervio inmenso que le crecía por dentro. No podía enseñarle aquel misterio a cualquiera; pero tenía que enseñárselo a alguien. A quien fuera a enseñárselo tenía que ser alguien especial. Ese alguien no podía venir de la ciudad, aunque no sabía explicar porqué. Sabía que lo conocería en cuanto lo viera y sabía que debía verlo pronto porque, si no, aquel nervio que llevaba dentro crecería tanto que entonces él se vería obligado a asaltar un banco o a echarse encima de una mujer o a estrellar un coche robado contra un edificio. Su sangre se había pasado toda la mañana indicándole que esa persona llegaría hoy.\n\n\nDejó al guarda del segundo turno y llegó a la piscina por un sendero discreto que llevaba hasta la parte trasera de la caseta de baños de señoras, donde había un pequeño claro desde el que se veía toda la piscina. No había nadie bañándose; el agua era un espejo de color verde botella, pero por el extremo opuesto vio acercarse a la mujer con los dos niños caminando hacia la caseta de baños. Ella iba casi todos los días y llevaba a los dos niños. Se metería en el agua con ellos, nadaría un largo y luego se tumbaría a tomar el sol en el borde. Llevaba un bañador blanco con manchas que le quedaba muy holgado, y, en varias ocasiones, Enoch la había espiado con placer. Abandonó el claro y se subió a una cuesta cubierta de arbustos de abelia. En la parte de abajo había un túnel. Se arrastró en su interior hasta un lugar algo más amplio donde tenía la costumbre de sentarse. Se puso cómodo y apartó un poco las ramas de abelia para ver bien. Cuando estaba entre los arbustos, la cara se le ponía siempre muy colorada. Si alguien llegaba a separar las ramas de abelia donde él se encontraba pensaría que había visto un diablo, caería cuesta abajo y acabaría en la piscina. La mujer y los dos niños se metieron en la caseta de baños.\n\n\nEnoch nunca iba inmediatamente al centro oscuro y secreto del parque. Esa parte era la culminación de la tarde. Las otras cosas que hacía conducían a eso y se habían convertido en algo muy formal y necesario. Cuando salía de los arbustos, iba a la “Botella Helada”, un puesto de perritos calientes en forma de naranjada Crush con la escarcha pintada en azul alrededor de la tapa. Allí se tomaba un batido de leche malteada y chocolate y le hacía unos cuantos comentarios sugerentes a la camarera, a la que creía enamorada de él en secreto. Después se iba a ver a los animales. Estaban metidos en una larga serie de jaulas de acero como el penal de Alcatraz de las películas. Las jaulas tenían calefacción eléctrica en invierno y aire acondicionado en verano, y seis hombres contratados se encargaban de cuidarlos y alimentarlos con chuletas. Los animales no hacían más que pasarse el día tumbados. Embargado por la turbación y el odio, Enoch los observaba a diario. Después se iba para el lugar aquel.\n\n\nLos dos niños salieron corriendo de la caseta de baños, se zambulleron en el agua y, en ese mismo momento, por el camino que había en el extremo opuesto de la piscina, llegó un chirrido. Enoch asomó la cabeza entre los arbustos. Vio un coche de color gris que sonaba como si estuviese llevando el motor a rastras. El coche pasó de largo, y él oyó su traqueteo al doblar la curva del sendero y seguir adelante. Escuchó con atención tratando de oír si se detenía. El ruido se hizo más apagado y luego aumentó poco a poco. El coche volvió a pasar. En esta ocasión Enoch vio que dentro iba una sola persona, un hombre. El sonido del motor se fue apagando de nuevo para volver a aumentar. El coche pasó por tercera vez y se detuvo casi enfrente de Enoch, al otro lado de la piscina. El hombre del coche se asomó a la ventanilla y paseó la mirada por la cuesta cubierta de césped hasta llegar al agua donde los dos niños chapoteaban y gritaban. Enoch ocultó la cabeza entre los arbustos todo lo que pudo y entrecerró los ojos para ver mejor. La portezuela del lado en que iba el hombre estaba atada con una cuerda. El hombre se apeó por la otra portezuela, caminó delante del coche y bajó hasta la mitad de la cuesta que llevaba a la piscina. Se quedó allí un instante, como si buscara a alguien, luego se sentó muy erguido en el césped. Llevaba un traje que daba la impresión de tener como un brillo. Estaba sentado con las rodillas encogidas.\n\n\n—¡Hay que ver! –exclamó Enoch— ¡Hay que ver!\n\n\nY en seguida salió arrastrándose de los arbustos; el corazón le latía tan deprisa que era como una de esas motocicletas de feria que un tipo conduce por las paredes de un foso. Si hasta recordaba cómo se llamaba el hombre: Hazel Weaver. Al cabo de un instante, llegó a cuatro patas hasta el final de las abelias y miró hacia la piscina. La silueta azul seguía allí sentada, en la misma postura. Era como si una mano invisible lo retuviera, como si al levantarse la mano, la figura fuera a llegar a la piscina de un salto sin que el gesto le mudara una sola vez.\n\n\nLa mujer salió de la caseta de baños y fue directa al trampolín. Extendió los brazos, empezó a botar y produjo con la tabla un fuerte sonido como el batir de unas alas enormes. Y, de repente, giró hacia atrás y desapareció en el agua. El señor Hazel Weaver volvió la cabeza muy despacio y siguió con la vista a la mujer.\n\n\nEnoch se levantó y bajó por el sendero que había detrás de la caseta de baños. Apareció sigiloso por el otro extremo y echó a andar hacia Hazel. Se mantuvo en lo alto de la cuesta y avanzó con cuidado por el césped, al lado de la acera, tratando de no hacer ruido. Cuando estuvo detrás de Hazel, se sentó en el borde de la acera. Si hubiera tenido unos brazos de tres metros, habría posado las manos en los hombros de Hazel. Lo observó en silencio.\n\n\nLa mujer salió de la piscina apoyándose en el borde. Primero asomó la cara, alargada y cadavérica, con aquel gorro de baño que parecía una venda y le cubría casi hasta los ojos, y la boca llena de dientes enormes. Entonces se impulsó apoyándose en las manos hasta levantar un pie enorme y una pierna y luego la otra, y así salió del agua y se quedó acuclillada y jadeante. Se levantó con calma, se sacudió y dio pataditas en el charco formado a sus pies. Los miraba de frente y sonreía. Enoch alcanzaba a ver una parte de la cara de Hazel Weaver observando a la mujer. No correspondió a la sonrisa, sino que siguió mirándola mientras ella se iba para un lugar soleado, justo debajo de donde ellos estaban sentados. Enoch tuvo que moverse un poco para ver.\n\n\nLa mujer se sentó en el lugar soleado y se quitó el gorro de baño. Tenía el pelo corto y apelmazado, de todos los colores, desde el rojizo intenso al amarillo limón desteñido. Sacudió la cabeza y luego miró otra vez a Hazel Weaver, sonriendo con aquella boca llena de dientes. Se tendió en el lugar soleado, levantó las rodillas y apoyó bien la espalda contra el cemento. En el otro extremo de la piscina, los dos niños se golpeaban las cabezas contra el borde. Ella se acomodó hasta quedar bien plana en el cemento y luego se bajó los tirantes del traje de baño.\n\n\n—¡Jesús mío de mi alma! –susurró Enoch, y, antes de que consiguiera apartar los ojos de la mujer, Hazel Weaver se había levantado de un salto y ya casi estaba en su coche.\n\n\nLa mujer se sentó con la parte delantera del bañador medio caída y Enoch miraba hacia ambos lados a la vez. Le costó apartar la vista de la mujer y, cuando lo hizo, salió corriendo detrás de Hazel Weaver.\n\n\n—¡Espérame! –gritó mientras agitaba los brazos delante del coche, que ya traqueteaba otra vez y empezaba a moverse.\n\n\nHazel Weaver apagó el motor. A través del parabrisas se veía su cara agria, como de sapo; parecía llevar un grito encerrado en su interior, como las puertas de esos armarios que salen en las películas de gángsteres, detrás de las cuales hay alguien atado a una silla con una toalla en la boca.\n\n\n—Vaya –dijo Enoch—, pero si es el mismísimo Hazel Weaver. ¿Qué tal, Hazel?\n\n\n—El guarda me dijo que t’encontraría en la piscina –comentó Hazel Weaver—. Dijo que t’escondías en los arbustos a espiar a los que nadan.\n\n\nEnoch se sonrojó.\n\n\n—Siempre m’ha gustao la natación –dijo. Metió un poco más la cabeza por la ventanilla—. ¿Me buscabas a mí? –preguntó, entusiasmado.\n\n\n—Esa gente, esos que se llaman Moats –dijo Hazel—, ¿te dijeron dónde vivían?\n\n\nEnoch no parecía haberlo oído.\n\n\n—¿Has venío hast’aquí na más pa verme? –preguntó.\n\n\n—Asa y Sabbath Moats… la chica te regaló el pelapatatas. ¿Te dijo ella dónde vivían?\n\n\nEnoch sacó la cabeza del interior del coche. Abrió la portezuela y se sentó al lado de Hazel. Por un momento se limitó a mirarlo y a mojarse los labios. Luego murmuró:\n\n\n—Tengo que mostrarte algo.\n\n\n—Busco a esa gente –insistió Hazel—. Tengo que ver a ese hombre. ¿Te dijo ella dónde vivían?\n\n\n—Tengo que mostrarte una cosa –dijo Enoch—. Tengo que mostrártela, aquí, esta tarde. Sin falta.\n\n\nAgarró a Hazel Weaver del brazo y Hazel Weaver se zafó.\n\n\n—¿Te dijo ella dónde vivían? –volvió a preguntar Hazel.\n\n\nEnoch seguía mojándose los labios. Eran pálidos salvo por la boquera color violeta.\n\n\n—Claro –respondió—. ¿Acaso no m’ha invitao pa que vaya verla y lleve l’armónica? Primero tengo que mostrarte una cosa –repitió—, y después te lo digo.\n\n\n—¿Qué cosa? –refunfuñó Hazel.\n\n\n—Una cosa que te tengo que mostrar –contestó Enoch—. Tira pa adelante, que te digo dónde parar.\n\n\n—No quiero ver nada tuyo –dijo Hazel Weaver—. Necesito esa dirección.\n\n\n—Si no vienes, no me voy acordar –dijo Enoch.\n\n\nNo miraba a Hazel Weaver. Miraba por la ventanilla. Al cabo de un momento, el coche arrancó. A Enoch le latía la sangre muy deprisa. Sabía que antes de ir para allá debía pasar por la “Botella Helada” y el zoológico. Ya estaba viendo que la pelea con Hazel Weaver sería terrible. Debía llevarlo para allá, aunque tuviera que golpearlo en la cabeza con una piedra y cargarlo a la espalda si hacía falta.\n\n\nEnoch tenía la cabeza dividida en dos partes. La parte que se comunicaba con su sangre era la que lo calculaba todo, pero nunca decía nada con palabras. La otra parte estaba repleta de palabras y frases. Mientras la primera calculaba cómo conseguir que Hazel Weaver pasara por la “Botella Helada” y el zoológico, la segunda preguntaba.\n\n\n—¿De ande has sacao un coche tan lindo? ¿Por qué no le pones unos carteles por fuera que digan algo así como: “Súbete, nena”? Una vez vi uno con un cartel así y también vi uno con…\n\n\nLa cara de Hazel Weaver parecía tallada en la roca.\n\n\n—Mi papá tuvo una vez un Ford amarillo que se ganó en una rifa –murmuró Enoch—. Un despacotable, con dos antenas y una cola d’ardilla d’adorno. Lo cambiamos. ¡Para! ¡Paráquí! –gritó… pasaban delante de la “Botella Helada”.\n\n\n—¿Dónde está? –preguntó Hazel Weaver en cuanto entraron.\n\n\nSe encontraban en un cuarto oscuro, con un mostrador dispuesto en el fondo y taburetes marrones, con forma de seta, delante del mostrador. En la pared de enfrente de la puerta había un anuncio enorme de helado en el que se veía una vaca vestida de ama de casa.\n\n\n—No está aquí –dijo Enoch—. Tenemos que parar aquí. Nos tomamos algo y después vamos. ¿Qué quieres?\n\n\n—Na –refunfuñó Hazel.\n\n\nSe quedó tieso, en medio del cuarto, con las manos en los bolsillos y el cuello encogido entre los hombros.\n\n\n—Siéntate –le dijo Enoch—. Me tengo que tomar algo.\n\n\nDetrás del mostrador hubo un movimiento y una mujer con el pelo cortado a lo paje se levantó de la silla donde estaba leyendo el diario y avanzó hacia ellos. Lanzó una mirada agria a Enoch. Vestía un uniforme cubierto de manchas marrones que, en otro tiempo, había sido blanco.\n\n\n—¿Qué quieres? –le preguntó en voz alta al tiempo que se le acercaba al oído como si fuera sordo. Tenía cara de hombre y brazos grandes y musculosos.\n\n\n—Un batido de leche malteada y chocolate, nena –contestó Enoch en voz baja—. Con mucho helao.\n\n\nSe apartó de él con rabia y miró a Hazel.\n\n\n—Él no quiere na, dice que se va a sentar aquí a mirarte un rato –le aclaró Enoch—. Dice que l’único que l’apetece es mirarte.\n\n\nHazel miró a la mujer con cara inexpresiva, ella le dio la espalda y se puso a preparar el batido. Hazel se sentó en el último taburete de la fila y empezó a hacer crujir los nudillos.\n\n\nEnoch lo observaba con atención.\n\n\n—Me parece qu’has cambiao bastante –murmuró al cabo de un momento.\n\n\nHazel volvió la cabeza con un respingo.\n\n\n—Quiero la dirección d’esa gente. Ara mismo –le ordenó.\n\n\nEnoch se acordó de inmediato. La policía. Se le iluminó la cara con aquel recuerdo secreto.\n\n\n—No sé –dijo Enoch—, me parece que ya no vienes con tantos humos como antes.\n\n\n“Habrá roabao el coch’ese”, pensó.\n\n\nHazel Weaver volvió a sentarse. Su cara siguió impasible, pero en el fondo de los ojos amargos y húmedos algo se movió. Se apartó de Enoch.\n\n\n—¿Cómo es qu’allá en la piscina te levantastes tan rápido? –preguntó Enoch.\n\n\nLa mujer se volvió hacia él con la leche malteada en la mano.\n\n\n—Claro que –añadió Enoch con malicia— yo tampoco no hubiera tenío tratos con una tipa tan fea como esa.\n\n\nLa mujer plantificó la leche malteada sobre el mostrador, delante de él.\n\n\n—Son quince centavos –rugió.\n\n\n—Tú vales más que’eso, nena –dijo Enoch.\n\n\nRió entre dientes y se puso a hacer burbujas en la leche malteada con la pajita. La mujer se acercó a grandes pasos hasta Hazel.\n\n\n—¿Para qué vienes aquí con un hijo de puta como éste? –le gritó— Mira que venir aquí con un hijo de puta como este, un muchacho tan guapo y tranquilo como tú. Deberías fijarte mejor con quién te juntas.\n\n\nSe llamaba Maude y se pasaba el día bebiendo whisky de un bote que guardaba debajo del mostrador.\n\n\n—¡Ay, Jesús! –exclamó limpiándose la nariz con el dorso de la mano.\n\n\nSe sentó en una silla de respaldo recto, delante de Hazel, pero mirando a Enoch, y cruzó los brazos sobre el pecho.\n\n\n—Viene to los días –le contó a Hazel mirando a Enoch—, viene to los santos días, el hijo de puta.\n\n\nEnoch pensaba en los animales. Tenían que ir cerca de donde estaban los animales. Los odiaba; de solo pensar en ellos, la cara se le ponía morada tirando a chocolate, como si la leche malteada se le subiera a la cabeza.\n\n\n—Tú eres un muchacho guapo –dijo Maude—. Se nota que’res trigo limpio, sigue así, no te juntes con un hijo de puta como ese que’está ahí sentado. Siempre sé reconocer a los muchachos que son trigo limpio.\n\n\nLe gritaba a Enoch, pero Enoch observaba a Hazel Weaver. Era como si algo dentro de Hazel Weaver estuviese juntando presión, aunque por fuera se lo viese tranquilo y ni siquiera moviera las manos. Parecía embutido en aquel traje azul, encerrado en él, mientras aquella cosa seguía juntando presión. La sangre le dijo a Enoch que debía darse prisa. Chupó con fuerza la pajita y se terminó la leche malteada.\n\n\n—Sí, señor –dijo la mujer—, no hay nada más dulce qu’n muchacho limpio. Pongo a Dios por testigo. Y distingo a un muchacho que’es trigo limpio en cuanto lo veo, así como distingo a un hijo de puta en cuanto lo veo, y qué diferencia, vaya qué diferencia, y ese cabrón, granujiento, que chupa la pajita, es un maldito hijo de puta y tú, que’eres trigo limpio, más te vale fijarte con quién te juntas. Porque yo distingo a un muchacho limpio en cuanto lo veo.\n\n\nEnoch hizo rechinar el fondo del vaso. Se hurgó el bolsillo, sacó quince centavos, los puso sobre el mostrador y se levantó. Hazel Weaver ya estaba en pie; se inclinó sobre el mostrador hacia la mujer. Ella no lo vio enseguida, porque miraba a Enoch. Hazel apoyó las manos en el mostrador y se impulsó hasta que su cara quedó muy cerca de la de ella. La mujer se dio la vuelta y se lo quedó mirando.\n\n\n—Vamos –dijo Enoch—, no hay tiempo pa tontear con ella. Tengo que mostrarte eso ara mismo, tengo que…\n\n\n—No soy trigo limpio… –dijo Hazel.\n\n\nEnoch no oyó aquellas palabras hasta que Hazel las repitió.\n\n\n—No soy trigo limpio –repitió sin torcer el gesto, sin que le temblara la voz, mirando a la mujer como quien mira un pedazo de madera.\n\n\nElla le clavó los ojos, asombrada, y luego enfurecida.\n\n\n—¡Y a mí qué! –gritó— ¿Qué carajo m’importa lo que tú seas?\n\n\n—Vamos –gimió Enoch—, vamos o no te diré dónde vive esa gente.\n\n\nAgarró a Hazel del brazo, lo apartó del mostrador y tiró de él en dirección a la puerta.\n\n\n—¡Cabrón! –chilló la mujer—. ¿Qué carajo m’importa a mí de ninguno de vosotros, mugrientos?\n\n\nHazel Weaver abrió la puerta de un empellón, a toda prisa, y salió. Se subió a su coche y Enoch se montó detrás de él.\n\n\n—Mu bien –dijo Enoch—. Tira to recto por este camino.\n\n\n—¿Qué me pides por decírmelo? –preguntó Hazel—. No me voy a quedar. Tengo que irme. Ya no puedo quedarme aquí.\n\n\nEnoch se estremeció. Empezó a mojarse los labios.\n\n\n—Tengo que mostrarte una cosa –dijo Enoch con voz quebrada—. Solamente te la puedo mostrar a ti. Tuve una señal que eras tú cuando te vi en la piscina. Desd’esta mañana supe que’iba venir alguien y, cuando te vi en la piscina, tuve una señal.\n\n\n—A mí qué m’importan tus señales –dijo Hazel.\n\n\n—Voy a ver esa cosa to los días –dijo Enoch—. Voy to los días y hast’ara nunca he podío llevar a nadie. Tenía que’esperar la señal. Te voy a dar la dirección d’esa gente cuando veas esa cosa. Tienes que verla –insistió—. Cuando la veas, algo va pasar.\n\n\n—No va pasar na –dijo Hazel.\n\n\nPuso el coche otra vez en marcha y Enoch se sentó en el borde del asiento.\n\n\n—Los animales –masculló—. Antes tenemos que pasar por dond’están los animales. Va ser rápido. No tardamos na.\n\n\nVio a los animales esperándolo con ojos malvados. Se preguntó qué pasaría si de pronto llegaba la policía, con las sirenas y los coches patrulla, dando gritos, y se llevaban a Hazel Weaver justo antes de que él le mostrase aquella cosa.\n\n\n—Tengo que ver a esa gente –dijo Hazel.\n\n\n—¡Para! ¡Par’aquí! –gritó Enoch.\n\n\nA la izquierda se alineaba una hilera larga y reluciente de jaulas de acero, y, detrás de los barrotes, unas siluetas negras se paseaban o estaban sentadas.\n\n\n—Baja –ordenó Enoch—. No tardamos na.\n\n\nHazel se apeó, se detuvo y dijo:\n\n\n—Tengo que ver a esa gente.\n\n\n—Ya lo sé, ya lo sé, ven –refunfuñó Enoch.\n\n\n—No me creo que sepas la dirección.\n\n\n—¡Sí que la sé!¡Sí que la sé! –gritó Enoch—. ¡El número empieza por un dos, vamos!\n\n\nTiró de Hazel hacia las jaulas. En la primera había dos osos negros. Estaban sentados frente a frente, como dos matronas tomando el té, las caras amables, ensimismadas.\n\n\n—Se pasan to el día ahí sentaos oliendo mal –observó Enoch—. Cada mañana viene un hombre a limpiar las jaulas con una manguera; cuando se va güelen igual de mal que antes.\n\n\nTodos los animales del zoo le tenían un odio arrogante como el que siente la gente de sociedad por los trepadores. Enoch pasó delante de otras dos jaulas de osos, sin mirarlos siquiera, y se detuvo en la siguiente, donde dos lobos de ojos amarillos olfateaban los bordes del cemento.\n\n\n—Hienas –explicó. No las aguanto.\n\n\nSe acercó un poco más, escupió dentro de la jaula y le dio a uno de los lobos en la pata. El animal se fue hacia un costado con mirada aviesa. Enoch se olvidó un instante de Hazel Weaver. Después echó una rápida ojeada por encima del hombro para asegurarse de que seguía allí. Estaba a sus espaldas. No miraba a los animales. “Está pensando en la policía”, se dijo Enoch. Y en voz alta añadió.\n\n\n—Vamos, no hay que ver los monos de las jaulas esas d’ahí.\n\n\nNormalmente cuando se detenía delante de cada jaula hablaba solo y hacía comentarios obscenos, pero hoy, los animales no eran más que una formalidad por la que había que pasar. Dejó atrás a toda prisa las jaulas de los monos y en dos o tres ocasiones volvió la vista para asegurarse de que Hazel Weaver lo seguía. En la última jaula de los monos, como si no pudiera evitarlo, se detuvo.\n\n\n—Fíjate en ese mono –dijo con rabia. El animal le daba la espalda gris salvo por el pequeño parche rosado del trasero—. Si yo tendría un culo así –comentó con gazmoñería—, me pasaría el día sentao y no iría por ahí enseñándoselo a toa la gente que viene al parque. Vamos, no tenemos que ver los pájaros d’ahí.\n\n\nPasó corriendo delante de las jaulas de los pájaros y llegó al final del zoo.\n\n\n—El coche no hace falta –anunció sin detenerse—, bajamos por esa colina d’allá, entre los árboles.\n\n\nSe detuvo y vio que, en lugar de seguirlo, Hazel Weaver se había parado en la última jaula de los pájaros.\n\n\n—Jesús mío de mi alma –refunfuñó. Se quedó donde estaba, agitó los brazos con desespero y gritó—: ¡Vamos!\n\n\nPero Hazel no se movió y siguió mirando en el interior de la jaula. Enoch fue corriendo hasta él y lo agarró del brazo, pero Hazel lo apartó con gesto distraído y siguió mirando el interior de la jaula. Estaba vacía. Enoch clavó la vista en su interior.\n\n\n—¡Está vacía! –gritó— ¿Pa qué te paras a mirar una jaula vacía? Vamos –se quedó allí parado, sudoroso y lívido—. ¡Está vacía! –insistió a gritos, y entonces se dio cuenta de que no estaba vacía.\n\n\nEn un rincón, en el suelo de la jaula, se veía un ojo. El ojo estaba en el centro de algo, una especie de mata de pelo, y la mata de pelo estaba sentada encima de un trapo viejo. Se acercó a la malla metálica, entrecerró los ojos y vio que la mata de pelo era un búho con un ojo abierto. Miraba a Hazel Weaver directamente.\n\n\n—Pero si es un búho –gimió—. Ya los vistes otras veces.\n\n\n—No soy trigo limpio –le dijo Hazel al ojo.\n\n\nSe lo dijo tal como se lo había dicho a la mujer en la “Botella Helada”. El ojo se cerró con suavidad y el búho volvió la cabeza hacia la pared.\n\n\n“Este ha asesinao a alguien”, pensó Enoch.\n\n\n—¡Ay, Jesús mío de mi alma, vamos! –gimió—. Tengo que mostrart’esa cosa ara mismo.\n\n\nTiró de él, pero a pocos metros de la jaula Hazel volvió a detenerse y a mirar algo a lo lejos. Enoch era bastante corto de vista. Entornó los ojos y al final del camino, detrás de ellos, distinguió una figura y a ambos lados se veían otras dos figuras saltarinas más pequeñas.\n\n\nHazel Weaver se dio la vuelta de repente y le preguntó:\n\n\n—¿Dónde está esa cosa? Vamos a verla ara mismo. Venga.\n\n\n—Pero si yo te quiero llevar hast’allí –murmuró Enoch.\n\n\nNotó que el sudor se le secaba en la piel causándole escozor y que se llenaba de sarpullidos hasta la cabeza.\n\n\n—Hay qu’ir andando –anunció.\n\n\n—¿Por qué? –rezongó Hazel.\n\n\n—No sé –contestó Enoch.\n\n\nSabía que le iba a pasar algo. Sabía que le iba a pasar algo. La sangre dejó de latirle. Todo el rato había estado latiendo como tambores y ahora ya no latía. Echaron a andar colina abajo. Era una colina empinada, repleta de árboles con los troncos pintados de blanco hasta un metro del suelo. Era como si llevaran puestos calcetines cortos. Aferró a Hazel Weaver del brazo.\n\n\n—Está mojao según vas bajando –dijo mirando a su alrededor vagamente.\n\n\nHazel Weaver se zafó de él. Al cabo de un instante, Enoch volvió a agarrarlo del brazo y lo detuvo. Señaló hacia los árboles.\n\n\n—Muuvseeo –dijo.\n\n\nAquella palabra rara le produjo escalofríos. Era la primera vez que la pronunciaba en voz alta. Hacia donde señalaba se vio parte de un edificio gris. Se fue ensanchando a medida que bajaban la colina y, cuando llegaron al final del bosque y enfilaron el camino de grava, pareció encogerse de golpe. Era redondo, color del hollín. Tenía columnas en el frente y entre cada columna había una mujer sin ojos, con una vasija en la cabeza. Encima de las columnas había una banda de cemento que llevaba grabadas las letras M V S E O. Enoch tuvo miedo de volver a pronunciar aquella palabra.\n\n\n—Tenemos que subir la escalera y entrar por la puerta d’adelante –susurró.\n\n\nHabía diez peldaños hasta el porche. La puerta era ancha y negra. Enoch la empujó con cuidado y asomó la cabeza por la rendija. Se apartó enseguida y dijo:\n\n\n—Ta bien, entra y camina despacio. No quiero despertar al viejo ese que hace guardia. No es muy amable conmigo.\n\n\nSe metieron por un corredor en penumbra. En el aire flotaba un fuerte olor a linóleo y creosota, y, oculto debajo de estos, había otro. Era un tufillo que Enoch no lograba nombrar, no se parecía a nada de lo que había olido antes. En el corredor solo había dos urnas y un anciano que dormitaba sentado en una silla de respaldo recto, apoyada contra la pared. Llevaba el mismo uniforme que Enoch y era como una araña disecada, atrapada en aquella silla. Enoch miró a Hazel Weaver para saber si él también olía el tufillo. Le pareció que sí; a Enoch volvió a palpitarle la sangre, y esta vez, el sonido estaba más cerca, como si los tambores hubiesen avanzado medio kilómetro. Agarró a Hazel del brazo y recorrió el corredor de puntillas hasta otra puerta negra que había al final. La entreabrió un poco y asomó la cabeza por la rendija. Al cabo de nada, volvió a apartarla y con el índice le hizo a Hazel una seña para que lo siguiera. Entraron en otro corredor igual al anterior pero dispuesto de través.\n\n\n—Está por esa primera puerta d’allá –dijo Enoch con un hilo de voz.\n\n\nEntraron en una sala en penumbra, lleva de vitrinas de cristal. Las vitrinas de cristal tapizaban las paredes y, justo en el centro, había tres con forma de ataúd. Las arrimadas contra las paredes estaban llenas de aves puestas sobre bastones barnizados, se inclinaban hacia abajo y miraban con expresiones cáusticas, resecas.\n\n\n—Vamos –musitó Enoch.\n\n\nEl sonido de tambores que notaba en la sangre se fue acercando más y más. Pasó delante de las dos vitrinas del centro y fue hacia la tercera. Se colocó en el extremo más alejado y se detuvo. Se quedó mirando hacia abajo, con el cuello estirado y las manos entrelazadas. Hazel Weaver se le acercó.\n\n\nLos dos se quedaron allí de pie; Enoch, tieso. Hazel Weaver ligeramente inclinado hacia delante. En la vitrina había tres recipientes, una fila de armas desafiladas y un hombre. Enoch miraba al hombre. Medía menos de un metro. Estaba desnudo, tenía la piel reseca y amarillenta y los ojos cerrados con fuerza, como si un bloque gigantesco de acero le presionara la cabeza.\n\n\n—Mira’l cartel –dijo Enoch en un susurro de iglesia, al tiempo que señalaba un tarjetón mecanografiado, a los pies del hombre—, pone que antes era alto como nosotros. Lo dejaron así en seis meses.\n\n\nVolvió la cabeza con mucha prudencia para ver a Hazel Weaver. Lo único que pudo adivinar era que Hazel Weaver tenía los ojos clavados en el hombre reducido. Estaba inclinado hacia delante, de modo que la cara se le reflejaba en el cristal superior de la vitrina. El reflejo era pálido, y los ojos, como dos agujeros de bala perfectos. Enoch esperó, tieso. Oyó pasos en el corredor. “¡Ay Jesús mío, ay Jesús mío de mi alma –rogó—, que se dé prisa y haga lo que sea que tenga que hacer!” Los pasos se oyeron en la puerta. Vio a la mujer con los dos niños. Los llevaba de la mano, uno a cada lado, y sonreía. Hazel Weaver seguía con la vista clavada en el hombre reducido. La mujer fue hacia ellos. Se detuvo en el otro extremo de la vitrina y miró dentro; el reflejo de su cara apareció sonriente en el cristal, encima del de Hazel Weaver. Se rió por lo bajo y se tapó los dientes con dos dedos. Las caras de los niños eran como dos platillos dispuestos a ambos lados para recoger las sonrisas que ella dejaba escapar a raudales. Hazel echó la cabeza hacia atrás e hizo un ruido. Era un ruido que Enoch oía por primera vez. Podía muy bien haber salido del hombre de la vitrina. En un instante, Enoch supo que era de ahí de ahí de donde había salido.\n\n\n—¡Espera! –gritó, y salió disparado de la sala, detrás de Hazel Weaver.\n\n\nAdelantó a Hazel cuando ya se encontraba en mitad de la colina. Lo agarró del brazo, le dio la vuelta y se quedó inmóvil, repentinamente débil, ligero como un globo, con la mirada perdida. Hazel Weaver lo aferró por los hombros y lo sacudió.\n\n\n—¿Cuál es la dirección? –gritó— ¡Dame esa dirección!\n\n\nAunque Enoch hubiese sabido la dirección, le habría sido imposible pensar en ella en ese momento. Ni siquiera era capaz de tenerse en pie. En cuanto Hazel Weaver lo soltó, cayó de espaldas y fue a dar contra uno de los árboles de los calcetines blancos. Se dio la vuelta y se quedó tendido en el suelo, con cara de exaltado. Creyó estar flotando. Lejos, muy lejos, vio la silueta azul pegar un salto y coger una piedra, y vio la cara enloquecida volverse, y vio la piedra que volaba hacia él; sonrió y cerró los ojos. Cuando los abrió otra vez, Hazel Weaver ya no estaba. Se pasó los dedos por la frente y los puso delante de los ojos. Estaban manchados de rojo. Se volvió y vio una gota de sangre en el suelo y, mientras la miraba, tuvo la impresión de que se ensanchaba como un arroyuelo. Se incorporó, aterido de frío, la tocó con el dedo y, muy débil, le llegó el latido de su sangre, de su sangre secreta, en el centro de la ciudad.\n\n\n*FIN*\n\n\n\n\n“The Heart of the Park”,\n\n\nPartisan Review\n, 1949\n\n"}