{"metadata": {"length": 38708, "words": 6640, "reading_time_min": 33.2}, "text": "I\n\n\n \n\n\nEra domingo, no un día, sino más bien un intervalo entre dos días. Y para todos quedaban atrás platos y secuencias, las largas esperas bajo la jirafa de la que pendía el micrófono, los ciento sesenta kilómetros al día en automóvil de acá para allá por carreteras comarcales, los comentarios envenenados e ingeniosos en las salas de juntas, los incesantes compromisos, el enfrentamiento y la tensión de muchas personalidades distintas que luchaban por sus vidas. Y de pronto llegaba el domingo, con la vida individual que volvía a empezar, con un fulgor de rescoldo en los ojos que había vidriado la monotonía de la tarde anterior. Y despacio, a medida que las horas menguaban, todos se despertaban como el soldadito de plomo de la tienda de juguetes: unas palabras apasionadas en un rincón, amantes que desaparecen para besuquearse en un pasillo. Y una sensación de “Vamos, deprisa, no es muy tarde, pero, por amor de Dios, deprisa, antes de que pasen las benditas cuarenta horas de descanso”.\n\n\nJoel Coles era guionista de cine. Tenía veintiocho años y Hollywood aún no lo había destrozado. Había tenido lo que se consideraban buenos encargos desde su llegada hacía seis meses y sugería escenas y secuencias con verdadero entusiasmo. Se definía con modestia como un escritorzuelo, pero en realidad no pensaba así. Su madre había sido una actriz de éxito; Joel había pasado la infancia entre Londres y Nueva York intentando separar lo real de lo imaginario, o mantener al menos la sospecha de que existía alguna diferencia. Era un hombre guapo, con los mismos ojos dulces, bovinos y de color marrón, que en 1913 habían contemplado los espectadores de Broadway en la cara de su madre.\n\n\nCuando recibió la invitación, tuvo la certeza de que estaba llegando a alguna parte. No solía salir los domingos, sino que procuraba no beber y se llevaba trabajo a casa. Hacía poco le habían confiado una obra de Eugene O’Neill, un proyecto para una dama verdaderamente importante. Todo lo que había hecho hasta entonces le había gustado a Miles Calman, y Miles Calman era el único director del estudio que trabajaba sin un supervisor y solo era responsable ante los que ponían el dinero. La carrera de Joel empezaba a ser un éxito. (“Soy la secretaria del señor Calman. ¿Vendrá a tomar el té de cuatro a seis el domingo?… El señor Calman vive en Berverly Hills, número…”)\n\n\nJoel se sentía halagado. Sería una fiesta para lo más selecto de la sociedad: una fiesta en honor de la joven promesa. La inmensa camarilla de Marion Davies, los encopetados, la gente de mucho dinero, quizá incluso Dietrich y Garbo y la marquesa de…, toda esa gente a la que no s ve en todas partes, estarían probablemente en casa de Calman.\n\n\n“No beberé”, se dijo a sí mismo. Calman estaba manifiestamente harto de borrachos, y pensaba que era una pena que la industria no pudiera permitirse prescindir de ellos.\n\n\nJoel estaba de acuerdo en que los escritores bebían demasiado… También él bebía, pero no esa tarde. Esperaba que Miles estuvier cerca cuando ofrecieran los cócteles y oyera su sucinto y discreto: “No, gracias”.\n\n\nLa casa de Miles Calman había sido construida para momentc de profunda emoción: reinaba un aire de estar a la escucha, como si auditorio invisible atendiera al silencio remoto de sus vistas, pero aquel! tarde no cabía un alfiler, como si la gente, más que estar invitada, hubiera tenido la obligación de ir. Joel observó con orgullo que solo otrc dos guionistas del estudio estaban entre la multitud, un inglés con ínfulas de nobleza y, algo que le sorprendió, Nat Keogh, que había provo cado vehementes comentarios de Calman contra los borrachos.\n\n\nStella Calman (Stella Walker, por supuesto) no se acercó a sus otros invitados después de hablar con Joel. No se decidía a irse: lo miraba con esa clase de mirada maravillosa que exige algún tipo de rece nocimiento, y Joel recurrió rápidamente a la suficiencia dramática heredada de su madre:\n\n\n—¡Pero bueno, si parece que tienes dieciséis años! ¿Dónde ha dejado tu cochecito?\n\n\nStella estaba visiblemente complacida; no se decidía a irse. Joel pensó que debería decir algo más, algo desenvuelto y lleno de naturalidad: la conocía de antes, de cuando ella se abría camino en Nueva York, luchando por conseguir algún pequeño papel. En aquel momentc pasó a su altura una bandeja y Stella le puso un cóctel en la mano.\n\n\n—Están todos asustados, ¿verdad? —dijo Joel, mirando distraído el vaso—. Todos esperan que alguien meta la pata, o procurar rodearse de gente que les dé prestigio. Claro que en tu casa no pasar esas cosas —se apresuró a cubrirse las espaldas—. Solo hablaba de Hollywood en general.\n\n\nStella asintió. Le presentó a algunos invitados como si Joel fuera muy importante. Más tranquilo después de comprobar que Miles estaba en el otro extremo del salón, Joel se bebió el cóctel.\n\n\n—Así que tienes un niño —dijo—. Es el momento de ponerse en guardia. Después de tener su primer hijo, una mujer guapa es muy vulnerable, pues quiere que le demuestren que sigue siendo atractiva. Tiene que conseguir la devoción incondicional de algún hombre nuevo para probarse a sí misma que no ha perdido nada.\n\n\n—Nunca consigo la devoción incondicional de nadie —dijo Stella con cierto resentimiento.\n\n\n—Le temen a tu marido.\n\n\n—¿Crees que se trata de eso? —la idea le hizo arrugar la frente; y entonces la conversación se interrumpió en el momento preciso que Joel habría elegido.\n\n\nLas atenciones de Stella le habían dado seguridad en sí mismo: no se trataba de reunirse con grupos poco peligrosos, ni de correr a refugiarse bajo las alas de algunos conocidos que veía por el salón. Se acercó a la ventana y miró el Pacífico, descolorido a la luz de una perezosa puesta de sol. Se estaba bien allí: la Riviera americana y todo eso, si es que había tiempo para disfrutarlo. La gente distinguida y bien vestida de la fiesta, las chicas adorables y… Bueno, las chicas adorables. No se puede tener todo.\n\n\nMiró la cara de Stella, fresca, como de chico, con el párpado cansado que siempre le caía un poco sobre un ojo, yendo de acá para allá entre los invitados, y deseó sentarse con ella y hablar durante un buen rato, como si fuera una chica en vez de un nombre; la siguió para ver si le dedicaba a alguien tanta atención como la que le había dedicado a él. Se tomó otro cóctel: no porque necesitara más seguridad en sí mismo, sino porque Stella le había dado demasiada. Entonces se sentó junto a la madre del director.\n\n\n—Su hijo ha conseguido convertirse en una leyenda, señora Calman… El Oráculo, el Hombre del Destino y todas esas cosas. Personalmente, yo estoy en contra de él, pero estoy en minoría. ¿Qué opina de él? ¿Está impresionada? ¿Está sorprendida de lo lejos que ha llegado?\n\n\n—No, no estoy sorprendida —dijo con calma—. Siempre hemos esperado mucho de Miles.\n\n\n—Bueno, eso es insólito —señaló Joel—. Siempre había creído que todas las madres eran como la madre de Napoleón. Mi madre no quería que me mezclara con el negocio del espectáculo. Quería que fuera a West Point y me buscara un trabajo seguro.\n\n\n—Nosotros siempre hemos tenido una confianza absoluta en Miles…\n\n\nJoel se reunió en el bar del comedor con el jovial, bebedor empedernido y muy bien pagado Nat Keogh.\n\n\n—He ganado cien mil dólares este año y he perdido cuarenta mil en el juego, así que acabo de contratar a un administrador.\n\n\n—Querrás decir un agente —observó Joel.\n\n\n—No, ya tengo uno. Quiero decir un administrador. Yo le doy todo a mi mujer, y luego él y mi mujer se reúnen y me dan el dinero. Le pago cinco mil al año para que me dé mi dinero.\n\n\n—Te refieres a tu agente.\n\n\n—No, me refiero a mi administrador, y no soy el único… Muchos otros irresponsables también lo tienen.\n\n\n—Bueno, si eres tan irresponsable, ¿cómo es que eres lo suficientemente responsable como para contratar a un administrador?\n\n\n—Solo soy irresponsable cuando juego. Mira…\n\n\nUn cantante interpretaba una canción; Joel y Nat se adelantaron con los demás para oírla.\n\n\n \n\n\nII\n\n\n \n\n\nJoel no oía muy bien la canción; se sentía feliz, amigo de toda aquella gente, gente valerosa y trabajadora, superior a una burguesía que les ganaba en ignorancia e inmoralidad, y capaz de conquistar una posición de primera importancia en una nación que durante una década solo había querido que la entretuvieran. Le gustaba… Le encantaba aquel mundo. Oleadas de buenos sentimientos recorrían a Joel.\n\n\nCuando el cantante terminó su número y los invitados empezaron a acercarse a la anfitriona para despedirse, Joel tuvo una idea. Podría cantarles Dándole forma, una composición suya. Era su único número para las fiestas, había alegrado más de una y quizá le gustara a Stella Walker. Dominado por aquel deseo, mientras le bullían en la sangre los glóbulos escarlata del exhibicionismo, buscó a Stella.\n\n\n—Por supuesto —exclamó ella—. ¡Te lo ruego! ¿Necesitas alguna cosa?\n\n\n—Alguien tiene que hacer de secretaria, se supone que le estoy dictando.\n\n\n—Yo seré la secretaria.\n\n\nCuando llegó la noticia al vestíbulo, los invitados que ya se ponían los abrigos para irse se apresuraron a volver, y Joel se vio frente a las miradas de una multitud de desconocidos. Tuvo un ligero presentimiento, porque se había dado cuenta de que el hombre que acababa de actuar era un famoso artista de la radio. Entonces alguien dijo “Chissss” y Joel se quedó solo con Stella, en el centro de un siniestro semicírculo indio. Stella le sonrió con expectación, y él comenzó.\n\n\nSu parodia se basaba en las limitaciones culturales del señor Dave Silverstein, un productor independiente; se suponía que Silverstein dictaba una carta esbozando el tratamiento de un guión que había comprado.\n\n\n—…la historia de un divorcio, los generadores más modernos y la Legión Extranjera —oyó que decía su voz, con el acento del señor Silverstein—. Pero tenemos que darle forma, ¿sabe?\n\n\nUna aguda punzada de incertidumbre lo atravesó. Las caras que lo rodeaban a la luz suavemente modulada reflejaban interés y curiosidad, pero no encontró ni la sombra de una sonrisa; exactamente delante de él, el Gran Amante de la pantalla le dedicaba una mirada feroz y tan penetrante como la mirada de una patata. Solo Stella Walker lo contemplaba con una radiante sonrisa que nunca desfallecía.\n\n\n—Si lo hiciéramos estilo Menjou, conseguiríamos una especie de Michael Arlen pero con ambiente de Honolulú.\n\n\nEn las primeras filas no se oía una mosca, pero del fondo llegaba un susurro, un perceptible desplazaminto hacia la izquierda donde estaba la puerta.\n\n\n—…entonces ella dice que él le atrae, le atrae sexualmente, y él se calienta y dice: “Ah, sí, sí, sigue deshaciéndote…”\n\n\nEn algún momento oyó la risa contenida de Nat Keogh y aquí y allá le pareció ver alguna cara alentadora, pero al terminar tenía la desagradabilísima impresión de que había hecho el ridículo ante un importante sector del mundo del cine, de cuyos favores dependía su carrera.\n\n\nSe encontró en medio de un confuso silencio, roto por la migración general hacia la puerta. Sentía la corriente de burla que resonaba entre los comentarios en voz baja; y entonces —todo en el espacio de diez segundos— el Gran Amante, con la mirada dura y vacía como el ojo de una aguja, le silbó, lo abucheó, y Joel sintió que aquel abucheo expresaba el humor de toda la sala. Era el resentimiento del profesional hacia el aficionado, de la comunidad hacia el extraño, los pulgares vueltos hacia abajo del clan.\n\n\nSolo Stella Walker seguía a su lado y le daba las gracias como si hubiera logrado un éxito incomparable, como si fuera inconcebible que a alguien no le hubiera gustado. Cuando Nat Keogh lo ayudaba a ponerse el abrigo, lo invadió una oleada de irritación consigo mismo, y se aferró desesperadamente a su principio de no revelar jamás una emoción inferior hasta que ya no la sintiera.\n\n\n—Ha sido un fracaso —dijo a Stella, sin darle importancia—. No te preocupes, es un buen número si se sabe apreciar. Gracias por haberme ayudado.\n\n\nLa sonrisa no abandonó la cara de Stella. Joel hizo una especie de reverencia ebria y Nat lo arrastró hacia la puerta…\n\n\nA la hora del desayuno se despertó en un mundo en ruinas. El día anterior había sido él mismo, el auténtico Joel, una flecha de fuego contra toda una industria: ahora tenía la sensación de haberse enfrentado en una situación de enorme desventaja a todas aquellas caras, al desprecio individual y a la burla colectiva. Y, peor aún, para Miles Calman se había convertido en uno de esos borrachos indignos a los que Calman lamentaba verse obligado a recurrir. En cuanto a Stella Walker, a quien había sometido a un verdadero martirio aprovechándose de que debía ser amable con los invitados, no se atrevía a imaginarse su opinión. Sus jugos gástricos cesaron de fluir y volvió a dejar los huevos escalfados en la mesa del teléfono. Escribió:\n\n\n \n\n\nQuerido Miles:\n\n\nYa puedes imaginarte la profunda irritación que siento conmigo mismo. Confieso que me tienta el exhibicionismo, pero ¡a las seis de la tarde, a plena luz del día! ¡Santo Dios! Mis excusas a tu mujer.\n\n\nSiempre tuyo,\n\n\n \n\n\nJoel Coles\n\n\n \n\n\nJoel solo se atrevió a salir de su despacho para ir furtivamente, como un malhechor, al estanco. Tan sospechoso era su comportamiento, que uno de los guardas de segundad del estudio le pidió su tarjeta de identificación. Había decidido almorzar fuera, cuando Nat Keogh, seguro de sí mismo y de buen humor, lo descubrió.\n\n\n—¿Qué quiere decir que te has retirado para siempre? ¿Y qué importa que ese marica te abuchee? Oye —continuó, empujando a Joel hasta el restaurante de los estudios—. Una noche de estreno, en Grauman, Joe Squires le pateó la cola del frac mientras le hacía una reverencia al público. El payaso dijo que Joe recibiría noticias suyas más tarde, pero cuando Joe lo llamó a las ocho del día siguiente y le dijo que estaba esperando recibir sus noticias, le colgó el teléfono.\n\n\nLa absurda anécdota animó a Joel, que se consoló sombríamente mirando a los ocupantes de la mesa vecina, las tristes y encantadoras hermanas siamesas, los desagradables enanos, el imponente gigante de la película del circo. Pero, más allá de las caras trigueñas de las chicas guapas, a quienes el rímel les ponía un toque de melancolía y sorpresa en los ojos, con sus llamativos trajes de fiesta a plena luz del día, más allá vio a un grupo que había estado en la fiesta de Calman y se estremeció.\n\n\n—Nunca más —dijo en voz alta—. ¡Es mi última aparición en sociedad en Hollywood!\n\n\nA la mañana siguiente un telegrama lo esperaba en su despacho:\n\n\n \n\n\nFuiste una de las personas más agradables de la fiesta. Te esperamos en la cena fría de mi hermana June el próximo domingo.\n\n\n \n\n\nStella Walker Calman\n\n\n \n\n\nLa sangre le corrió vertiginosamente por las venas durante un instante febril. Incrédulo, volvió a leer el telegrama.\n\n\n“¡Bueno, es la cosa más bonita que me han dicho en mi vida!”\n\n\n \n\n\nIII\n\n\n \n\n\nDe nuevo el loco domingo. Joel durmió hasta las once y luego leyó el periódico para ponerse al día de lo que había pasado durante la semana. Almorzó en su habitación trucha, ensalada de aguacate y medio litro de vino de California. Cuando se vistió para el té, seleccionó un traje de pata de gallo, una camisa azul, una corbata de color naranja tostado. Tenía bajo los ojos dos semicírculos oscuros, fruto del cansancio. Fue a los apartamentos de la Riviera en su coche de segunda mano. Cuando él mismo se estaba presentando a la hermana de Stella, Miles y Stella llegaron vestidos con traje de montar: habían pasado casi toda la tarde discutiendo acaloradamente por los polvorientos caminos que rodean Beverly Hills.\n\n\nMiles Calman, alto, nervioso, con un desesperado sentido del humor y los ojos más tristes que Joel había visto nunca, era un artista de pies a cabeza, una cabeza que tenía una curiosa forma y unos pies negroides sobre los que se apoyaba con firmeza. Nunca había hecho películas chabacanas, a pesar de que a veces había pagado caro el lujo de arriegarse en experimentos que terminaban en fracasos. Aunque era una excelente compañía, bastaba pasar con él un rato para advertir que no era un hombre sano.\n\n\nDesde que llegaron, la jornada de Joel se mezcló inextricablemente con la suya. Cuando se incorporó al grupo que los rodeaba, Stella se separó chasqueando impaciente la lengua, y Miles Calman dijo al individuo que tenía más cerca:\n\n\n—Ten cuidado con lo de Eva Goebel. Por su culpa se ha armado un escándalo en casa —Miles se volvió a Joel—: Siento no haber podido verte ayer en la oficina. Pasé la tarde en el psicoanalista.\n\n\n¿Te estás psicoanalizando?\n\n\n—Llevo meses. Al principio iba porque tenía claustrofobia, ahora estoy intentando poner en claro toda mi vida. Dicen que tardaré un año.\n\n\n—No hay nada oscuro en tu vida —le aseguró Joel.\n\n\n—¿Ah, no? Bueno, parece que Stella piensa que sí. Pregunta a cualquiera… Cualquiera te lo contaría todo —dijo con amargura.\n\n\nUna chica se encaramó en el brazo del sillón de Miles; Joel se acercó a Stella, que, desconsolada, estaba de pie junto a la chimenea.\n\n\n—Gracias por tu telegrama —dijo Joel—. Fue verdaderamente amable. No entiendo cómo una mujer tan guapa como tú puede ser tan simpática.\n\n\nIncluso estaba un poco más maravillosa que nunca, y quizá la mirada de admiración inagotable de Joel la incitaba a desahogarse. No tardó mucho, porque evidentemente sus sentimientos estaban a punto de desbordarse.\n\n\n—…y Miles lleva con eso dos años, y yo ni siquiera lo sabía. Cómo, si ella era una de mis mejores amigas y siempre estaba en casa. Pero, cuando la gente empezó a hacerme comentarios, Miles tuvo que admitirlo.\n\n\nSe sentó con gesto vehemente en el brazo del sillón de Joel. Sus pantalones de montar eran del color del sillón y Joel vio que la masa de sus cabellos estaba hecha de hebras de oro viejo y hebras de oro pálido: el pelo no era teñido, y no llevaba maquillaje. Era tan guapa…\n\n\nTemblando todavía por la impresión de su descubrimiento, Stella no podía soportar el espectáculo de una nueva chica mariposeando alrededor de Miles; llevó a Joel a uno de los dormitorios, y, sentados a los pies de una gran cama, se pusieron a hablar. Las personas que iban al baño les lanzaban miradas y hacían comentarios jocosos, pero Stella, que se quitaba de encima el peso de su historia, no prestaba atención. Entonces Miles asomó la cabeza por la puerta y dijo:\n\n\n—No tiene sentido intentarle explicar a Joel en media hora algo que incluso para mí es incomprensible, algo que según el psicoanalista tardaremos en comprender un año.\n\n\nStella siguió hablando como si Miles no estuviera. Quería a Miles, dijo, y con terribles dificultades siempre le había sido fiel.\n\n\n—El psicoanalista le dijo a Miles que tenía complejo de Edipo. En su primer matrimonio le transfirió el complejo de Edipo a su mujer, ¿entiendes?, y entonces encauzó su sexualidad hacia mí. Pero cuando nos casamos la cosa se repitió: me transfirió el complejo de Edipo y toda su libido se encauzó hacia esa otra mujer.\n\n\nJoel estaba convencido de que aquello quizá no fuera un galimatías, aunque sonara como tal. Conocía a Eva Goebel: era una persona maternal, mayor y probablemente más sensata que Stella, que era una criatura dorada.\n\n\nMiles sugirió entonces, impaciente, que Joel los acompañara a casa, puesto que Stella tenía tanto que decirle, así que fueron en coche hasta la mansión de Beverly Hills. Bajo los techos altísimos la situación parecía más solemne y trágica. Era una noche misteriosa y transparente, con la oscuridad muy clara al otro lado de las ventanas, y Stella, rosa y dorada, gritando y llorando por la habitación. Joel no creía mucho en los sufrimientos de las actrices de cine. Tenían otras preocupaciones: eran maravillosas figuras rosa y oro, insufladas de vida por guionistas y directores, que después de gritar y llorar durante horas se sentaban y hablaban en susurros con risillas y sobreentendidos, contándose el final de muchas aventuras.\n\n\nA veces fingía escuchar, pero estaba pensando en lo elegante que iba Stella: unos refinados pantalones de montar y unas piernas que no le iban a la zaga, un jersey de cuello alto en tonos italianos y una chaqueta de gamuza marrón. No podía decidir si Stella era una imitación de una dama inglesa o una dama inglesa era una imitación de Stella. Oscilaba entre la más real de las realidades y la más descarada de las imposturas.\n\n\n—Miles es tan celoso que me pregunta todo lo que hago —exclamó con disgusto—. Cuando estuve en Nueva York le escribí que había ido al teatro con Eddie Baker. Miles estaba tan celoso que me telefoneó diez veces en un día.\n\n\n—Estaba como loco —Miles resopló con fuerza, como acostumbraba hacer en momentos de tensión—. El psicoanalista no consiguió nada durante una semana.\n\n\nStella negó con la cabeza, desesperada.\n\n\n—¿Esperabas que me quedara tres semanas sentada en el hotel?\n\n\n—Yo no esperaba nada. Admito que soy celoso. Intento no serlo. He trabajado sobre ese asunto con el doctor Bridgebane, aunque sin resultados de ninguna clase. Esta tarde he sentido celos de Joel cuando te sentaste en el brazo de su sillón.\n\n\n—¿Que has sentido celos? —se sorprendió Stella—. ¡Que has sentido celos! ¿Y no había nadie en el brazo de tu sillón? ¿Es que me has dirigido la palabra durante dos horas?\n\n\n—Tú le estabas contando tus problemas a Joel en el dormitorio.\n\n\n—Cuando pienso que esa mujer… —Stella parecía creer que omitiendo el nombre de Eva Goebel podría volverla menos real— solía venir aquí…\n\n\n—Está bien, está bien —dijo Miles con voz cansada—. Lo he admitido todo y me siento tan mal como tú.\n\n\nEmpezó a hablarle de películas a Joel, mientras Stella se movía inquieta a lo largo de la habitación inmensa, con las manos en los bolsillos de los pantalones de montar.\n\n\n—Trataron fatal a Miles —dijo, volviendo de pronto a la conversación como si nunca hubieran discutido de asuntos personales—. Querido, cuéntale cuando el viejo Beltzer intentó cambiar tu película.\n\n\nMientras Stella se acercaba a Miles con actitud protectora y chispas de indignación en los ojos por lo mal que lo habían tratado, Joel se dio cuenta de que se había enamorado de ella. Sofocado por la emoción, se levantó y se despidió.\n\n\nEl lunes la semana reanudó su ritmo rutinario, en agudo contraste con las discusiones teóricas, los chismorreos y escándalos del domingo; se sucedieron los interminables detalles de la revisión de un guión: “En vez de un fundido horroroso, podemos dejar su voz en la banda sonora y cortar a un plano medio del taxi desde el ángulo donde está Bell, o simplemente alejar la cámara, pata, que entre la estación, dejarla un momento y luego tomar una panorámica de la hilera de taxis…” El lunes por la tarde Joel había vuelto a olvidar que las personas que trabajan en la industria del entretenimiento también tienen derecho a entretenerse. Por la noche llamó por teléfono a casa de Miles. Preguntó por Miles, pero fue Stella quien se puso.\n\n\n—¿Van mejor las cosas?\n\n\n—No mucho. ¿Qué vas a hacer el sábado por la noche?\n\n\n—Nada.\n\n\n—Los Perry nos han invitado a cenar y luego iremos al teatro. Miles no estará… Va a South Bend en avión para ver el partido Notre Dame-California. He pensado que podrías acompañarme tú.\n\n\nDespués de una larga pausa Joel dijo:\n\n\n—Claro, por supuesto. Si tengo alguna reunión ese día, no podré ir a cenar, pero sí al teatro.\n\n\n—Entonces les diré que vamos.\n\n\nJoel se paseaba por su despacho. En vista de las extrañas relaciones de los Calman, ¿se alegraría Miles de aquello, o Stella prefería que no lo supiera? No había ni que pensarlo: si Miles no mencionaba el asunto, lo haría Joel. Pero pasó una hora o más antes de que pudiera volver a su trabajo.\n\n\nEl miércoles hubo un trifulca de cuatro horas en una sala de juntas llena de planetas y nebulosas de humo de cigarrillos. Tres hombres y una mujer recorrieron la alfombra por turnos, proponiendo o rechazando, intentando ser persuasivos o hablando con dureza, seguridad o desesperación. Al final Joel esperó un momento para poder hablar con Miles.\n\n\nEl hombre estaba cansado, no con la exaltación del agotamiento físico, sino con el cansancio de vivir, con los párpados hundidos, la barba incipiente y sombras azules alrededor de los labios.\n\n\n—Me he enterado de que vas al partido del Notre Dame.\n\n\nMiles miró a un punto más allá de Joel y negó con la cabeza.\n\n\n—No, ya no.\n\n\n—¿Porqué?\n\n\n—Por ti —seguía sin mirar a Joel.\n\n\n—Pero ¿qué demonios estás diciendo, Miles?\n\n\n—No voy por eso —se echó a reír sin ganas, como si estuviera solo—. No sé lo que Stella sería capaz de hacer por despecho… Te ha invitado a que la acompañes a casa de los Perry, ¿no? No vería el partido a gusto.\n\n\nEl fino instinto que lo guiaba, ágil y seguro de sí mismo, sobre el plato, en su vida personal se convertía en indecisión y debilidad.\n\n\n—Escucha, Miles —dijo Joel, frunciendo el entrecejo—. Nunca he intentado nada con Stella. Si realmente vas a cancelar tu viaje por mi causa, no la acompañaré a casa de los Perry. No la veré. Puedes confiar en mí plenamente.\n\n\nMiles lo miró entonces con atención.\n\n\n—Quizá —se encogió de hombros—. Pero habría algún otro. No me divertiría mucho.\n\n\n—No pareces tener mucha confianza en Stella. Me dijo que siempre había sido sincera contigo.\n\n\n—Quizá —en los últimos minutos algunos músculos más habían cedido alrededor de los labios de Miles—. Pero ¿cómo puedo pedirle nada después de lo que ha pasado? ¿Cómo puedo esperar que ella…? —se interrumpió bruscamente y su expresión se endureció cuando dijo—: Te diré una cosa, para bien o para mal, no importa lo que yo haya hecho, si Stella alguna vez me engañara, me divorciaría. No puedo ir por ahí con el orgullo herido… Sería el colmo.\n\n\nSu tono irritó a Joel, pero dijo:\n\n\n—¿No se le ha pasado lo del asunto de Eva Goebel?\n\n\n—No —Miles resopló con pesimismo—. Y yo tampoco logro superarlo.\n\n\n—Pensaba que se había acabado.\n\n\n—Estoy tratando de no verme más con Eva, pero ya sabes que no es fácil desprenderse de alguien así como así… ¡No es una chica a la que haya besado una noche en un taxi! El psicoanalista dice que…\n\n\n—Lo sé —lo interrumpió Joel—. Stella me lo contó —era deprimente—. Bueno, en lo que a mí respecta, si vas al partido no veré a Stella. Y estoy seguro de que Stella tiene la conciencia limpia.\n\n\n—A lo mejor sí —repitió Miles, apático—. De cualquier modo, me quedaré y la llevaré a la fiesta. Escucha —dijo de pronto—, me gustaría que tú vinieras también. Así tendré a alguien compresivo con quien hablar. Ese es el problema… He influido en Stella en todo. Especialmente he influido en esto: le gustan todos los hombres que a mí me caen bien… Es muy difícil.\n\n\n—Debe serlo —asintió Joel.\n\n\n \n\n\nIV\n\n\n \n\n\nJoel no pudo llegar a la cena. Un poco avergonzado bajo su sombrero de copa —había muchos parados en aquel tiempo—, esperó a los demás ante el Teatro Hollywood observando el desfile nocturno: oscuras imitaciones de estrellas de cine rutilantes y únicas, hombres que parecían caballos cojos con chaquetas de polo, un enérgico derviche con la barba y el báculo de un apóstol, un par de elegantes filipinos con el uniforme de la universidad, todos sugerían que aquella esquina de la República se abría a los siete mares, interminable carnaval fantástico de gritos juveniles que resultaron ser la ceremonia de iniciación de un club estudiantil. La hilera se rompió para dejar paso a dos elegantes limusinas que se detuvieron junto a la acera.\n\n\nAllí estaba, con un vestido como aguanieve, hecho de miles de piezas azul pálido, con carámbanos que formaban gotas en el cuello. Joel se acercó.\n\n\n—¿Qué? ¿Te gusta mi vestido?\n\n\n—¿Dónde está Miles?\n\n\n—Fue por fin a ver el partido. Se fue ayer por la mañana. Al menos eso creo… —se interrumpió—. Me acaba de llegar un telegrama de South Bend diciendo que en este mismo momento coge el avión para volver. Me había olvidado… ¿Conoces a toda esta gente?\n\n\nEl grupo de ocho entró en el teatro.\n\n\nAl final Miles se había ido y Joel se preguntaba si debería haber ido al teatro. Pero durante la obra, con Stella de perfil bajo el trigo puro del pelo luminoso, dejó de pensar en Miles. Una vez se volvió a mirarla, y Stella lo miró, sonriendo y manteniendo los ojos fijos en él tanto como Joel quiso. Fumaban en el vestíbulo durante el entreacto, y ella susurró:\n\n\n—Van a ir a la inauguración de la sala de fiestas de Jack Johnson. Yo no quiero ir, ¿y tú?\n\n\n—¿Tenemos que ir?\n\n\n—Supongo que no —Stella dudó—. Me gustaría hablar contigo. Supongo que podríamos ir a casa… Si estuviera segura de que…\n\n\nVolvió a titubear, y Joel preguntó:\n\n\n—¿Segura de qué?\n\n\n—Segura de que… Ay, estoy loca, lo sé. Pero ¿cómo puedo estar segura de que Miles ha ido al partido?\n\n\n—¿Quieres decir que piensas que está con Eva Goebel?\n\n\n—No; tanto como eso, no. Pero… Supongamos que estuviera aquí, vigilando todo lo que hago. Sabes que Miles hace cosas raras algunas veces. Una vez le apeteció tomar el té con un hombre con barba, e hizo que le trajeran uno de una agencia de contratación de actores, y se pasó la tarde tomando el té con él.\n\n\n—Eso es diferente. Te ha mandado un telegrama desde South Bend… Eso demuestra que ha ido al partido.\n\n\nDespués de la representación se despidieron de los demás en la acera, y les respondieron con miradas divertidas. Se dejaron llevar por el gentío que se había aglomerado alrededor de Stella, a la luz chillona y dorada de la calle.\n\n\n—Sabes que podría haber amañado los telegramas —dijo Stella—. Sin ningún problema.\n\n\nEra verdad. Y con la idea de que la preocupación de Stella podía estar justificada, Joel se puso de mal humor: si Miles los había enfocado con una cámara., se sentía libre de cualquier obligación hacia él. En voz baja dijo:\n\n\n—Eso es una tontería.\n\n\nHabía ya árboles de Navidad en los escaparates de las tiendas y la luna llena sobre el paseo era solo parte de un decorado, un efecto teatral, como las gigantescas lámparas de tocador de las esquinas. Bajo el oscuro follaje de Beverly Hills, que llameaba como los eucaliptos a plena luz del día, Joel vio solo el destello de una cara blanca muy cerca de la suya, el arco de los hombros de Stella. Ella se apartó de pronto y lo miró. —Tienes los mismo ojos que tu madre —dijo—. Yo tenía un álbum con imágenes de sus películas.\n\n\n—Tus ojos son iguales a los tuyos y no se parecen a ningunos —respondió Joel.\n\n\nAlgo hizo a Joel mirar hacia los jardines cuando entraron en la casa, como si Miles estuviera al acecho entre los arbustos. Un telegrama esperaba en la consola del recibidor. Stella lo leyó en voz alta:\n\n\n \n\n\n“Chicago.\n\n\n”Vuelvo mañana por la noche. Pienso en ti. Te quiero.\n\n\n”Miles”\n\n\n \n\n\n—Ya lo ves —dijo ella, arrojando el papel sobre la mesa—, fácilmente podría haberlo falsificado.\n\n\nPidió al mayordomo que trajera algo de beber y bocadillos, y subió corriendo las escaleras, mientras Joel paseaba por los salones desiertos. Y así vagabundeó hasta el piano donde había hecho el ridículo dos domingos antes.\n\n\n—Podríamos pegar el bombazo —dijo en voz alta—: la historia de un divorcio, los generadores más modernos y la Legión Extranjera.\n\n\nOtro telegrama le vino a la cabeza de repente:\n\n\n“Fuiste una de las personas más agradables de la fiesta…” Se le ocurrió una idea. Si el telegrama de Stella solo había sido un gesto de cortesía, era probable que Miles lo hubiera inspirado, pues Miles era quien lo había invitado. Miles podía había dicho: “Mándale un telegrama… Se siente mal… Cree que ha hecho el ridículo”.\n\n\nY recordó una frase: “He influido en Stella en todo. Especialmente he influido en esto: le gustan todos los hombres que a mí me caen bien”.\n\n\nUna mujer podía hacer cosas así por lástima… Solo un hombre podría hacerlas por sentirse culpable.\n\n\nCuando Stella volvió a la habitación, Joel le cogió las manos.\n\n\n—Tengo la extraña sensación de ser una especie de peón en una partida de despecho que estás jugando contra Miles —dijo.\n\n\n—Sírvete tú mismo una copa.\n\n\n—Y lo extraño es que, a pesar de todo, estoy enamorado de ti.\n\n\nSonó el teléfono y Stella se apresuró a responder.\n\n\n—Otro telegrama de Miles —anunció—. Lo ha mandado, o eso dice, que lo ha mandado desde el avión en Kansas City.\n\n\n—Supongo que te ha pedido que me des recuerdos suyos.\n\n\n—No, solo ha dicho que me quiere. Creo que es así. Es tan débil…\n\n\n—Siéntate a mi lado —la apremió Joel.\n\n\nEra temprano. Y faltaban pocos minutos para la medianoche cuando, media hora después, Joel se acercó a la chimenea fría y dijo bruscamente:\n\n\n—¿Quieres decir que no sientes ningún interés por mí?\n\n\n—No, no es eso. Me atraes mucho y tú lo sabes. Pero me parece que quiero a Miles de verdad.\n\n\n—Eso está claro.\n\n\n—Y esta noche me siento intranquila.\n\n\nNo estaba enfadado. Incluso sentía cierto alivio de que la posible aventura no hubiera llegado a tener lugar. Pero, mirándola, mientras el calor y la suavidad de su cuerpo deshelaban el frío traje azul, Joel supo que ella siempre le dolería.\n\n\n—Tengo que irme —dijo—. Llamaré a un taxi.\n\n\n—Es una tontería… Hay un chófer de servicio.\n\n\nJoel hizo una mueca porque le dolía que lo dejara irse, y Stella se dio cuenta y lo besó, y dijo:\n\n\n—Eres un cielo, Joel.\n\n\nY súbitamente sucedieron tres cosas: Joel se bebió su copa de un trago, el teléfono resonó en toda la casa y un reloj de pared lanzó una catarata de notas de trompeta.\n\n\nNueve, diez, once, doce.\n\n\n \n\n\nV\n\n\n \n\n\nEra domingo otra vez. Joel se dio cuenta de que había ido al teatro arrastrando todavía el trabajo de la semana como si fuera un sudario. Había tratado de enamorar a Stella como si acometiera un asunto urgente que deseara quitarse de encima antes de terminar el día. Pero era domingo: la maravillosa, perezosa perspectiva de las próximas veinticuatro horas se extendía ante él, y cada minuto se le ofrecía arruUadoramente vacío, sin objeto, cada momento contenía el germen de innumerables posibilidades. Nada era imposible. Todo acababa de empezar. Se sirvió otra copa.\n\n\nCon un gemido, Stella se desplomó junto al teléfono. Joel la cogió y la tumbó en el sofá. Empapó en soda un pañuelo y lo aplicó en la cara de Stella. El auricular del teléfono seguía crepitando y se lo llevó al oído.\n\n\n—…el avión se estrelló en esta zona de Kansas City. El cadáver de Miles Calman ha sido identificado y…\n\n\nColgó.\n\n\n—Descansa, quédate así —dijo, inseguro, cuando Stella abrió los ojos.\n\n\n—¿Qué ha pasado? —susurró—. Llama por teléfono. ¿Qué ha pasado?\n\n\n—Llamaré enseguida. ¿Quién es vuestro médico? —¿Han dicho que Miles ha muerto?\n\n\n—No te muevas… ¿Hay algún criado despierto?\n\n\n—Abrázame… Estoy asustada.\n\n\nJoel la abrazó.\n\n\n—Dime quién es vuestro médico —dijo muy serio—. Puede ser un error, pero me gustaría que viniera alguien.\n\n\n—Es el doctor… ¡Ay, Dios mío! ¿Ha muerto Miles?\n\n\nJoel corrió al piso de arriba y buscó en extraños botiquines un frasco de amoniaco. Cuando volvió abajo, Stella empezó a gritar:\n\n\n—No está muerto… Sé que no está muerto. Forma parte de su plan. Está torturándome. Sé que está vivo. Puedo sentir que está vivo.\n\n\n—Quiero que venga alguna amiga tuya, Stella. No puedes quedarte aquí sola esta noche.\n\n\n—¡No, no! —gritó ella—. No quiero ver a nadie. Quédate. No tengo ningún amigo. Miles no está muerto… No puede estar muerto. Voy a ir ahora mismo a comprobarlo. Cogeré un tren. Tienes que venir conmigo.\n\n\n—No puedes. No se puede hacer nada esta noche. Quiero que me digas el nombre de alguien a quien pueda llamar: ¿Lois? ¿Joan? ¿Carmel? ¿No hay nadie?\n\n\nStella lo miraba sin verlo.\n\n\n—Eva Goebel era mi mejor amiga —dijo.\n\n\nJoel pensó en Miles, en la cara de desesperación y tristeza que tenía en la oficina dos días atrás. En el horrible silencio de su muerte lá figura de Miles se aclaraba: era el único director americano que poseía a la vez conciencia artística y una personalidad interesante. Atrapado entre los engranajes de la industria del cine, sus nervios destrozados habían sido el precio pagado por no tener capacidad de adaptación, ni el necesario y saludable cinismo, ni siquiera un refugio: solo una lamentable y precaria vía de fuga.\n\n\nSe oyó un ruido en la puerta, que se abrió de repente, y pasos en la entrada.\n\n\n—¡Miles! —chilló Stella—. ¿Eres tú, Miles? Ah, es Miles.\n\n\nUn repartidor de telegramas apareció en el umbral.\n\n\n—No podía encontrar el timbre. Y los he oído hablar…\n\n\nEl telegrama era un duplicado del que habían recibido por teléfono. Mientras Stella lo leía una y otra vez, como si fuera una funesta mentira, Joel hizo algunas llamadas. Era todavía temprano y le costó trabajo dar con alguien; cuando por fin consiguió encontrar a algunos amigos, le preparó a Stella una bebida fuerte.\n\n\n—Quédate aquí, Joel —susurró, como si estuviera medio dormida—. No te vayas. A Miles le gustabas…, me dijo que tú… —se estremeció violentamente—. ¡Ay, Dios mío, no sabes lo sola que me siento! —sus ojos se cerraron—. Abrázame. Miles tenía un traje igual que el tuyo —se puso en pie, asustada, rígida—. Piensa en lo que debe de haber sentido. Bueno, le daba miedo casi todo —negó con la cabeza, aturdida. De pronto tomó la cara de Joel y la acercó a la suya—. No te irás. Yo te gusto… Me quieres, ¿no? No llames a nadie. Mañana habrá tiempo. Quédate aquí conmigo esta noche.\n\n\nJoel la miró, primero con incredulidad, y después, escandalizado, comprendió. Con aquel oscuro acercamiento Stella intentaba mantener vivo a Miles, provocando una situación en la que él sería… Como si la mente de Miles no pudiera morir mientras las hipótesis que lo habían obsesionado continuaran existiendo. Era un angustioso y atormentado esfuerzo para no reconocer todavía que Miles había muerto.\n\n\nJoel, sin más dilación, llamó por teléfono a un médico.\n\n\n—¡No, no llames a nadie! —gritó Stella—. Vuelve aquí y abrázame.\n\n\n—¿Está el doctor Bales?\n\n\n—Joel —gritó Stella—. Pensaba que podía contar contigo. A Miles le gustabas. Estaba celoso de ti… Joel, ven aquí.\n\n\nAh, entonces… Si él traicionaba a Miles ella podría mantenerlo vivo…, porque, si estaba realmente muerto, ¿cómo podrían traicionarlo?\n\n\n—…acaba de sufrir un ataque muy grave. ¿Puede venir enseguida y traer una enfermera?\n\n\n—Joel!\n\n\nEntonces el timbre y el teléfono empezaron a sonar intermitentemente, y empezaron a detenerse automóviles ante la casa.\n\n\n—Pero tú no te vas —suplicó Stella—. Tú vas a quedarte, ¿verdad?\n\n\n—No —respondió Joel—. Pero volveré, si me necesitas.\n\n\nSe quedó en las escaleras, que ahora bullían y palpitaban con la vida que se agitaba en torno a la muerte como hojas protectoras, y se le hizo un nudo en la garganta.\n\n\n“Todo lo que tocaba lo volvía mágico”, pensó. “Incluso le dio vida a esa golfilla y la hizo una especie de obra maestra”.\n\n\nY luego:\n\n\n“¡Qué vacío tan inmenso deja en este maldito desierto! Bueno, ¡ya está bien!”\n\n\nY, luego, con una cierta amargura:\n\n\n“¡Ah, sí, volveré… volveré!”\n\n\n*FIN*\n\n\n\n\n“Crazy Sunday”\n,\n\nThe American Mercury\n, 1932\n\n"}