{"metadata": {"length": 28437, "words": 5196, "reading_time_min": 25.98}, "text": "Chirriquitín como yo era, ya era “aliado”. Mi padre me llamó entonces el “Tomeguín”. Pero yo no creía que aquel fuera mi padre. Era un hombre que había pasado un día por la colonia, en Georgina, y se fuera. Yo nací y crecí y por muchos años no oí siquiera su nombre, hasta que él era “alemán” y yo era “aliado”. Por entonces ya yo estaba solo y en La Habana, y no tenía más que al viejo Pedralves, cochero de La Habana, y los cocheros de su piquera, ya llamados “aliados”. Poco antes se habían soltado por las calles unas cafeteras carraqueantes que echaban humo por todas partes y espantaban a los caballos, y se llamaban “alemanes”. En seguida se formaron los dos bandos, porque los cocheros bajaron la tarifa a diez “kilos” y los fotingueros cobraban a veinte. Entonces los fotingueros les llamaban “aliados” y les tiraban los fores contra los caballos.\n\n\nMi padre apareció un día timoneando, encaramado en uno de aquellos bichos de lata, llamando a los cocheros por nombres como balbaneras, tiempomuertos y tiempoespañas. Aquel mi padre, Marcos “Tilburí”, se bajaba en la esquina de Subirana, pedía un tabaco y una campana, mentaba la madre y la mujer del bodeguero y se iba riendo. Yo paraba entonces por la bodega del tuerto y escuchaba. Tilburí no sabía que yo fuera su hijo ni yo que Tilburí fuera mi padre. Yo me apellidaba Pedralves, como el viejo cochero, y sus “alemanes” me llevaban a comer a la fonda del Guajiro y decían que con el tiempo yo sería algo serio. Tilburí venía a la fonda, llamando hijos de tal a todo el mundo y riendo con sus bigotes recortados. Pedralves decía que Tilburí era un desmadrado y nunca me dijo que fuera mi padre. Yo sabía que el fotinguero vivía en la tercer accesoria con una negra. Sólo Pedralves sabía que Tilburí era mi padre, porque él mismo había sido antes mayoral en aquella colonia de Martinón, y cuando mi madre se tiró al tacho hirviendo él me trajo a La Habana y me bautizó e inscribió como hijo suyo. Nadie se lo discutía. Así que yo me llamaba Pedralves. pero el viejo sabía que Tilburí era el hombre. Este me veía por allí, me daba sustos y me llamaba “Tomeguín”. “¿Cómo es posible que Pedralves haya parido un hijo tan chiquito?”, dijo Tilburí.\n\n\nPedralves era un viejo alto, medio encorvado y de largos bigotes blancos. La fonda del Guajiro era el paradero de todos los “alemanes” del barrio. Tilburí venía allí porque vivía en Subirana y tal vez para reírse de los cocheros. Estos a su vez se burlaban de los fotingos, hasta que vieron que la cosa iba de veras y se encresparon. Entonces comenzaba a haber dinero de sobra por todas partes y los “alemanes” alquilaban siempre, aun a peseta. Se veía que los caballos enflaquecían, y los cocheros tomaban un aire triste y hablaban en voz sorda y baja en pequeños grupos, como conspiradores, en la piquera, en la fonda, en la bodega. El odio era contra los fores. El propio Pedralves los veía pasar con una mirada torva, como si fueran puercos cimarrones que, de golpe, se hubieran colado en la yuca, y sentía ganas de tirar de machete y emprenderla a tajos con ellos.\n\n\nPor eso ya no parecía broma lo de Tilburí. Antes se le toleraba y aun se le quería. Pedralves sabía sus antecedentes, pero se callaba, y él mismo fingía divertirse con sus cosas. Tilburí había sido también cochero antes de que los fores echaran tanta cría. Entonces malbarató el coche, regaló los caballos a un hermano de su mujer y compró un fotingo. Fue en ese entonces cuando todos los cocheros dejaron de reír al entrar Tilburí insultando a todo el mundo. El chofer no hacía caso. Aquellos viejos eran para él antiguallas que no sabían cambiar con los tiempos. Pedralves era el Káiser, y había uno chiquito que se llamaba el Mikado. Entonces era todavía broma y no se tomaban las cosas a mal. Luego vino lo otro. Los cocheros de coches viejos y caballos esqueléticos se arruinaban, y cuando más iban a menos, menos carreras había. Mariana empezó a llorar.\n\n\nMariana, la mujer de Pedralves, era mujer chiquita y redonda, tan vieja como él. La gente creía que yo era su hijo, y decía que le había salido a ella, porque era así chiquito y tenía los ojos claros. Los tres vivíamos en un “solar” también chiquito, a la vuelta de Subirana. que hacía entrada al placel. Hoy ese placel ha cambiado. Alguien drenó el pantano y después construyeron algunas casas más, y en lo que queda juegan los muchachos a la pelota. El mismo solar de madera y pedazos de lata desapareció y ya no quedará de todo eso más que mi cuento. Por eso me decido a escribirlo. No por mí, sino por Pedralves y el pantano y Tilburí, mi padre. Nadie hubiera dicho que Tilburí, con sus hombros anchos y sus brazos peludos, tuviera un hijo así de finucho y rubianco y fantasioso. Pero así era; Pedralves estaba seguro y yo creo cuanto Pedralves haya podido decir durante toda su vida.\n\n\nMariana lloraba, digo. El viejo no tenía con qué pintar el coche y el podenco no comía más que maloja. “Yo lo siento por el niño —decía Mariana—. Se va a quedar solo y no habrá quien lo críe, y acabará mal.” Ella misma ignoraba que yo tuviese un padre tan cercano. Mariana era ya demasiado vieja para lavar ni hacer nada y hablaba sola. Yo huía de aquel solar cuajado de negritos barrigones y grandes bateas coronadas de espuma y mujeres de grandes grupas blancas y cabezas negras, ceñidas con pañuelos y brillantes cuernos rojos. Me gustaba más irme a la piquera y sentirme cochero como el viejo Pedralves. Así comenzaron a pelear dentro de mí aquellos animales como gatos rabiosos. Uno de los gatos era lo que yo sentía por Pedralves y otro lo que me atraía de los fotingos. Estos se me habían colado en el alma y a la larga sería inútil querer expulsarlos y permanecer fiel a Pedralves. Yo no podía odiar como él a los fotingos y el propio Tilburí tenía para mí como un aura de nobleza. Yo adoraba ya a Tilburí. porque era el hombre que sabía manejar la máquina y ésta era un dios. Yo soñaba con ella y daba vueltas en torno a cuantas veía paradas y hubiera dado mi vida por poder manejar una hora cualquiera de aquellos bichos de metal. Entonces no nos parecían tan ridículos como ahora al verlos en los viejos periódicos. Quizás por eso, también, los cocheros se agruparon en defensa. Veían que las miradas de la gente se iban detrás de los coches de motor y que dentro de poco ya no habría quién montara en los otros. Mariana lloraba y hablaba sola.\n\n\nEl drama empezó así: Pedralves era un viejo anarquista y debió de ser él quien concibió la idea de crear el grupo terrorista. Era un emigrado que había estado en el Perú y leyera a Bakunin y a González Prada. A éste lo conociera personalmente y guardaba un retrato suyo dedicado. Pero ahora ya no era anarquista. No pensaba, al menos, en destruir el orden establecido, sino más bien en destruir el nuevo orden, los fotingos que arruinaban a todos los cocheros. Ahora me imagino cómo debió ser aquella reunión. Una veintena de cocheros, de los más seguros, se reunió de noche en el placel, al borde del pantano, y se sortearon. Del sorteo salió un grupo de tres o cuatro que tendría por misión pinchar las ruedas de los fotingos y, de algún modo, paralizar sus motores. No sabían cómo harían esto último. Ninguno de ellos sabía cómo funcionaban ni lo que había que hacer para paralizar sus pulsaciones. A uno se le ocurrió ponerles cartuchos de dinamita debajo, pero Pedralves, que dirigía el grupo, se opuso: “Todo lo que se haga ha de hacerse impunemente —dijo—, con esa gente no se puede obrar con caballerosidad; hay que ser pícaros como ellos, nada de bombas”.\n\n\nYo no supe nada por de pronto. Vi que Pedralves afilaba una lezna y que tina noche tiraba a su mujer patas arriba porque la vieja se había puesto a abrir un paquete que había traído él. Mariana creyó que era algo de comer. Yo creo que era algún polvo destinado a paralizar los fotingos. Cal viva, tal vez. A los pocos días entró Tilburí en la fonda diciendo que había que acabar con todos los cocheros, con todos los “aliados”, porque habían echado cal viva en el tanque de un fotingo y les habían pinchado las ruedas a dos o tres más. La policía apareció por el barrio y registró los cuartos, pero no halló nada. Días después se dijo que había habido más pinchados, y que en vez de cal habían echado azúcar en los tanques. Alguien debió de ilustrar a Pedralves sobre el modo de hacer las cosas, y Pedralves a su vez había transmitido a otro las instrucciones. La policía no pudo detener entonces a nadie, pero al poco tiempo sorprendieron al propio Pedralves hurgando en el carburador del fotingo de Tilburí y lo llevaron preso. Mariana no se enteró por de pronto. Se pasó cuatro días en casa, sin comer más que una sopa de ajo, hablando sola. Creyó que el viejo habría enganchado alguna buena carrera para el campo, y esperaba que a la vuelta traería un rollo de billetes. A mí me mandaba a la fonda a que me invitaran. Tilburí lo hizo, pero en derredor estaban los ojos de los compañeros de Pedralves, y yo salí corriendo y me pasé la tarde en el placel, llorando. No sabía dónde estaba Pedralves y rogué a Dios que nunca más volviera; que su caballo hubiera tropezados y que alguien lo hubiera sacado a él muerto de debajo del coche volcado. Tilburí no dijo nada. Ahora venía menos jocoso y miraba a los cocheros con cierto rencor y tristeza.\n\n\nPor fin se supo todo. El propio Tilburí lo contó a la fonda. Había ido a la cárcel a ver a Pedralves y a ofrecerle ayuda. El viejo escuchó al fotinguero con la cabeza erguida y cuando el otro terminó de hablar le escupió a los ojos. Esa fue su única respuesta. Tilburí volvió al barrio y lo refirió a la fonda.\n\n\n—Lo siento —dijo—. ¡Ese viejo loco! Va a dejar morir de hambre a su mujer y a su hijo.\n\n\nLos otros cocheros escucharon en silencio. Tilburí montó en el fotingo y salió dando brincos por sobre los baches de la calle. Los cocheros lo siguieron con la vista, todos en silencio, todos inmóviles, como viejos horcones clavados en un pantano. El mismo lavaplatos se quedó con la servilleta sucia en la mano, y la mujer del fondero, que servía a la mesa, empinó el vientre abultado y se quedó medio derrengada sobre sí misma, viendo desaparecer al fotinguero.\n\n\nNo volvió por algunos días. Yo dormía en la cama del viejo, junto a la de Mariana. Una noche desperté soñando que veía a la vieja suspensa sobre el suelo, queriendo salir por la claraboya, y luego por la rendija de la puerta, dando quejidos, como un gato, aprisionada. El solar estaba en silencio, y la luna entraba por las grietas de la puerta, iluminando vagamente la habitación. Yo me tiré de la cama —del catre— y, desnudo, me lancé al patio. No había visto nada, pero tenía un miedo terrible. Algunas vecinas salieron al patio y encendieron la luz brillante de nuestro cuarto. Ahora pienso que tiene que haber algo. Yo no creo en nada, por supuesto, pero algo tiene que haber. De otro modo, yo no hubiera despertado en aquel momento, cuando Mariana daba las últimas boqueadas. Nada podía salvarla. Y de todos modos, los vecinos no hubieran hecho nada por ella. Nosotros éramos allí los únicos blancos. De algún modo habían llegado a pensar que los Pedralves tenían mal de ojo y brujería blanca. Desde que ellos estaban allí se morían todos los niños. No era que lo sintieran mucho, desde luego. Había demasiados niños, siempre llorando y pidiendo comida. Esto coincidía con la aparición de los fotingos y la miseria de los cocheros. La mayor parte de los hombres de aquel solar vivían de los coches, reparándolos curando los caballos, haciendo aparejos. De modo que los niños morían. El pantano de al lado estaba lleno de miasmas, y los niños se iban allí a revolver el fango. En un mes había habido seis niños muertos, y alguien dijo que los Pedralves tenían la culpa.\n\n\nPero muerta Mariana todo el solar encendió velas en la habitación y las mujeres se turnaban para velarla. Yo dormía entonces en el patio, a la luna. Alguien llevó el recado a Pedralves a la cárcel; nadie tenía dinero para el entierro. Pero Pedralves no podía salir aún de la cárcel, y alguien mandó aviso a Tilburí. Este trajo el dinero, y él mismo se sentó junto al cadáver a velarlo. Nadie pensaba que Pedralves se presentara entonces. El viejo apareció en la puerta como un fantasma: alto, más encorvado, la cara envuelta en barbas blancas y con una mirada de fuego en los ojos. Yo vi justamente aquella mirada, y nada más, cuando apareció en la puerta. Tilburí se echó a un lado y luego salió sin decir nada.\n\n\n—¡Salgan todos de aquí! —ordenó Pedralves.\n\n\nNadie se resistió. Las mujeres se arremolinaron en el patio, a la luna, hablando con voz presurosa. El viejo cerró la puerta y se arrodilló ante el cadáver y sin decir nada, le estuvo mirando la cara consumida hasta el amanecer. Yo permanecía en el suelo, mirándolo a él también sin decir nada. Durante toda la noche, las mujeres siguieron en el patio, en torno a un negro grande que era nuevo allí. Este hombre conocía a Pedralves del campo. La gente dijo que tenía algo contra Tilburí, por causa de la mujer de éste, pero yo eso no lo sé. Simón había ocupado un cuarto del solar, solo: nadie sabía su oficio. Yo creo ahora que el hombre había pasado años en presidio y que la mujer de Tilburí era su propia mujer. Me lo contó así, no hace mucho, un viejo fotinguero. Pero allí nadie sabía. Simón habló de que conocía a Pedralves y de que era un mal espíritu. Esto para despistar. Su odio secreto era contra Tilburí, y no contra Pedralves. Este se levantó a la mañana siguiente y acompañó a su mujer hasta el cementerio de Colón. Parece que el viejo no se acordaba de Simón. Al verlo luego, cuando venía a casa, no lo saludaba. Pedralves entraba y salía ahora sin saludar a nadie, y en la fonda no hablaba tampoco con nadie. Había vuelto a trabajar en el coche. Por algunas semanas no se habló más de ruedas pinchadas ni de azúcar en la gasolina.\n\n\nPero los del grupo no habían renunciado. El sorteo les había dado una misión y tenían que cumplirla. El propio Pedralves fue detenido nuevamente, pero no había pruebas y lo soltaron. Entonces ocurrió aquel hecho extraño.\n\n\nSimón se apareció un día con una mujer blanca. Era una criada de servir, con ojos claros y dulces y un constante aleteo de miedo en ellos. Hoy yo me explico muchas cosas. Alguien dijo que Simón la había conseguido por miedo, indirectamente. Yo no sé. Ese es ya un campo muy esluvioso, y al fin no importa. El caso es que Simón trajo la criada, sacada de una casa rica y la metió en aquel cuarto. La mujer imitaba todo lo que hacían las demás, y trataba de fundirse con ellas, pero sus palabras salían de ella como falsificadas, y las demás reían. Eso era todo. Con Manuela no hubo nunca nada hasta que se dio en decir que estaba loca y embrujada. Tal vez hubiese algo de eso, pero no importa. Simón se vio en alguna parte con el grupo terrorista. El solar, por boca de Manuela, seguía diciendo que Pedralves era el que causaba la muerte de los niños.\n\n\n—Les va a matar todos los hijos, viejas —les decía Manuela—. Ese es un blanco de mal agüero, créanme a mí, viejas —repetía la mujeruca rubia.\n\n\nLas otras ya no reían. Se olvidaron hasta de que Manuela era extraña a su ambiente y odiaban cada vez más al viejo. A mí mismo me echaban a los niños mayores o más fuertes para que me pegaran. Bueno, yo me defendía. Es lo menos que puede hacer uno en este mundo. Eso de volver la otra mejilla no va conmigo. Ello me ha dado algunos disgustos, pero no me arrepiento. Uno de los dos tiene que caer y puede que a mí me haya tocado muchas veces rodar por debajo. Pero al menos ¡la echaba!\n\n\nPedralves no se daba cuenta. Parecía vivir ahora como soñando. No oía lo que se hablaba en derredor y sólo venía al cuarto a dormir unas horas. El cochero “Almamía” era ahora su compañero más cercano. Puede que fuera enlace entre los distintos grupos. Por algunas semanas más se volvió a suspender la alarma de los sabotajes a los fores, y de pronto se desató otra racha, y esta vez sí apelaron al método caballeresco: el fotingo de Tilburí había volado en cien pedazos; un cartucho de dinamita había estallado en sus entrañas. Tilburí acababa justamente de volver la espalda, entrando en la bodega del Tuerto. Nadie había visto nada, pero cuando se despejó el humo se presentó la mujer de Tilburí y le habló secretamente. Nadie sabe lo que le dijo, pero yo me lo imagino. Ella debía haberse enterado de quién había volado el coche. “Ha sido mi marido, Simón”, le debe de haber dicho. Por alguien lo sabría. Tilburí se quedó pensativo, mirando a las ruinas de su Ford. Yo salía entonces de la fonda y también me quedé mirando las ruinas. Por algún tiempo viví entre ellas, examinando cada pieza rota, acariciándolas como si fueran reliquias. Como si aquel fuera un santuario, un sagrado sepulcro arrasado por los bárbaros. Sólo que yo adoraba el sepulcro de un dios por venir, no de un dios que había sido.\n\n\nTilburí calló por de pronto. Pedralves fue nuevamente detenido, pero pudo presentar la coartada.\n\n\n—Yo no he hecho eso —dijo a la policía—, pero afirmo que quien lo hizo realizó una obra de justicia. Las máquinas nos están arruinando a todos.\n\n\nSe alisó los bigotes y salió muy erguido de la estación. Yo estaba con él en la piquera cuando lo detuvieron y le acompañé. Fue la primera vez que vi una estación por dentro. No lo olvidaré. A él lo soltaron, porque no había pruebas en contra, pero prendieron a otro. Tilburí callaba. A la policía le dijo que no sabía nada.\n\n\n—Ha sido el viejo Pedralves, viejas —decía Manuela en el solar—. Ha sido él, no lo duden, con sus malas entrañas. Ustedes no lo conocen.\n\n\nTilburí desapareció de pronto. Ahora no tenía dinero para comprar otro carro. O bien era que esperaba hacer algo antes de volver a trabajar. Manuela salió una tarde al paso del viejo y lo acusó a gritos en medio del patio.\n\n\n—Usted es el culpable, maldito. Usted ha traído la desgracia a esta casa. Lo sé. Usted es un blanco maldito, un hombre de mala sombra, que anda poniendo petardos a los fores —decía la rubianca.\n\n\nPedralves la apartó del camino con un manotazo y Simón salió como un cohete y cogió al viejo por uno de sus largos brazos. Pedralves se encaró con él otro, mirándole a los ojos, con aquella mirada de loco que se le iba formando. Simón lo empujó hacia su cuarto y llevó a Manuela al suyo. La rubia abrazó entonces a su hombre dando gritos histéricos. Fue cuando se dio en decir que estaba loca, a temer que prendiera fuego a las cunas de los niños. Simón se encerró con ella. Por más de una hora se la oyó gemir y llorar desde fuera. Fue por esto por lo que la gente del solar, sospechó después de Pedralves cuando Simón apareció muerto.\n\n\nEl caso ocurrió así. A mí me seguían dando de comer en la fonda del Guajiro. Al viejo no lo veía ya en todo el día. Venía a las altas horas y me preguntaba si había comido. A veces me daba unos centavos para dulces o me traía unos pantalones. Aquella Nochebuena de 1915 me trajo una libra de turrón, y luego, en Reyes, me regaló unos zapatos. Fueron los primeros que tuve, pero él no podría ya regalarme otros. Había vendido el coche y trabajaba uno ajeno, de la cuadra de Almamía. Este fue el último superviviente.\n\n\nFue también por Reyes cuando estalló la cosa. Tilburí había vuelto a comer alguna vez en la fonda. La gente se preguntaba de qué vivía. Alguien dijo que su mujer lo quería mucho y que era ella la que le buscaba la comida. No se lo decían en la cara, desde luego. Todas las bromas y las parejerías habían emigrado de aquella esquina de la bodega y de la otra de la fonda. La gente no veía ya a Tilburí sino asociado a la voladura del fotingo y de algún modo se sospechaba que preparaba una venganza.\n\n\n—Yo no me fiaría de ése —dijo el Tuerto—. Antes mucha guaracha, pero ahora trae la muerte en los ojos. No me fiaría yo de los hombres que cambian así. Para mí que él mismo está haciendo de policía. Pronto se verá. Alguien va a caer por este barrio.\n\n\nY así fue. Alguien cayó, en efecto. Simón seguía viniendo poco al solar, y Manuela estaba ya visiblemente loca. Por lo menos, comenzaba a estarlo. Las demás mujeres lo notaban, y llevaban a los niños pequeños junto a las bateas mientras lavaban. Casi todo el mundo se había olvidado de Tilburí. Manuela y Pedralves eran enemigos, y todo el solar era ya enemigo de los dos. Simón venía a veces a la alta noche y salía a mediodía con un ancho pantalón azul, una camisa de pliegues y un pañuelo rojo al cuello. A su paso, las mujeres abrían los ojos. Algunas se recostaban contra el marco de la puerta, presentándole una cadera torneada. Aquella noche alguien esperaba fuera a Simón. Este abrió la puerta, dio unos pasos por el patio y volvió a salir. Era aún temprano y no había luna. Era quizás esto lo que esperaba Tilburí. A éste no se le había visto por el barrio, salvo cuando salía o entraba en su accesoria. Se habían olvidado de él.\n\n\nEl viejo Pedralves acababa de cerrar la puerta de nuestro cuarto y vio algo por la rendija.\n\n\n—Voy allí abajo —me dijo—. Vuelvo en seguida. Apaga la luz.\n\n\nYo le seguí hasta la puerta. Las mujeres del patio nos miraron. Y esto es lo que ellas recordaban después: que Simón había salido súbitamente y que el viejo Pedralves le había seguido. Así lo dijeron a la policía. Simón había desaparecido, pero el viejo siguió calle abajo, en dirección al placel. No se sintió más nada. Entonces yo corrí en la misma dirección. Como cuando muriera Mariana, me había asaltado un presentimiento. Me pasa esto con frecuencia. Uno no sabe de qué se trata. No teme nada en concreto y nada sospecha con claridad. Es sólo como si una mano nos apretara el corazón, mientras que varias otras manos más pequeñas nos tiran de los nervios y muchas bocas sucesivas nos soplan a los ojos. Yo seguí, digo, los pasos del viejo, como atraído o empujado por una fuerza misteriosa pero cierta. Al borde del placel me detuve. Allí comencé a vacilar. ¿A dónde iría? El aire parecía haberse cuajado, como si se hubiera helado de calor. Hacía calor y el silencio lo llenaba todo. De aquel silencio surgía, de tarde en tarde, un leve croar de rana. Yo iba a reanudar el paso cuando sentí un rumor atrafagado, como de la respiración de un caballo a galope, pero sin sonido de cascos. Se sentía cada vez más cerca, y a poco se hicieron concretas las figuras borrosas de dos hombres que avanzaban hacia mí a través del placel. Delante de mí se detuvieron.\n\n\n—Ahí lo tienes —dijo Pedralves, señalando hacia mí—. Cuando venga el día, míralo bien. Es tu hijo. Es tuyo. Yo soy aquí el único que puede garantizarlo. Pero si dudas, vuelve por la colonia. Allí habrá alguien que lo confirme.\n\n\nEran Pedralves y Tilburí. Este traía todavía una mocha en la mano.\n\n\n—Dame ese machete —continuó Pedralves—. Tú tienes que atender al pequeño. Esto se sabrá. Nadie sospechará de ti. Tú puedes comprar otro Ford y criar al muchacho. Yo no tengo ya coche, y de todos modos, es tarde para comprar coches. Nada tengo que hacer ya por estas calles. Mi puesto está en el “Príncipe”.\n\n\nTilburí, con las piernas separadas, la mocha en la mano, miraba a la tierra, respirando con dificultad. Por más de media hora permaneció así. No parecía escuchar las palabras del viejo. Estas palabras eran ahora hondas, serenas, firmes, sin irritación.\n\n\n—Tú eres todavía joven —siguió—. Tienes ahí a un hijo. Yo no podría criarlo. Compréndelo. Pero si te opones será lo mismo. Nadie creerá que fuiste tú quien mató a Simón. Yo diré que fui yo, y todo el mundo en el solar confirmará de buena gana mis palabras.\n\n\n¿Se lo imaginan ustedes? Lo que yo sentí entonces debió de ser muy confuso. No lo recuerdo. No sabría, al menos, representarlo con la imaginación ni con los sentidos. Algo extraño, confuso, contradictorio. Ni aun estoy seguro de que comprendiera claramente lo que pasaba. Pero una cosa sabía: que Tilburí había matado a Simón, cuyo cuerpo quedaría tendido en algún lugar del placel. Pero no me explicaba muy bien la actitud del viejo. Ahora le hablaba a su enemigo como un santo puede hablar a un arrepentido. Tilburí no respondía; seguía allí, fijo, con los brazos separados del cuerpo, como un mono gigante. Pero ¿de qué hablaba el viejo? ¿Qué quería decir con “es tuyo” y “ése es tu hijo”?\n\n\nTardé en comprenderlo. Pero de una cosa estaba cierto: que me hubiera gustado ser hijo de Tilburí, del hombre que sabía manejar las máquinas. Él no se movió de allí. El viejo le quitó el machete de la mano; Tilburí lo fue soltando poco a poco. ¿Qué ocurría en su cerebro? Inútil preguntarlo. Nadie sabrá jamás lo que pasa en el cerebro de un hombre en tales circunstancias. Ni él mismo. Yo tampoco se lo pregunté nunca. Comprendí que hay cosas que jamás deben removerse. Sería como revolver un sepulcro o vaciar un pantano. O quizás desmenuzar una flor.\n\n\nEl viejo cogió el machete y me dijo:\n\n\n—Vamos a casa. Ya vendrá por ti. Estoy seguro.\n\n\n¿De qué hablaba? Yo tampoco se lo pregunté. Lo seguí en silencio, volviendo la cabeza hasta que perdí de vista a Tilburí. Este no se movió del sitio mientras yo lo miré. Allí debe de haber permanecido toda la noche. Pero a la mañana siguiente ya no estaba. Pedralves llegó al solar con el machete en la mano y lo tiró en medio del patio. Todavía había tres o cuatro personas en pie, y al instante todo el mundo se echó fuera. Pedralves se irguió en medio de ellos y dijo:\n\n\n—Yo maté a Simón. Ya pueden ustedes dar parte a la policía. Lo maté porque fue él quien voló el Ford y quien pinchó los otros. Por su culpa padecí yo prisión y por su culpa se ha muerto mi mujer abandonada de todos. Ahí tienen la explicación, por si les interesa.\n\n\nFue lo mismo que dijo a la policía y al juez. El solar entero, menos Manuela, respaldó sus palabras. Manuela permaneció extrañamente en silencio, hablando sola y riendo para sí. Yo no supe más de ella. Atando cabos, me doy cuenta de que el viejo Pedralves mintió. Simón había volado, ciertamente, el Ford, pero Pedralves y los suyos pincharon las ruedas y echaron azúcar en los tanques. Después se arrepintió. Algún cambio se fue operando en su cabeza después de la muerte de su mujer. Cuando lo subieron a la jauja, al otro día, me abrazó diciendo:\n\n\n—Quédate aquí. Alguien vendrá a buscarte. Síguelo y haz lo que él te diga. Es tu padre.\n\n\nTodavía hablaba para mí como en sueños. ¿Quién era mi padre? ¿Tilburí? Durante todo el día me estuve sentado en el sitio donde habían volado el Ford, pensando. No volvería a ver al viejo hasta el juicio. Entonces me llevaron allí y me preguntaron qué sabía. ¿Qué decir? Tilburí no había venido por la fonda ni por la bodega. Yo vivía aún en el solar y comía lo que me daban en la fonda del Guajiro los compañeros de Pedralves. Estos mismos creyeron que el viejo había matado a Simón. Yo —dije al juez— no había visto nada. Había seguido al viejo y lo había encontrado en la calle con la mocha en la mano. No sabía más. ¿Por qué no dije la verdad? No lo sé. Quizás la máquina. La máquina valía ya para mí más que todo lo demás. Más incluso que el viejo Pedralves. Obscuramente, yo quería salvar a Tilburí porque era el hombre de la máquina. No por otra cosa.\n\n\nEso es todo. Pero las razones del viejo tienen que haber sido otras. Los hombres somos muy distintos unos de otros. El viejo había sido movido por sentimientos toda su vida, y los sentimientos son mezclas extrañas. Los suyos, por lo menos, lo eran. Yo lo vi aquél día en el banquillo, mirando rectamente hacia adelante. Cuando se levantó, habló con una voz recia y fría, como no le había oído nunca. No parecía salirle del pecho, sino de la cabeza. Y, sin duda, era así. No lo volví a ver. Ni siquiera me dirigió más que un par de miradas. ¿Cómo no temía él que yo dijera la verdad? Otro misterio.\n\n\nPero así fue. Mi cuento no es cuento. A los pocos días se presentó por allí Tilburí, como quien no quiere la cosa, y me dijo si quería ir a vivir con él. Luego vino Tomasa, su mujer, y me llevó y me dio de comer y me dijo si no me gustaría ser chofer como Tilburí. Yo le dije que sí y la abracé llorando de alegría. No pasó más nada. Desde entonces ya no volví al solar, ni supe más nada de Manuela. Tilburí había conseguido un carro nuevo, y me llevaba junto a sí en el pescante. Así fue cómo yo dejé de ser “aliado” y me convertí en “alemán”. Pero yo nada sabía de lo que pasaba entre verdaderos aliados y alemanes más allá del mar. Sólo más tarde… Pero eso, ¿qué tiene que ver con nuestros “aliados” y nuestros “alemanes”?\n\n\nFIN\n\n\n\n\nRomance I\n, 1940\n\n"}