{"metadata": {"length": 20619, "words": 3656, "reading_time_min": 18.28}, "text": "El sábado por la tarde, hacia las tres en punto, era la hora a la que George Davies realizaba su habitual visita al establecimiento que regentaba Nan Brown. El banco cerraba a las doce, y George solía terminar su trabajo antes de la una. Se iba a almorzar al Olympia —solo, en la misma mesa pegada a la pared donde almorzaba seis días por semana—, y en el mostrador de caja compraba un cigarro, lo encendía y se lo iba fumando durante el apacible paseo hasta el salón de billar de Dewey Heiler. El de Dewey era un salón de billar respetable frecuentado por hombres que, por algún motivo u otro, no eran socios del Gibbsville Club y por unos pocos que sí lo eran. El negocio de Dewey vivía en buena medida de los clientes de las diez, las dos y las cuatro, cuyos trabajos les permitían dejarse caer por ahí para tomarse un “chute”, como ellos decían. El chute no era más que una Coca-Cola, pero casi todos los varones de menos de setenta años decían “tomarse un chute”. Dewey solo se molestaba en servir chutes y batidos de chocolate. Nada de helados. Nada de comer, salvo galletitas saladas. Todo aquel que quisiera sentarse tenía que ir a la parte trasera del local, donde había bancos para quienes jugaban al billar y para los espectadores. Sin embargo, había clientes que nunca ponían el pie en la parte trasera, y George Davies era uno de ellos. Era imposible ver a jueces o a médicos en la parte de atrás. Si querían jugar al billar, jugaban en el Gibbsville Club o en el Elks. Por el contrario, los más jóvenes rara vez se dejaban ver en la parte delantera del local. Iban directos hacia donde estaban las mesas de billar y los bancos. Hacía falta valor para que un joven se quedara en la parte de delante y tratara de entablar conversación con los hombres de negocios y profesionales liberales que iban ahí a tomar sus chutes.\n\n\nComo el horario del banco era el que era, George Davies no formaba parte de la clientela de las diez, las dos y las cuatro, pero era un habitual de los sábados por la tarde, y era bien recibido en la parte delantera del local. Era cliente de Dewey desde el primer día, y nunca se olvidaba de comprar su caja de puros mensual ni las cajas de bombones que Dewey vendía en Navidad. En general, George era seguramente tan buen cliente como cualquiera de los de Dewey, y en cualquier caso era un hombre respetable, limpio, discreto y no disgustaba a nadie. Había sido el segundo mejor alumno del instituto de Gibbsville y el ayudante del entrenador del equipo de baloncesto, y la profecía de la clase decía que algún día sería secretario del Tesoro, predicción no del todo desatinada a la vista del hecho de que era sabido que después del instituto empezaría a trabajar en la Compañía de Depósitos de Gibbsville. Si su padre no hubiera fallecido en su tercer año, es más que probable que George hubiera entrado en la Wharton School de la Universidad de Pensilvania, pero su madre estaba sola en el mundo y necesitaba a George en casa. Era una mujer frágil que vivía aterrorizada por el miedo a caerse por la escalera del sótano y quedarse ahí gritando sin que nadie la oyera, como le había ocurrido a la vieja señora Tuckerman de la calle Cuatro Norte. Y así fue como George salió del instituto para entrar en el banco, mientras su madre cuidaba la casa en la calle Tres Norte.\n\n\n“Las siete en punto, George”, le decía por las mañanas, y nunca tenía que decírselo dos veces. Él se afeitaba y se vestía, y cuando bajaba el desayuno ya estaba sobre la mesa; jamón y huevos o pudin de despojos las mañanas entre Halloween y el Día de los Caídos, copos de maíz con rodajas de plátano o frutos del bosque durante los meses más cálidos. De casa al banco había que caminar seis manzanas, y a menos que tuviera que ir a cambiar las suelas de los zapatos o a hacer cualquier otro recado, George seguía la misma ruta todos los días: una manzana y media hasta Market Street, tres manzanas por Market, y una manzana y media por Main. El paseo no era largo, pero al paso de George resultaba ejercicio suficiente para cuidar la circulación, mantener la cabeza alerta para la aritmética del banco, y, pasados los tres primeros años, tratar con los clientes de la oficina.\n\n\nComo ayudante de cajero disfrutaba del trato con los clientes. Comprendía perfectamente que los clientes con los que trabajaba no eran ricos ni importantes, y que para ellos él encarnaba la esencia y el prestigio del banco. Nadie sabía eso mejor que George. Sabía ponerse en el lugar del cliente e imaginarse lo que este pensaba, ver en sí mismo lo que esperaban ver los clientes: un depositario de confianza del dinero que tanto les costaba ganar y, en cierto modo, un guardián de su crédito. En realidad, George no tenía voz a la hora de tomar decisiones en materia de crédito; aconsejar sobre los préstamos no formaba parte de su trabajo. Con todo, infundía en sus clientes la creencia de que detrás de su carácter digno y amistoso había un sagaz juez de carácter que tenía mucho más que decir en los asuntos del banco de lo que su modesto título pudiera indicar. Cuando los amigos le preguntaban cómo andaban las cosas en el banco, él se sonreía con aire cómplice. Mantenía la boca cerrada hasta tal punto que daba la impresión de que su discreción venía dictada por la naturaleza confidencial de sus obligaciones. Cuando llegó el momento, sus superiores y compañeros del banco empezaron a calificar su rendimiento, en general, de provechoso. A pesar de que sus tareas se limitaran a los pequeños ahorradores a pequeña escala, ciertamente no había nada malo en que hiciera que la gente se sintiera importante.\n\n\nEn realidad no era tan extraño que las visitas sabatinas de George al establecimiento de Nan Brown pasaran inadvertidas. Sin decirle a nadie adónde se dirigía, se despedía de los hombres del salón de billar de Dewey Heiler y caminaba media cuadra hasta Main Street, asegurándose de no tener que pararse a hablar con nadie con quien pudiera cruzarse en el distrito comercial. El establecimiento de Nan Brown se encontraba en Railroad Avenue, pero en las inmediaciones todo eran depósitos y naves —hojalaterías, almacenes de alimentación al por mayor—, una zona no residencial frecuentada a menudo por hombres que no conocían a George de vista y que, a esa hora del día, andaban concentrados en sus quehaceres. Casi todo el tráfico de la zona eran camiones, grandes y pequeños. El único riesgo era que alguno de sus amigos lo viera en el momento preciso de entrar en el establecimiento de Nan; pero el riesgo no era grande, y George lo tenía meticulosamente calculado. El hecho de acudir a las tres en punto de la tarde del sábado le concedía un margen de varias horas antes de que empezaran a llegar los clientes del sábado por la noche y todo el tiempo que necesitaba antes de que se presentaran los bebedores de última hora de la tarde. Caminaba con decisión por Railroad Avenue, con un paso regular que habría podido tomarse por el de un hombre al que le queda mucho por andar; luego, al llegar al local de Nan, giraba bruscamente a la izquierda y entraba en la casa, se dirigía a la sala entre el vestíbulo delantero y la cocina, y se sentaba a esperar a Nan.\n\n\n—Hola, George —decía ella—. ¿Cómo te trata la vida?\n\n\n—Oh, como de costumbre. Y a ti, ¿cómo te va todo?\n\n\n—No puedo quejarme. ¿A quién quieres esta tarde?\n\n\n—Estaba pensando en Dottie —decía él.\n\n\n—De acuerdo, está despierta. ¿Quieres subir? Me ahorrarías el viaje. Parece que el puñetero reuma no piensa dejarme en paz. He llegado a la conclusión de que tiene que ser el clima. En cuanto ahorre lo suficiente me iré a la Costa Oeste, a California.\n\n\n—Llevas ahorrando desde que te conozco.\n\n\n—Pues un día de estos lo haré. Lo tengo todo planeado. Probablemente podría abrir al cabo de un mes, en cuanto tenga el nombre de un buen abogado. Encontrar chicas no será difícil, con tanta niña como hay buscando trabajo en el cine. Tú nunca has estado por ahí, ¿verdad, George?\n\n\n—Nunca he pasado de Pittsburgh, y ahí solo he estado una vez. Me gusta esta ciudad.\n\n\n—Bueno, a mí no me importaría de no ser por el reuma. Me da hasta vergüenza decirte cuánto tiempo llevo aquí.\n\n\n—Ya sé cuánto llevas aquí.\n\n\n—Entonces podrás adivinar cuántos años tengo —dijo Nan—. Tenía veintidós cuando vine.\n\n\n—Dinero no debía de faltarte, Nan.\n\n\n—Cuando llegué no era la dueña del local. Solo era una chica más; por entonces trabajábamos para Millie Harris.\n\n\n—Me acuerdo.\n\n\n—En aquella época no venías tan a menudo. Recuerdo con quién viniste la primera vez. Fred Raymond, que en paz descanse. Era uno de mis habituales. A Millie no le gustaba que los clientes se encaprichasen de una chica, pero yo le decía que en este negocio el cliente siempre tiene razón. Mi lema era darles lo que quisieran. En fin, has dicho que quieres a Dottie. ¿Con quién estuviste el sábado pasado?\n\n\n—Arline.\n\n\n—El lunes me llega una chica de Philly. Tengo buenas referencias suyas de distinta gente. Te enseñaré una foto.\n\n\n—De acuerdo.\n\n\n—Aquí está, mírala. Por la foto no puedes saber si te gustará, pero con esa figura no hay quejas que valgan. Dice que le sacaron la foto el mes pasado. La pondré a trabajar en cuanto haya ido a ver al médico. Eso siempre lleva una par de días.\n\n\n—Bueno, entonces quizá el sábado próximo, Nan.\n\n\n—Perfecto, George. Pásalo bien, por si no nos vemos —dijo Nan.\n\n\nA las cinco en punto ya estaba fuera de la casa, en paz con el mundo y consigo mismo, y listo para ir a afeitarse y a darse un masaje facial a la barbería de Yoker, en cuyo sillón se quedaría dormido. A veces roncaba y los otros clientes se reían, pero cuando se despertaba de la siesta, con la cara cubierta de paños calientes, dejaban de reírse porque hasta ese punto sentían respeto hacia un hombre cuya palabra significaba algo en el banco. La barbería de Lou Yoker estaba en el sótano de la YMCA, y una vez afeitado y terminado el masaje, George recogía el abrigo, el chaleco, el sombrero, el cuello y la corbata y se iba al vestuario de la YM a quitarse el resto de la ropa para nadar en la piscina vacía. Pese a ser miembro de la “Y” desde sus inicios, solo utilizaba las instalaciones para darse su remojón semanal en la piscina. Le gustaba nadar. Había una norma que prohibía el uso de traje de baño en la piscina, basada en la teoría de que los tintes contaminaban el agua. Por tanto, todos los bañistas iban desnudos. George dejaba las gafas sobre una repisa del baño, se hundía en el agua y por espacio de media hora (o quince minutos, cuando era más tarde de lo habitual) se regocijaba con la posesión exclusiva de la piscina.\n\n\n—¿Qué tal el baño? —le decía su madre en cuanto entraba en casa.\n\n\n—Bien —decía él.\n\n\n—¿A quién has visto?\n\n\n—Oh, a unos cuantos amigos —decía.\n\n\nSu madre sabía, y él era consciente de ello, de la norma de la YMCA que obligaba a bañarse sin ropa, y durante unos minutos, en su imaginación, veía a los amigos de su hijo chapoteando inocentemente desnudos. Una vez, hacía ya mucho tiempo, la mujer había dicho que a partir de determinada edad debería ser obligatorio que los nadadores llevasen traje de baño. Los miembros adultos, de los dieciocho en adelante, tenían que llevar algo, decía ella. Sin embargo, él la había convencido de que las normas eran las normas y que todo el mundo debía cumplirlas. Además, a las mujeres no se les permitía bajar al sótano. “Eso espero —dijo su madre—. Lo espero de verdad.” La señora le servía la cena y, cuando los platos estaban limpios y secos, se sentaba con él en el salón, donde George leía el periódico y se fumaba su cigarro. Era la hora de conversar sobre los asuntos de la casa y las tareas, sobre la familia, los vecinos y los amigos. A la señora Davies no le gustaba molestar a George entre semana, cuando tenía la cabeza ocupada con las cosas del banco. El sábado después de cenar era el mejor momento, y en verdad el único, para conversar. A las nueve en punto ella se retiraba y George oía correr el agua de la bañera. En ocasiones se preguntaba por qué tardaba tanto en bañarse, pero tenía derecho a tardar cuanto le viniera en gana. A fin de cuentas, el sábado era el día en que él iba a ver a Nan Brown, y a afeitarse y darse el masaje, y a nadar en la piscina, todo lo cual constituía los preparativos para el sueño más placentero de la semana. En cuanto ella se retiraba al baño, George no volvía a verla hasta el domingo a la hora del desayuno, aunque sabía que después de bañarse se tomaba su tónico y se iba a la cama, donde, a juzgar por la apariencias, dormía tan bien como él.\n\n\nLa señora Davies guardaba un frasco de tónico en el baño y otro en el armarito de la cocina para no tener que subir la escalera cada vez que sentía la necesidad de tomarlo. En la etiqueta ponía: “La fórmula de confianza del Dr. Fegley”, y el tónico se elaboraba en una pequeña ciudad de Ohio. La madre de George lo tomaba desde que él tenía memoria, mucho antes del fallecimiento de su padre. La etiqueta lo recomendaba para casos de debilidad y afecciones nerviosas, anemia, reuma y trastornos orgánicos. El retrato del doctor Fegley en la etiqueta inspiraba confianza. Era un hombre con barba, gafas de media montura y una mata de pelo blanco, y su tónico se lo había recomendado a su madre la vieja señora Tuckerman, quien de no ser por su desafortunada caída por las escaleras del sótano quizá seguiría tomándolo. George nunca se había puesto a hacer averiguaciones sobre el tónico del doctor Fegley. Siempre había dado por hecho que determinadas mujeres necesitaban tónicos para determinadas dolencias en determinados momentos, y su madre tomaba el del doctor Fegley con la misma naturalidad con la que llevaba falda. Hasta donde alcanzaba a recordar, siempre se lo habían servido por cajas, dos docenas de frascos a la vez, con un descuento por lote, por lo que no había peligro de que en algún momento se quedara sin. La mujer gastaba tan poco dinero en sí misma que lo último que habría cuestionado George era el coste del tónico. Ella, por supuesto, no tenía manera de saber qué parte del dinero que él decía que se gastaba en cigarros era en parte una tapadera del dinero que se gastaba en el local de Nan Brown.\n\n\nSu madre, y nadie más que ella, sabía que el cuadragésimo tercer cumpleaños de George y su vigesimoquinto aniversario en el banco caían en la misma semana de junio. El aniversario del banco era el martes, y George tenía la esperanza de que los gerentes, que por lo común se reunían los lunes, lo llamaran para felicitarlo. Sin embargo, el lunes pasó y no fue hasta la hora del cierre del martes que el presidente y el director, avanzando a la par y sonriendo, fueron al cubículo de George, y Charles C. Williams, el presidente, dijo:\n\n\n—George, tenemos una pequeña sorpresa para ti.\n\n\n—¿Para mí, señor Williams?\n\n\n—Para ti. Puede que te haya pasado por alto —dijo Williams—, pero hoy hace veinticinco años que entraste a formar parte de nuestra plantilla. Hoy es tu vigesimoquinto aniversario en la Compañía de Depósitos de Gibbsville. No me digas que no lo sabías.\n\n\n—Bueno, no negaré que se me había pasado por la cabeza.\n\n\n—Pues bien, no nos hemos olvidado —dijo Williams—. Y para conmemorar la ocasión, he aquí una muestra de nuestra estima. Ábrelo, George.\n\n\nLe entregó a George un paquete envuelto en papel de seda y lacrado con el sello de la joyería Lowery & Klinger. Poco a poco, los otros miembros de la plantilla del banco se habían ido congregando para ver la ceremonia.\n\n\n—¿Quiere que lo abra ahora, delante de todo el mundo? —dijo George.\n\n\n—Por supuesto, adelante. No te estallará en la cara —dijo Williams, soltando una jovial carcajada.\n\n\nGeorge retiró el envoltorio, tiró el papel de seda en una papelera y observó la caja de terciopelo negro.\n\n\n—¿Qué será? —dijo.\n\n\n—Nunca lo sabrás si no la abres —dijo Walter Strohmyer, el director.\n\n\nGeorge levantó la tapa aterciopelada y vio un juego de lápiz y pluma.\n\n\n—Vaya, qué maravilla —dijo—. Un juego de lápiz y pluma.\n\n\n—Plata de ley —murmuró Strohmyer.\n\n\n—Sí, seguro que durará para siempre —dijo George—. Pues vaya, gracias. Gracias de verdad.\n\n\n—Lee la inscripción —dijo Williams.\n\n\n—“Para George W. Davies, por veinticinco años de servicio, Compañía de Depósitos de Gibbsville, junio de 1924.” Caramba.\n\n\nHubo un breve batir de palmas entre los compañeros y apretones de mano por parte de Williams y Strohmyer.\n\n\n—Al final del año recibirás también la gratificación habitual —dijo Strohmyer—. Siendo tu vigesimoquinto año, la tuya será mayor.\n\n\nLos interrumpió una taquígrafa que le dijo a Williams que preguntaban por él al teléfono.\n\n\n—¿Ha dicho quién es? —dijo Williams.\n\n\n—Ha dicho que si no podía ponerse, le diéramos un mensaje. Es el señor Choate. Ha dicho que iban a empezar sin usted y que podía encontrarlos en el tercer tee.\n\n\n—Muy bien —dijo Williams—. Dígale que me ha dado el mensaje. Maldita sea, por poco me olvido de que había quedado para jugar al golf. Bueno, George, espero que estemos todos por aquí para ver tu cincuenta aniversario.\n\n\n—Oh, lo dudo, señor Williams. Tendré sesenta y ocho años para entonces.\n\n\n—Qué sesenta y ocho ni qué leches, y disculpen mi vocabulario, señoritas, pero ¿acaso no creen que George está para dar guerra otros veinticinco años? —dijo Williams.\n\n\n—Oh, y más —dijo una de las mujeres.\n\n\n—Bien, dale recuerdos a tu madre de mi parte, George —dijo Williams.\n\n\n—Gracias. Le hará mucha ilusión.\n\n\n—Y ahora lo siento, pero tengo que irme —dijo Williams—. Me gusta estar presente cuando agasajamos a uno de nuestros fieles empleados. George entró aquí directo del instituto de Gibbsville y desde entonces ha estado con nosotros. Podría decirse que es uno de nuestros hombres de confianza. Alguien a quien tenemos en muy alta estima. Hasta la vista, George.\n\n\n—Nunca en la vida me he sentido tan orgulloso —dijo George—. Gracias a todos.\n\n\n—Nos encargaremos de que salga un artículo en el periódico —dijo Strohmyer.\n\n\nY con eso concluyó la ceremonia, y los empleados del banco, con un ligero retraso, se dirigieron a casa. El último en salir fue George. Era un día para celebrar, y la manera habitual de celebrar algo era bebiendo. Pero George no era amante de los tragos fuertes y siempre se había guardado de entrar en tabernas y speakeasies. Pensó en acercarse a algún lado a tomar una cerveza, pero George no era de los que se dejan ver solos en ningún lado, y no había nadie en el banco a quien pudiera invitar para que lo acompañase. En el banco no bebían cerveza. Walter Strohmyer era el superintendente de la escuela dominical, y otro de los compañeros de George era un habitual de las actividades de la Sociedad del Esfuerzo Cristiano. Incluso Murphy, el policía jubilado que trabajaba de vigilante del banco, practicaba una abstinencia absoluta y no había tocado la cerveza ni el whisky desde su trigésimo cumpleaños, a pesar de que un hermano suyo regentaba la taberna que había cerca de la fundición.\n\n\n—Bien, buenas noches, Murph —dijo George.\n\n\n—Buenas noches, George —dijo Murphy—. Hasta mañana.\n\n\n—Hasta mañana temprano —dijo George.\n\n\nTenía el juego de lápiz y pluma en el bolsillo, y le hubiera gustado enseñárselo a los hombres del local de Dewey Heiler, pero era reacio a ese tipo de ostentaciones. No podía sacarse la cajita del bolsillo como si nada y decir: “Mirad lo que me han regalado en el banco”. Los hombres del local de Dewey habrían sido educados y habrían mostrado interés, pero uno de los clientes habituales formaba parte del equipo de gerencia del banco y puede que no le gustara la idea de esa clase de alardes.\n\n\nCaminó por Main Street entre los compradores de última hora y la gente que volvía a casa, hombres y mujeres que esperaban en todas las esquinas para tomar el tranvía que los llevaría a las ciudades vecinas. Era una de las horas de mayor tráfico en Gibbsville, los automóviles tocaban el claxon, los tranvías hacían sonar sus campanas y los chicos de los periódicos repartían la edición de la tarde. “¡Últimos resultados! ¡Victoria de los Phillies! ¡Cojan su periódico!” Llegó a la esquina de Market con Main, pero no giró a la izquierda. Sabía adónde se dirigía, sin saber muy bien por qué. Torció a la derecha y se vio irresistiblemente atraído hacia el establecimiento de Nan Brown. Nan estaba en el vestíbulo del piso de abajo, hablando con una de las chicas.\n\n\n—George, ¿cómo tú por aquí? Hoy es martes —dijo Nan Brown.\n\n\n—¿Te importa si entro? ¿Está abierto? —dijo George.\n\n\n—Oh, claro que sí. Cuando quieras —dijo Nan—. Puedes venir cuando quieras, y el martes es tan buen día como cualquiera. Estábamos a punto de cenar.\n\n\n*FIN*\n\n\n\n\n“Tuesday’s as Good as Any”,\n\nGood Samaritan and Other Stories,\n, 1974\n\n"}