{"metadata": {"length": 4492, "words": 741, "reading_time_min": 3.705}, "text": "Conocí a un chico, fallecido el año pasado, cuya vida fue un prolongado martirio. Desde que tuvo uso de razón, Claude se había hecho este razonamiento: «El plan de mi existencia está trazado. No tengo más que aceptar las ventajas de mi tiempo. Para marchar con el progreso y vivir totalmente feliz, me bastará con leer los periódicos y los carteles publicitarios, mañana y tarde, y hacer exactamente lo que esos soberanos guías me aconsejen. En ello radica la verdadera sabiduría, la única felicidad posible». A partir de aquel día, Claude adoptó los anuncios de los periódicos y de los carteles como código de vida. Éstos se convirtieron en el guía infalible que le ayudaba a decidirlo todo; no compró nada, no emprendió nada que no le hubiera sido recomendado por la voz de la publicidad. Así fue como el desventurado vivió en un auténtico infierno.\n\n\nClaude adquirió un terreno formado por tierras de aluvión donde sólo pudo construir sobre pilotes. La casa, construida según un sistema novedoso, temblaba cuando hacía viento y se desmoronaba con las lluvias tormentosas. En su interior, las chimeneas, provistas de ingeniosos sistemas fumívoros, humeaban hasta asfixiar a la gente; los timbres eléctricos se obstinaban en guardar silencio; los retretes, instalados según un modelo excelente, se habían convertido en horribles cloacas; los muebles, que debían obedecer a mecanismos particulares, se negaban a abrirse y cerrarse.\n\n\nTenía sobre todo un piano que no era sino un mal organillo y una caja fuerte inviolable e incombustible que los ladrones se llevaron tranquilamente a la espalda una hermosa noche invernal.\n\n\nEl infortunado Claude no sufría sólo en sus propiedades sino también en su persona: La ropa se le rompía en plena calle. La compraba en esos establecimientos que anuncian una rebaja considerable por liquidación total. Un día me lo encontré completamente calvo. Siempre guiado por su amor al progreso, se le había ocurrido cambiar su cabello rubio por otro moreno. El agua que acababa de usar había hecho que se le cayera todo el pelo rubio, y él estaba encantado porque -según decía- ahora podría usar cierta pomada que, con toda seguridad, le proporcionaría un cabello negro dos veces más espeso que su antiguo pelo rubio.\n\n\nNo hablaré de todos los potingues que se tomó. Era robusto pero se quedó escuálido y sin aliento. Fue entonces cuando la publicidad empezó a asesinarlo. Se creyó enfermo y se automedicó según las excelentes recetas de los anuncios y, para que la medicación fuera más efectiva siguió todos los tratamientos a la vez, hallándose confuso ante la idéntica cantidad de elogios que cada producto recibía.\n\n\nLa publicidad tampoco respetó su inteligencia. Llenó su biblioteca con libros que los periódicos le recomendaron. La clasificación que adoptó fue de lo más ingeniosa: ordenó los volúmenes por orden de mérito, quiero decir, según el mayor o menor lirismo de los artículos pagados por los editores. Allí se amontonaron todas las bobadas y todas las infamias contemporáneas. Jamás se vio un montón de ignominias semejante. Y además, Claude había tenido el detalle de pegar en el lomo de cada volumen el anuncio que se lo había hecho comprar. Así, cuando abría un libro, sabía por adelantado el entusiasmo que debía manifestar; reía o lloraba según la fórmula. Con ese régimen, llegó a ser completamente idiota.\n\n\nEl último acto de este drama fue lastimoso. Tras haber leído que había una sonámbula que curaba todos los males, Claude se apresuró a ir a consultarla acerca de las enfermedades que no tenía. La sonámbula le propuso obsequiosamente la posibilidad de rejuvenecerlo indicándole la forma para no tener más de dieciséis años. Se trataba simplemente de darse un baño y de beber determinada agua. Se tragó el agua, se metió en el baño y se rejuveneció en él de tal manera que, al cabo de media hora, lo encontraron asfixiado.\n\n\nClaude fue víctima de la publicidad hasta después de muerto. Según su testamento, había querido ser enterrado en un ataúd de embalsamamiento instantáneo cuya patente acababa de obtener un droguero. En el cementerio, el ataúd se abrió en dos, y el miserable cadáver cayó al barro donde tuvo que ser enterrado revuelto con las planchas rotas de la caja. Su tumba, hecha de cartón piedra y en imitación de mármol, empapada por las lluvias del primer invierno, no fue pronto nada más que un montón de podredumbre sin nombre.\n\n\nFIN\n\n\n\n\nL’Inondation et autres nouvelles\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}