{"metadata": {"length": 13607, "words": 2308, "reading_time_min": 11.54}, "text": "El relato siguiente, cuyos incidentes simples y domésticos parecieron escasamente dignos de ser relatados, después de un lapso muy prolongado, despertó algún grado de interés, hace cien años, en un puerto importante de la Bay Province. El crepúsculo lluvioso de un día de otoño, la sala en el segundo piso de una casa pequeña sencillamente amueblada, como correspondía a la situación modesta de sus habitantes, decorada con pequeños objetos de allende el mar y algunos delicados ejemplos de la manufactura india, son los únicos detalles a señalar en cuanto a la escena y el momento. Dos mujeres jóvenes y hermosas se sentaron juntas al lado del fuego con sus propias y mutuas penas.\n\n\nEran las esposas recientes de dos hermanos, un marino y un combatiente voluntario; en días anteriores les trajeron noticias acerca de la muerte de ambos, por los azares de la guerra canadiense y de la guerra del Atlántico. La solidaridad general que suscitó este suceso trajo a numerosos invitados que llegaban a dar su pésame a las hermanas viudas. Algunos, entre quienes estaba el pastor, permanecieron hasta entrada ya la noche, cuando de uno en uno, susurrando confortables pasajes de las Escrituras, que eran contestados con lágrimas abundantes, comenzaron a retirarse y partieron hacia sus más felices hogares. Las dolientes mujeres, aunque no eran insensibles a la amabilidad de sus amigos, habían deseado que las dejaran solas. Unidas por la relación con los vivos, ahora lo estaban más estrechamente por la de los muertos. Cada una sentía que su pena podía admitir el consuelo que la otra podía otorgarle. Reunieron sus corazones y lloraron juntas y silenciosamente. Después de una hora de tal indulgencia consigo mismas, una de ellas, cuyas emociones eran influidas por un carácter suave, tranquilo aunque no endeble, comenzó a recordar los preceptos de la resignación y de la resistencia que la piedad le había enseñado, cuando no creyó necesitarlos. Además, sus desgracias, tan rápidamente conocidas, deberían terminar rápidamente de interferir en sus deberes habituales; de acuerdo con esto, acercó una mesa al fuego y dispuso una comida frugal, mientras tomaba la mano de su compañera.\n\n\n—Ven, querida hermana, hoy no has comido —dijo.\n\n\n—Levántate, te lo ruego, y pidamos la bendición por aquello que sí se nos ha otorgado.\n\n\nSu cuñada tenía un temperamento irritable y las primeras muestras de su pena habían sido expresadas por convulsiones y por un apasionado lamento. Ahora rehusó las sugerencias de Mary como un sufriente herido lo haría ante la mano que trata de revivir su corazón.\n\n\n—No hay bendición para mí, ni tampoco la pediría\n\n\n—exclamó Margaret, con un nuevo período de lágrimas.\n\n\n—Que sea su voluntad si yo no pruebo alimento ninguno.\n\n\nTemblaba con esta actitud rebelde, pero después, gradualmente, Mary consiguió acercar la mente de su cuñada hacia la suya. Pasó el tiempo y llegó la hora habitual del descanso. Los hermanos y sus esposas habían llegado al matrimonio con medios muy escasos y se habían asociado para ocupar una sola vivienda, con derechos iguales para la sala y con privilegios exclusivos para las dos alcobas contiguas. Ahí se retiraron las viudas, después de acumular la ceniza sobre las brazas languidecientes del fuego; colocando una lámpara encendida sobre el hogar.\n\n\nLas puertas de ambas alcobas quedaron abiertas y una parte del interior de cada una, y con las cortinas abiertas, eran recíprocamente visibles. El sueño no llegó a ambas esposas al mismo tiempo. Mary experimentó el efecto que a menudo causa una pena llevada en silencio, y rápidamente se hundió en un temporal olvido, mientras Margaret se hallaba más perturbada y febril, lo que aumentó a medida que la noche avanzaba con sus horas más profundas y quietas. Permaneció escuchando las gotas de lluvia que caían en una monótona sucesión, no afectadas ni siquiera por una brisa. Un nervioso impulso la hacía levantar continuamente la cabeza de su almohada y contemplar la alcoba de Mary y la habitación intermedia. La luz fría de la lámpara proyectaba las sombras de los muebles en la pared, inmóviles excepto cuando aparecían sacudidas por una repentina vibración de la llama. Dos sillones vacíos estaban en sus antiguas posiciones a los lados opuestos de la chimenea, donde los hermanos se sentaban con una importancia joven y satisfecha, asumiendo su papel de jefes de familia; dos asientos más humildes estaban a su lado; eran como verdaderos tronos de aquel imperio en donde Mary y ella misma habían ejercido en el amor un poder que el amor les había ganado. El resplandor del fuego había brillado sobre este círculo de personas felices y la luz leve de la lámpara habría sido adecuada ahora para su reunión.\n\n\nMientras Margaret gemía amargamente, escuchó un golpe en la puerta de la calle.\n\n\n—¡Cómo habría recibido ayer mi corazón ese golpe!\n\n\n—pensó mientras recordaba la ansiedad con la qué había esperado noticias de su marido. —Ahora ya no me importa, que se vaya, porque no me levantaré.\n\n\nAunque una suerte de irritación infantil hacía tomar esa determinación, estaba respirando velozmente mientras afinaba sus oídos para escuchar la repetición de los golpes.\n\n\nEs difícil convencerse de la muerte de alguien a quien hemos considerado como propio. La llamada se reanudó, ahora con golpes lentos y regulares, aparentemente hechos con un puño doblado; los golpes se acompañaban por algunas palabras, apenas oídas a través de varias paredes.\n\n\nMargaret se volvió hacia la alcoba de su cuñada y vio que permanecía en las profundidades del sueño. Se levantó, puso un pie en el piso y se arregló levemente, mientras temblaba por el miedo y la ansiedad.\n\n\n—¡El cielo me proteja! —suspiró—. Ya no me queda nada qué temer y creo que soy diez veces más cobarde que antes.\n\n\nRecogió la lámpara del hogar y se apresuró hasta la ventana que daba sobre la puerta de la calle. Era una reja apoyada entre bisagras, y empujándola asomó su cabeza hacia la atmósfera húmeda. Una linterna teñía de rojo el frente de su casa y disolvía su luz sobre los charcos cercanos, mientras una total oscuridad cubría el resto.\n\n\nCuando la ventana giró sobre sus goznes, un hombre con sombrero de ala ancha y un abrigo muy grande se separó del techo bajo el que se protegía y miró hacia arriba para descubrir qué ocurría con su llamada. Margaret lo conocía como el amistoso posadero del pueblo.\n\n\n—¿Qué desea Goodman Parker? —dijo la viuda.\n\n\n—Lo lamento, ¿es usted, señora Margaret? —dijo el hombre. —Temía que pudiera ser su hermana Mary, porque no me gusta ver a una mujer afligida cuando no tengo una palabra de aliento que decirle.\n\n\n—En el nombre del cielo, ¿qué noticias trae usted? —gritó Margaret.\n\n\n—Es que ha llegado un mensajero expreso al pueblo hace una media hora —dijo Goodman Parker—. Ha viajado desde el Este, con unas cartas del gobernador y del Consejo. El hombre se detuvo en mi casa para refrescarse con un trago y un bocado y yo le pregunté qué noticias había en la frontera. Me dijo que triunfamos en una escaramuza y que trece hombres a los que se creía muertos están vivos y sanos, su marido entre ellos; además, fue designado para la escolta que llevará a los prisioneros franceses y a los indios hasta la cárcel provincial. Me pareció que a usted no le importaría ser molestada en su descanso, así que por eso vine a decírselo. Buenas noches.\n\n\nAl terminar de decir esto el hombre se alejó, y su linterna brillaba a lo largo de la calle, dejando formas indistintas de cosas y los fragmentos de un mundo, como si el orden iluminara a través del caos o el recuerdo surgiera del pasado. Margaret no se quedó a contemplar estos curiosos efectos. La alegría relampagueó en su corazón y lo iluminó de súbito; sin aliento y con pasos muy rápidos llegó hasta el cuarto de Mary. Se detuvo, sin embargo, en la puerta de la habitación. Una idea de pena surgió dentro de ella.\n\n\n—¡Pobre Mary! —se dijo —¿Habré de despertarla para que sienta que su dolor se acrecienta con mi felicidad? No, me reservaré esto para mí misma hasta mañana.\n\n\nSe acercó a la cama para comprobar si el sueño de Mary era pacífico. El rostro estaba parcialmente hundido en la almohada, porque así se había ocultado para llorar, pero una expresión resignada e inmóvil era ahora visible, como si su corazón, igual que un lago profundo, hubiera llegado a la calma, después de que su marido se hubiera hundido.\n\n\nFeliz y también extraño resulta que las penas más ligeras son aquellas con las que se elaboran principalmente los sueños. Margaret se abstuvo de perturbar a su cuñada y sintió como si su propia felicidad y su mejor fortuna la hubiera hecho involuntariamente infiel a ella y como si un afecto alterado y disminuido debiera ser la consecuencia de la revelación que debía hacer. Con un paso apresurado se alejó, pero la alegría no podía reprimirse durante mucho tiempo, incluso por circunstancias que en otro momento habrían provocado una pena. Su mente quedó poblada de pensamientos deliciosos, hasta que el sueño la dominó y los transformó en visiones, aun más deliciosas y audaces, como el viento del invierno (¡Oh qué fría comparación!) trazando fantásticos dibujos sobre una ventana.\n\n\nCuando la noche ya estaba muy avanzada, Mary se despertó repentinamente. Un sueño intenso la había envuelto en su irrealidad y solo pudo recordar de él, sin embargo, que había sido interrumpido en el punto más interesante. Durante algunos momentos, el letargo pesó sobre ella como una niebla matutina, que le impedía\n\n\npercibir el perfil nítido de su situación. Sin despertar por completo escuchó el ruido de dos golpes rápidos y ansiosos; al principio descartó el ruido como algo normal en la noche, igual a su propio aliento; después pensó que no era en su casa; finalmente pensó que si era una llamada debía ser atendida; al mismo tiempo la fuerza del recuerdo penetró en su mente; el paño que cubría el sueño fue apartado de su rostro por el dolor; la luz tenue de la habitación y los objetos que revelaba había retenido todas sus ideas suspendidas y las rehicieron en cuanto abrió los ojos. Temía que su cuñada pudiera ser molestada y se envolvió con una manta, tomó la lámpara y se apresuró para llegar a la ventana. Por algún descuido no había sido cerrada y cedió fácilmente a su mano.\n\n\n—¿Quién está ahí? —preguntó Mary, temblando, mientras miraba hacia afuera.\n\n\nLa tormenta había cesado y la luna estaba en lo más alto; brillaba entre las nubes que se habían separado e iluminaba las casas negras de humedad y sobre los pequeños lagos de la lluvia caía haciendo figuras de plata bajo el veloz encanto de la brisa. Un joven vestido de marinero, tan mojado como si hubiera llegado de las profundidades del mar, estaba solo bajo la ventana. Mary lo reconoció como a alguien que se ganaba la vida haciendo viajes cortos por la costa. No olvidaba tampoco que antes de casarse él había sido uno de sus pretendientes fracasados.\n\n\n—¿Qué buscas aquí, Stephen? —dijo.\n\n\n—Alégrate, Mary, porque vengo a consolarte —contestó el pretendiente rechazado. —Debes saber que llegué a casa, no hace todavía diez minutos, y lo primero que me dijo mi madre fue la novedad sobre tu marido. Así que sin decir una sola palabra recogí mi sombrero y salí corriendo de mi casa. No podía haber dormido ni un momento antes de hablar contigo, Mary, en el nombre de los viejos tiempos.\n\n\n—¡Stephen, pensaba mejor de ti! —exclamó la viuda, con lágrimas que ya se derramaban y dispuesta a cerrar la puerta.\n\n\n—Espera y escucha mi historia —exclamó el marinero.\n\n\n—Te diré que vimos una embarcación ayer en la tarde, que procedía de la vieja Inglaterra, ¿y a quién crees que vi de pie en la cubierta, saludable y contento, aunque un poco más delgado que hace cinco años?\n\n\nMary se inclinó más sobre la ventana pero no pudo hablar.\n\n\n \n\n\n—Caray, pues era tu propio marido —continuó el marinero. —Él y otros tres se salvaron en una lancha cuando el Blessing se hundió. El barco llegará mañana al amanecer a la bahía. Este es el consuelo que te traigo, Mary, así que buenas noches.\n\n\nSe fue de prisa y Mary lo contempló con la duda de una realidad a la que despertaba y que parecía más débil o más fuerte según él atravesara alternadamente la sombra de las casas o surgiera a los trechos del claro de luna.\n\n\nGradualmente, sin embargo, un flujo bendito de convencimiento se abrió en su corazón con la fuerza suficiente para abrumarla si su aumento hubiera sido más abrupto. Su primer impulso fue despertar a Margaret y comunicar la recién llegada alegría. Abrió la puerta de la alcoba, que había sido cerrada durante la noche, aunque sin llave, avanzó hasta la cama y estuvo a punto de tocar con su mano el hombro de su cuñada. Entonces recordó que Margaret se despertaría con pensamientos de muerte y sufrimientos, que serían más amargos con el contraste de su propia felicidad. Sintió la luz de la lámpara, que caía sobre la forma inconsciente de la otra viuda. Margaret dormía un sueño intranquilo y las sábanas estaban desordenadas a su alrededor; sus jóvenes mejillas estaban sonrosadas y sus labios entreabiertos, con una vivida sonrisa; una expresión de alegría, incompleta por los párpados cerrados, salía como el incienso de todo su semblante.\n\n\n—¡Mi pobre hermana! Despertarás demasiado pronto de este sueño feliz —pensó Mary.\n\n\nAntes de retirarse, redujo la luz de la lámpara y arregló las ropas de cama para que el aire frío no perjudicara a la durmiente, pero su mano tembló junto al cuello de Margaret, una lágrima cayó en su mejilla y súbitamente se despertó.\n\n\n*FIN*\n\n\n\n\n“The Wives of the Dead”,\n\n\nThe Token and Atlantic Souvenir\n, 1832\n\n\n \n\n"}