{"metadata": {"length": 10043, "words": 1657, "reading_time_min": 8.285}, "text": "Una mañana de septiembre, en el garaje Iride de la calle Mendoza —casualmente yo estaba allí— entró un coche gris de marca exótica y forma inusitada, con una matrícula extranjera que no se había visto nunca.\n\n\nEl dueño, el viejo mecánico jefe (Celada, gran amigo mío), los otros obreros y yo mismo, estábamos dentro de la oficina. Pero por un ventanal se veía el gran espacio del garaje.\n\n\nDel coche se bajó un señor cuarentón, rubio, elegantísimo, algo encorvado, que miró a su alrededor con preocupación. No había apagado el motor, que funcionaba al ralentí. Pese a todo, éste hacía un ruido extraño, un chirrido seco, como si los cilindros moliesen piedras.\n\n\nVi que Celada se ponía pálido.\n\n\n—Virgen Santa —murmuró—. Es la peste. Como en México. La recuerdo muy bien.\n\n\nLuego salió al encuentro del desconocido, que era extranjero y no entendía ni una palabra de italiano. Pero al mecánico le bastó hacer unos cuantos gestos para explicarse, tan ansioso estaba de que el otro se largara. Y el forastero se largó, acompañado de aquel ruido horroroso.\n\n\n—Qué huevos tienes —le dijo el dueño del garaje al mecánico jefe cuando volvió a la oficina. Todos conocíamos demasiado bien, por haberlos oído cientos de veces, los inverosímiles relatos de Celada, que de joven había hecho las Américas.\n\n\nEl otro no se dio por aludido.\n\n\n—Ya veréis, ya veréis —dijo—. Esto se pone feo para todos.\n\n\nQue yo sepa, ésa fue la primera escaramuza del flagelo, la tímida campanada que preludia el toque de difuntos.\n\n\nPasaron tres semanas antes de que apareciese otro síntoma. Se trataba de un ambiguo bando del ayuntamiento: para evitar “abusos e irregularidades” se habían formado unas escuadras especiales de policías de tráfico y municipales —decía el comunicado— para comprobar, también en los domicilios y las cocheras, la eficacia de los vehículos públicos y privados y, en su caso, ordenar el inmediato “aislamiento preventivo”. Con esos términos tan vagos era imposible adivinar cuáles eran las verdaderas intenciones, por lo que la gente no prestó mucha atención. ¿Cómo iban a sospechar que en realidad esos “inspectores” eran sepultureros especializados en epidemias?\n\n\nPasaron un par de días más antes de que cundiese la alarma. Luego, con rapidez fulminante, el rumor, por inverosímil que fuera, se propagó de un extremo a otro de la ciudad: había llegado la peste de los automóviles.\n\n\nSobre los síntomas y las manifestaciones del misterioso mal se oyeron opiniones para todos los gustos. Decían que la infección daba la cara con una resonancia cavernosa del motor, como si estuviera acatarrado. Luego las juntas se hinchaban con deformidades monstruosas, las superficies se cubrían de incrustaciones amarillas y fétidas, y, finalmente, el bloque del motor se deshacía en un amasijo de ejes, bielas y engranajes rotos.\n\n\nEn cuanto al contagio, decían que se producía a través de los gases de escape, por lo que los automovilistas comenzaron a evitar las carreteras con tráfico; el centro quedó casi desierto y el silencio, antes tan anhelado, se instaló en él como una pesadilla. Oh alegres bocinas, oh ruidosos escapes de los tiempos felices…\n\n\nLa mayoría de los garajes también fueron abandonados por la promiscuidad que comportaban. Los que no tenían un garaje privado preferían dejar el coche en los lugares más solitarios, como los prados de las afueras. Y, al otro lado del hipódromo, el cielo enrojeció con las hogueras de los coches muertos de peste y amontonados para ser quemados en un gran recinto que la gente bautizó como lazareto.\n\n\nComo era de prever, se cometieron los peores excesos: robos y saqueos de coches sin vigilancia; denuncias anónimas de autos que en realidad estaban sanos pero que por si acaso, ante la duda, eran retirados y quemados; abusos de los “enterradores” encargados del control y los secuestros; inconsciencia delictiva de quienes, a sabiendas de que su coche estaba infectado, seguían circulando y sembrando el contagio; vehículos sospechosos quemados vivos (se oían a distancia sus gritos atroces).\n\n\nAl principio, en realidad, el pánico fue mayor que el daño. Se calcula que en el primer mes, de los 200.000 automóviles de nuestra provincia, los que sucumbieron a la peste no llegaron a 5000. Después vino algo parecido a una tregua, pero fue peor porque, con la ilusión de que el flagelo casi había terminado, muchos autos volvieron a circular y se multiplicaron las ocasiones de contagio.\n\n\nY la enfermedad se reactivó con furia exacerbada. El espectáculo de los coches fulminados por la peste en plena calle acabó siendo normal. El suave zumbido del motor de repente se encrespaba y se resquebrajaba, haciéndose añicos en un estrépito frenético de hierros. Después de varios estremecimientos el vehículo se detenía, chatarra humeante y maldita. Pero aún más horrible era la agonía del camión, cuyas potentes vísceras oponían una resistencia desesperada. Lúgubres crujidos y chasquidos salían entonces de esos monstruos, hasta que una especie de aullido sibilante anunciaba el ignominioso final.\n\n\nPor aquel entonces yo era chófer de una viuda rica, la marquesa Rosanna Finamore, que vivía con una sobrina en una vieja mansión de su familia. Me encontraba muy a gusto. El sueldo no se podía decir que fuera magnífico, pero, a cambio, el trabajo era muy suave: pocas salidas por el día, casi ninguna por la noche, y el mantenimiento del coche. Se trataba de un gran Rolls-Royce negro, ya veterano pero de aspecto enormemente aristocrático. Estaba orgulloso de él. Por la calle, hasta los deportivos más potentes perdían su arrogancia habitual cuando aparecía aquel sarcófago de sangre azul pasado de moda. El motor, a pesar de su edad, era un milagro. En suma, yo lo quería más que si fuese mío.\n\n\nDe modo que la epidemia a mí también me quitó el sueño. Se decía, es verdad, que los autos de gran cilindrada eran prácticamente inmunes. Pero ¿cómo podía estar seguro? Siguiendo mis consejos, la marquesa dejó de salir de día, cuando el contagio era más fácil, y limitó el uso del coche a unas pocas salidas después de cenar, para ir a conciertos, conferencias o visitas.\n\n\nUna noche de finales de octubre, en el auge de la peste, regresábamos a casa en nuestro Rolls-Royce, después de una de esas reuniones donde las señoras de cierta edad intercambian tres o cuatro frases para olvidar el rigor de los tiempos, cuando de pronto, justo al entrar en la plaza Bismarck, percibí en el zumbido armonioso del motor un breve carraspeo, un áspero chirrido que duró una fracción de segundo. Se lo comenté a la marquesa.\n\n\n—No he oído nada —me dijo—. Tranquilo, Giovanni, no hagas caso, este viejo cacharro no le teme a nada.\n\n\nPero antes de llegar a casa se repitió dos veces más el siniestro crujido, o atoramiento, o frotamiento, no sabría describirlo, llenándome de ansiedad. Una vez aparcada en el pequeño garaje, me quedé un buen rato contemplando la noble máquina, aparentemente dormida. Hasta que unos gemidos indescriptibles procedentes del capó, pese a que el motor llevaba apagado desde hacía un buen rato, me confirmaron lo peor.\n\n\n¿Qué hacer? Para saber a qué atenerme decidí ir a ver al viejo mecánico Celada que, aparte de su experiencia mexicana, decía que conocía un mejunje especial de aceites minerales con el que se lograban curaciones prodigiosas. Aunque era más de medianoche, llamé por teléfono al bar donde solía echar la partida por las noches. Allí estaba.\n\n\n—Celada —le dije—, tú siempre has sido amigo mío.\n\n\n—Eso espero.\n\n\n—Siempre hemos estado de acuerdo.\n\n\n—Gracias a Dios.\n\n\n—¿Me puedo fiar de ti?\n\n\n—¡Qué cosas tienes!\n\n\n—Entonces, ven. Quiero que le eches un vistazo al Rolls-Royce.\n\n\n—Voy inmediatamente.\n\n\nY me pareció oír una risita antes de que colgara.\n\n\nMe quedé sentado en un banco, esperando, mientras desde las profundidades del motor salían estertores cada vez más frecuentes. Con la imaginación contaba los pasos de Celada, calculaba el tiempo; llegaría de un momento a otro. Aguzaba los oídos en espera del mecánico cuando de pronto oí en el patio un ruido de pisadas, pero no eran de un solo hombre. Me asaltó una horrible sospecha.\n\n\nSe abrió la puerta del garaje y aparecieron dos sucias batas marrones, dos caras patibularias, dos enterradores, en una palabra, que avanzaron. También vi media cara de Celada, que se había quedado espiando detrás de la puerta.\n\n\n—¡Ah, sucios canallas…! ¡Largo de aquí, malditos! —Y buscaba afanosamente un arma, una llave inglesa, una barra de metal, un palo. Pero ellos se me echaron encima y me sujetaron con sus fuertes brazos.\n\n\n—¡Sinvergüenza! —gritaban, con muecas de rabia y al mismo tiempo de burla—, ¡así que te rebelas contra los inspectores del ayuntamiento, contra los funcionarios públicos! ¡Contra quienes trabajan por el bien de la ciudad!\n\n\nY me ataron al banco después de meterme en el bolsillo, supremo escarnio, el impreso reglamentario del “aislamiento preventivo”. Después pusieron en marcha el Rolls-Royce, que se alejó con un gruñido doloroso pero lleno de dignidad soberana. Como si quisiera decirme adiós.\n\n\nCuando, tras media hora de enormes esfuerzos, conseguí desatarme, me lancé en la noche, sin avisar siquiera de lo ocurrido a la señora, y corrí como un loco hacia el lazareto, más allá del hipódromo, esperando llegar a tiempo.\n\n\nPero justo cuando yo llegaba, Celada estaba saliendo del recinto con los dos enterradores, y pasó de largo como si no me hubiese visto nunca, alejándose en la oscuridad.\n\n\nNo logré alcanzarlo, no logré entrar en el recinto, no logré que suspendieran la destrucción del Rolls-Royce. Me quedé allí un buen rato: con el ojo pegado a una rendija de la empalizada, veía la hoguera de los desdichados autos, siluetas oscuras que se retorcían de sufrimiento entre las llamas. ¿Dónde estaba el mío? En ese infierno era imposible distinguirlo. Solo un instante, por encima del mugido salvaje de las llamas, me pareció reconocer su querida voz. Un grito altísimo, desgarrador, que pronto se desvaneció en la nada.\n\n\n*FIN*\n\n\n\n\n“La peste motoria”,\n\n\nCorriere della Sera\n, 1956\n\n"}