{"metadata": {"length": 3814, "words": 657, "reading_time_min": 3.285}, "text": "Era como un inmenso baile de personas y de cosas. Figuras de todos los siglos pasaban en calma o se precipitaban girando. Animales fantásticos y objetos sin nombre se mezclaban a los mil espectros de un carnaval delirante. El espacio infinito parecía iluminado por la fiebre. No había piso ni techo. Se adivinaba la noche más allá de la luz.\n\n\nYo me trasladaba de un punto a otro sin esfuerzo. Nada resistía ni entorpecía a nada. Flotábamos en un ambiente suave como el polvo de las mariposas. El mundo estaba vacío de materia y lleno de vida.\n\n\nDe un racimo de seres agitados se desprendió hacia mí un caballero vestido de frac. Venía tan de prisa que atravesó en su carrera el cuerpo de una desposada melancólica. Cuando llegó a mi lado observé la angustia de su rostro contraído.\n\n\n-¿Qué le sucede, señor profesor? -pregunté.\n\n\n-El chimpancé se ha vuelto loco. Ya sabe usted que era mi mejor sirviente. Hasta fumaba mis cigarrillos. Un mono admirable, superior al hombre, puesto que hablaba. Imitaba perfectamente mis movimientos y aprendía cuanto se le enseñaba. Usted recordará mi última conferencia sobre los simios antropoides. Él la inspiró. Pues bueno: ayer me entretuve tirando al blanco en el jardín delante del mono. ¡Nunca lo hubiera hecho! He querido meterme ahora en casa porque se hace tarde. ¿Creerá usted que el maldito chimpancé me ha recibido a tiros, confundiendo mi pechera con el blanco? Por poco no me acierta. ¿Cómo entrar en mi casa, Dios mío?\n\n\nDe lo alto del firmamento llovían pétalos rosados. Cerca de nosotros una niña rubia decía que no a un banquero.\n\n\n-¡Una idea! -exclamó de pronto un poeta lírico que nos había, quizás, escuchado. Su cabellera larguísima y sucia olía mal. Los mechones semejaban serpientes, y de cada uno colgaba un volumen, de modo que el hombre llevaba siempre consigo su biblioteca. A la cintura ostentaba un cuchillo envainado. Lo desnudó con gestó teatral.\n\n\n-¡No tembléis! Esto no es un puñal, sino una pluma, y mis venas son mi tintero. Por ellas no corre sangre, sino tinta.\n\n\nSe hundió el arma varias veces en el corazón y embadurnó la pechera del profesor con el negro líquido, gritando.\n\n\n-¡Lo salvé! ¡Lo salvé!\n\n\nSin comprender cómo me hallé de repente acostado sobre la arena fría de una playa. El mar, de un azul luminoso, extendía su oleaje brillante bajo el cielo borracho de sol. Una adolescente, más bella que Venus, vagaba por la orilla, mojando sus pies de nácar en la lisa lámina de cristal que se deslizaba cantando. Su túnica era casta como la espuma. Sus ojos de ángel estaban penetrados de bondad y de amor. Una nube de pájaros alegres y puros revoloteaba en torno. Noté que la encantadora virgen los cogía y les arrancaba las alas.\n\n\n-¿Por qué, por qué? -gemí dolorido.\n\n\n-Les arranco las alas -suspiró su voz melodiosa- para que no se cansen volando.\n\n\nCaían lentamente las tinieblas espesas como cae el légamo al fondo de un charco, y distinguí a enorme distancia el resplandor confuso de la fiesta aérea. Me propuse alcanzarla, mas un abismo de una profundidad espantosa me detuvo. Subía de él un silencio más horrible que el trueno. En el opuesto borde se alzaba un peñasco siniestro que dibujaba su silueta de azabache, cortando el horizonte sombrío, y sobre el peñasco una mujer harapienta se retorcía los brazos mirando el precipicio.\n\n\n-¿Qué? ¿Qué hay? ¡Oye! -clamé. ¡Oye!\n\n\nElla no oía y seguía mirando. La sombra se hizo más densa aún, y fue borrando aquel gesto de agonía. Ya no quedaba más que la noche insondable, y el resplandor lejano y confuso de la fiesta aérea. El resplandor se fue transformando en una nebulosa, y la nebulosa en la luna, luna serena y plácida.\n\n\nDeseé ir a ella, y desperté. La luna era el globo de mi lámpara encendía. Sobre mi mesa de trabajo dormían mis libros.\n\n\nFIN\n\n\n\n\nCuentos breves\n, 1911\n\n"}