{"metadata": {"length": 108954, "words": 18537, "reading_time_min": 92.685}, "text": "I\n\n\n \n\n\nPoco importa lo que provocó, en su encuentro, la perturbadora conversación; probablemente solo fueron unas palabras que él mismo había pronunciado sin intención, pronunciado cuando, tras haberse reconocido, se rezagaron y, juntos, empezaron a caminar lentamente. Hacía una o dos horas que unos amigos le habían acompañado a la casa en que ella se alojaba; el grupo de visitantes de la otra casa, entre los que él se encontraba, había sido invitado a almorzar allí y, según su teoría habitual, ellos eran la causa de que estuviera perdido entre la multitud. Después del almuerzo hubo una desbandada general acorde con el objetivo primordial de la visita: contemplar Weatherend y los delicados objetos, peculiares elementos, cuadros, reliquias familiares y tesoros de las distintas artes que hacían casi famoso aquel lugar. Las enormes habitaciones eran tantas que los invitados podían deambular a su antojo, desprenderse del grupo principal y, cuando estos asuntos se tomaban muy en serio, entregarse a misteriosas apreciaciones y cálculos. Se veían personas, en rincones apartados, solas o en parejas, inclinándose sobre objetos, con las manos en las rodillas y moviendo la cabeza con el mismo énfasis que si olisquearan algo. Cuando había dos, o bien entremezclaban sus exclamaciones de éxtasis o se fundían en silencios todavía más significativos; de modo que para Marcher había detalles en aquella visita que tenían ese aire de «inspección», previo a una venta harto anunciada, que excita o enfría, según los casos, el sueño de la adquisición. El sueño de adquisición tuvo que haber sido desenfrenado en Weatherend, y, entre tantas sugerencias, John Marcher se encontraba casi tan desconcertado por los que sabían demasiado como por los que no sabían nada. La poesía y la historia que aquellas enormes salas suscitaban le abrumaban de tal modo que necesitaba alejarse para establecer con ellas una relación adecuada, aunque su manera de hacerlo no fuera, como sucedía con el perverso regocijo de algunos de sus compañeros, comparable a los movimientos de un perro olfateando un aparador. Muy pronto esta actitud tuvo consecuencias en una dirección imprevista.\n\n\nEn resumen, aquella tarde de octubre le llevó a un encuentro más estrecho con May Bartram, cuyo rostro, como una señal del pasado más que como un recuerdo, había comenzado a turbarle muy placenteramente mientras se sentaban a la gran mesa, distantes entre sí. Le afectaba como la secuela de algo de lo que había perdido el principio. Lo sabía, y de momento lo aceptaba con agrado, como continuación de algo de lo que ignoraba el origen, lo que resultaba interesante o divertido, más aún porque, en cierto modo también era consciente de que la joven, aunque sin dar señales evidentes, no había perdido el hilo. No lo había perdido, pero vio que no se lo devolvería sin que él alargara la mano para recogerlo; y no vio solo aquello sino otras muchas cosas; cosas que resultaban extrañas teniendo en cuenta que, cuando el azar de la reunión les puso frente a frente, él simplemente jugaba con la idea de que cualquier contacto entre ellos en el pasado no debía de haber tenido la más mínima importancia. Y si no la había tenido, no alcanzaba a comprender por qué parecía tener tanta importancia el efecto actual que ella le producía; no obstante, la respuesta era que en la vida que todos ellos parecían llevar en aquel momento, uno no podía sino tomar las cosas como venían. Estaba satisfecho, sin poder decir ni remotamente por qué, de que aquella joven dama pudiera haber accedido penosamente a su posición en la casa como una pariente pobre; satisfecho también de que no estuviera allí de paso, sino que fuera en cierto modo miembro de aquel círculo, casi un miembro activo, remunerado. ¿No disfrutaba ella, en ciertos momentos, de una protección, que pagaba ayudando, entre otros servicios, a enseñar el lugar y a explicarlo, a tratar con gente tediosa, a contestar preguntas sobre las fechas de los edificios, los estilos del mobiliario, la autoría de los cuadros o los parajes predilectos del fantasma? Y en cambio, no tenía el aspecto de alguien a quien se le pudieran ofrecer unos chelines; era imposible parecerlo menos. Aun así, cuando se le acercó, evidentemente hermosa aunque mucho mayor —mayor que cuando la había visto anteriormente—, bien pudiera haber sido a consecuencia de haber adivinado que en un par de horas él le había dedicado más pensamientos que a todos los demás juntos y por tanto había intuido una verdad sobre ella que los otros eran demasiado torpes para ver. Estaba allí en condiciones más duras que nadie; estaba allí como resultado de cosas sufridas de un modo u otro en aquel intervalo de años; y ella le recordaba tanto como él a ella, solo que mucho mejor.\n\n\nCuando por fin llegó el momento de hablar, se encontraban solos en una de las habitaciones —extraordinaria por el delicado retrato sobre la chimenea— por la que sus amigos ya habían pasado, y el encanto de la situación era que incluso antes de empezar a hablar ya habían acordado rezagarse para charlar. Felizmente, el encanto estaba también en otras cosas; en cierto modo, en que apenas hubiera un lugar en Weatherend que no tuviera algo por lo que quedarse rezagado; en la forma en que el día otoñal acechaba por las altas ventanas mientras declinaba; en cómo, al atardecer, la luz roja desprendiéndose bajo un cielo encapotado y sombrío, se estiraba en un largo haz y jugueteaba entre viejos frisos, viejas tapicerías, oro viejo, viejos colores. Tal vez estuviera sobre todo en la forma en que ella se le acercó, como si ya que se ocupaba de tratar con los visitantes más comunes, él pudiera, si prefería, restar importancia al asunto, tomar su delicada atención como parte de sus obligaciones. Sin embargo, tan pronto como oyó su voz el hueco se rellenó y recuperó el eslabón perdido. La ligera ironía que adivinó en su actitud cedió terreno y él casi saltó tratando de adelantarse a sus palabras.\n\n\n—La conocí en Roma hace muchísimos años. Lo recuerdo todo perfectamente.\n\n\nY con gran decepción para él, ella le confesó que había tenido la certeza de que no; y para demostrar lo bien que se acordaba empezó a desgranar evocaciones precisas, que surgían a medida que las necesitaba. El rostro y la voz de la mujer, ahora totalmente a su disposición, obraron el milagro; el efecto actuó como la antorcha de un farolero que enciende, uno a uno, una larga fila de quemadores. Marcher se complacía contemplando el brillo de la iluminación, pero lo cierto es que aún le complacía más ver cómo ella sostenía divertida que, en su prisa por aclarar todo, él había confundido la mayor parte. No había sido en Roma, sino en Nápoles; y no habían pasado siete años, sino más bien casi diez. Ella no estaba con su tío y su tía, sino con su madre y su hermano; además, él no había bajado de Roma en compañía de los Pembles, sino de los Boyers, detalle en el que insistió, confundiéndole un poco, y del que tenía evidencia a mano, pues ella había conocido a los Boyers, pero no conocía a los Pembles sino por referencias y fue la gente con la que él estaba quien los había presentado. El incidente de la tormenta que, rugiendo con gran violencia a su alrededor, les obligó a refugiarse en una excavación, no tuvo lugar en el Palacio de los Césares, sino en Pompeya, en cierta ocasión en que se encontraban allí con motivo de un importante hallazgo.\n\n\nÉl aceptó sus correcciones, disfrutó con ellas; aunque ponían de manifiesto, tal como ella señaló, que, en realidad, no la recordaba lo más mínimo; y solo lamentó el inconveniente de que, una vez aclarados los hechos, no parecía que quedara nada más de qué hablar. Pasearon juntos en silencio, ella desatendiendo sus tareas —porque, como Marcher era tan perspicaz, ella no tenía una razón de peso para acompañarle— y ambos desatendiendo la casa, a la espera solo de la revelación de uno o dos recuerdos más. Después de todo, no les había llevado tanto tiempo poner sobre la mesa las cartas que, como en una baraja, les correspondían jugar a cada uno; lo único que sucedía era que la baraja estaba incompleta; que, naturalmente, el pasado, una vez invocado, invitado, estimulado, no podía darles más de lo que les había dado. Les había llevado a conocerse, ella con veinte años y él con veinticinco; pero lo más extraño, parecían decirse, era que después de ocuparse de aquello, no hubiera hecho algo más en su favor. Se miraban como sintiendo la ocasión perdida; la que ahora tenían hubiera sido mucho mejor si aquella otra, ya lejana, en tierra extraña, no hubiera resultado tan estúpidamente escasa. Aparentemente no habían compartido más de una docena de cositas en total: trivialidades juveniles, tonterías de los pocos años, estupideces de la inexperiencia, pequeños gérmenes en potencia, pero enterrados demasiado profundo, demasiado profundo (¿acaso no lo parecía?) para retoñar después de tantos años. Marcher se decía que debería haberle prestado algún servicio: haberla salvado de un bote a punto de zozobrar en la bahía, o por lo menos haber recuperado el bolso, que un lazzarone, armado de un stilletto, le hubiera robado del taxi en las calles de Nápoles. Habría sido estupendo que a él le hubieran llevado al hotel con fiebre y, estando allí, solo, ella hubiera venido a cuidarle, a escribirle las cartas familiares y sacarle a pasear durante la convalescencia. De haber sido así, tendrían alguna que otra cosa en común que en la presente ocasión se echaba en falta. No obstante, la oportunidad se presentaba, en cierto modo, como algo demasiado bueno para que se malograra; así que durante unos minutos más se vieron reducidos a preguntarse un poco inútilmente por qué, si parecían tener un cierto número de conocidos comunes, habían tardado tanto en volverse a encontrar. No lo dijeron abiertamente, pero su progresiva demora en unirse a los demás era un modo de confesar que no deseaban que el encuentro fracasara. Las supuestas razones que daban para no haberse encontrado solo demostraban lo poco que se conocían. De hecho, llegó un momento en que Marcher sintió una auténtica punzada de angustia. En vano pensar que, faltándoles tantas vivencias en común, fuera una vieja amiga; pero a pesar de ello también él percibió que le hubiera gustado que lo fuese. Tenía bastantes amigos nuevos, estaba rodeado de ellos; por ejemplo, en la otra casa y, como amistad reciente, posiblemente no le habría prestado ninguna atención. Le habría encantado inventarse algo, hacerle creer que, en un principio, hubo entre ellos algún episodio romántico o crítico. Lo cierto es que exprimía su imaginación, luchando contra el tiempo para encontrar algo que sirviera, y se decía que, si no se le ocurría nada, este nuevo incidente terminaría sencilla y torpemente. Se separarían y ya no habría segunda ni tercera oportunidad. Lo habrían intentado sin éxito. Fue entonces, en aquel preciso momento, como después se dio cuenta, cuando, agotados todos los recursos, ella decidió hacerse cargo del caso y, de hecho, salvar la situación. Tan pronto como empezó a hablar, él notó que había estado ocultando conscientemente lo que ahora decía, esperando haberlo podido soslayar; una delicadeza que le conmovió enormemente cuando, minutos más tarde, fue capaz de valorarlo. En todo caso, lo que ella manifestó aligeró el ambiente y les proporcionó el eslabón, el eslabón que, sin saber cómo, él se había ingeniado para perder de modo tan frívolo.\n\n\n—Usted sabe que me dijo algo que no he olvidado jamás y que desde entonces me ha hecho pensar en usted repetidas veces; fue aquel calurosísimo día en que fuimos a Sorrento atravesando la bahía en busca de brisa. Estoy aludiendo a lo que me dijo cuando regresábamos, mientras, sentados bajo el toldo del bote, disfrutábamos del aire fresco. ¿Lo ha olvidado?\n\n\nLo había olvidado y estaba incluso más sorprendido que avergonzado. Pero lo realmente importante fue advertir que no se trataba del recuerdo vulgar de una conversación «amorosa». La vanidad femenina tiene una dilatada memoria, pero ella no le reclamaba un cumplido ni denunciaba un error. De una mujer totalmente distinta podía haberse temido incluso la posible evocación de alguna «proposición» tonta. Por eso, al tener que admitir que realmente lo había olvidado, tuvo mayor sensación de pérdida que de ganancia; entonces percibió el interés del asunto al que ella se refería.\n\n\n—Intento pensar, pero me rindo. A pesar de todo, recuerdo el día en Sorrento.\n\n\n—No estoy muy segura de que se acuerde —dijo May Bartram un momento después—, y tampoco estoy muy segura de desear que usted lo haga. Es espantoso devolver a una persona en un momento dado, a lo que fue diez años atrás. Si usted lo ha superado, muchísimo mejor —sonrió.\n\n\n—Oh, si no lo ha superado usted, ¿cómo iba a hacerlo yo? —preguntó él. —Quiere usted decir superado, lo que yo misma era?\n\n\n—Superado lo que yo fui. Desde luego, fui un asno —continuó Marcher—, pero, ya que usted tiene su propia opinión, preferiría saber exactamente qué clase de asno fui en lugar de quedarme sin saber nada.\n\n\nSin embargo, ella dudaba aún.\n\n\n—Pero, ¿y si usted ha dejado por completo de ser así…?\n\n\n—Entonces, lo podré soportar mucho mejor. Además, tal vez no he dejado de serlo.\n\n\n—Tal vez, aunque si no hubiera dejado de serlo, supongo que lo recordaría. Por supuesto no es que yo asocie ni por lo más remoto mi impresión con el ofensivo nombre que usted ha utilizado. Si se me hubiera ocurrido que era un necio —explicó—, el asunto del que ahora hablo no me habría causado tan honda impresión. Fue algo sobre usted mismo.\n\n\nEsperó, como si él fuera a recordar; pero como Marcher no dio señales de hacerlo al encontrar su mirada interrogante, ella decidió quemar las naves.\n\n\n—Ha sucedido ya?\n\n\nFue entonces, mientras mantenía fija la mirada, cuando se le hizo la luz y la sangre le afluyó lentamente al rostro, que enrojeció al reconocer de qué se trataba.\n\n\n—Trata de decirme que yo le conté…? —Pero titubeó, por miedo a que no fuera lo que estaba pensando, por miedo a delatarse.\n\n\n—Era algo sobre usted que, naturalmente es imposible de olvidar si se le recuerda a usted. Por eso le pregunto si lo que me contó ha sucedido ya —sonrió.\n\n\nOh, entonces se dio cuenta, pero estaba atónito y se sentía incómodo. También era consciente de que su estado provocaba la compasión de su compañera, como si la alusión hubiera sido un error. Sin embargo, no le llevó más de un momento advertir que se trataba más bien de una sorpresa que de un error. Por el contrario, pasada la primera impresión, empezó a parecerle extrañamente delicioso que ella lo supiera. Era la única persona en el mundo que lo sabía y lo había sabido durante todos aquellos años, mientras que a él, inexplicablemente, se le había borrado el haber revelado de aquel modo su secreto. No era raro que su reencuentro no hubiera sido el de dos extraños.\n\n\n—Me parece que sé a qué se refiere —dijo al fin—. Solo que curiosamente yo había perdido la conciencia de haberle hecho partícipe hasta tal punto de mis confidencias.\n\n\n—Se debe quizás a que lo ha hecho también a otros muchos?\n\n\n—No se lo he contado a nadie, absolutamente a nadie, desde entonces.\n\n\n—Así que soy la única persona que lo sabe?\n\n\n—La única en el mundo.\n\n\n—Bien —contestó rápidamente—, yo no lo he contado jamás. Nunca jamás he repetido lo que usted me reveló sobre sí mismo. —Sus ojos dejaban lugar a pocas dudas. Un instante después, sus miradas se encontraron de tal forma que ya no le cupo ninguna—. Y nunca lo haré.\n\n\nElla hablaba con gravedad casi excesiva, lo que le hizo descartar una posible intención de burla. En cierto modo, todo aquel asunto era un lujo nuevo para él; y lo era desde el momento en que ella lo había asumido. Si no adoptaba una actitud irónica, quería decir que obviamente se solidarizaba y eso era precisamente lo que nadie había hecho en todo aquel largo tiempo. Se daba cuenta de que ahora hubiera sido incapaz de empezar a contárselo y, sin embargo, tal vez podía beneficiarse intensamente de la circunstancia de habérselo contado hacía tanto tiempo.\n\n\n—Entonces, por favor, no lo haga. Estamos perfectamente así.\n\n\n—¡Oh, yo lo estoy si usted lo está! —a lo que añadió—: ¿Todavía sigue sintiéndose igual?\n\n\nLe era imposible no darse cuenta de que tenía auténtico interés y todo le aparecía como una forma de revelación. Se había creído espantosamente solo durante tanto tiempo y, ¡mira por dónde!, no estaba solo en absoluto. Aparentemente no lo había estado ni una hora desde aquellos momentos en el bote de Sorrento. Al mirarla, le pareció ver que era ella la que había estado sola debido a su torpe falta de fidelidad. El contarle lo que le había contado ¿no había sido acaso una forma de petición? Algo a lo que ella había respondido con generosidad sin que él, a falta de otro encuentro, se lo hubiera agradecido siquiera con un recuerdo o una gratificación espiritual. Lo que le había pedido en un principio era simplemente que no se burlara de él. Admirablemente no lo había hecho durante diez años y ahora seguía sin hacerlo; así que, en recompensa, le debía eterna gratitud. Unicamente debía averiguar qué imagen tenía de él.\n\n\n—Qué le conté exactamente…?\n\n\n—De cómo se sentía? Bien, fue muy sencillo. Me dijo que desde muy temprana edad había tenido la profunda convicción de estar predestinado para algo excepcional e insólito, seguramente prodigioso y terrible, que tarde o temprano le sucedería; que lo presentía en lo más hondo de su ser y estaba convencido de ello, y que tal vez aquello le aplastaría.\n\n\n—Y a eso le llama usted muy sencillo? —preguntó John Marcher.\n\n\nElla reflexionó un momento.\n\n\n—Tal vez fuera porque a medida que usted hablaba, me parecía entenderlo.\n\n\n—Lo entendía de verdad? —preguntó con vehemencia.\n\n\nVolvió a fijar en él su comprensiva mirada.\n\n\n—Sigue teniendo la misma convicción?\n\n\n—¡Oh! —exclamó débilmente. Había demasiado que decir.\n\n\n—Cualquier cosa que hubiera de ocurrir, no ha sucedido todavía —concluyó ella claramente.\n\n\nMovió la cabeza con absoluto abandono.\n\n\n—Aún no ha sucedido. Unicamente que, como usted sabe, no se trata de algo que yo tenga que hacer, que vaya a lograr en el mundo, algo por lo que se me distinga o admire. No soy tan imbécil como para pensar eso. Sin duda, sería mucho mejor si lo fuese.\n\n\n—Se trata de algo que vaya simplemente a padecer?\n\n\n—Bueno, digamos algo que hay que esperar; algo con lo que debo encontrarme, afrontar y ver cómo de repente irrumpe en mi vida; seguramente destruyendo toda conciencia ulterior; posiblemente aniquilándome. Por otro lado, puede que únicamente actúe transformándolo todo, atacando por completo la base de mi mundo y abandonándome a las consecuencias que puedan desencadenarse.\n\n\nLe escuchaba, pero el brillo de su mirada continuaba sin ser de burla.\n\n\n—No estará quizás describiendo tan solo la expectativa o, en todo caso, la sensación de peligro, común a tanta gente, de enamorarse?\n\n\n—No me preguntó eso en el pasado? —dijo John Marcher.\n\n\n—No; entonces no era tan abierta ni tan clara. Pero es lo que ahora se me ocurre.\n\n\n—Claro que se le ocurre —dijo él pasado un momento—. Claro, a mí también se me ocurre. Puede ser que, naturalmente, lo que me esté reservado sea tan solo eso. Lo único que creo es que de haber sido así —continuó ya me hubiera enterado a estas alturas.\n\n\n—Lo dice usted porque ha estado enamorado? —Y entonces, como él no hizo sino mirarla en silencio, continuó—: ¿Ha estado enamorado y no ha significado tal cataclismo?, ¿no ha resultado ser el gran acontecimiento?\n\n\n—Ya ve que sigo aquí. No ha sido apabullante.\n\n\n—Entonces, no ha sido amor —dijo May Bartram.\n\n\n—Bueno, al menos, pensé que lo era. Así lo consideré y lo he seguido considerando hasta ahora. Fue agradable, delicioso, triste —aclaró—. Pero no fue extraordinario. No fue lo que mi gran acontecimiento ha de ser.\n\n\n—Desea usted algo completamente suyo, algo que nadie más conozca o haya conocido?\n\n\n—No se trata de lo que yo «desee»; bien sabe Dios que no deseo nada. Se trata tan solo del temor que me obsesiona, con el que vivo día a día.\n\n\nLo dijo de forma tan lúcida y contundente que, obviamente, aquello se imponía por sí mismo. Si ella no hubiera estado interesada con anterioridad, se habría interesado entonces.\n\n\n—Es una sensación de violencia inminente?\n\n\nEvidentemente, también ahora le volvía a gustar hablar de ello.\n\n\n—No tengo la impresión de que, cuando llegue, sea necesariamente violento. Pienso en ello como algo natural y, sobre todo, inconfundible; simplemente pienso en ello como la cosa. La cosa en sí parecerá algo natural.\n\n\n—Entonces, ¿cómo va a resultar extraordinario?\n\n\nMarcher reflexionó. —Para mí, no lo será.\n\n\n—Así pues, ¿para quién?\n\n\n—Bueno —contestó, sonriendo por fin— digamos que para usted.\n\n\n—Ah, entonces, ¿tengo que estar presente?\n\n\n—Pero, puesto que lo sabe, usted está presente.\n\n\n—Ya veo —observó ella—. Pero me refiero, en la catástrofe.\n\n\nPor un momento, al llegar a este punto, la ligereza dio paso a la gravedad; fue como si la prolongada mirada que intercambiaron les mantuviera juntos.\n\n\n—Solo dependerá de usted, de si quiere velar conmigo.\n\n\n—Tiene miedo? —preguntó ella.\n\n\n—No me abandone ahora —continuó él.\n\n\n—Tiene miedo? —repitió.\n\n\n—Cree usted que estoy simplemente loco? —porfió, en lugar de contestar—. ¿Le conmuevo tan solo como un lunático inofensivo?\n\n\n—No —dijo May Bartram—. Le comprendo. Le creo.\n\n\n—Quiere decir que siente cómo mi obsesión, ¡esa pobre cosa!, puede relacionarse con alguna posible realidad?\n\n\n—Con alguna posible realidad.\n\n\n—Entonces, ¿velará usted conmigo?\n\n\nDudó; luego, volvió a formular su pregunta por tercera vez.\n\n\n—Tiene miedo?\n\n\n—Le dije en Nápoles que lo tenía?\n\n\n—No, no me dijo nada de eso.\n\n\n—Entonces, no lo sé. Y me gustaría saberlo —dijo John Marcher—. Usted misma me dirá si cree que lo tengo. Ya lo descubrirá si vela conmigo.\n\n\n—Muy bien.\n\n\nPara entonces, habían atravesado la habitación y antes de cruzar la puerta, se detuvieron junto a ella como para dar por concluido su acuerdo.\n\n\n—Velaré a su lado —dijo May Bartram.\n\n\n \n\n\n \n\n\nII\n\n\n \n\n\nEl hecho de que ella «supiera», supiera y aún así no se burlara ni le traicionara, había hecho surgir entre ellos, en poco tiempo, un vínculo perceptible que fue pronunciándose cada vez más cuando, a lo largo del año siguiente a su tarde en Weatherend, se multiplicaron las oportunidades de estar juntos. El acontecimiento que auspició estas ocasiones fue la muerte de la anciana señora, su tía abuela, bajo cuyas alas había encontrado refugio a la muerte de su madre y quien, aunque solo era la madre viuda del nuevo heredero de la propiedad, había logrado, gracias a una gran dignidad y a un fuerte carácter, no ceder la suprema posición dentro de la gran casa. La caída de este personaje llegó solo con la muerte, que, seguida de muchos cambios, marcó una diferencia en concreto para la joven en quien la experta atención de Marcher había reconocido desde el principio una subordinada con un orgullo capaz de sufrir, pero no de encolerizarse.\n\n\nDurante una temporada, nada consiguió aliviarle tanto como pensar que la aflicción de Miss Bartram debía haberse suavizado mucho al encontrarse ahora en posición de montar su pisito en Londres. El dinero, que hacía posible aquel lujo, le había llegado a través del complicadísimo testamento de su tía, y, cuando, tras un cierto tiempo, comenzó a desenmarañarse todo aquel asunto, ella le comunicó que el feliz resultado estaba por fin a la vista. El la había vuelto a ver después de aquel día; por un lado, May había acompañado a la anciana a la ciudad en más de una ocasión y, por otro, él había vuelto a visitar a los amigos que tan oportunamente convertían a Weatherend en uno de los encantos de su propia hospitalidad. Estos amigos le habían llevado allí de nuevo y él había conseguido una vez más tener un discreto aparte con Miss Bartram. En Londres, había logrado persuadirla para que dejara sola a su tía algún que otro ratito. En estas últimas ocasiones, iban juntos a la National Gallery al museo de South Kensington, donde, entre vívidas evocaciones, conversaban largamente sobre Italia, sin tratar ahora, como al principio, de recuperar el sabor de su juventud e inexperiencia. Lo recuperado, aquel primer día en Weatherend, había cumplido bien su objetivo; sin duda les había dado bastante; así pues, a juicio de John Marcher, ya no estaban dando vueltas a las fuentes de su arroyo, sino que sentían su bote impulsado con fuerza corriente abajo. Literalmente estaban a flote juntos; para nuestro caballero aquello era evidente, como también lo era que el feliz motivo de aquella situación se debiera únicamente al tesoro enterrado de lo que May Bartram sabía.\n\n\nÉl había desenterrado con sus propias manos y sacado a la luz este pequeño tesoro (es decir, lo había puesto al alcance de la tenue claridad surgida de las discreciones e intimidades de ambos), el valioso objeto que él mismo enterró y de cuyo escondite se había olvidado extrañamente durante tanto tiempo. La maravillosa suerte de aquel renovado hallazgo, le dejaba indiferente para cualquier otro asunto; sin duda habría dedicado más tiempo al extraño accidente de su lapsus de memoria si no se hubiera sentido inclinado a entregarse a la dulzura y consuelo futuro que, según él lo sentía, el propio accidente había ayudado a mantener vivo. Jamás había entrado en sus planes el que alguien lo «supiera»; fundamentalmente, porque no tenía intención de contárselo a nadie.\n\n\nHabría sido imposible porque solo hubiera servido de pasatiempo a una sociedad indiferente. Sin embargo, puesto que, aun a su pesar, un misterioso sino le había abierto la boca en la juventud, lo consideraría como una compensación y le sacaría el máximo provecho. Que la persona adecuada lo supiera, suavizaba la aspereza de su secreto incluso más de lo que su timidez le había permitido imaginar; y May Bartram era claramente la persona adecuada, porque… bueno, porque lo era. El que ella lo supiera, zanjaba sencillamente el asunto; si no hubiera sido la persona adecuada, él lo habría sabido con seguridad para entonces. Sin duda, aquello era lo que, en su situación le predisponía, tal vez en exceso, a verla como una simple confidente, aceptando la luz que le ofrecía, por el hecho, y únicamente por eso, del interés que ella mostraba en su caso; por su compasión, simpatía, seriedad y por haber condescendido a no considerarle el más cómico de los cómicos. En resumen, consciente de que el valor que ella tenía para él residía precisamente en la sensación permanente de asombrosa protección que le ofrecía, no olvidaba que, a pesar de todo, ella tenía también su propia vida, que podían ocurrirle cosas, cosas que en la amistad también debían tenerse en cuenta. En relación con eso, le sucedió algo absolutamente extraordinario, algo simbolizado por una especie de travesía mental repentina y de un extremo al otro.\n\n\nÉl se había creído, sin que nadie lo supiera, la persona más abnegada del mundo, llevando su concentrada carga, su perpetua ansiedad siempre tan silenciosamente, manteniendo sus labios sellados, no dejando que los otros vislumbrasen aquello ni el efecto que producía en su vida, no pidiéndoles concesiones y, por su parte, haciendo todas las que le pedían. No había molestado a nadie con la excentricidad de tener que conocer a un hombre obsesionado, aunque había pasado por momentos en los que estuvo bastante tentado de hacerlo, como cuando oía a la gente decir que se sentía «desequilibrada». Si hubieran estado tan desequilibrados como él —él, que no había tenido un momento de equilibrio en toda su vida—, sabrían lo que aquello significaba. Aun así, no era asunto suyo enseñárselo y les escuchaba con bastante cortesía. Por eso tenía tan buenos modales, aunque sin duda más bien fríos; razón por la que, en un mundo avaricioso, podía contemplarse a sí mismo como un ser decentemente, aunque en realidad tal vez un poco exaltado, generoso. En consecuencia, nuestra opinión es que valoraba esta cualidad de su carácter lo bastante como para calcular el peligro actual de permitir que se deteriorase, y contra lo que prometió mantenerse firmemente en guardia. No obstante, estaba dispuesto a ser solo un poco egoísta, pues con seguridad jamás se le había presentado una oportunidad de serlo más atractiva que ésta. En una palabra, «solo un poco» era justo aquello que Miss Bartram le permitiera, entre un día y otro.\n\n\nJamás la coaccionaría lo más mínimo y tendría bien presente las líneas en las que debería reflejarse la consideración altísima que tenía de ella. Establecería con minucia los epígrafes bajo los que los asuntos, peticiones y peculiaridades (se permitió darles la amplitud de aquel nombre) de May Bartram entrarían en sus futuras relaciones. Naturalmente, todo esto era una señal de que daba por sentado que habría una relación. No cabía hacer nada al respecto. Simplemente existía; había surgido con aquella primera pregunta desgarradora que ella le hizo bajo la luz otoñal, allí, en Weatherend. La forma real que debiera haber adoptado, basándose en la pervivencia de la relación, era la del matrimonio. Pero lo malo era que aquello mismo en lo que se basaba hacía imposible el matrimonio. En resumen, no podía invitar a una mujer a que compartiera su situación de condena, temor y obsesión; y el resultado de aquello era precisamente lo que le preocupaba. Algo se ocultaba, acechándole, entre el ir y venir de los meses y los años, como una bestia agazapada en la jungla. Poco importaba si la bestia agazapada estaba destinada a matarle o a morir. El punto decisivo era el inevitable salto de la criatura; y la lección decisiva que había que extraer era que un hombre con sensibilidad no se hace acompañar por una dama a una cacería de tigres. Tal era la imagen bajo la que había acabado por representar su vida.\n\n\nNo obstante, al principio, en las desperdigadas horas que pasaron juntos, no habían aludido a esa imagen; señal de que estaba generosamente dispuesto a demostrar que no esperaba —ni en realidad le importaba— estar siempre hablando de aquel tema. Ese rasgo aparente de uno es como una joroba en la espalda. La diferencia que implicaba existía cada minuto del día, independientemente de que se hablara o no de ello. Por supuesto, uno argumentaba como un jorobado porque, aunque no fuera por otra cosa, la cara del jorobado estaba siempre allí.\n\n\nEso perduraba y ella le observaba; pero como, en general, se observa mejor en silencio, su vigilia adoptaría predominantemente esa forma. Al mismo tiempo, y aun así, no quería ser solemne; creía que tendía a mostrarse demasiado solemne con los demás. Había que ser claro y natural con la única persona que lo sabía —aludir a ello más que dar la impresión de evitarlo, evitarlo más que dar la impresión de hacerlo—, y, en cualquier caso, conservarlo, fresco e incluso divertido antes que pedante y lúgubre. Consideraciones de aquella índole estaban sin duda en su mente cuando, por ejemplo, escribió amablemente a Miss Bartram que el gran acontecimiento, que durante tanto tiempo creyó en manos de los dioses, no era sino el incidente, que tan de cerca le tocaba, de su adquisición de la casa en Londres. Aun así, fue la primera alusión que habían vuelto a hacer, no habiendo necesitado ninguna otra hasta la fecha; pero cuando, tras informarle de cómo iban las cosas, le respondió que no estaba en absoluto satisfecha con que aquella trivialidad fuera el climax de una expectativa tan especial, casi le obligó a preguntarse si no tendría ella incluso mayor concepto de su singularidad del que él tenía sobre sí mismo. De todos modos, a medida que pasaba el tiempo, estaba destinado a darse cuenta, poco a poco, de que ella observaba su vida tan constantemente, juzgándola y midiéndola, a la luz de lo que sabía, que con el paso de los años, aquello llegó por fin a no mencionarse nunca entre ellos, salvo como «su auténtica verdad». Ésa había sido siempre la forma que él tenía de nombrarlo, pero ella se había plegado a esa forma tan discretamente que, mirando atrás desde el final de una etapa, él sabía que no era perceptible el momento en que, como él diría, May había penetrado su circunstancia o cambiado su actitud de hermosa indulgencia por la más hermosa aún de creer en él.\n\n\nSiempre estaba dispuesto a acusarla de que lo consideraba el más inofensivo de los maníacos, y a la larga —puesto que duró tanto tiempo— fue la descripción más sencilla de su amistad. Ella pensaba que a él le faltaba un tornillo pero, a pesar de eso, le gustaba y, frente al resto del mundo, era prácticamente su amable y sabia guardiana, sin remuneración pero bastante entretenida y, a falta de otros vínculos más cercanos, ocupada sin descrédito. El resto del mundo le consideraba un excéntrico, pero ella, y nadie más que ella sabía cómo y, ante todo, por qué era un excéntrico y aquel conocimiento le permitía, por tanto, disponer el velo encubridor con los pliegues correctos. Ella aceptaba la animación que él le ofrecía —puesto que entre ellos debía pasar por animación— como aceptaba todo lo demás; pero ciertamente ella, con su inequívoca sensibilidad, se daba perfecta cuenta de la exquisita percepción que Marcher tenía del extremo al que había llegado a persuadirla.\n\n\nElla, por lo menos, nunca se refería al secreto de su vida salvo como «la auténtica verdad sobre usted» y, en realidad, tenía un modo maravilloso de hacer que pareciera que, como tal, era también el secreto de su propia vida. Aquel era, en resumen, el modo como Marcher percibía constantemente que ella le asumía. En general, no podía llamarlo de otra manera. Él se tomaba en cuenta a sí mismo, pero ella, con exactitud, le tomaba en cuenta mucho más todavía; en cierto modo porque, con mejor perspectiva para ver el asunto, rastreaba su desgraciada perversión en etapas de su desarrollo que él difícilmente podía seguir. El sabía cómo se sentía, pero, además ella sabía también el aspecto que tenía al sentirlo; sabía cada una de las cosas importantes que insidiosamense te abstenía de hacer, pero ella podía calcular la suma a la que ascendían, comprender cuánto podía haber hecho si su espíritu no hubiera tenido que soportar un peso tan abrumador, y en consecuencia establecer cómo, a pesar de ser inteligente, no alcanzaba a entender ciertas cosas. Ella conocía sobre todo el secreto que encerraban las diferentes posturas que él adoptaba: en su pequeña oficina gubernamental, en la administración de su patrimonio, en el cuidado de su biblioteca, de su jardín en el campo, con la gente de Londres cuyas invitaciones aceptaba y devolvía, y el despego que se ocultaba tras ellas y que convertía todo su comportamiento, todo lo que de algún modo podía llamarse comportamiento, en un acto de permanente disimulo. Había acabado poniéndose una máscara pintada con el rictus social de la sonrisa, a través de cuyos orificios asomaba la expresión de una mirada que no casaba en absoluto con el resto de las facciones. El necio mundo, incluso después de tantos años, nunca había llegado a descubrirlo por completo. May Bartram era la única que lo había hecho y, con un arte indescriptible, había logrado la hazaña de encontrarse al mismo tiempo, o tal vez solo alternativamente, con los ojos frente a ella y fundir su propia visión, como por encima del hombro, con los ojos que atisbaban por los orificios.\n\n\nAsí, mientras envejecían juntos, vigilaba con él y dejó que la alianza que componían diera forma y color a su propia existencia. También bajo sus modales aprendió a instalarse el desapego, y su comportamiento, en el sentido social, se convirtió en una falsa expresión de sí misma. Solo había una expresión suya que hubiera podido ser verdadera en todo momento y que, directamente no podía manifestar a nadie, y menos que a nadie a John Marcher. Toda su actitud era una declaración virtual, pero para él, aquella percepción parecía estar destinada solo a ocupar su lugar como una de las muchas cosas expelidas necesariamente de su conciencia. Además, si, como él, ella debía ofrecer sacrificios a la auténtica verdad de ambos, había que dar por sentado que la recompensa a tales sacrificios podría haber tenido para May un efecto más inmediato y natural. En esta etapa de Londres, hubo largos períodos en los que, cuando estaban juntos, un extraño podría haberles escuchado sin aguzar el oído lo más mínimo; por otra parte, la auténtica verdad podía igualmente emerger a la superficie en cualquier momento y entonces el oyente se hubiera preguntado, en verdad, de qué estaban hablando. Desde un principio habían resuelto que la sociedad era, afortunadamente, poco inteligente, y el margen que esto les concedía se había convertido justificadamente en uno de sus lugares comunes. No obstante, aún había momentos en que la situación volvía a ser casi nueva, generalmente bajo el efecto de alguna expresión que ella misma formulaba. Sin duda, sus expresiones se repetían, pero los intervalos eran amplios.\n\n\n—Lo que nos salva, sabe, es que respondemos por completo a una apariencia muy común: la del hombre y la mujer cuya amistad se ha convertido en un hábito tan cotidiano como para ser al fin indispensable.\n\n\nÉste era, por ejemplo, uno de los comentarios que había tenido oportunidad de hacer con bastante frecuencia, aunque lo exponía de modo diferente según la ocasión. Lo que nos atañe en especial es el giro que ella dio a uno de ellos en el transcurso de una tarde en que Marcher había ido a verla con motivo de su cumpleaños. El aniversario había coincidido con un domingo de una temporada de niebla densa y ambiente general sombrío; pero John le había traído su acostumbrada ofrenda, porque la conocía ya desde hacía el tiempo suficiente como para haberse establecido entre ellos cientos de pequeños hábitos. El regalo que le hacía en su cumpleaños era un modo de probarse a sí mismo que no se había sumido en el más absoluto egoísmo. En su mayor parte, solo se trataba de pequeñas bagatelas, pero dentro de su estilo siempre era algo fino y, sistemáticamente, tenía cuidado de pagar por ello más de lo que pensaba que se podía permitir.\n\n\n—Al menos, nuestro hábito le pone a salvo ¿no se da cuenta?; porque después de todo, para la gente común, le hace indistinguible de los demás hombres. ¿Cuál es el distintivo más arraigado de los hombres en general?\n\n\nPues, la capacidad de pasar un tiempo ilimitado con mujeres insulsas; no diría que lo pasan sin aburrirse, pero no les importa, es decir no cambian por ello bruscamente de actitud; lo que resulta lo mismo. Yo soy su mujer insulsa, una parte del pan cotidiano por el que reza en la iglesia. Eso borra sus huellas mejor que ninguna otra cosa.\n\n\n—Y qué borra las suyas? —preguntó Marcher, a quien su insulsa mujer podía casi siempre divertir hasta aquel punto—. Desde luego, me doy cuenta de lo que quiere decir con lo de salvarme de alguna forma, frente a los demás: me he dado cuenta desde el principio. Pero ¿qué le salva a usted? Sabe muy bien que pienso en ello a menudo. Daba la impresión de que a veces también ella lo pensaba, pero de muy distinta manera.\n\n\n—Quiere decir en lo que respecta a la gente?\n\n\n—Bueno, realmente se ha implicado tanto en mi vida como una especie de consecuencia de haberme implicado yo en la suya. Quiero decir que siento una gran estima por usted y le estoy inmensamente agradecido por todo lo que ha hecho por mí. A veces me pregunto si es totalmente justo. Quiero decir si es justo haberla involucrado así y, si se me permite decirlo, interesado. Me siento casi como si no le hubiera quedado realmente tiempo para hacer nada más.\n\n\n—Para nada más que estar interesada? —preguntó—. ¿Oh, ¿y qué otra cosa podría desear hacer? Si he estado «velando» con usted, tal como acordamos hace mucho tiempo, la vigilia es siempre absorbente en sí misma.\n\n\n—Desde luego —dijo John Marcher—. ¡Si no hubiera tenido esa curiosidad! Pero, ¿no se le ocurre a veces, a medida que pasa el tiempo, que su curiosidad no está siendo visiblemente recompensada?\n\n\nMay Bartram hizo una pausa.\n\n\n—Por casualidad me lo pregunta porque siente que la suya no lo ha sido? Quiero decir, por tener que esperar tanto tiempo.\n\n\nComprendió muy bien lo que ella quería decir.\n\n\n—A que suceda la cosa que nunca sucede? ¿A que salte la bestia? No, mi actitud respecto a eso no ha cambiado. No es un asunto en el que pueda elegir o decidir un cambio. No se trata de algo que pueda ser alterado. Está en manos de los dioses. Y uno está sujeto a sus propias reglas: así es como se está. En cuanto a la forma que tomen esas reglas y el modo en que actúen, es asunto de ellas.\n\n\n—Sí —contestó Miss Bartram—, claro que el propio destino se cumple; claro que no ha dejado de cumplirse, a su propio modo y manera. Solo que, ¿sabe?, en su caso, el modo y la manera de cumplirse deberían haber sido algo… bueno, tan excepcional y, podríamos decir, tan exclusivamente personal, que…\n\n\nAl oír esto, algo le obligó a mirarla con desconfianza.\n\n\n—Dice que «debería haber sido», como si en su corazón hubiera empezado a dudar.\n\n\n—¡Oh! —protestó ella vagamente.\n\n\n—Como si creyera —continuó— que nada sucederá ya.\n\n\nMay movió la cabeza lentamente, pero permaneció insondable.\n\n\n—Está muy lejos de lo que pienso.\n\n\nÉl continuó mirándola.\n\n\n—Qué es lo que le pasa entonces?\n\n\n—Bien —respondió tras otra pausa—, lo que me pasa sencillamente es que estoy más segura que nunca de que mi curiosidad, como usted la llama, será recompensada con creces.\n\n\nAhora estaban francamente serios; él se había levantado de su asiento y una vez más daba vueltas por el saloncito en el que, año tras año, sacaba a relucir su inevitable tópico; en el que, como él hubiera dicho, había saboreado una íntima armonía en cada sugerencia; donde cada objeto le resultaba tan familiar como los de su propia casa y las mismísimas alfombras estaban tan desgastadas por su vacilante caminar como las mesas de las viejas contadurías lo están por generaciones de codos de contables. Las generaciones de sus inestables estados de ánimo habían trabajado allí y aquel lugar era la historia escrita de toda su vida adulta. Bajo la impresión de lo que su amiga acababa de decir, se sintió, por algún motivo, más consciente de estas cosas, por lo que tras una pausa, volvió a detenerse frente a ella.\n\n\n—Es posible que haya llegado a tener miedo? —preguntó.\n\n\n—Miedo? Al oírla repetir la palabra, Marcher pensó que su pregunta había alterado ligeramente el color en el rostro de May; así que temeroso de haber dado de lleno en una verdad, explicó muy amablemente:\n\n\n—Como recordará, eso fue lo que me preguntó hace tanto tiempo, aquel día en Weatherend.\n\n\n—Oh sí, y usted me dijo que no sabía, que tendría que verlo yo misma. Hemos hablado muy poco de eso desde entonces, a pesar del tiempo transcurrido.\n\n\n—Precisamente —intervino Marcher— como si efectivamente fuera un asunto demasiado delicado para tratarlo con libertad. Como si presionados por ello, pudiéramos descubrir que tengo miedo. Porque entonces —dijo— tal vez no sabríamos qué hacer, ¿verdad?\n\n\nDe momento, no contestó a esta pregunta.\n\n\n—Hubo días en los que pensé que tenía miedo. Unicamente que, por supuesto ha habido días en los que hemos pensado casi de todo —añadió.\n\n\n—De todo, ¡oh! —Marcher gimió suavemente con un jadeo medio extinguido, frente al rostro, más descubierto entonces de lo que había estado durante mucho tiempo, de la fantasía que siempre les acompañaba y que, en incontables ocasiones, tenía en la mirada un destello feroz, como si fueran los propios ojos de la Bestia, y, acostumbrado a ellos como lo estaba, aún podían arrancarle el tributo de un suspiro que emergía de las profundidades de su ser. Todo lo que habían pensado, al principio y al final, rodaba a su alrededor; el pasado parecía haberse reducido a una mera especulación estéril. En realidad, le parecía que aquello era lo que colmaba el lugar: la simplificación de todo excepto del estado de alerta. Solamente quedaba eso, colgando en el vacío que lo rodeaba. Incluso su miedo inicial, si había sido miedo, se había perdido en el desierto.\n\n\n—No obstante, me figuro que ya ve que ahora no tengo miedo —continuó.\n\n\n—Lo que veo es que, como yo lo percibía, ha logrado algo casi sin precedentes en su modo de acostumbrarse al peligro. Al vivir tanto tiempo y tan íntimamente con él, ha dejado de sentirlo como tal; sabe que está ahí, pero es indiferente e incluso ha dejado de silbar en la oscuridad como hacía antes. Teniendo en cuenta de qué peligro se trata —May Bartram concluyó—: yo diría que no creo que su actitud pueda superarse.\n\n\n—Es heroica? —John Marcher esbozó una tenue sonrisa.\n\n\n—Por supuesto, puede llamarlo así.\n\n\n—Soy, entonces, un hombre valeroso? —reflexionó.\n\n\n—Eso es lo que iba a demostrarme.\n\n\nSin embargo, continuó preguntándose.\n\n\n—Pero acaso el hombre valeroso no sabe lo que teme y lo que no teme? Yo no lo sé. No logro enfocarlo. No puedo nombrarlo. Solo sé que estoy expuesto.\n\n\n—Sí, pero expuesto —cómo lo diría— directa e íntimamente. De eso estoy totalmente segura.\n\n\n—Tan segura como para estar convencida, en lo que podríamos llamar el final de nuestra vigilia, de que no tengo miedo?\n\n\n—No tiene miedo. Pero no es el final de nuestra vigilia. Es decir, no es el final de la suya. Aún le queda todo por ver —dijo.\n\n\n—Entonces, ¿por qué a usted no? —preguntó. Durante todo el día había tenido la sensación, y aún la tenía, de que le ocultaba algo. Como ésta había sido la primera impresión, marcó una especie de hito. El caso fue aún más manifiesto al no contestar ella inmediatamente a su pregunta; lo que a su vez le dio pie para continuar—: Usted sabe algo que yo no sé. —Entonces su voz, para ser la de un hombre valeroso, tembló ligeramente—. Sabe lo que va a suceder. —El silencio y la expresión del rostro de May que eran casi una confesión, le afianzaron en su ideal—: Lo sabe y teme decírmelo. Es tan malo que teme que lo descubra.\n\n\nTodo esto podría ser cierto, porque a ella le parecía como si, de improviso, él hubiera atravesado una línea misteriosa que ella secretamente hubiera trazado a su alrededor. Aun así, May no debería, después de todo, haberse preocupado, y la culminación real de aquello era que, de todos modos, él tampoco debería hacerlo.\n\n\n—Jamás lo averiguará.\n\n\n \n\n\n \n\n\nIII\n\n\n \n\n\nSin embargo, tal como he dicho, todo esto iba a marcar un hito. Se revelaba en cómo, repetidamente, incluso tras largos intervalos, otras cosas que sucedieron entre ellos mostraban, en relación a aquel momento, un carácter de recuerdo y consecuencia. Su efecto inmediato había sido obviamente, el de aligerar la insistencia, casi el de provocar una reacción; como si el asunto que compartían hubiera caído por su propio peso y como si, además, por aquel motivo, Marcher hubiera recibido una de sus ocasionales advertencias contra el egotismo.\n\n\nSentía que, en general, había mantenido alerta muy decentemente su conciencia sobre la importancia de no ser egoísta; y era verdad que nunca había pecado en esta dirección sin intentar, casi de inmediato, inclinar la balanza al otro lado. Si la temporada lo permitía, reparaba con frecuencia su falta invitando a su amiga a acompañarle a la ópera; y así, a menudo sucedía que, para demostrarle que no deseaba que nutriera su alma con un solo tipo de alimento, él la llevaba allí una docena de noches al mes. Solía ocurrir incluso que, al acompañarla de vuelta a casa en tales ocasiones, entrara con ella a terminar la velada, como él decía; y para conseguir su propósito aún mejor, se sentara a la frugal pero siempre esmerada cena que aguardaba para su deleite. Conseguía su propósito, pensaba, no insistiéndole constantemente sobre sí mismo; lo conseguía, por ejemplo, en los momentos en los que, estando el piano a mano y ambos familiarizados con él, repetían juntos fragmentos de la ópera que acababan de escuchar. Sin embargo, fue casualmente en una de esas ocasiones cuando le recordó que no había respondido a cierta pregunta formulada en la conversación que tuvieron en su último cumpleaños—. ¿Qué es lo que le salva a usted? —quería decir qué le salvaba a ella de aparecer como una variante del tipo humano común. Si prácticamente él había escapado a los comentarios, según ella, haciendo lo que la mayoría de los hombres hacen en lo fundamental: encontrar respuesta a la vida componiendo algún tipo de alianza con una mujer del mismo tipo que ellos, ¿cómo había escapado May y cómo podía haber fracasado su alianza, tal como era, y suponiendo que fuera más o menos evidente para los demás, en evitar que seguramente la gente hablara de ella?\n\n\n—Nunca dije que nuestra alianza no haya sido la causa de que hablaran de mí —contestó May Bartram.\n\n\n—¡Ah bueno, entonces no se ha «salvado»!\n\n\n—Para mí no ha sido un problema. Si usted ha tenido su mujer, yo he tenido mi hombre —dijo.\n\n\n—Y quiere decir que eso la deja indemne?\n\n\n¡Oh, siempre parecía que había tanto por decir!\n\n\n—No sé por qué no debería dejarme tan indemne como le deja a usted, humanamente, que es de lo que estamos hablando.\n\n\n—Ya veo —contestó Marcher—. «Humanamente», sin duda, prueba que vive con una finalidad. Es decir, no solo para mí y mi secreto.\n\n\nMay Bartram sonrió.\n\n\n—No pretendo que pruebe exactamente que no vivo para usted. Lo que está en tela de juicio es mi intimidad con usted.\n\n\nRió al darse cuenta de lo que quería decir.\n\n\n—Sí; pero puesto que, como dice, yo soy solo un tipo normal en relación a lo que la gente entiende, usted no es más que otro tipo corriente, ¿no? Me ayuda a pasar por un hombre como los demás. Por tanto si lo soy, si la entiendo bien, usted no está comprometida. ¿Es así?\n\n\nTras otro momento de vacilación, habló con suficiente claridad.\n\n\n—Eso es. Lo único que me preocupa es ayudarle a pasar por un hombre como cualquier otro.\n\n\nPuso la máxima atención en agradecer el comentario con generosidad.\n\n\n—¡Qué amable y maravillosa es usted conmigo! ¿Cómo podré recompensarla?\n\n\nHizo su última grave pausa, como si contemplara varias alternativas. Pero eligió:\n\n\n—Continuando siendo como es.\n\n\nSe sumergieron en aquel «continuar siendo como él era». Y realmente duró tanto tiempo que llegó inevitablemente el día de un nuevo sondeo de sus profundidades. Era como si estas profundidades, salvadas constantemente por una estructura lo bastante firme, a pesar de su ligereza y su ocasional oscilación en el aire en cierto modo vertiginosa, invitaran de vez en cuando, para tranquilizar los nervios, a lanzar la plomada y medir el abismo. Además, había que señalar una diferencia definitiva debido a que, durante todo aquel tiempo, ella no parecía sentir la necesidad de rebatir la acusación que él había formulado justo antes de terminar una de las más intensas de sus últimas discusiones, de guardar una idea que no se atrevía a expresar. Él había tenido entonces la sensación de que ella «sabía» algo y que era malo, demasiado malo para contárselo. Cuando habló de ello como de algo tan ostensiblemente malo que temía que él llegara a descubrirlo, su respuesta había sido demasiado ambigua para que el asunto quedara así y, no obstante, para la especial sensibilidad de Marcher, demasiado temible para volver a tocarlo. Daba vueltas a su alrededor a una distancia que se estrechaba y ensanchaba alternativamente y que sin embargo no estaba influida por la conciencia que él tenía de que, después de todo, no había nada que ella pudiera «conocer» mejor que él. Ella no tenía ninguna fuente de conocimiento que él no tuviera igualmente, salvo que, por supuesto, podía tener una receptividad más acusada.\n\n\nEso era lo que las mujeres tenían respecto a lo que les interesaba; podían percibir cosas, en lo que se refería a los demás, que ellos a menudo no habrían podido percibir por sí mismos. Su receptividad, sensibilidad e imaginación eran conductores y reveladores, y lo maravilloso de May Bartram radicaba especialmente en que se hubiera entregado de aquel modo a su caso. Sentía en estos días lo que, por extraño que parezca, no había sentido con anterioridad: el terror creciente de perderla en alguna catástrofe —una catástrofe que, sin embargo, no sería en absoluto la catástrofe; en parte debido a que, casi de repente, ella había empezado a parecerle más útil que nunca hasta entonces y, en parte debido a un atisbo de incertidumbre respecto a su salud, coincidente e igualmente nuevo—. Era característico del íntimo desapego que hasta aquel momento había cultivado con tanto éxito y del que toda nuestra descripción es una referencia, era característico que sus complicaciones, tal como se presentaban, no le hubieran parecido nunca, como en esta crisis, concentrarse a su alrededor hasta el punto incluso de preguntarse si, en verdad, no estaría por casualidad al alcance de la vista o el oído, en contacto o al alcance de la mano, dentro de la inmediata jurisdicción de la cosa que aguardaba. Cuando llegó el día que había de llegar, en que su amiga le confesó su temor de una grave enfermedad de la sangre, sintió de algún modo la sombra de un cambio y el escalofrío de un sobresalto.\n\n\nInmediatamente comenzó a imaginar adversidades y desastres y sobre todo a pensar en el peligro que ella corría como una amenaza directa de privación personal para sí mismo. Esto, desde luego, le proporcionó una de esas parciales recuperaciones del equilibrio que tan agradables le resultaban: ponía de manifiesto que lo primero que aún tenía en su mente era el daño que ella podía sufrir. «¿Qué pasaría si ella muriese antes de saber, antes de ver…?» Hubiera sido brutal hacerle esta pregunta en los primeros estadios de su enfermedad; pero a él, la pregunta se le había formulado de inmediato, con ansiedad, y la posibilidad de que aquello sucediera antes de resolver el enigma era lo que más sentía. Además, si May «sabía» a consecuencia de haber tenido alguna… ¿cómo podía llamarlo?, iluminación mística irresistible, esto no mejoraría el asunto sino que lo empeoraría, puesto que la adopción inicial por parte de ella de su propia curiosidad había llegado casi a convertirse en el fundamento de su vida. Había estado viviendo para ver lo que había de ser visto y sería cruel que tuviera que rendirse antes de que la visión se consumara. Estas reflexiones, como digo, reavivaron su generosidad; sin embargo, aunque le era posible hacerlas, a medida que pasaba el tiempo, se encontraba cada vez más desconcertado. El tiempo se deslizaba para él con un flujo extraño y constante, y lo más singular de aquella singularidad era que, independientemente de la amenaza de un gran problema, le proporcionaba casi la única sorpresa cierta que el curso de su vida, si es que se le podía llamar curso, le había ofrecido hasta entonces.\n\n\nElla se quedaba en casa como no lo había hecho nunca; estaba obligado a ir allí si quería verla: ahora no podía reunirse con él en ningún lugar, aunque apenas quedara un rincón de su amado y viejo Londres en el que, en distintas ocasiones del pasado, no se hubiera reunido con él; y la encontraba siempre sentada junto al fuego en la silla honda y antigua de la que cada vez le costaba más levantarse. Un día, tras una ausencia más dilatada de lo habitual, se había sorprendido de encontrarla súbitamente mucho mayor de lo que siempre había pensado que era; más tarde reconoció que lo súbito había sido su percepción: le había sorprendido súbitamente. Parecía mayor porque, inevitablemente, después de tantos años, era mayor, o casi, lo que, por supuesto, era válido, aún en mayor medida, para su compañero. Si ella era mayor, o casi, John Marcher lo era con toda seguridad, y sin embargo fue la revelación en ella, y no en sí mismo, lo que le hizo ver claramente la verdad. Aquí empezaron sus sorpresas, y una vez que empezaron se multiplicaron; llegaron en torrente: fue como si, del modo más extraño del mundo, hubieran estado todas ocultas, sembradas en un apretado haz para el atardecer de la vida, la hora en lo que, para la mayoría de la gente, lo inesperado se ha extinguido.\n\n\nUna de las sorpresas fue haberse descubierto (porque así lo había hecho) preguntándose realmente si el gran accidente no sería otra cosa que estar condenado a ver cómo esta encantadora mujer, esta admirable amiga, llegaba a su fin. Nunca la había calificado tan francamente como al verse mentalmente confrontado con semejante posibilidad; a pesar de lo cual, apenas le cabía duda de que, como respuesta a su largo enigma, la mera destrucción de uno de los más hermosos atributos de su circunstancia, sería una abyecta decepción. En relación a su actitud mental anterior, representaría el derrumbamiento de su dignidad, bajo cuya sombra su existencia solo podría convertirse en el más grotesco de los fracasos. Había estado lejos de considerarla un fracaso a pesar del largo tiempo que había esperado la aparición de lo que iba a convertirla en éxito. Había esperado otra cosa bien distinta, no algo como aquello. Sin embargo, el aliento de su buena fe se ahogaba al advertir cuánto tiempo había esperado, o por lo menos, cuánto tiempo había esperado su amiga. De todos modos, el que pudiera recordársela como alguien que había esperado en vano le afectaba intensamente y aún más porque en un principio él no había hecho sino recrearse con la idea. Esta se fue haciendo más grave a medida que las condiciones de salud de su amiga se agravaban, y el estado mental que le producía, que él mismo acabó por observar, como si se tratara de una definida deformidad física, podía considerarse otra de sus sorpresas. Esta última fue seguida de otra más: la conciencia realmente pasmosa de una pregunta que habría permitido que tomase cuerpo si se hubiese atrevido. ¿Qué significaba todo?; es decir, ¿qué significaba ella y su vana espera y su probable muerte y la insondable admonición de todo ello, a no ser que, en este momento de la vida, fuera simple y abrumadoramente demasiado tarde ya? En ninguna fase de su peculiar estado de conciencia había admitido nunca el susurro de tal censura; jamás, hasta estos últimos meses, había sido tan infiel a su convicción como para no sostener que lo que le esperaba tenía su tiempo, tanto si a él le parecía que lo tenía como si no. La certeza de que, por fin, por fin, prácticamente no lo tenía, o que si lo tenía era en una cantidad ínfima, llegó a ser, muy pronto y a medida que le iban pasando cosas, una realidad con la que su vieja obsesión tuvo que contar; y la apariencia, progresivamente confirmada, de que a la gran incertidumbre que proyectaba la larga sombra en la que había vivido no le quedaba ningún margen en el que afirmarse. Puesto que debió haberse enfrentado a su destino en el Tiempo, también su destino debió haber actuado en el Tiempo; y mientras despertaba a la sensación de no ser ya joven, que era exactamente la sensación de ser viejo, y a la vez, del mismo modo, a la sensación de ser débil, despertó además a otro asunto. Todo estaba unido; él y la gran incertidumbre estaban sujetos a la misma ley indivisible. Cuando, por consiguiente, las posibilidades mismas habían envejecido, cuando el secreto de los dioses había languidecido, tal vez incluso se había evaporado, aquello y solo aquello era el fracaso. No hubiera sido fracaso estar arruinado, deshonrado, puesto en la picota o ahorcado; el fracaso era no ser nada. Y así, en el oscuro valle en el que desembocaba el imprevisto giro que su camino había tomado, se sentía no poco inseguro caminando a tientas. No le importaba qué golpe espantoso podría aguardarle, con qué ignominia, con qué monstruosidad pudieran aún asociarle —puesto que, después de todo, no era tan anciano como para no poder sufrir—, si tan solo fuera decentemente proporcional a la postura mantenida durante toda su vida ante la presentida presencia. No le quedaba sino un deseo: no haber sido «estafado».\n\n\n \n\n\n \n\n\nIV\n\n\n \n\n\nFue entonces, una tarde en que la primavera del año era joven y nueva, cuando ella se enfrentó a su manera a la más sincera revelación de estas inquietudes. Había ido tarde a visitarla, pero la noche no había caído y May apareció ante él a la luz fresca y clara de los atardeceres de abril que a menudo nos afectan con una tristeza más intensa que las horas más grises del otoño. La semana había sido cálida; se suponía que la primavera había comenzado pronto y May Bartram se sentaba, por primera vez aquel año, frente a la chimenea apagada; un hecho que para la sensibilidad de Marcher confería al escenario del que ella formaba parte un aspecto sereno y definitivo, un aire como si supiera, en su orden inmaculado y su austera alegría sin sentido, que no volvería a ver nunca otro fuego. Su propio aspecto (no hubiera sabido decir por qué) intensificaba la sensación. Casi tan blanca como la cera, con señales y marcas en el rostro, tan finas y numerosas como si hubieran sido grabadas con una aguja, con suaves y blancos ropajes realzados por un chal verde pálido, cuyo tono delicado había sido consagrado por los años, era la imagen de una esfinge serena y exquisita, aunque impenetrable, y cuya cabeza, o tal vez toda su persona, hubiera sido recubierta con polvo de plata. Era una esfinge; no obstante, con sus pétalos blancos y el follaje verde podía haber sido también un lirio; pero un lirio artificial, maravillosamente imitado y mantenido constantemente, sin polvo ni mancha —aunque no exento de una suave languidez y un laberinto de imperceptibles arrugas—, bajo una campana de cristal. La perfección en el cuidado de la casa, de gran pulimento y detalle, reinaba siempre en sus habitaciones, pero ahora, en especial, a Marcher le parecía como si todo en ellas hubiera sido envuelto, doblado y guardado, de forma que ella pudiera sentarse con las manos enlazadas sin nada más que hacer. Tal como la veía, estaba «al margen de aquello»; su trabajo había terminado; se comunicaba con él como a través de un golfo, o desde un islote de descanso al que ya había llegado, y eso le hacía sentirse extrañamente abandonado. ¿Sería (o quizás no lo fuera) que, por haber pasado tanto tiempo velando con él, la respuesta a su pregunta hubiera flotado ante su vista y asumido un nombre, de modo que su tarea había concluido realmente? Había llegado a acusarla de esto cuando, muchos meses atrás, le había dicho que, incluso entonces, le estaba ocultando algo que ella sabía. Era un tema sobre el que no se había aventurado a insistir desde aquel momento, temiendo vagamente que, si lo hacía, podían crearse diferencias e incluso desavenencias entre ellos. En resumen, en los últimos tiempos se sentía más irritable que nunca en todos aquellos años. Y resultaba extraño que su irritabilidad hubiera aguardado hasta el momento que había empezado a dudar y que se hubiera contenido tanto tiempo cuando estaba seguro. Tenía la impresión de que algo caería sobre su cabeza si decía la palabra incorrecta, algo, que de esa forma al menos, pondría fin a su ansiedad. Pero no quería proferir la palabra incorrecta; eso haría que todo fuera horrible. Deseaba que el conocimiento del que carecía descendiera sobre él, como si se dejara caer por su propio y majestuoso peso. Si era ella quien iba a abandonarle, con toda seguridad se despediría. Por este motivo no volvió a preguntarle directamente lo que sabía; pero también por la misma razón, abordando el asunto desde otro ángulo, le dijo en el curso de su visita:\n\n\n—Qué considera que es lo peor que puede sucederme en esta etapa de mi vida?\n\n\nSe lo había preguntado bastante a menudo en el pasado; con el curioso e irregular ritmo de sus vehemencias y suspicacias, habían intercambiado opiniones sobre ello y después habían visto cómo aquellas ideas se desvanecían, por intervalos de frialdad, como figuras dibujadas en la arena del mar. Había sido siempre característico de su conversación que las alusiones más antiguas que se hacían no requerían sino un pequeño rechazo y reacción para que volvieran a surgir, pareciendo nuevas en aquel momento. Por eso, ahora, ella podía enfrentarse a su pregunta con bastante paciencia y frescura.\n\n\n—¡Oh, sí, lo he pensado repetidas veces, pero desde el comienzo siempre me pareció imposible decidirme. He pensado en cosas terribles entre las que era difícil elegir; y lo mismo debe de haberle pasado a usted.\n\n\n—¡Por supuesto! Ahora me parece que apenas he hecho otra cosa. Tengo la sensación de haber pasado mi vida sin pensar en nada salvo en cosas espantosas. Muchas de ellas se las he mencionado en diversas ocasiones, pero hubo otras que no pude mencionar.\n\n\n—Eran demasiado espantosas?\n\n\n—Demasiado, algunas eran demasiado espantosas.\n\n\nElla le miró durante un momento, y al mirarla Marcher se enfrentó a la sensación ilógica de que sus ojos, contemplados en toda su claridad, eran aún tan hermosos como lo habían sido en su juventud, aunque aquella hermosura tuviera un extraño y frío destello; un destello que, de algún modo, era parte del efecto, o tal vez más bien parte de la causa, de la dulzura pálida y rigurosa de la estación y la hora.\n\n\n—Y sin embargo —dijo, por fin—, hay horrores que hemos nombrado.\n\n\nEl ver una figura como ella en un cuadro como aquel hablar de «horrores», acentuaba la extrañeza pero, pasados unos minutos, iba a hacer algo todavía más extraño (aunque él no adquiriera plena conciencia de ello sino más tarde) y los indicios de aquella acción flotaban ya en el aire. Uno de los indicios relacionados con aquello era el que sus ojos tuvieran de nuevo el temblor vehemente de su plenitud. No obstante, tenía que admitir lo que ella había dicho.\n\n\n—Oh, sí, hubo veces que fuimos muy lejos.\n\n\nSe daba cuenta de que hablaba como si todo hubiera terminado. Bueno, ojalá fuera así; y, para él, la consumación dependía claramente, cada vez más, de su compañera. Ahora, sin embargo, ella sonreía suavemente.\n\n\n—¡Oh, sí, muy lejos…\n\n\nResultaba singularmente irónico.\n\n\n—Quiere decir que está dispuesta a ir más lejos todavía?\n\n\nMientras continuaba mirándole, May resultaba frágil, anciana y encantadora; y sin embargo era como si hubiese perdido el hilo.\n\n\n—De verdad considera que fuimos tan lejos?\n\n\n—Pero yo creía que era precisamente eso en lo que estaba haciendo hincapié, en que habíamos mirado de frente la mayoría de las cosas.\n\n\n—Incluyéndonos a nosotros? —Todavía sonreía—. Pero tiene mucha razón. Hemos vivido juntos enormes fantasías; a menudo, grandes miedos; pero no hemos expresado algunos de ellos.\n\n\n—Entonces aún no nos hemos enfrentado a lo peor. Creo que yo podría enfrentarlo si supiera de qué cree que se trata. Siento —explicó— como si hubiera perdido la capacidad de concebir tales cosas. —Se preguntaba si su aspecto resultaba tan confuso como sus palabras—. Se me ha agotado.\n\n\n—Entonces, ¿por qué supone que la mía no? —preguntó.\n\n\n—Porque me ha dado señales de lo contrario. No se trata de que usted conciba, imagine, compare. Ahora, no se trata de elegir. —Por fin lo soltó—: Usted sabe algo que yo no sé. Ya me lo dejó entrever antes.\n\n\nEn aquel momento se dio cuenta de que sus últimas palabras le habían afectado considerablemente, pero habló con firmeza.\n\n\n—Yo no le he dejado entrever nada, querido.\n\n\nÉl negó con la cabeza.\n\n\n—No puede ocultarlo.\n\n\n—¡Oh, oh! —murmuró May Bartram sobre lo que no podía ocultar. Era casi un gemido ahogado.\n\n\n—Lo admitió hace meses cuando le hablé de ello como de algo que temía que yo descubriese. Me respondió que yo no podía descubrirlo, que no lo haría, y no pretendo haberlo descubierto. Pero, por lo tanto, pensaba en algo, y ahora veo que debía ser, que todavía es, en la posibilidad que, entre todas las posibilidades, se le ha confirmado como la peor. Por esta razón recurro a usted —continuó—. Ahora solo temo la ignorancia, el conocimiento no me asusta. —Y como durante unos instantes ella no decía nada, continuó—: Lo que me hace estar seguro es que veo en su cara y siento aquí, en este aire y entre estas paredes, que usted ha salido de esto. Lo ha conseguido. Ha vivido su experiencia. Me abandona a mi destino.\n\n\nMay le escuchaba, inmóvil y blanca en su silla, como si de hecho tuviera que tomar una decisión, de manera que todo su porte era una confesión virtual, aunque aún mantenía una mínima, delicada y profunda rigidez, una rendición imperfecta.\n\n\n—Sería lo peor —dijo por fin—. Quiero decir la cosa que no he hecho jamás.\n\n\nAquello le acalló unos instantes.\n\n\n—Más monstruoso que todas las monstruosidades que hemos nombrado?\n\n\n—Más monstruoso. ¿O acaso no es eso lo que expresa con suficiente claridad al llamarlo lo peor? —preguntó.\n\n\nMarcher reflexionó.\n\n\n—Ciertamente, si se refiere, como yo, a algo que incluye toda la pérdida y la vergüenza que cabe imaginar.\n\n\n—Así sería si sucediera —dijo May Bartram—. Pero recuerde que solo estamos hablando de lo que a mí me parece.\n\n\n—Es lo que usted cree —contestó Marcher—. Para mí es suficiente. Siento que su creencia es acertada. Por tanto si, teniéndola, no me la esclarece, es que me abandona.\n\n\n—¡No, no! —repitió—. Aún estoy con usted, ¿no lo ve?\n\n\nComo si quisiera hacérselo más gráfico, se levantó de la silla —un movimiento que rara vez hacía por aquel entonces— y se mostró completamente ataviada y apacible en toda su hermosura y delgadez.\n\n\n—No le he abandonado.\n\n\nAquella era realmente una garantía generosa en lo que tenía de esfuerzo contra la debilidad, y si el resultado del impulso no hubiera sido felizmente admirable, le hubiera conmovido más dolorosa que placenteramente.\n\n\nPero el frío encanto de sus ojos se había extendido, mientras revoloteaba ante él, a toda su persona como si recobrara la juventud durante un momento. No podía compadecerla por eso; solo podía aceptarla como se mostraba, como alguien todavía capaz de ayudarle. Al mismo tiempo, era como si su luz pudiera apagarse en cualquier instante, por lo que debía aprovechar la situación al máximo. Ante él pasaban con intensidad las tres o cuatro cosas que más deseaba saber; pero la pregunta que descendió a sus labios por su propio peso incluía realmente a las demás.\n\n\n—Entonces, dígame si voy a sufrir conscientemente.\n\n\nElla negó rápidamente con la cabeza.\n\n\n—¡Nunca!\n\n\nAquello confirmó la autoridad que él le atribuía y le produjo un efecto extraordinario.\n\n\n—Bien, ¿y qué puede haber mejor? ¿A eso le llama lo peor?\n\n\n—Cree que no hay nada mejor? —preguntó.\n\n\nElla parecía querer decir algo tan especial que él volvió a quedarse absolutamente perplejo, aunque con indicios de una expectativa de alivio.\n\n\n—Por qué no, si no se sabe?\n\n\nDespués, cuando sus miradas se encontraron en silencio a propósito de esta pregunta, los indicios se intensificaron y el rostro de May Bartram le reveló algo que venía prodigiosamente en su ayuda. Al comprenderlo, el rubor le subió de repente hasta la frente y se quedó sin aliento al sentir la fuerza de una percepción con la que todo encajaba en aquel momento. El sonido de su respiración entrecortada llenaba el aire; después empezó a articular.\n\n\n—Ya veo… ¡Si no sufro!\n\n\nSin embargo, había duda en la mirada de ella.\n\n\n—Qué es lo que ve?\n\n\n—Pues lo que quiere decir… lo que siempre ha querido decir.\n\n\nElla volvió a negar con la cabeza.\n\n\n—Lo que quiero decir no es lo que siempre he querido decir. Es diferente.\n\n\n—Es algo nuevo?\n\n\nDudó un momento.\n\n\n—Algo nuevo. No es lo que piensa. Veo lo que está pensando.\n\n\nSu pronóstico tomó aliento; tal vez la rectificación que ella hacía fuera errónea.\n\n\n—No será que soy un burro? —preguntó entre el desfallecimiento y la inflexibilidad—. ¿No habrá sido todo una equivocación?\n\n\n—Una equivocación? —repitió compasivamente.\n\n\nSe dio cuenta de que aquella posibilidad le resultaba monstruosa y si ella le garantizaba la inmunidad contra el dolor no sería por tanto a lo que ella se refería.\n\n\n—Oh, no —manifestó—, no es nada de eso. No se ha equivocado. —Aun así, no podía evitar preguntarse si, al sentirse presionada, no hablaría solo para salvarle. Le parecía que, si su historia resultaba ser una trivialidad total, estaría absolutamente perdido.\n\n\n—Me está diciendo que es verdad para que no me dé cuenta de que he sido un idiota más grande de lo que puedo soportar al enterarme? ¿No he vivido con una fantasía estéril, en el más fatuo espejismo? ¿No he esperado sino para ver cómo la puerta se cierra ante mi rostro?\n\n\nElla negó de nuevo con la cabeza.\n\n\n—Sea como sea el caso, ésa no es la verdad. Cualquiera que sea la realidad, es una realidad. La puerta no está cerrada. La puerta está abierta —dijo May Bartram.\n\n\n—Entonces va a suceder algo?\n\n\nElla hizo otra pausa, con sus fríos y dulces ojos siempre fijos en él.\n\n\n—Nunca es demasiado tarde.\n\n\nCon paso deslizante, había acortado la distancia que les separaba y se quedó de pie, junto a él, a su lado, un momento, como llena todavía de lo inexpresado. Su movimiento podía estar motivado por querer dar un énfasis sutil a lo que, al mismo tiempo, dudaba y se atrevía a decir. El había permanecido de pie junto a la chimenea apagada y escasamente adornada, con un relojito francés antiguo perfecto y dos figuritas rosadas de Dresden como único mobiliario; la mano de May se aferraba al estante mientras le mantenía a la espera; se aferraba buscando apoyo y estímulo, sin embargo, solo le mantuvo a la espera; es decir, él solamente esperaba. De pronto, de su movimiento y actitud se desprendía de manera hermosa y vívida para él que ella tenía algo más que darle; su cara devastada resplandecía delicadamente con aquello que centelleaba en su expresión, casi como el blanco satinado de la plata. May tenía razón, incontestablemente, porque lo que veía en su rostro era la verdad; y era extraño que, de manera inconsecuente, mientras aún estaba en el aire la conversación que presentaba aquella verdad como algo espantoso, ella parecía ofrecerla como excesivamente suave.\n\n\nCompletamente perplejo —aquello le dejó boquiabierto de gratitud por su revelación— continuaron en silencio durante unos minutos más, ella con el rostro radiante junto a él, apremiándolo con su contacto imponderable y Marcher con una mirada colmada de afecto pero también de expectación. Al final, sin embargo, lo que él había esperado no se manifestó. En su lugar sucedió otra cosa, que en un principio pareció consistir tan solo en que ella cerrara simplemente los ojos. Pero en aquel mismo instante se dejó llevar por un lento y tenue estremecimiento; y, aunque él permaneció mirándola fijamente (en realidad la miraba con intensidad), May se volvió y alcanzó su silla. Fue el final de lo que ella se había propuesto, pero aquello le dejó pensando únicamente en eso.\n\n\n—Bueno, no me dice usted…?\n\n\nAl pasar había tocado una campana junto a la chimenea y se había hundido en la silla, extraordinariamente pálida.\n\n\n—Me temo que estoy demasiado enferma.\n\n\n—Demasiado enferma como para decírmelo?\n\n\nEl miedo a que pudiera morir sin mostrarle la luz, se le impuso violentamente y a punto estuvo de expresarlo. Se contuvo, a tiempo, de formular la pregunta, pero ella contestó como si hubiera oído las palabras.\n\n\n—No lo sabe ahora?\n\n\n—Ahora…?\n\n\nHablaba como si en aquel momento hubiera surgido algo que supusiera una diferencia. Pero la sirvienta, obedeciendo con prontitud a la llamada de la campanilla, estaba ya con ellos.\n\n\n—Yo no sé nada.\n\n\nMás tarde, se diría que tal vez había hablado con abominable impaciencia, al revelar con tal impaciencia que, absolutamente desconcertado, se lavaba las manos de todo aquel asunto.\n\n\n—¡Oh! —dijo May Bartram.\n\n\n—Tiene dolores? —preguntó, mientras la sirvienta iba hacia ella.\n\n\n—No —dijo May Bartram.\n\n\nSu sirvienta, que la rodeaba con un brazo, como para llevarla a su habitación, fijó en él una mirada suplicante que contradecía la respuesta de May; sin embargo, a pesar de esto él volvió a mostrarse desconcertado.\n\n\n—Qué había sucedido entonces?\n\n\nElla se había vuelto a poner en pie con ayuda de su compañera, y Marcher, advirtiendo que se imponía la retirada, recogió torpemente el sombrero y los guantes y alcanzó la puerta. Aún esperaba su respuesta.\n\n\n—Lo que tenía que suceder —dijo.\n\n\n \n\n\n \n\n\nV\n\n\n \n\n\nVolvió al día siguiente, pero May no estaba en condiciones de recibirle y como era, literalmente, la primera vez que esto ocurría en el largo intervalo de su amistad, regresó vencido y lastimado, casi enfadado (o por lo menos sintiendo que semejante ruptura de sus hábitos era realmente el principio del fin), y deambuló solo con sus pensamientos, especialmente con uno que sentía imposible de reprimir. Se moría y él iba a perderla; se moría y su muerte ponía fin a su propia vida. Se detuvo en el parque por el que había cruzado y contempló fijamente la insistente duda que surgía ante él. Lejos de ella, la duda acuciaba de nuevo; en su presencia, él la había creído; pero al sentir su soledad se entregó por completo a la explicación que, por estar más a mano, le producía una calidez más triste y un tormento menos frío. Le había engañado para salvarle: le había despachado con algo en lo que él pudiera apoyarse. Después de todo, ¿qué podía ser lo que había de sucederle sino precisamente esto que había empezado a suceder? Su agonía, su muerte y la soledad consiguiente; aquello era lo que había imaginado como la bestia en la jungla; aquello era lo que había estado en manos de los dioses. Se lo había oído decir cuando se marchaba; porque ¿qué diablos si no habría querido decir? No era algo de categoría monstruosa; ni un destino excepcional y distinguido; ni un golpe de suerte de los que abruman e inmortalizan; tenía únicamente la marca de los destinos anodinos. Pero, en este momento, el pobre Marcher pensaba que tenía suficiente con un destino anodino. Colmaría sus necesidades e incluso como consumación de su infinita espera, doblegaría su orgullo y lo aceptaría. Se sentó en un banco a la luz del crepúsculo. No había sido un imbécil.\n\n\nComo ella dijo, algo había sucedido. Lo cierto es que, antes de levantarse, había tenido la impresión de que el hecho final encajaba con el largo camino que había tenido que recorrer para alcanzarlo. Al compartir su incertidumbre y al entregarse por completo, ofreciendo su vida hasta agotarla, ella le había acompañado en cada paso del camino. Él había vivido gracias a su ayuda y dejarla atrás sería una forma atroz y espantosa de perderla. ¿Qué podía ser más abrumador que esto?\n\n\nPues, iba a saberlo en el transcurso de la semana, porque aunque ella le mantuvo a distancia un cierto tiempo y le dejó inquieto y desdichado durante una serie de días, en cada uno de los cuales preguntó por ella solo para tener que volver a marcharse, terminó por poner fin a sus tribulaciones recibiéndole donde siempre le había recibido. Sin embargo, ella había sido expuesta, no sin cierto riesgo, en presencia de tantas de las cosas que, consciente y vanamente eran la mitad del pasado que habían compartido; y de poco servía, por parte de ella, la bondad del mero deseo demasiado visible, de refrenar la obsesión y poner fin a la larga angustia que él padecía. Eso era claramente lo que ella deseaba; hacer algo más, para quedarse tranquila, mientras aún pudiera tenderle la mano. Él estaba tan afectado por el estado en el que ella se encontraba que, una vez sentado junto a su silla, estuvo tentado de dejar las cosas como estaban; así que fue May quien le recordó y retomó, antes de despedirse, sus últimas palabras del encuentro anterior. Le demostraba que quería dejar su asunto en orden.\n\n\n—No estoy segura de que me entendiera. No tiene que esperar nada más. Ha sucedido.\n\n\n¡Oh, de qué forma la miró!\n\n\n—De verdad?\n\n\n—De verdad.\n\n\n—Aquello que usted dijo que tenía que ocurrir?\n\n\n—Aquello que empezamos a esperar en nuestra juventud.\n\n\nCara a cara con ella volvió a creerla; era una declaración a la que, resignadamente, poco tenía que oponer.\n\n\n—Quiere decir que ha ocurrido como un suceso seguro y definido, con nombre y fecha?\n\n\n—Seguro y definido. No sé el nombre, pero sí una fecha concreta.\n\n\nDe nuevo volvió a encontrarse perdido.\n\n\n—Pero es que llegó en la oscuridad… llegó y pasó de largo?\n\n\nMay Bartram mostraba una sonrisa vaga y extraña.\n\n\n—Pero si no he sido consciente de ello y no me ha rozado…?\n\n\n—El no haber sido consciente de ello —y al decir aquello pareció titubear un segundo—, el que no haya sido consciente de ello, es lo extraño dentro de lo extraño. Es lo inexplicable de lo inexplicable.\n\n\nHablaba casi con la morbidez de un niño enfermo, pero ahora, por fin, con la perfecta exactitud de una sibila. Evidentemente sabía lo que sabía, y a él le producía el efecto de algo que armonizaba, por su elevada índole, con la ley que le había gobernado. Era la verdadera voz de la ley; como si la ley hubiera hablado por sus propios labios.\n\n\n—Le ha rozado —continuó diciendo—. Ha cumplido su función. Le ha hecho completamente suyo.\n\n\n—Tan completamente suyo sin yo enterarme?\n\n\n—Tan completamente suyo sin enterarse usted?\n\n\nAl inclinarse hacia May, apoyó la mano en el brazo del sillón, y entonces, sonriendo como siempre vagamente, ella colocó la suya sobre la de él.\n\n\n—Es suficiente con que yo lo sepa.\n\n\n—¡Oh! —exclamó atropelladamente, como ella lo había hecho tantas veces últimamente.\n\n\n—Lo que dije hace mucho tiempo es verdad. Ahora nunca lo sabrá y me parece que debería alegrarse. Ya le ha sucedido —dijo May Bartram.\n\n\n—Pero qué me ha sucedido?\n\n\n—Ciertamente, lo que le estaba destinado. La prueba de su ley. Ha actuado. Estoy contentísima —agregó entonces con valentía— de haber podido ver lo que no es.\n\n\nÉl continuaba mirándola fijamente con la sensación de que todo aquello estaba fuera de su alcance y de que ella también lo estaba; le hubiera desafiado impacientemente para que continuara de no haber considerado un abuso de su debilidad hacer otra cosa que no fuera recibir con devoción lo que le ofrecía, recibirlo tan calladamente, como una revelación. Si él hablaba era debido al augurio de soledad que le esperaba.\n\n\n—Si está contenta por lo que «no» es, ¿quiere decir que podía haber sido peor?\n\n\nElla dirigió su vista a otra parte, miró fijamente adelante y, tras un momento, dijo:\n\n\n—Bien, usted conoce nuestros miedos.\n\n\n—Es entonces algo que nunca hemos temido? —preguntó.\n\n\nAl oír esto, ella se volvió lentamente hacia él.\n\n\n—Es que alguna vez soñamos, con todos nuestros sueños, que estaríamos sentados hablando de ello así?\n\n\nÉl trató de pensar por un momento si lo habían hecho; pero era como si sus innumerables sueños estuvieran disueltos en una niebla fría y densa en la que el pensamiento se perdía.\n\n\n—Podría haber sucedido que no pudiéramos hablar?\n\n\n—Bien —May hacía por él todo lo que podía— no lo mire desde este ángulo. Estamos, ya sabe, en el ángulo opuesto —dijo.\n\n\n—Me parece —respondió el pobre Marcher—, que para mí todos los ángulos son iguales.\n\n\nSin embargo, en aquel momento, mientras ella movía la cabeza suavemente, corrigiéndole, dijo:\n\n\n—Tal vez no nos fue posible cruzar…?\n\n\n—En donde estamos… no. Estamos aquí —dijo con débil énfasis.\n\n\n—Y de qué nos sirve? —fue el sincero comentario de su amigo.\n\n\n—Nos sirve de lo que puede. Nos sirve el hecho de que no esté aquí. Ha pasado. Ha quedado atrás —dijo May Bartram—. Antes… —pero su voz desfalleció.\n\n\nEl se había levantado para no cansarla, pero era difícil combatir su anhelo. Después de todo, ella no le había dicho nada excepto que su luz había palidecido (algo que ya sabía sin que se lo dijera).\n\n\n—Antes…? —repitió desconcertado.\n\n\n—Antes, ya sabe, era algo siempre por lo que lo mantenía presente.\n\n\n—Oh, no me importa lo que llegue ahora. Además, me parece que preferiría que estuviera presente, como usted dice, más que ausente con su ausencia —añadió Marcher.\n\n\n—¡Oh, mi ausencia! —y sus pálidas manos le restaron importancia.\n\n\n—Con la ausencia de todo.\n\n\nTenía la espantosa sensación de estar allí, ante ella por última vez en su vida (si se puede dar por buena una mera sensación, la sensación de caer en un vacío insondable). Esto gravitaba sobre él con un peso que apenas podía soportar y era este peso el que aparentemente extraía aún lo que quedaba en él de protesta articulable.\n\n\n—Le creo; pero no puedo aparentar que entiendo. Nada ha terminado para mí; nada habrá terminado hasta que yo mismo termine, lo cual ruego a mi estrella sea lo más pronto posible. Dígame —añadió—, aunque no haya apurado mi copa hasta las heces, como usted sostiene, ¿cómo es posible que aquello que no he sentido jamás sea, entre todas las cosas, lo que estaba destinado a sentir?\n\n\nSe enfrentó a él quizás menos directamente, pero se le enfrentó impasible.\n\n\n—Usted da por sentados sus «sentimientos». Debía padecer su destino. Eso no significa necesariamente conocerlo.\n\n\n—Y cómo es posible, cuando tal conocimiento no es sino sufrimiento?\n\n\nLevantó la mirada hacia él en silencio.\n\n\n—No, no lo entiende.\n\n\n—Sufro —dijo John Marcher.\n\n\n—¡No lo haga, no lo haga!\n\n\n—Cómo puedo evitar al menos eso?\n\n\n—¡No lo haga! —repitió May Bartram.\n\n\nLo dijo en un tono tan especial, a pesar de su debilidad, que él la miró fijamente un momento, la miró tan fijamente como si una luz, hasta entonces oculta, hubiera brillado tenuemente ante sus ojos. La oscuridad se cernió de nuevo a su alrededor, pero el destello ya se había convertido para él en una idea.\n\n\n—Por qué no tengo derecho a…?\n\n\n—No quiera saber lo que no necesita —le instó compasivamente—. No lo necesita… porque no debemos.\n\n\n—No debemos? —¡Si tan solo pudiera saber lo que ella quería decir!\n\n\n—No…, es demasiado.\n\n\n—Demasiado? —siguió preguntando con un desconcierto que, repentinamente, desapareció un momento después. Sus palabras, si algo significaban, le afectaban a la luz de esto, la luz también de su rostro demacrado, como si significaran todo, y la sensación de lo que el conocimiento había sido para ella, cayó sobre él como un torrente que desembocó en una pregunta:\n\n\n—Entonces, es de eso de lo que se está muriendo?\n\n\nElla tan solo le miró, seria al principio, como para ver, de esta forma, hasta dónde comprendía él, y algo debió ver o temer que la movió a compasión.\n\n\n—Seguiría viviendo para ti… si pudiera.\n\n\nCerró los ojos un momento, como si, recogida en sí misma, estuviera intentándolo por última vez.\n\n\n—¡Pero no puedo! —dijo, al abrirlos de nuevo, para despedirse. Desde luego no podía, como se puso de manifiesto muy pronto y de forma harto rigurosa; y después de esto no volvió a tener una imagen suya que no fuera oscuridad y muerte. Se habían separado para siempre con aquella extraña charla; el acceso a su lecho de dolor, guardado estrictamente, le fue casi totalmente prohibido; además, ahora, frente a médicos, enfermeras y los dos o tres parientes atraídos sin duda por los presuntos bienes que ella tenía que «dejar», sentía qué pocos derechos, como se dice en estos casos, podía esgrimir, y qué extraño podía resultar incluso que la intimidad habida entre ellos no le otorgara algunos más. El más estúpido de los primos lejanos tenía más que él, a pesar de que ella no hubiese significado nada en la vida de aquella persona. En la suya, ella había sido primordial entre lo primordial, porque ¿qué otra cosa era haber sido tan indispensable? Indeciblemente extraños eran los derroteros de la existencia y desconcertante para él la anomalía de su falta, como él sentía, de derechos reconocibles. Una mujer podía haber sido, supongamos, todo para él, y aun así aquello no le presentaba ante los demás , como una relación que parecieran obligados a reconocer. Si esto había sucedido en las últimas semanas, aún sucedió más pronunciadamente con ocasión de las últimas exequias, en el gran cementerio gris de Londres, en honor de lo que había sido mortal, de lo que había sido precioso en su amiga. La concurrencia en torno a su tumba no fue numerosa, pero él se vio tratado como si apenas tuviera más relación con aquello de la que hubieran podido tener otros miles de personas. En resumen, desde este momento se vio enfrentado al hecho de que el interés que May Bartram se había tomado por él iba a beneficiarle extraordinariamente poco. No hubiera podido decir con exactitud lo que esperaba, pero era seguro que no había esperado tener que abordar esta doble privación. No solo le faltaba el interés de su amiga, sino que parecía sentirse privado, por razones que no podía entender, de la distinción, dignidad y decoro, aunque no fuera más, del hombre manifiestamente afligido. Era como si, a los ojos de la sociedad, no hubiera estado manifiestamente afligido; como si faltara algún signo o prueba de ello y como si, a pesar de todo, ese carácter no pudiera ser confirmado nunca, ni su deficiencia subsanada jamás. A medida que las semanas pasaban, hubo momentos en que le hubiera gustado, por medio de un acto casi agresivo, pronunciarse sobre la intimidad de su pérdida, para que, al ser cuestionada, pudiera dejar constancia de su réplica para alivio de su espíritu; no obstante, los momentos de más impotente exasperación se sucedieron rápidamente; momentos en los que al considerar estas cosas con la conciencia tranquila, pero sin perspectiva de futuro, se encontró preguntándose si no debería haber empezado, por así decirlo, mucho antes. Se encontró, en realidad, preguntándose muchas cosas, y esta última especulación vino acompañada de otras. Después de todo, ¿qué hubiera podido hacer él mientras ella vivía sin que ambos, por expresarlo de alguna forma, quedaran en evidencia? No hubiera podido revelar que ella estaba vigilándole, porque eso hubiera sido hacer pública la superstición sobre la Bestia. Eso era lo que ahora mantenía cerrada su boca, ahora que la Jungla había sido batida hasta quedar arrasada y la Bestia se había escabullido. Parecía demasiado tonto y demasiado insípido; la diferencia para él en este punto concreto, la extinción en su vida del elemento de incertidumbre, era tal que de hecho le sorprendía. Apenas hubiera podido decir a qué se parecía el efecto que causaba; el cese abrupto, la prohibición tajante, tal vez de la música, más que de ninguna otra cosa, en un lugar donde todo estaba dispuesto y habituado a la sonoridad y a la atención. Si, de todos modos, se le hubiera ocurrido levantar el velo de su propia imagen en algún momento del pasado (después de todo, ¿qué otra cosa había hecho sino levantarlo para ella?), o levantarlo así ahora, y hablar a la gente sin restricciones de la jungla desbrozada y hacerles la confidencia de que ahora la sentía como un lugar seguro, hubiera sido no solo verles escuchar un cuento de comadres, sino realmente oírselo contar a sí mismo. Lo que en verdad sucedió al poco tiempo fue que el pobre Marcher avanzaba con dificultad por sus pastos arrasados, donde la vida no bullía, donde ninguna respiración era audible, donde ningún ojo maligno parecía centellear desde una posible madriguera, como si buscara vagamente a la Bestia, y aún más como si la echara de menos. Deambulaba por una existencia que de forma extraña se había hecho más espaciosa, y deteniéndose a intervalos, en lugares donde la maleza de la vida le parecía más tupida, se preguntaba con ansiedad, inquiría secreta y dolorosamente si habría estado al acecho aquí o allí. Hubiera saltado de todos modos; lo que por lo menos estaba íntegro era su fe en la verdad de la certidumbre que se le había ofrecido. El cambio de sus viejas sensaciones a esta otra nueva era absoluto y definitivo: lo que estaba destinado a suceder había sucedido tan absoluta y definitivamente que se sentía tan poco capaz de ver con miedo su futuro como de concebir esperanzas; carente en suma de cualquier interrogante sobre lo que pudiera sucederle. Tendría que vivir exclusivamente con la otra interrogante, la de su pasado sin identificar, la de haber tenido que ver su suerte impenetrablemente embozada y enmascarada. El tormento de esta visión se convirtió entonces en su ocupación; tal vez no hubiera accedido a seguir viviendo a no ser por la posibilidad de resolver el acertijo; ella, su amiga, le había dicho que no tratara de averiguar; le había prohibido, hasta donde le fuera posible, saber, y en cierto modo había negado en él la capacidad de aprender: obviamente, demasiadas cosas como para privarle de descanso. No era que deseara, argumentaba con imparcialidad, que lo que le había sucedido volviera a sucederle de nuevo; era únicamente que, como anticlimax, no debería haberle sorprendido tan profundamente dormido como para no ser capaz de recobrar con un esfuerzo mental el elemento perdido de su conciencia. En ciertos momentos se declaraba a sí mismo que lo recobraría o terminaría con la conciencia para siempre; convirtió esta idea en su único tema; en definitiva, la convirtió en una pasión como ninguna otra, en comparación, parecía no haberle afectado nunca.\n\n\nEl elemento perdido de su conciencia llegó a ser para él como un niño extraviado o cautivo para un padre desesperado; lo buscaba por todas partes incansablemente como si llamara a las puertas o consultara con la policía. Éste fue el estado de ánimo con el que, inevitablemente, se dispuso a viajar. Emprendió un viaje que duraría tanto como pudiera alargarlo; ante él danzaba la idea de que, puesto que el otro lado del globo no tendría menos que contarle, era probable que le ofreciera más posibilidades de sugerencia. Antes de abandonar Londres, sin embargo, peregrinó a la tumba de May Bartram, se dirigió allí a través de las interminables avenidas de la tétrica necrópolis suburbana, la buscó entre la multitud de tumbas, y, aunque no había ido más que para renovar el acto de despedida, cuando al fin estuvo de pie frente a ella, se encontró seducido por remotas fuerzas.\n\n\nDurante una hora permaneció allí de pie, incapaz de volverse e incapaz de penetrar la oscuridad de la muerte: con los ojos clavados en el nombre y la fecha grabados en la piedra, golpeando su frente contra el secreto que guardaban, tomando aliento, como si esperase que, por piedad, alguna sensación surgiera de las lápidas. Sin embargo, se arrodilló en vano sobre las lápidas; guardaban lo que ocultaban; y si el rostro de la tumba llegó a ser un rostro para él fue porque los dos nombres de su amiga eran como un par de ojos que no le conocieran. Les dirigió una última y larga mirada, pero ni la más tenue luz apuntaba.\n\n\n \n\n\n \n\n\nVI\n\n\n \n\n\nDespués de esto, estuvo fuera un año; visitó lo más recóndito de Asia, consumiéndose en parajes de interés romántico, de suprema santidad; pero en todo lugar se le hacía presente que, para un hombre que había conocido lo que él había conocido, el mundo era vulgar e insignificante. El estado mental en el que había vivido durante tantos años resplandecía para él, al reverberar, como una luz que embellecía y purificaba; comparado con aquella luz, el brillo del Este resultaba chillón, vulgar y débil. La terrible verdad era que había perdido, junto a lo demás, la capacidad de ser distinto; las cosas que veía no podían ser sino comunes puesto que quien las miraba se había convertido en un ser común. Ahora era simplemente uno de ellos, estaba en el polvo, sin una excusa que marcara la diferencia; y había momentos en los que, frente a los templos de los dioses y los sepulcros de los reyes, su espíritu recurría, asociando su nobleza a la de May, a la lápida anónima de aquel barrio de Londres. Aquello se había convertido para él, y más intensamente con el tiempo y la distancia, en el único testigo de su pasada gloria. Era todo lo que le quedaba como prueba o esplendor y, aun así, cuando lo pensaba, la pasada gloria de los faraones no significaba nada para él. En consecuencia, no hay que extrañarse de que volviera allí al día siguiente de su regreso. Esta vez se sintió arrastrado tan irresistiblemente como en la ocasión anterior, con cierta esperanza, debida sin duda al efecto de los muchos meses transcurridos. Había sobrevivido, a su pesar, a este cambio de sentimientos, y, al vagar por la tierra había vagado, podría decirse, del borde al centro de su desierto. Se había acomodado a su seguridad y aceptado su inevitable extinción; se imaginaba a sí mismo, en cierto aspecto, con la apariencia de esos viejecitos que recordaba haber visto, de los que, por enjutos y marchitos que ahora pareciesen, se contaba que en sus tiempos se habían batido en veinte duelos o que habían sido amados por diez princesas. Ellos habían sido asombrosos para los demás, mientras que él solo era asombroso para sí mismo; lo que, sin embargo, fue exactamente el motivo de su prisa por renovar el asombro volviendo, por decirlo de algún modo, a su propia presencia. Aquello había acelerado sus pasos e impedido su demora. Si su visita fue inmediata era porque había estado separado demasiado tiempo de la única parte de sí mismo que ahora valoraba.\n\n\nEn consecuencia, no es falso decir que alcanzó su meta con un cierto júbilo y de nuevo se quedó allí, de pie, con una cierta seguridad. La criatura bajo la tierra conocía su rara experiencia, de modo que, extrañamente ahora, el lugar perdió para él su mera vacuidad de expresión. Le recibía con benignidad, no con burla como antes; le mostraba el aire de consciente bienvenida que encontramos, después de la ausencia, en las cosas que nos han pertenecido estrechamente y que parecen confesarse a sí mismas esa relación. La parcela de tierra, la lápida esculpida, las flores cuidadas le conmovían como si le pertenecieran, de manera que se sentía en aquel instante como un terrateniente satisfecho pasando revista a una propiedad.\n\n\nCualquier cosa que hubiera sucedido… bueno, había sucedido. Esta vez no había vuelto con la vanidad de aquella pregunta, su antigua preocupación: «¿Qué, qué?», ahora prácticamente desaparecida. No obstante, no volvería nunca jamás a separarse de aquel modo de ese lugar; volvería todos los meses, porque aunque su ayuda no le sirviera de otra cosa, al menos, podría llevar alta la cabeza. Así, aquello se convirtió para él, del modo más extraño, en un recurso positivo; llevó a cabo su idea de visitas periódicas que por fin llegaron a ocupar un lugar entre sus costumbres más arraigadas. Todo esto llegó a significar que, por extraño que parezca, en su mundo tan simplificado ahora, este jardín de la muerte le ofrecía los pocos metros cuadrados de tierra sobre la que aún podía, a lo sumo, vivir. Era como si, no siendo nada para nadie en ninguna parte, nada incluso para sí mismo, aquí lo fuera todo, y si no lo era para una multitud de testigos, o incluso para ningún testigo excepto John Marcher, en tal caso lo sería por el evidente derecho de la inscripción que podía escudriñar como una página abierta. La página abierta era la tumba de su amiga y allí estaban los hechos del pasado, la verdad de su vida; allí estaban las remotas extensiones en las que podía perderse. De vez en cuando se perdía con tal efecto que parecía vagar por los años pasados del brazo de un compañero que resultaba ser, de forma extraordinaria, su yo más joven; y lo que era aún más extraordinario, vagaba dando vueltas y más vueltas alrededor de una tercera presencia, que no vagaba, sino que estaba inmóvil, quieta, cuyos ojos giraban con su rotación, sin dejar de seguirle un momento y cuyo foco era, por así decirlo, su punto de orientación. En resumen, determinó vivir alimentándose únicamente de la sensación de haber vivido una vez y dependiendo de ella no solo como sustento sino como identidad. Aquello, a su manera, le bastó durante meses, y así transcurrió el año; sin duda aquel sentimiento le hubiera sostenido más tiempo a no ser por un accidente, trivial en apariencia, que le conmovió, en una dirección bastante distinta, con una fuerza superior a cualquiera de sus impresiones de Egipto o la India. Fue la más pura de las casualidades (por un pelo, como más tarde sintió); aunque iba a vivir para creer que si la luz no le hubiera llegado de esta manera peculiar le habría llegado de otro modo. Iba a vivir para creerlo, digo, aunque no iba a vivir, puedo decirlo de manera no menos definitiva, para hacer mucho más. De todos modos le concedemos el beneficio de la convicción, abriéndose paso hasta él de que, al final, cualquier cosa que hubiera pasado o dejado de pasar, él habría alcanzado la luz por sí mismo. El incidente de un día de otoño había encendido la mecha al reguero de pólvora que su sufrimiento había tendido hacía tiempo. Con la luz ante él supo que incluso en estos últimos tiempos su dolor tan solo se había calmado.\n\n\nEstaba extrañamente adormecido, pero palpitaba; con el contacto comenzó a sangrar. Y el contacto, en este caso, fue el rostro de un semejante. Este rostro, una tarde gris, cuando las hojas se agolpan en los callejones, miró el de Marcher, en el cementerio, con una expresión como el filo de una espada. Es decir, lo sintió tan profundo dentro de él que se encogió ante la firme estocada. La persona que le asaltaba tan silenciosa era una figura que había visto al llegar a su propio destino, absorto junto a una tumba a poca distancia de él, una tumba reciente en apariencia, de modo que la emoción del visitante era seguramente tan nueva como aquélla en su sinceridad. Esto solo le impedía a Marcher observarle con más detenimiento, aunque durante el tiempo que permaneció allí no dejó de ser vagamente consciente de su vecino, un hombre de mediana edad aparentemente, de luto, cuya espalda agobiada estaba constantemente presente entre los grupos de monumentos y lápidas mortuorias. La teoría de Marcher de que había elementos a cuyo contacto él revivía, había experimentado en esta ocasión, puede asegurarse, una confirmación apreciable aunque inescrutable. El día de otoño le resultaba espantoso como ninguno se lo había parecido últimamente y se apoyaba, con una pesadez desconocida para él hasta entonces, en la baja lápida de piedra que llevaba inscrito el nombre de May Bartram. Se apoyaba sin fuerzas para moverse, como si algún resorte en él, fruto de algún encantamiento, se hubiera roto de repente para siempre. Si en aquel momento hubiera podido hacer lo que quería, simplemente se habría estirado sobre la piedra dispuesta a acogerle, considerándolo un lugar preparado para recibir su último sueño. ¿Con qué fin en este mundo tenía que mantenerse ahora despierto? Miraba fijamente ante sí preguntándose esto y fue entonces, puesto que uno de los paseos del cementerio discurría junto a él, cuando recibió el impacto de aquel rostro.\n\n\nSu vecino junto a la otra tumba se había retirado, como lo hubiera hecho él mismo para entonces de haber tenido fuerzas para moverse, y avanzaba ahora, por el sendero, de camino hacia una de las verjas. Se iba acercando y como caminaba lentamente, y más aún porque había una especie de hambre en su mirada, los dos hombres se encontraron frente a frente durante unos momentos. Marcher lo reconoció en el acto como un ser profundamente afligido; una percepción tan penetrante que nada más existía en aquella imagen; ni su vestimenta, ni su edad, ni su presumible carácter o clase social; nada existía salvo la profunda devastación que mostraba en sus facciones. La mostraba, eso era lo importante; y, al pasar ante Marcher, se vio sacudido por un impulso que era o bien una señal de simpatía o, más posiblemente, un desafío frente a otro dolor. Podría haberse dado cuenta de la presencia de nuestro amigo; podría ser que, en cierto momento anterior, hubiera visto en él la serena costumbre de aquella escena con la que el estado de sus propias sensaciones tan escasamente armonizaba, y podría por eso haberse sentido provocado por una especie de evidente discrepancia. En cualquier caso, Marcher era consciente de que, en primer lugar, la imagen de malherida pasión presentada ante él era también consciente de que algo profanaba el aire; y, en segundo lugar, de que, agitado, asustado, sobresaltado, él estaba un momento después siguiendo aquella imagen con los ojos, mientras se iba, con envidia. Lo más extraordinario que le había ocurrido —aunque le había dado ese nombre también a otros asuntos— sucedió, tras aquella inmediata y vaga mirada, como consecuencia de esta impresión. El extraño pasó, pero el fulgor en carne viva de su dolor permaneció, forzando a nuestro hombre a preguntarse compadecido qué agravio, qué herida expresaba, qué lesión incurable. ¿Qué había tenido aquel hombre para que su pérdida le hiciera sangrar así y no obstante seguir viviendo?\n\n\nAlgo —y esto le alcanzó con una punzada de dolor— que él, John Marcher, no había tenido; y la prueba de ello era precisamente el árido final de Marcher. Ninguna pasión le había tocado jamás, pues aquello era lo que la pasión significaba; había sobrevivido y divagado y languidecido, pero ¿dónde estaba su profunda devastación? Lo más extraordinario de lo que estamos hablando fue la repentina embestida de la respuesta a esta pregunta.\n\n\nLa escena que sus ojos acababan de contemplar señalaba, como con letras de fuego, algo que él, insensatamente, había pasado completamente por alto; y lo que había pasado por alto convirtió aquellas cosas en un reguero de pólvora e hizo que se grabaran en él como una angustia de latidos interiores. Había visto fuera de su propia vida, no aprendido desde dentro, el modo en que se llora a una mujer cuando se la ha amado por sí misma; tal era la fuerza de su convicción sobre el significado del rostro del extraño, que aún llameaba para él como una antorcha humeante. El conocimiento no le había llegado de mano de la experiencia; le había rozado, empujado, tumbado, con la desconsideración de la casualidad, con la insolencia de un accidente. Sin embargo, ahora que la iluminación había comenzado, resplandecía en su apogeo y lo que en este momento estaba allí mirando con asombro era la profunda vacuidad de su vida. Miraba con asombro, tomaba aliento con dolor; se revolvía desalentado y al revolverse vio ante sí, escrita en caracteres más definidos que nunca, la página abierta de su historia. El nombre en la lápida le golpeó como lo había hecho el encuentro con su vecino, y lo que le manifestó, en pleno rostro, fue que ella era lo que había pasado por alto. Éste era el terrible pensamiento, la respuesta a todo el pasado, la visión cuya espantosa claridad le dejó tan helado como la piedra que tenía a sus pies. Todo se desmoronaba al mismo tiempo, se revelaba, se explicaba, le abatía y dejaba sobre todo estupefacto ante la ceguera que había abrigado. El destino para el que había sido destinado se había cumplido con creces: había bebido la copa hasta las heces; había sido el hombre de su tiempo, a quien no le iba a suceder nada en el mundo. Ese era el extraño golpe, ése era su castigo. Así lo veía, podría decirse, con un terror apagado, mientras las piezas iban encajando. Ella lo había visto, mientras que él no veía nada, y así ella le ayudaba en estos momentos a ver la verdad. Era la verdad, vívida y monstruosa que había esperado todo aquel tiempo, y la propia espera había sido su suerte. En un momento dado, la compañera de su vigilia lo había percibido y le había ofrecido entonces la posibilidad de burlar su destino. Pero uno no puede burlar su destino, y el día que ella le dijo que el suyo había llegado no hizo sino quedarse mirando fija y estúpidamente la liberación que ella le ofrecía.\n\n\nLa liberación hubiera sido amarla; entonces hubiera vivido. Ella había vivido —quién podría decir ahora con qué pasión?— porque le había amado por sí mismo; mientras que él nunca había pensado en ella (¡oh, con qué espanto lo veía ahora!), sino en la frialdad de su egoísmo y con la vista puesta en su utilidad. Las palabras de ella volvían a resonar para él y la cadena se tensaba y tensaba. Ciertamente la bestia había acechado y, en su momento, la bestia había atacado; había atacado en aquel frío crepúsculo de abril cuando, pálida, enferma, debilitada, pero toda hermosura, y tal vez incluso entonces recuperable, se había levantado del sillón para estar frente a él y dejar que probablemente adivinara. Había atacado en el momento que él no adivinó; había atacado cuando desesperanzada se alejó de él, y la señal, cuando él se marchó de la casa, ya había caído donde tenía que caer. Había justificado su miedo y cumplido su destino; había fracasado, con la máxima exactitud, en todo lo que tenía que fracasar; y, al recordar que ella le había rogado que no tratara de saber, un gemido acudió a sus labios. Este horror de despertar: esto era el conocimiento, un conocimiento bajo cuyo aliento las mismísimas lágrimas parecían helarse en sus ojos. No obstante, a través de ellas, trataba de asegurarlo y retenerlo; lo mantenía allí, frente a sí, para, de esta forma, poder sentir el dolor. Aquello al menos, aunque tardío y amargo, conservaba algo del sabor de la vida. Pero, de repente, la amargura le enfermó, y fue como si, de una manera espantosa, viera en la verdad, en la crueldad de su propia imagen, lo que había sido dispuesto y cumplido. Vio la Jungla de su vida y vio la Bestia acechante; después, mientras miraba, la percibió, como una conmoción en el aire, alzarse, enorme y repugnante, para dar el salto que le destrozaría. Los ojos de Marcher se oscurecieron: la Bestia estaba cerca y, en su alucinación, volviéndose instintivamente para esquivarla, se arrojó de bruces sobre la tumba.\n\n\n*FIN*\n\n\n\n\n“The Beast in the Jungle”,\n\n\nThe Better Sort\n, 1903\n\n"}