{"metadata": {"length": 6620, "words": 1193, "reading_time_min": 5.965}, "text": "En Navidad los niños volvieron a pedir un bote de remos.\n\n\n-De acuerdo -dijo el papá, lo compraremos cuando volvamos a Cartagena.\n\n\nTotó, de nueve años, y Joel, de siete, estaban más decididos de lo que sus padres creían.\n\n\n-No -dijeron a coro-. Nos hace falta ahora y aquí.\n\n\n-Para empezar -dijo la madre-, aquí no hay más aguas navegables que la que sale de la ducha.\n\n\nTanto ella como el esposo tenían razón. En la casa de Cartagena de Indias había un patio con un muelle sobre la bahía, y un refugio para dos yates grandes. En cambio aquí en Madrid vivían apretados en el piso quinto del número 47 del Paseo de la Castellana. Pero al final ni él ni ella pudieron negarse, porque les habían prometido un bote de remos con su sextante y su brújula si se ganaban el laurel del tercer año de primaria, y se lo habían ganado. Así que el papá compró todo sin decirle nada a su esposa, que era la más reacia a pagar deudas de juego. Era un precioso bote de aluminio con un hilo dorado en la línea de flotación.\n\n\n-El bote está en el garaje -reveló el papá en el almuerzo-. El problema es que no hay cómo subirlo ni por el ascensor ni por la escalera, y en el garaje no hay más espacio disponible.\n\n\nSin embargo, la tarde del sábado siguiente los niños invitaron a sus condiscípulos para subir el bote por las escaleras, y lograron llevarlo hasta el cuarto de servicio.\n\n\n-Felicitaciones -les dijo el papá ¿ahora qué?\n\n\n-Ahora nada -dijeron los niños-. Lo único que queríamos era tener el bote en el cuarto, y ya está.\n\n\nLa noche del miércoles, como todos los miércoles, los padres se fueron al cine. Los niños, dueños y señores de la casa, cerraron puertas y ventanas, y rompieron la bombilla encendida de una lámpara de la sala. Un chorro de luz dorada y fresca como el agua empezó a salir de la bombilla rota, y lo dejaron correr hasta que el nivel llego a cuatro palmos. Entonces cortaron la corriente, sacaron el bote, y navegaron a placer por entre las islas de la casa.\n\n\nEsta aventura fabulosa fue el resultado de una ligereza mía cuando participaba en un seminario sobre la poesía de los utensilios domésticos. Totó me preguntó cómo era que la luz se encendía con sólo apretar un botón, y yo no tuve el valor de pensarlo dos veces.\n\n\n-La luz es como el agua -le contesté: uno abre el grifo, y sale.\n\n\nDe modo que siguieron navegando los miércoles en la noche, aprendiendo el manejo del sextante y la brújula, hasta que los padres regresaban del cine y los encontraban dormidos como ángeles de tierra firme. Meses después, ansiosos de ir más lejos, pidieron un equipo de pesca submarina. Con todo: máscaras, aletas, tanques y escopetas de aire comprimido.\n\n\n-Está mal que tengan en el cuarto de servicio un bote de remos que no les sirve para nada -dijo el padre-. Pero está peor que quieran tener además equipos de buceo.\n\n\n-¿Y si nos ganamos la gardenia de oro del primer semestre? -dijo Joel.\n\n\n-No -dijo la madre, asustada-. Ya no más.\n\n\nEl padre le reprochó su intransigencia.\n\n\n-Es que estos niños no se ganan ni un clavo por cumplir con su deber -dijo ella-, pero por un capricho son capaces de ganarse hasta la silla del maestro.\n\n\nLos padres no dijeron al fin ni que sí ni que no. Pero Totó y Joel, que habían sido los últimos en los dos años anteriores, se ganaron en julio las dos gardenias de oro y el reconocimiento público del rector. Esa misma tarde, sin que hubieran vuelto a pedirlos, encontraron en el dormitorio los equipos de buzos en su empaque original. De modo que el miércoles siguiente, mientras los padres veían \nEl último tango en París\n, llenaron el apartamento hasta la altura de dos brazas, bucearon como tiburones mansos por debajo de los muebles y las camas, y rescataron del fondo de la luz las cosas que durante años se habían perdido en la oscuridad.\n\n\nEn la premiación final los hermanos fueron aclamados como ejemplo para la escuela, y les dieron diplomas de excelencia. Esta vez no tuvieron que pedir nada, porque los padres les preguntaron qué querían. Ellos fueron tan razonables, que sólo quisieron una fiesta en casa para agasajar a los compañeros de curso.\n\n\nEl papá, a solas con su mujer, estaba radiante.\n\n\n-Es una prueba de madurez -dijo.\n\n\n-Dios te oiga -dijo la madre.\n\n\nEl miércoles siguiente, mientras los padres veían \nLa Batalla de Argel\n , la gente que pasó por la Castellana vio una cascada de luz que caía de un viejo edificio escondido entre los árboles. Salía por los balcones, se derramaba a raudales por la fachada, y se encauzó por la gran avenida en un torrente dorado que iluminó la ciudad hasta el Guadarrama.\n\n\nLlamados de urgencia, los bomberos forzaron la puerta del quinto piso, y encontraron la casa rebosada de luz hasta el techo. El sofá y los sillones forrados en piel de leopardo flotaban en la sala a distintos niveles, entre las botellas del bar y el piano de cola y su mantón de Manila que aleteaba a media agua como una mantarraya de oro. Los utensilios domésticos, en la plenitud de su poesía, volaban con sus propias alas por el cielo de la cocina. Los instrumentos de la banda de guerra, que los niños usaban para bailar, flotaban al garete entre los peces de colores liberados de la pecera de mamá, que eran los únicos que flotaban vivos y felices en la vasta ciénaga iluminada. En el cuarto de baño flotaban los cepillos de dientes de todos, los preservativos de papá, los pomos de cremas y la dentadura de repuesto de mamá, y el televisor de la alcoba principal flotaba de costado, todavía encendido en el último episodio de la película de media noche prohibida para niños.\n\n\nAl final del corredor, flotando entre dos aguas, Totó estaba sentado en la popa del bote, aferrado a los remos y con la máscara puesta, buscando el faro del puerto hasta donde le alcanzó el aire de los tanques, y Joel flotaba en la proa buscando todavía la altura de la estrella polar con el sextante, y flotaban por toda la casa sus treinta y siete compañeros de clase, eternizados en el instante de hacer pipí en la maceta de geranios, de cantar el himno de la escuela con la letra cambiada por versos de burla contra el rector, de beberse a escondidas un vaso de brandy de la botella de papá. Pues habían abierto tantas luces al mismo tiempo que la casa se había rebosado, y todo el cuarto año elemental de la escuela de San Julián el Hospitalario se había ahogado en el piso quinto del número 47 del Paseo de la Castellana. En Madrid de España, una ciudad remota de veranos ardientes y vientos helados, sin mar ni río, y cuyos aborígenes de tierra firme nunca fueron maestros en la ciencia de navegar en la luz.\n\n\nFIN\n\n\n\n\nDoce cuentos peregrinos\n, 1992\n\n"}