{"metadata": {"length": 21209, "words": 3758, "reading_time_min": 18.79}, "text": "La tarde de agosto había caído, gris y cálida, y un aire tibio, un recuerdo del verano, circulaba por las calles. La calle, los comercios cerrados por el descanso dominical, bullía con una multitud alegremente abigarrada. Como perlas luminosas, las lámparas alumbraban de encima de los postes estirados y por sobre la textura viviente de abajo, que variaba de forma y de color sin parar y lanzaba al aire gris y cálido de la tarde un rumor invariable que no cesa.\n\n\nDos jóvenes bajaban la cuesta de Rutland Square. Uno de ellos acababa de dar fin a su largo monólogo. El otro, que caminaba por el borde del contén y que a veces se veía obligado a bajar un pie a la calzada, por culpa de la grosería de su acompañante, mantenía su cara divertida y atenta. Era rubicundo y rollizo. Usaba una gorra de yatista echada frente arriba y la narración que venía oyendo creaba olas expresivas que rompían constantemente sobre su cara desde las comisuras de los labios, de la nariz y de los ojos. Breves chorros de una risa sibilante salían en sucesión de su cuerpo convulso. Sus ojos titilando con un contento pícaro echaban a cada momento miradas de soslayo a la cara de su compañero. Una o dos veces se acomodó el ligero impermeable que llevaba colgado de un hombro a la torera. Sus bombachos, sus zapatos de goma blancos y su impermeable echado por encima expresaban juventud. Pero su figura se hacía rotunda en la cintura, su pelo era escaso y canoso, y su cara, cuando pasaron aquellas olas expresivas, tenía aspecto estragado.\n\n\nCuando se aseguró de que el cuento hubo acabado se rió ruidoso por más de medio minuto. Luego dijo:\n\n\n-¡Vaya!… ¡Ese sí que es el copón divino!\n\n\nSu voz parecía batir el aire con vigor; y para dar mayor fuerza a sus palabras añadió con humor:\n\n\n-¡Ese sí que es el único, solitario y si se me permite llamarlo así, \nrecherché\n copón divino!\n\n\nAl decir esto se quedó callado y serio. Tenía la lengua cansada, ya que había hablado toda la tarde en el pub de la Calle Dorset. La mayoría de la gente consideraba a Lenehan un sanguijuela, pero a pesar de esa reputación, su destreza y elocuencia evitaba siempre que sus amigos la cogieran con él. Tenía una manera atrevida de acercarse a un grupo en la barra y de mantenerse sutilmente al margen hasta que alguien lo incluía en la primera ronda. Vago por deporte, venía equipado con un vasto repertorio de adivinanzas, cuentos y cuartetas. Era, además, insensible a toda descortesía. Nadie sabía realmente cómo cumplía la penosa tarea de mantenerse, pero su nombre se asociaba vagamente a papeletas y a caballos.\n\n\n-¿Y dónde fue que la levantaste, Corley? -le preguntó.\n\n\nCorley se pasó rápido la lengua sobre el labio de arriba.\n\n\n-Una noche, chico -le dijo-, que iba yo por Calle Dame y me veo a esta tipa tan buena parada debajo del reloj de Waterhouse y cojo y le doy, tú sabes, las buenas noches. Luego nos damos una vuelta por el canal y eso, y ella que me dice que es criadita en una casa de la Calle Baggot. Le eché el brazo por arriba y la apretujé un poco esa noche. Entonces, el domingo siguiente, chico, tengo cita con ella y nos vemos. Nos fuimos hasta Donnybrook y la metí en un sembrado. Me dijo que ella salía con un lechero… ¡La gran vida, chico! Cigarrillos todas las noches y ella pagando el tranvía a la ida y a la venida. Una noche hasta me trajo dos puros más buenos que el carajo. Panetelas, tú sabes, de las que fuma el caballero… Yo que, claro, chico, tenía miedo de que saliera preñada. Pero, ¡tiene una esquiva!\n\n\n-A lo mejor se cree que te vas a casar con ella -dijo Lenehan.\n\n\n-Le dije que estaba sin pega -dijo Corley-. Le dije que trabajaba en Pim’s. Ella ni mi nombre sabe. Estoy demasiado asustado para decirle eso. Pero se cree que soy de buena familia, para que tú lo sepas.\n\n\nLenehan se rió de nuevo, sin hacer ruido.\n\n\n-De todos los cuentos buenos que he oído en mi vida -dijo-, ese sí que de veras es el copón divino.\n\n\nCorley reconoció el cumplido en su andar. El vaivén de su cuerpo macizo obligaba a su amigo a bailar la suiza del contén a la calzada y viceversa. Corley era hijo de un inspector de policía y había heredado de su padre la caja del cuerpo y el paso. Caminaba con las manos al costado, muy derecho y moviendo la cabeza de un lado al otro. Tenía la cabeza grande, de globo, grasosa; sudaba siempre, en invierno y en verano; y su enorme bombín, ladeado, parecía un bombillo saliendo de un bombillo. La vista siempre al frente, como si estuviera en un desfile, cuando quería mirar a alguien en la calle, tenía que mover todo su cuerpo desde las caderas. Por el momento estaba sin trabajo. Cada vez que había un puesto vacante uno de sus amigos le pasaba la voz. A menudo se le veía conversando con policías de paisano, hablando con toda seriedad. Sabía dónde estaba el meollo de cualquier asunto y era dado a decretar sentencia. Hablaba sin oír lo que decía su compañía. Hablaba mayormente de sí mismo: de lo que había dicho a tal persona y lo que esa persona le había dicho y lo que él había dicho para dar por zanjado el asunto. Cuando relataba estos diálogos aspiraba la primera letra de su nombre, como hacían dos florentinos.\n\n\nLenehan ofreció un cigarrillo a su amigo. Mientras los dos jóvenes paseaban por entre la gente, Corley se volvía ocasionalmente para sonreír a una muchacha que pasaba, pero la vista de Lenehan estaba fija en la larga luna pálida con su hado doble. Vio con cara seria cómo la gris telaraña del ocaso atravesaba su faz. Al cabo dijo:\n\n\n-Bueno… dime, Corley, supongo que sabrás cómo manejarla, ¿no?\n\n\nCorley, expresivo, cerró un ojo en respuesta.\n\n\n-¿Sirve ella? -preguntó Lenehan, dudoso-. Nunca se sabe con las mujeres.\n\n\n-Ella sirve -dijo Corley-. Yo sé cómo darle la vuelta, chico. Está loquita por mí.\n\n\n-Tú eres lo que yo llamo un tenorio contento -dijo Lenehan-. ¡Y un don Juan muy serio también!\n\n\nUn dejo burlón quitó servilismo a la expresión. Como vía de escape tenía la costumbre de dejar su adulonería abierta a interpretaciones de burla. Pero Corley no era muy sutil que digamos.\n\n\n-No hay como una buena criadita -afirmó-. Te lo digo yo.\n\n\n-Es decir, uno que las ha levantado a todas -dijo Lenehan.\n\n\n-Yo primero salía con muchachas de su casa, tú sabes -dijo Corley, destapándose-. Las sacaba a pasear, chico, en tranvía a todas partes y yo era el que pagaba, o las llevaba a oír la banda o a una obra de teatro o les compraba chocolates y dulces y eso. Me gastaba con ellas el dinero que daba gusto -añadió en tono convincente, como si estuviera consciente de no ser creído.\n\n\nPero Lenehan podía creerlo muy bien; asintió, grave.\n\n\n-Conozco el juego -dijo-, y es comida de bobo.\n\n\n-Y maldito sea lo que saqué de él -dijo Corley.\n\n\n-Ídem de ídem -dijo Lenehan.\n\n\n-Con una excepción -dijo Corley.\n\n\nSe mojó el labio superior pasándole la lengua. El recuerdo lo encandiló. Él, también, miró al pálido disco de la luna, ya casi velado, y pareció meditar.\n\n\n-Ella estaba… bastante bien -dijo con sentimiento. De nuevo se quedó callado. Luego, añadió:\n\n\n-Ahora trabaja la calle. La vi montada en un carro con dos tipos, abajo en la Calle Earl, una noche.\n\n\n-Supongo que por tu culpa -dijo Lenehan.\n\n\n-Hubo otros antes que yo -dijo Corley, filosófico.\n\n\nEsta vez Lenehan se sentía inclinado a no creerle. Movió la cabeza de un lado a otro y sonrió.\n\n\n-Tú sabes que tú no me puedes andar a mí con cuentos, Corley -dijo.\n\n\n-¡Por lo más sagrado! -dijo Corley-. ¿No me lo dijo ella misma?\n\n\nLenehan hizo un gesto trágico.\n\n\n-¡Triste traidora! -dijo.\n\n\nAl pasar por las rejas de Trinity College, Lenehan saltó al medio de la calle y miró al reloj arriba.\n\n\n-Veinte pasadas -dijo.\n\n\n-Hay tiempo -dijo Corley-. Ella va a estar allí. Siempre la hago esperar un poco.\n\n\nLenehan se rió entre dientes.\n\n\n-¡Anda! Tú sí que sabes cómo manejarlas, Corley -dijo.\n\n\n-Me sé bien todos sus truquitos -confesó Corley.\n\n\n-Pero dime -dijo Lenehan de nuevo-, ¿estás seguro de que te va a salir bien? No es nada fácil, tú sabes. Tocante a eso son muy cerradas. ¿Eh?… ¿Qué?\n\n\nLenehan no dijo más. No quería acabarle la paciencia a su amigo, que lo mandara al demonio y luego le dijera que no necesitaba para nada sus consejos. Hacía falta tener tacto. Pero el ceño de Corley volvió a la calma pronto. Tenía la mente en otra cosa.\n\n\n-Es una tipa muy decente -dijo, con aprecio-, de veras que lo es.\n\n\nBajaron por la Calle Nassau y luego doblaron por Kildare. No lejos del portal del club un arpista tocaba sobre la acera ante un corro de oyentes. Tiraba de las cuerdas sin darle importancia, echando de vez en cuando miradas rápidas al rostro de cada recién venido y otras veces, pero con idéntico desgano, al cielo. Su arpa, también, sin darle importancia al forro que le caía por debajo de las rodillas, parecía desentenderse por igual de las miradas ajenas y de las manos de su dueño. Una de estas manos bordeaba la melodía de Silent, O Moyle, mientras la otra, sobre las primas, le caía detrás a cada grupo de notas. Los arpegios de la melodía vibraban hondos y plenos.\n\n\nLos dos jóvenes continuaron calle arriba sin hablar, seguidos por la música fúnebre. Cuando llegaron a Stephen’s Green atravesaron la calle. En este punto el ruido de los tranvías, las luces y la muchedumbre los libró del silencio.\n\n\n-¡Allí está! -dijo Corley.\n\n\nUna mujer joven estaba parada en la esquina de la calle Hume. Llevaba un vestido azul y una gorra de marinero blanca. Estaba sobre el contén, balanceando una sombrilla en la mano. Lenehan se avivó.\n\n\n-Vamos a mirarla de cerca, Corley -dijo.\n\n\nCorley miró ladeado a su amigo y una sonrisa desagradable apareció en su cara.\n\n\n-¿Estás tratando de colarte? -le preguntó.\n\n\n-¡Maldita sea! -dijo Lenehan, osado-. No quiero que me la presentes. Nada más quiero verla. No me la voy a comer…\n\n\n-Ah… ¿Verla? -dijo Corley, más amable-. Bueno… atiende. Yo me acerco a hablar con ella y tú pasas de largo.\n\n\n-¡Muy bien! -dijo Lenehan.\n\n\nYa Corley había cruzado una pierna por encima de las cadenas cuando Lenehan lo llamó:\n\n\n-¿Y luego? ¿Dónde nos encontramos?\n\n\n-Diez y media -respondió Corley, pasando la otra pierna.\n\n\n-¿Dónde?\n\n\n-En la esquina de la Calle Merrion. Estaremos de regreso.\n\n\n-Trabájala bien -dijo Lenehan como despedida.\n\n\nCorley no respondió. Cruzó la calle a buen paso, moviendo la cabeza de un lado a otro. Su bulto, su paso cómodo y el sólido sonido de sus botas tenían en sí algo de conquistador. Se acercó a la joven y, sin saludarla, empezó a conversar con ella enseguida. Ella balanceó la sombrilla más rápido y dio vueltas a sus tacones. Una o dos veces que él le habló muy cerca de ella se rió y bajó la cabeza.\n\n\nLenehan los observó por unos minutos. Luego, caminó rápido junto a las cadenas guardando distancia y atravesó la calle en diagonal. Al acercarse a la esquina de la Calle Hume encontró el aire densamente perfumado y rápidos sus ojos escrutaron, ansiosos, el aspecto de la joven. Tenía puesto su vestido dominguero. Su falda de sarga azul estaba sujeta a la cintura por un cinturón de cuero negro. La enorme hebilla del cinto parecía oprimir el centro de su cuerpo, cogiendo como un broche la ligera tela de su blusa blanca. Llevaba una chaqueta negra corta con botones de nácar y una desaliñada boa negra. Las puntas de su cuellito de tul estaban cuidadosamente desarregladas y tenía prendido sobre el busto un gran ramo de rosas rojas con los tallos vueltos hacia arriba. Lenehan notó con aprobación su corto cuerpo macizo. Una franca salud rústica iluminaba su rostro, sus rojos cachetes rollizos y sus atrevidos ojos azules. Sus facciones eran toscas. Tenía una nariz ancha, una boca regada, abierta en una mueca entre socarrona y contenta, y dos dientes botados. Al pasar Lenehan se quitó la gorra y, después de unos diez segundos, Corley devolvió el saludo al aire. Lo hizo levantando su mano vagamente y cambiando, distraído, el ángulo de caída del sombrero.\n\n\nLenehan llegó hasta el hotel Shelbourne, donde se detuvo a la espera. Después de esperar un ratito los vio venir hacia él y cuando doblaron a la derecha, los siguió, apresurándose ligero en sus zapatos blancos, hacia un costado de Merrion Square. Mientras caminaba despacio, ajustando su paso al de ellos, miraba la cabeza de Corley, que se volvía a cada minuto hacia la cara de la joven como un gran balón dando vueltas sobre un pivote. Mantuvo la pareja a la vista hasta que los vio subir la escalera del tranvía a Donnybrook; entonces, dio media vuelta y regresó por donde había venido.\n\n\nAhora que estaba solo su cara se veía más vieja. Su alegría pareció abandonarlo y al caminar junto a las rejas de Duke’s Lawn dejó correr su mano sobre ellas. La música que tocaba el arpista comenzó a controlar sus movimientos. Sus pies, suavemente acolchados, llevaban la melodía, mientras sus dedos hicieron escalas imitativas sobre las rejas, cayéndole detrás a cada grupo de notas.\n\n\nCaminó sin ganas por Stephen’s Green y luego a la Calle Grafton abajo. Aunque sus ojos tomaban nota de muchos elementos de la multitud por entre la que pasaba, lo hacían desganadamente. Encontró trivial todo lo que debía encantarle y no tuvo respuesta a las miradas que lo invitaban a ser atrevido. Sabía que tendría que hablar mucho, que inventar y que divertir, y su garganta y su cerebro estaban demasiado secos para semejante tarea. El problema de cómo pasar las horas hasta encontrarse con Corley de nuevo le preocupó. No pudo encontrar mejor manera de pasarlas que caminando. Dobló a la izquierda cuando llegó a la esquina de Rutland Square y se halló más a gusto en la tranquila calle oscura, cuyo aspecto sombrío concordaba con su ánimo. Se detuvo, al fin, ante las vitrinas de un establecimiento de aspecto miserable en que las palabras Bar Refrescos estaban pintadas en letras blancas. Sobre el cristal de las vitrinas había dos letreros volados: Cerveza de Jengibre y Ginger Ale. Un jamón cortado se exhibía sobre una fuente azul, mientras que no lejos, en una bandeja, había un pedazo de pudín de pasas. Miró estos comestibles fijamente por espacio de un rato y, luego, después de echar una mirada vigilante calle arriba y abajo, entró en la fonda, rápido.\n\n\nTenía hambre, ya que, excepto unas galletas que había pedido y le trajeron dos dependientes avinagrados, no había comido nada desde el desayuno. Se sentó a una mesa descubierta frente a dos obreritas y a un mecánico. Una muchacha desaliñada vino de camarera.\n\n\n-¿A cómo la ración de chícharos? -preguntó.\n\n\n-Tres medio-peniques, señor -dijo la muchacha.\n\n\n-Tráigame un plato de chícharos -dijo-, y una botella de cerveza de jengibre.\n\n\nHabía hablado con rudeza para desacreditar su aire urbano, ya que su entrada fue seguida por una pausa en la conversación. Estaba abochornado… Para parecer natural, empujó su gorra hacia atrás y puso los codos en la mesa. El mecánico y las dos obreritas lo examinaron punto por punto antes de reanudar su conversación en voz baja. La muchacha le trajo un plato de guisantes calientes sazonados con pimienta y vinagre, un tenedor y su cerveza de jengibre. Comió la comida con ganas y la encontró tan buena que mentalmente tomó nota de la fonda. Cuando hubo comido los guisantes sorbió su cerveza y se quedó sentado un rato pensando en Corley y en su aventura. Vio en la imaginación a la pareja de amantes paseando por un sendero a oscuras; oyó la voz de Corley diciendo galanterías y de nuevo observó la descarada sonrisa en la boca de la joven. Tal visión le hizo sentir en lo vivo su pobreza de espíritu y de bolsa. Estaba cansado de dar tumbos, de halarle el rabo al diablo, de intrigas y picardías. En noviembre cumpliría treintaiún años. ¿No iba a conseguir nunca un buen trabajo? ¿No tendría jamás casa propia? Pensó lo agradable que sería tener un buen fuego al que arrimarse y sentarse a una buena mesa. Ya había caminado bastante por esas calles con amigos y con amigas. Sabía bien lo que valían esos amigos: también conocía bastante a las mujeres. La experiencia lo había amargado contra todo y contra todos. Pero no lo había abandonado la esperanza. Se sintió mejor después de comer, menos aburrido de la vida, menos vencido espiritualmente. Quizá todavía podría acomodarse en un rincón y vivir feliz, con tal de que encontrara una muchacha buena y simple que tuviera lo suyo.\n\n\nPagó los dos peniques y medio a la camarera desaliñada y salió de la fonda, reanudando su errar. Entró por la Calle Capel y caminó hacia el Ayuntamiento. Luego, dobló por la Calle Dame. En la esquina de la Calle George  se encontró con dos amigos y se detuvo a conversar con ellos. Se alegró de poder descansar de la caminata. Sus amigos le preguntaron si había visto a Corley y que cuál era la última. Replicó que se había pasado el día con Corley. Sus amigos hablaban poco. Miraron estólidos a algunos tipos en el gentío y a veces hicieron un comentario crítico. Uno de ellos dijo que había visto a Mac una hora atrás en la Calle Westmoreland. A esto Lenehan dijo que había estado con Mac la noche antes en Egan’s. El joven que había estado con Mac en la Calle Westmoreland preguntó si era verdad que Mac había ganado una apuesta en un partido de billar. Lenehan no sabía: dijo que Holohan los había convidado a los dos a unos tragos en Egan’s.\n\n\nDejó a sus amigos a la diez menos cuarto y subió por la Calle George. Dobló a la izquierda por el Mercado Municipal y caminó hasta la Calle Grafton. El gentío de muchachos y muchachas había menguado, y caminando calle arriba oyó a muchas parejas y grupos darse las buenas noches unos a otros. Llegó hasta el reloj del Colegio de Cirujanos: estaban dando las diez. Se encaminó rápido por el lado norte del Green, apresurado por miedo a que Corley llegara demasiado pronto. Cuando alcanzó la esquina de la Calle Merrion se detuvo en la sombra de un farol y sacó uno de los cigarrillos que había reservado y lo encendió. Se recostó al poste y mantuvo la vista fija en el lado por el que esperaba ver regresar a Corley y a la muchacha.\n\n\nSu mente se activó de nuevo. Se preguntó si Corley se las habría arreglado. Se preguntó si se lo habría pedido ya o si lo había dejado para lo último. Sufría las penas y anhelos de la situación de su amigo tanto como la propia. Pero el recuerdo de Corley moviendo su cabeza lo calmó un tanto: estaba seguro de que Corley se saldría con la suya. De pronto lo golpeó la idea de que quizá Corley la había llevado a su casa por otro camino, dándole el esquinazo. Sus ojos escrutaron la calle: ni señas de ellos. Sin embargo, había pasado con seguridad media hora desde que vio el reloj del Colegio de Cirujanos. ¿Habría Corley hecho cosa semejante? Encendió el último cigarrillo y empezó a fumarlo nervioso. Forzaba la vista cada vez que paraba un tranvía al otro extremo de la plaza. Tenían que haber regresado por otro camino. El papel del cigarrillo se rompió y lo arrojó a la calle con una maldición.\n\n\nDe pronto los vio venir hacia él. Saltó de contento y pegándose al poste trató de adivinar el resultado en su manera de andar. Caminaban lentamente, la muchacha dando rápidos pasitos, mientras Corley se mantenía a su lado con su paso largo. No parecía que se hablaran. El conocimiento del resultado lo pinchó como la punta de un instrumento con filo. Sabía que Corley iba a fallar; sabía que no le salió bien.\n\n\nDoblaron la Calle Baggot abajo y él los siguió enseguida, cogiendo por la otra acera. Cuando se detuvieron, se detuvo él también. Hablaron por un momento y después la joven bajó los escalones hasta el fondo de la casa. Corley se quedó parado al borde de la acera, a corta distancia de la escalera del frente. Pasaron unos minutos. La puerta del recibidor se abrió lentamente y con cautela. Luego, una mujer bajó corriendo las escaleras del frente y tosió. Corley se dio vuelta y fue hacia ella. Su cuerpazo la ocultó a su vista por unos segundos y luego ella reapareció corriendo escaleras arriba. La puerta se cerró tras ella y Corley salió caminando rápido hacia Stephen’s Green.\n\n\nLenehan se apuró en la misma dirección. Cayeron unas gotas. Las tomó por un aviso y echando una ojeada hacia atrás, a la casa donde había entrado la muchacha, para ver si no lo observaban, cruzó la calle corriendo impaciente. La ansiedad y la carrera lo hicieron acezar. Dio un grito:\n\n\n-¡Hey, Corley!\n\n\nCorley volteó la cabeza a ver quién lo llamaba y después siguió caminando como antes. Lenehan corrió tras él, arreglándose el impermeable sobre los hombros con una sola mano.\n\n\n-¡Hey, Corley! -gritó de nuevo.\n\n\nSe emparejó a su amigo y lo miró a la cara, atento. No vio nada en ella.\n\n\n-Bueno, ¿y qué? -dijo-. ¿Dio resultado?\n\n\nHabían llegado a la esquina de Ely Place. Sin responder aún, Corley dobló a la izquierda rápido y entró en una calle lateral. Sus facciones estaban compuestas con una placidez austera. Lenehan mantuvo el paso de su amigo, respirando con dificultad. Estaba confundido y un dejo de amenaza se abrió paso por su voz.\n\n\n-¿Vas a hablar o no? -dijo-. ¿Trataste con ella?\n\n\nCorley se detuvo bajo el primer farol y miró torvamente hacia el frente. Luego, con un gesto grave, extendió una mano hacia la luz y, sonriendo, la abrió para que la contemplara su discípulo. Una monedita de oro brillaba sobre la palma.\n\n\nFIN\n\n\n\n\n“Two Gallants”,\n\n\nDubliners\n, 1914\n\n"}