{"metadata": {"length": 8397, "words": 1527, "reading_time_min": 7.635}, "text": "¿Te acuerdas del torero Ole, verdad? Ya te conté que le hice dos visitas. Pues ahora te contaré una tercera, y no es la última.  \n\n\nPor lo regular voy a verlo a su torre el día de Año Nuevo, pero esta vez fue el día de mudanza general, en que no se está a gusto en las calles de la ciudad, pues están llenas de montones de basura, cascos rotos y trastos viejos, y no hablemos ya de la paja vieja de los jergones, por la cual hay que pasar casi a vado. Siguiendo por entre aquellas pilas de desperdicios, vi a unos niños que estaban jugando con la paja. Jugaban a acostarse, encontrando que todo allí convidaba a este juego. Se metían en la paja viva, y se echaban encima, a guisa de cubrecama, una vieja cortina rota.  \n\n\n-¡Se está muy cómodo! -decían-. Aquello ya era demasiado y me alejé, en dirección a la morada de Ole.  \n\n\n-¡Es día de mudanza! -dijo-. Calles y callejones están convertidos en cubos de basura; unos cubos de basura grandiosos. A mí me basta con un carro lleno. Siempre puedo sacar algo de él, y así lo hice, poco después de Navidad. Bajé a la calle; el tiempo era rudo, húmedo, sucio, muy a propósito para enfriarse. El basurero se había parado con su carro lleno, una especie de muestrario de las calles de Copenhague en día de mudanza. En la parte posterior del carro había un abeto, verde todavía y con oropeles en las ramas; había estado en una fiesta de Nochebuena, y luego lo habían arrojado a la calle; el basurero lo había cargado encima de la basura, en la parte trasera del carro. Lo mismo parecía alegre que lloroso, cualquiera sabe. Todo depende de lo que esté uno pensando en aquel momento, y yo estaba pensando, y los objetos amontonados en el carro, de seguro que también pensaban; pensaban o habrían podido pensar, que viene a ser lo mismo. Había allí un guante de señora, roto. ¿Qué pensaría? ¿Quiere que se lo diga? Allí estaba quieto, señalando con el dedo meñique el abeto. «¡Me emociona este árbol! -pensaba-. También yo he estado en una fiesta iluminada con grandes lámparas. Mi vida propiamente dicha fue una noche de baile; un apretón de manos, y reventé. Aquí me abandonan mis recuerdos, no tengo otra cosa de que poder vivir». Esto era lo que pensaba el guante, o lo que hubiera podido pensar. «Es un tonto ese abeto», dijeron los cascos de loza rota. Esos cascos todo lo encuentran siempre tonto. «Una vez se está en el carro de la basura – decían hay que dejar de hacerse ilusiones y de llevar oropeles. Yo sé que he sido útil en este mundo, más útil que un palo verde como ése». ¿Ve usted? Esto es sólo una opinión personal, que acaso compartan muchos. Y, sin embargo, el abeto hacía bonito, era un poco de poesía entre la basura, y de ésta las calles están llenas los días de mudanza. El camino se me hacía pesado y fatigoso, y ya tenía ganas de llegar a la torre y quedarme en ella. Sentado en su altura, contemplo de buen humor lo que ocurre abajo.  \n\n\nLas buenas gentes están jugando a las «cuatro esquinas». Se arrastran y atormentan con sus trastos, y el duende, sentado en la cuba, se muda con ellas; chismes domésticos, comadrerías de familia, cuidados y preocupaciones, todo abandona la casa vieja para trasladarse a la nueva. Y, ¿qué sacan en claro ellos y nosotros de todo aquel ajetreo? ¡Oh! Tiempo ha lo escribieron en aquel antiguo verso del «Noticiero»: «¡Piensa en el día de la muerte, la gran mudanza!». \n\n\nÉste es un pensamiento muy serio, pero imagino que no le gustará que se lo recuerden. La muerte es y será siempre el funcionario más concienzudo, a pesar de sus numerosos empleos accesorios. ¿No ha pensado usted en ella?  \n\n\nLa Muerte es conductora de ómnibus, expedidora de pasaportes, estampa su nombre al pie de nuestro boletín de conducta y es directora de la gran caja de ahorros de la vida. ¿Comprende? Todas las acciones que realizamos en el curso de nuestra existencia terrena las llevamos a la caja de ahorros, y cuando la muerte se detiene ante nuestra puerta con su carro de mudanzas y montamos en él con destino a la Eternidad, al llegar a la frontera nos da como pasaporte nuestro boletín de comportamiento. Como viático saca de la caja de ahorros tal o cual de nuestras acciones, la más típica de nuestro proceder. Esto puede resultar agradable, pero a lo mejor es espantoso.  \n\n\nNadie ha escapado todavía a este ómnibus. Cierto que se cuenta de un individuo que no pudo subir: el zapatero de Jerusalén; hubo de echar a correr detrás. De haberlo alcanzado, habría escapado al trato de que le han hecho objeto los poetas. Dirija usted mentalmente una mirada a aquel gran ómnibus de mudanzas. Verá qué sociedad tan abigarrada. Juntos van sentados un rey y un mendigo, un genio y un idiota; deben viajar sin más dinero ni bienes que su boletín de conducta y el viático de la caja de ahorros. ¿Cuál de sus acciones habrán sacado? Tal vez una muy pequeña, del tamaño de un guisante; pero de un guisante se puede hacer un zarcillo florido.  \n\n\nLa pobre Cenicienta, que se había pasado la vida sentada en el taburete del rincón, sin conocer más que golpes y palabras duras, recibirá tal vez como viático y distintivo su roto asiento, el cual, en el país de la Eternidad, es muy posible que se transforme en litera o se eleve a la categoría de un trono, reluciente como el oro, florido como una glorieta.  \n\n\nQuien siempre anduvo por ahí sorbiendo la espaciosa bebida del placer para olvidar los errores que cometía, recibirá su barrilito de madera y tendrá que beber de su contenido en el curso del viaje, y la bebida será pura y sin mezcla, por lo que sus ideas se volverán claras, y se despertarán todos los buenos y nobles sentimientos; verá y comprenderá lo que antes no supo o no quiso ver, y de este modo llevará en sí mismo el castigo, el gusano roedor que no muere en toda la eternidad. Si en las copas había grabada la palabra «olvido», en el barrilito hay la de «recuerdo».  \n\n\nSi leo un buen libro, una obra histórica, pongamos por caso, siempre me imagino al protagonista en el momento de subir al ómnibus de la muerte, y me pregunto cuáles de sus acciones sacaría la Descarnada de la caja de ahorros, qué viático le dieron para su viaje al país de la Eternidad. Hubo una vez un rey de Francia, cuyo nombre he olvidado -los nombres de los buenos se olvidan algunas veces, hasta yo los olvido, pero volverán a brillar-, que en ocasión de una carestía fue el bienhechor de su pueblo, y éste le erigió un monumento de nieve, con esta inscripción: «Más rápido de lo que tarda ésta en fundirse, acudiste tú en nuestra ayuda». Imagino que la muerte, al ver el monumento, le dio un solo copo, que nunca se derretirá y que en figura de blanca mariposa echó a volar encima de su cabeza hacia el país de la inmortalidad. Hubo también Luis XI; he retenido su nombre, pues de los malos es fácil acordarse. Uno de sus actos me viene con frecuencia a la memoria, y me gustaría que alguien demostrara que es falso. Mandó ejecutar a su condestable; podía hacerlo, justa o injustamente. Pero a sus dos hijitos inocentes, de 8 años el uno y de 7 el otro, mandó conducirlos al cadalso, donde fueron rociados con la sangre, aún caliente, de su padre, y luego los hizo encerrar en la Bastilla, en una jaula de hierro, sin darles una mala manta que les sirviera de lecho; y el rey Luis mandaba cada ocho días al verdugo para que les arrancase un diente a cada uno, así que no lo pasaban muy bien los pobrecillos. Y dijo el mayor: «Mi madre moriría de pena si supiera que mi hermanito ha de sufrir tanto. ¡Sácame dos dientes a mí y déjalo a él en libertad!». Hasta al verdugo le acudieron las lágrimas a los ojos; pero la voluntad del Rey fue más fuerte que las lágrimas, y cada ocho días presentaban al Rey dos dientes de niño en una bandeja de plata: los había exigido y los tuvo. Y creo que la muerte sacaría de la caja de ahorros aquellos dos dientes y se los entregaría a Luis XI para el viaje al país de la inmortalidad. Aquellos inocentes dientes infantiles volarían como dos moscas de fuego delante de él, brillando, quemando, torturándolo.  \n\n\nSí, es un viaje muy serio el que se efectúa en el ómnibus el día de la gran mudanza. ¿Y cuándo será?  \n\n\nEsto es lo grave, que puede presentarse cualquier día, a cualquier hora, en cualquier minuto. ¿Cuál de nuestras acciones sacará la muerte de la caja de ahorros para entregárnosla? ¡Pensemos en ello! Esta fecha de la gran mudanza no está señalada en el calendario.\n\n\n \n\n"}