{"metadata": {"length": 23795, "words": 4064, "reading_time_min": 20.32}, "text": "Era casi de noche cuando el joven doctor Phillips se echó el saco al hombro y abandonó la laguna formada por las aguas de la marea. Trepó rocas arriba y echó a andar por la calle pisando fuerte con sus altas botas de goma. Las luces de la ciudad empezaban a encenderse cuando llegó a su pequeño laboratorio en la calle de las conserverías de Monterrey. Era un pequeño edificio que se apoyaba en parte sobre pilastras al borde de la bahía. Por todas partes lo rodeaban las instalaciones metálicas de las industrias conserveras de sardinas.\n\n\nEl doctor Phillips subió los escalones de madera y abrió la puerta. Las ratas blancas corretearon por el interior de sus jaulas, asomándose a la tela metálica, y los gatos encerrados en sus cajones maullaron a coro pidiendo leche. El doctor Phillips encendió la luz que pendía sobre la mesa de disecciones y dejó el saco en el suelo. Se dirigió a las urnas de cristal colocadas junte a la ventana, donde se hallaban las serpientes, y se asomó a observarlas.\n\n\nFormaban un montón informe y descansaban en los rincones de los recipientes de cristal que las encerraban; sus ojos vidriosos parecían no ver, pero cuando el joven se inclinó sobre ellas, sus lenguas bífidas, negras en sus extremos y rojas en el resto, se asomaban temblorosas fuera de sus fauces. Luego las serpientes reconocieron a su dueño y escondieron de nuevo sus lenguas amenazadoras.\n\n\nEl doctor Phillips se despojó del grueso chaquetón de cuero y encendió la estufa, en la que puso a calentar un poco de agua que contenía una lata de legumbres. Luego se quedó mirando el saco que yacía en el suelo. Era un hombre muy joven, de aspecto tranquilo, con los ojos absortos y preocupados de quien se pasa la vida mirando por un microscopio. Tenía una barba corta y rubia.\n\n\nLa chimenea metálica gimió con el tiro de aire y la estufa empezó a desprender un agradable calorcillo. Se oía el rumor de las olas que morían entre los pilares que sostenían una mitad del edificio. En los anaqueles que recubrían todas las paredes se veían filas interminables de frascos de vidrio conteniendo los animales marinos que se estudiaban en el laboratorio.\n\n\nEl doctor Phillips abrió una puerta lateral y penetró en su dormitorio, una minúscula celdilla adornada con libros y que tenía como único mobiliario un camastro, una lámpara de lectura y una incómoda silla de madera. Se descalzó las botas de goma y se puso unas zapatillas. Cuando volvió a la otra habitación ya hervía alegremente el agua del cacharro.\n\n\nPuso el saco sobre la mesa bajo el foco de blanca luz y lo vació, esparciendo sobre el tablero un par de docenas de estrellas de mar. Luego sus ojos pensativos se volvieron hacia las ratas que se removían inquietas en sus jaulas de tela metálica. Cogiendo un poco de maíz de una bolsa de papel, llenó las pequeñas cazuelas de las jaulas. Inmediatamente las ratas abandonaron sus puestos de observación junto a la rejilla de alambre para lanzarse ávidas sobre la comida. En un estante había una botella de leche, entre un pez tropical conservado en formol y un pequeño pulpo disecado. El doctor Phillips cogió la botella y se dirigió a la jaula de los gatos, pero antes de llenar las tazas introdujo una mano y cogió por el cuello a un gran gato callejero. Lo acarició un momento y luego lo dejó caer dentro de una caja metálica pintada de negro, que cerró inmediatamente y aseguró con unos pernos. Luego abrió la llave de paso del gas para llenar con éste la cámara de muerte. Mientras en el interior del cajón se desarrollaba una rápida agonía, el doctor llenó de leche los recipientes de los gatos. Uno de los felinos se acercó a su mano y el joven sonrió acariciándole el lomo.\n\n\nLa cámara de gas volvía a estar en silencio. Cortó el paso del fluido, calculando que el recipiente hermético ya debía estar lleno de gas.\n\n\nEn la estufa el agua del cacharro hervía furiosamente. El doctor Phillips sacó del agua la lata de judías, valiéndose de unos gigantescos fórceps, la abrió y vertió su contenido en un plato de cristal. Mientras comía observaba las estrellas de mar, que yacían sobre la mesa. Cada una de ellas había dejado un charquito de un líquido lechoso. Cuando no hubo más judías en su plato, dejó éste en la fregadera y se dirigió al armario de los instrumentos. Tomó un microscopio y unos pocos cristalizadores, que fue llenando uno tras otro de agua salada y colocándolos ordenadamente sobre la mesa, directamente bajo la luz. Luego se quitó el reloj de la muñeca y lo depositó en lugar visible. Las olas seguían lamiendo la parte inferior del edificio. Sacando de un cajón un cuentagotas, se inclinó sobre las estrellas de mar.\n\n\nEn aquel momento se oyeron pasos precipitados en la escalera de madera y alguien llamó con fuerza a la puerta. Una leve mueca de disgusto se dibujó en el rostro del joven cuando se levantó para abrir. Una mujer alta y delgada apareció en el umbral. Vestía de negro y su cabello obscuro y liso aparecía despeinado por el fuerte viento. Sus ojos recogieron en intensos destellos la fuerte luz que alumbraba la estancia.\n\n\nLa desconocida habló con voz apagada y rica:\n\n\n—¿Puedo entrar? Deseo hablar con usted.\n\n\n—En este momento estoy muy ocupado —contestó él con desaliento—. A veces tengo mucho trabajo.\n\n\nPero se apartó de la puerta, dejando paso a la mujer.\n\n\n—Estaré callada hasta que usted pueda hablar conmigo.\n\n\nÉl cerró la puerta y fue a buscar la silla de madera del dormitorio.\n\n\n—Tendrá que disculparme —dijo, excusándose—, pero he empezado un ensayo y no puedo interrumpirlo.\n\n\nEran muchas las personas que acudían a molestarlo haciéndole preguntas. Ya estaba acostumbrado a dar determinadas explicaciones rutinarias, que era capaz de repetir automáticamente, casi sin pensar.\n\n\n—Siéntese. Dentro de unos momentos estaré para usted.\n\n\nLa mujer se inclinó sobre su hombro, curiosa. Con el cuentagotas el joven tomó un poco del líquido que segregaban las estrellas de mar y lo vertió en los cristalizadores, agitando luego suavemente. Entonces empezó su explicación doctoral.\n\n\n—Cuando las estrellas de mar están maduras sexualmente segregan esperma y ova durante la marea baja. Escogiendo ejemplares maduros y sacándolos del agua, les proporciono artificialmente las mismas condiciones de la marea baja. Ahora acabo de mezclar la esperma con los óvulos. Luego pongo un poco de la mezcla en cada uno de los cristalizadores, hasta diez. Dentro de diez minutos mataré con mentol los del primer grupo, veinte minutos más tarde los del segundo, y así sucesivamente, con intervalos de diez minutos. Y así habré detenido el proceso por etapas, y luego montaré la serie sobre portaobjetos para su estudio biológico. —Hizo una pausa—. ¿Quiere mirar el primer grupo por el microscopio?\n\n\n—No, gracias.\n\n\nSe volvió bruscamente hacia ella. Lo corriente era que la gente quisiera mirar por el microscopio. Pero aquella mujer no miraba la mesa, sino a él. Tenía fijos en él sus ojos negrísimos, aunque en realidad parecía no verlo. Luego se dio cuenta del por qué… el iris de aquellos ojos era tan obscuro como la pupila, sin línea de color que separara el uno de la otra. El doctor Phillips se ofendió un poco por su respuesta negativa. Aunque contestar a las preguntas de los curiosos le irritaba, también le resultaba molesto encontrar una absoluta falta de interés en sus interlocutores. Se sintió lleno de deseos de interesar de algún modo a aquella mujer impasible.\n\n\n—Mientras pasan los primeros diez minutos puedo hacer otra cosa. Y lo que tengo que hacer es tan desagradable que algunas personas no pueden resistirlo. Tal vez sea mejor que pase al otro cuarto hasta que haya terminado mi trabajo.\n\n\n—No —contestó ella con el mismo tono impasible—. Puede hacer lo que quiera. Yo esperaré hasta que pueda hablar conmigo.\n\n\nSus manos descansaban inmóviles en su regazo. Sus ojos estaban iluminados, pero el resto de su persona parecía petrificado. Él pensó: “Reducido metabolismo, casi como el de un batracio”. El deseo de interesarla y sacarla de su pasividad se hizo más fuerte en él.\n\n\nLlevó hasta la mesa una especie de cuna de madera, sacó de una caja un escalpelo y unas tijeras y adaptó una gran aguja hueca a un tubo de presión. Luego sacó de la cámara de gas el cadáver del gato y lo depositó en la cuna, atando fuertemente sus cuatro patas. Dirigió una mirada de soslayo a la mujer. No se había movido. Seguía impávida, inalterable.\n\n\nEl gato parecía sonreír en una mueca macabra bajo la potente luz, asomando el extremo rojizo de su lengua entre sus dientes puntiagudos. El doctor Phillips cortó hábilmente la piel de su garganta, y con el escalpelo dejó al descubierto una arteria. Con una técnica habilísima introdujo la aguja en el vaso sanguíneo y la sujetó con una tira de tripa.\n\n\n—Fluido para embalsamar —explicó—. Después inyectaré una masa amarilla en el sistema venoso y otra roja en el arterial… para las clases de disección biológica.\n\n\nSe volvió de nuevo a mirarla. Sus negros ojos parecían velados por una fina capa de polvo. Miraba inexpresivamente el cuello seccionado del gato. Ni una sola gota de sangre había escapado por la incisión. El doctor Phillips consultó su reloj.\n\n\n—Ya es hora de atender al primer grupo.\n\n\nEchó unos cristales de mentol en el líquido del primer cristalizador.\n\n\nAquella mujer estaba poniéndolo nervioso. Las ratas trepaban por la reja metálica y lanzaban débiles chillidos. Las olas se estrellaban contra los pilares y hacían estremecerse toda la casa.\n\n\nEl joven se estremeció también. Arrojó unos pedazos de carbón a la estufa y se sentó.\n\n\n—Bueno —dijo—, ahora no tengo nada que hacer durante veinte minutos.\n\n\nSe fijó en la brevedad de la barbilla de la mujer entre el labio y el mentón. Ella parecía ir despertando lentamente, como de un profundo letargo. Levantó la cabeza y sus ojos sin expresión recorrieron toda la estancia antes de detenerse en él.\n\n\n—Estaba esperando —dijo por fin. Sus manos seguían descansando en su falda—. ¿Tiene usted serpientes?\n\n\n—Sí, desde luego —contestó él en voz muy alta—. Tengo por lo menos dos docenas de serpientes de cascabel. Les extraigo el veneno y lo envío a los laboratorios que preparan antídotos.\n\n\nElla seguía mirándolo, pero su mirada no estaba concentrada exactamente en él, sino que parecía cubrir un círculo mucho mayor que su figura.\n\n\n—¿Tiene usted una serpiente macho, un macho de cascabel?\n\n\n—Pues da la casualidad de que sí que lo tengo. Entré una mañana en el laboratorio y encontré a una serpiente muy grande en… coito con otra más pequeña. Es muy raro en cautividad.\n\n\nDe manera que, como puede ver, sé que tengo una serpiente macho.\n\n\n—¿Dónde está?\n\n\n—Allí, en la urna de cristal debajo de aquella ventana.\n\n\nElla volvió lentamente la cabeza sin que sus manos se movieran. Luego miró de nuevo al doctor.\n\n\n—¿Puedo examinarlo?\n\n\nÉl se levantó y se acercó a la caja de cristal. En el fondo, recubierto de arena, se veía un nudo de serpientes, pero todas las cabezas eran claramente visibles. Sus delgadas lenguas bífidas asomaban unos centímetros explorando el aire, como detectando vibraciones. El doctor Phillips se movió inquieto. La mujer estaba a su lado. No la había oído levantarse de la silla. Los únicos rumores que habían llegado hasta él habían sido el rumor del agua bajo el piso y las correrías de los ratones en sus jaulas.\n\n\nElla preguntó en voz baja:\n\n\n—¿Cuál es el macho de que me hablaba?\n\n\nÉl señaló una serpiente grisácea y gruesa, que separada de las demás yacía en un rincón de la caja.\n\n\n—Ése. Mide casi un metro. Procede de Texas. En la costa del Pacífico las serpientes acostumbran a ser más pequeñas. Devora mis ratas a docenas. Cuando quiero alimentar a las demás serpientes tengo que sacarlo de la caja.\n\n\nLa mujer miraba con atención aquella cabeza triangular y achatada. La lengua se movía lentamente fuera de su boca.\n\n\n—¿Y está seguro de que se trata de un macho?\n\n\n—Las serpientes de cascabel son animales muy extraños —contestó él—. Es casi imposible generalizar hablando de ellas. Nunca me atrevería a hacer afirmaciones categóricas sobre las serpientes de cascabel; pero sí…, puedo asegurarle que se trata de un macho.\n\n\nElla no apartó su mirada del ofidio.\n\n\n—¿Quiere vendérmelo?\n\n\n—¿Vendérselo? —exclamó el biólogo—. ¿A usted?\n\n\n—Vende ejemplares de animales, ¿no es cierto?\n\n\n—Sí, desde luego. Los vendo.\n\n\n—¿Cuánto pide? ¿Cinco dólares? ¿Diez?\n\n\n—¡Oh, no! No más de cinco. Pero… ¿sabe usted algo de serpientes de cascabel? Se expone a una mordedura.\n\n\nElla lo miró un momento.\n\n\n—No tengo intención de llevármelo. Quiero que se quede aquí, pero… pero quiero que sea mío. Quiero venir de vez en cuando a mirarlo, a darle de comer,.. y saber que es mío. —Abrió su monedero y sacó un billete de cinco dólares—. Tenga. Ahora ya es mío.\n\n\nEl doctor Phillips sintió miedo.\n\n\n—Podría venir a mirarlo cuando quisiera sin necesidad de comprarlo.\n\n\n—Quiero que sea mío, ya se lo he dicho.\n\n\n—¡Dios mío! —exclamó él de pronto—. Se me pasaba la hora. —Corrió a la mesa—. Tres minutos de retraso. No tendrá demasiada importancia.\n\n\nEchó unos cristales de mentol en el segundo cristalizador. Luego volvió junto a la urna donde la mujer seguía contemplando a la serpiente.\n\n\nElla se volvió a preguntarle:\n\n\n—¿Qué come?\n\n\n—Lo alimento con ratas blancas de la jaula que ve allí.\n\n\n—¿Quiere meterlo en la jaula? Me gustaría ver cómo come.\n\n\n—Ahora no necesita alimento. Se comió una rata esta semana. A veces se pasan semanas y hasta meses enteros sin comer. Una vez tuve una serpiente que no comió en un año.\n\n\nCon su voz monótona ella preguntó:\n\n\n—¿Quiere venderme una rata?\n\n\nEl doctor se encogió de hombros.\n\n\n—Comprendo. Quiere ver comer a una serpiente de cascabel. Está bien. Se lo enseñaré. La rata le costará veinticinco centavos. Según cómo se mire es un espectáculo más emocionante que una corrida de toros, aunque otros dirían que se trata simplemente de una serpiente desayunando.\n\n\nSu tono era ligeramente acerbo. Le molestaban las personas que convertían en deporte cualquier proceso natural. Él no se sentía deportista, sino naturalista. Sería capaz de dar muerte a miles de animales si con ello podía aprender algo, pero no sacrificaría una mosca por diversión. Era un principio que sustentaba desde hacía tiempo.\n\n\nElla se volvió lentamente hacia él y el principio de una sonrisa se dibujó en sus delgados labios.\n\n\n—Quiero dar de comer a mi serpiente —le dijo—. Voy a meterla en aquella jaula.\n\n\nHabía levantado la tapadera de la urna e introducido el brazo antes de que él se diera cuenta de lo que hacía. El doctor dio un salto y la empujó con violencia. Luego tapó la urna con estrépito.\n\n\n—¿Es que se ha vuelto loca? —gritó furioso—. Tal vez no la matara, pero se pondría tan enferma que yo poco podría hacer por usted.\n\n\n—Entonces páselo usted mismo a la jaula —pidió ella sin alterarse.\n\n\nEl doctor Phillips estaba fuera de sí. De pronto se dio cuenta de que estaba evitando la mirada de aquellos ojos que parecían no mirar a ninguna parte. Tenía la sensación de que introducir una rata en la urna sería un pecado, algo fundamentalmente malo, aunque no habría sabido decir por qué. No era la primera vez que ponía ratas en aquella caja a petición de algún visitante, pero aquella noche la idea le sacaba de quicio. Hizo un esfuerzo por dominar sus nervios.\n\n\n—Es un espectáculo interesante —dijo—. Enseña a tener respeto a las serpientes de cascabel. Hay personas que luego sueñan aterrorizadas con serpientes que van de caza. Yo creo que se debe a que la rata adquiere un carácter subjetivo. La persona es la rata. Pero cuando se ha presenciado muchas veces, el hecho vuelve a ser objetivo, la rata se reduce a una simple rata y el terror desaparece.\n\n\nDescolgó de la pared un largo palo con una lazada de cuero en un extremo. Abriendo la trampilla dejó caer la anilla de cuero sobre la cabeza de la serpiente, apretando el lazo. Un fuerte sonido de cascabel resonó por la habitación. El grueso cuerpo escurridizo se agitó como un látigo, enroscándose al palo mientras el doctor lo levantaba, pasándolo a la jaula de alimentación. Una vez suelta, la serpiente se irguió, como dispuesta a atacar, pero poco a poco cesó la vibración de su garganta. El reptil se enroscó en un rincón, formando un gigantesco ocho, y apoyó la cabeza en la arena del suelo.\n\n\n—Como puede ver —explicó el joven—, estas serpientes están bastante domesticadas. Hace mucho tiempo que las tengo. Supongo que si quisiera podría cogerlas con la mano, pero el que lo hace, tarde o temprano recibe una mordedura. Prefiero no correr ese riesgo.\n\n\nMiró a la mujer. Seguía desagradándole la idea de ofrecer una rata al animal. Ella había ido a colocarse frente a la nueva jaula; sus negros ojos estaban clavados otra vez en la cabeza casi pétrea del ofidio. Despegó los labios para decir:\n\n\n—Dele una rata.\n\n\nA regañadientes el biólogo se dirigió a la jaula de los roedores. Sin saber por qué razón, sentía pena por la rata, sensación que experimentaba por vez primera. Recorrió con la vista la masa de cuerpecillos blancos que intentaban trepar por la rejilla. “¿Cuál? —pensó—. ¿Cuál será?” De pronto se volvió a la mujer, disimulando su furor a duras penas.\n\n\n—¿No prefiere que ponga un gato? De ese modo podría presenciar una verdadera batalla. Pudiera ser que ganase el gato, en cuyo caso la serpiente moriría. Puedo venderle un gato si lo desea.\n\n\nElla no se dignó mirarlo.\n\n\n—Dele una rata —insistió—. Quiero que coma.\n\n\nÉl abrió la jaula de las ratas e introdujo la mano. Sus dedos apresaron un rabo delgado y extrajo una rata gorda y de ojos púrpura, que realizó inauditos esfuerzos por volverse a morderle la mano, renunciando al cabo de unos momentos. El doctor atravesó rápidamente la habitación, abrió la caja de alimentación y dejó caer la rata en su interior.\n\n\n—Ahora puede fijarse bien —dijo a la mujer.\n\n\nElla no le contestó, porque sus ojos estaban atentos a la serpiente, que seguía inmóvil. Su lengua, moviéndose lentamente, parecía saborear el aire de la caja.\n\n\nLa rata cayó de pie en el suelo arenoso, dio varias vueltas sobre sí misma, se olisqueó la punta del rabo y luego inició un trotecillo entre los montículos de arena. La habitación estaba sumida en un silencio absoluto. El doctor Phillips no hubiera podido decir si lo que oía era el rumor del agua o que la mujer había suspirado, pero por el rabillo del ojo pudo observar que ella se había puesto rígida.\n\n\nLa serpiente había empezado a moverse muy lentamente. Su lengua se movía con intermitencias. Su avance era tan lento que resultaba difícil apreciarlo a simple vista. En el otro extremo de la caja la rata se había sentado para alisarse con el morro los finos pelos blancos del pecho. La serpiente avanzaba de modo imperceptible, levantada la cabeza como una gran S.\n\n\nEl silencio iba haciéndose insoportable para el joven. Oía las palpitaciones de sus sienes. En voz alta exclamó:\n\n\n—¡Fíjese! Esa posición es la de ataque. Las serpientes de cascabel son muy cautelosas, casi cobardes. Su organismo es muy delicado, y alimentarse es para ellas una importantísima operación, que requiere la habilidad de un cirujano. No pueden dejar nada al azar.\n\n\nLa serpiente había llegado ya al centro de la caja. La rata levantó la cabeza, vio a su enemigo, pero siguió arreglándose el pelaje, sin dedicarle mayor atención.\n\n\n—Es la cosa más bella del mundo —murmuró el joven, mientras las sienes le latían con violencia—. Y a la vez la más terrible.\n\n\nLa serpiente estaba ya muy cerca. Su cabeza osciló levemente adelante y atrás, midiendo la distancia y afinando la puntería. El doctor Phillips miró de nuevo a la mujer y creyó enfermar. Porque ella también estaba moviendo la cabeza, imperceptiblemente.\n\n\nLa rata volvió a mirar y vio muy cerca a la serpiente. Entonces se irguió sobre las cuatro patas… cuando la alcanzó el golpe. Fue imposible verlo, como un relámpago. La rata cayó de costado, fulminada. La serpiente regresó precipitadamente al rincón de donde había salido, moviendo constantemente la lengua.\n\n\n—¡Perfecto! —exclamó el doctor Phillips—. Exactamente entre las paletillas. Los dientes deben haber llegado hasta el corazón.\n\n\nLa rata estaba inmóvil, respirando como un fuelle diminuto. De pronto sufrió una sacudida y cayó inerte. La mujer aflojó la tensión de su cuerpo.\n\n\n—Bueno —dijo el joven—. Ha sido una experiencia emocionante, ¿no le parece?\n\n\nElla lo miró un momento con sus ojos empañados.\n\n\n—¿Se la comerá ahora? —preguntó.\n\n\n—Naturalmente. No ha matado por matar, sino porque tenía hambre.\n\n\nLa boca de la desconocida esbozó otra sonrisa antes de mirar de nuevo a la serpiente.\n\n\n—Quiero ver cómo come.\n\n\nLa serpiente salía lentamente de su rincón. Su cabeza no estaba en posición de ataque, pero se aproximaba a la rata con mucha cautela, presta a retroceder si observaba algún movimiento. Al llegar junto a su víctima empujó el cuerpo ligeramente con el morro, apartándose luego. Una vez convencida de que estaba muerta, la serpiente acarició el cadáver con la parte inferior de la cabeza, de punta a punta, como si le tomara medidas y lo besara. Finalmente abrió la boca, descoyuntando las uniones de las mandíbulas.\n\n\nEl doctor Phillips realizó un enorme esfuerzo de voluntad para no mirar a su visitante. “Si abre la boca, enfermaré de veras”, pensó. Consiguió resistir la tentación de mirarla.\n\n\nLa serpiente adaptó sus fauces al cuerpo de la rata y luego, con un leve movimiento peristáltico, empezó a engullirla. Apretó las mandíbulas y toda su garganta se hinchó.\n\n\nEl doctor Phillips se apartó de la caja y se dirigió a su mesa de trabajo.\n\n\n—Ha hecho que me olvidara de una de las series del experimento— dijo de mal humor—. Ahora ha quedado incompleto.\n\n\nPuso una muestra bajo el microscopio y arrojó con enfado a la fregadera el contenido de todos los cristalizadores. La marea se había aquietado y solo se oía un leve susurro bajo la casa. El joven científico abrió una trampilla a sus pies y arrojó por ella al agua obscura todas las estrellas de mar. Luego se inclinó sobre el gato, clavado en la cuna de madera y que seguía sonriendo cómicamente al techo. Su cuerpo estaba repleto de líquido embalsamados El doctor disminuyó la presión, retiró la aguja y anudó la arteria.\n\n\n—¿Quiere un poco de café? —preguntó.\n\n\n—No, gracias. Me voy en seguida.\n\n\nSe acercó a ella, que seguía junto a la caja. Toda la rata había desaparecido, excepto el rabo, que emergía cómicamente como una segunda lengua. La garganta de la serpiente se agitó de nuevo y el rabo se perdió de vista. Las mandíbulas volvieron a encajarse en su posición normal y la gran serpiente se enroscó en su rincón, formando un ocho y escondiendo la cabeza.\n\n\n—Ya se ha dormido —dijo la mujer—. Me voy. Pero volveré de vez en cuando a darle de comer. Yo pagaré las ratas. Quiero que tenga muchas. Y algunas veces… me lo llevaré conmigo. —Por un momento pareció que sus ojos mortecinos despertaban a la realidad—. No olvide que me pertenece. No le quite el veneno. Quiero que lo conserve. Buenas noches.\n\n\nSe dirigió a la puerta y salió. El doctor oyó sus pasos en los escalones de madera, pero no en la acera de cemento.\n\n\nEntonces se sentó frente a la caja y miró a la serpiente adormilada. “He leído muchas cosas sobre símbolos sexuales —pensó—. Sin embargo, no encuentro su relación con esto. Tal vez me estoy volviendo torpe por vivir tan solo. No sé si debería matar a esa serpiente. No sé…”\n\n\n* * *\n\n\nDurante varias semanas esperó verla reaparecer. “Cuando venga, saldré y la dejaré sola —se dijo—. No estoy dispuesto a presenciar el espectáculo otra vez.”\n\n\nPero ella no volvió. Durante muchos meses la buscó por la ciudad cuando salía a dar una vuelta. Varias veces corrió detrás de alguna mujer alta creyendo que se trataba de ella. Pero nunca volvió a verla… nunca.\n\n\n*FIN*\n\n\n\n\n“The Snake”,\n\n\nMonterey Beacon\n, 1935\n\n"}