{"metadata": {"length": 10621, "words": 2074, "reading_time_min": 10.37}, "text": "Estoy sentado junto a la alcantarilla aguardando a que salgan las ranas. Anoche, mientras estábamos cenando, comenzaron a armar el gran alboroto y no pararon de cantar hasta que amaneció. Mi madrina también dice eso: que la gritería de las ranas le espantó el sueño. Y ahora ella bien quisiera dormir. Por eso me mandó a que me sentara aquí, junto a la alcantarilla, y me pusiera con una tabla en la mano para que cuanta rana saliera a pegar de brincos afuera, la apalcuachara a tablazos… Las ranas son verdes de todo a todo, menos en la panza. Los sapos son negros. También los ojos de mi madrina son negros. Las ranas son buenas para hacer de comer con ellas. Los sapos no se comen; pero yo me los he comido también, aunque no se coman, y saben igual que las ranas. Felipa es la que dice que es malo comer sapos. Felipa tiene los ojos verdes como los ojos de los gatos. Ella es la que me da de comer en la cocina cada vez que me toca comer. Ella no quiere que yo perjudique a las ranas. Pero, a todo esto, es mi madrina la que me manda a hacer las cosas… Yo quiero más a Felipa que a mi madrina. Pero es mi madrina la que saca el dinero de su bolsa para que Felipa compre todo lo de la comedera. Felipa sólo se está en la cocina arreglando la comida de los tres. No hace otra cosa desde que yo la conozco. Lo de lavar los trastes a mí me toca. Lo de acarrear leña para prender el fogón también a mí me toca. Luego es mi madrina la que nos reparte la comida. Después de comer ella, hace con sus manos dos montoncitos, uno para Felipa y otro para mí. Pero a veces Felipa no tiene ganas de comer y entonces son para mí los dos montoncitos. Por eso quiero yo a Felipa, porque yo siempre tengo hambre y no me lleno nunca, ni aun comiéndome la comida de ella. Aunque digan que uno se llena comiendo, yo sé bien que no me lleno por más que coma todo lo que me den. Y Felipa también sabe eso… Dicen en la calle que yo estoy loco porque jamás se me acaba el hambre. Mi madrina ha oído que eso dicen. Yo no lo he oído. Mi madrina no me deja salir solo a la calle. Cuando me saca a dar la vuelta es para llevarme a la iglesia a oír misa. Allí me acomoda cerquita de ella y me amarra las manos con las barbas de su rebozo. Yo no sé por qué me amarra mis manos; pero dice que porque dizque luego hago locuras. Un día inventaron que yo andaba ahorcando a alguien; que le apreté el pescuezo a una señora nada más por nomás. Yo no me acuerdo. Pero, a todo esto, es mi madrina la que dice lo que yo hago y ella nunca anda con mentiras. Cuando me llama a comer, es para darme mi parte de comida, y no como otra gente que me invitaba a comer con ellos y luego que me les acercaba me apedreaban hasta hacerme correr sin comida ni nada. No, mi madrina me trata bien. Por eso estoy contento en su casa. Además, aquí vive Felipa. Felipa es muy buena conmigo. Por eso la quiero… La leche de Felipa es dulce como las flores del obelisco. Yo he bebido leche de chiva y también de puerca recién parida; pero no, no es igual de buena que la leche de Felipa… Ahora ya hace mucho tiempo que no me da a chupar de los bultos esos que ella tiene donde tenemos solamente las costillas, y de donde le sale, sabiendo sacarla, una leche mejor que la que nos da mi madrina en el almuerzo de los domingos… Felipa antes iba todas las noches al cuarto donde yo duermo, y se arrimaba conmigo, acostándose encima de mí o echándose a un ladito. Luego se las ajuareaba para que yo pudiera chupar de aquella leche dulce y caliente que se dejaba venir en chorros por la lengua… Muchas veces he comido flores de obelisco para entretener el hambre. Y la leche de Felipa era de ese sabor, sólo que a mí me gustaba más, porque, al mismo tiempo que me pasaba los tragos, Felipa me hacia cosquillas por todas partes. Luego sucedía que casi siempre se quedaba dormida junto a mí, hasta la madrugada. Y eso me servía de mucho; porque yo no me apuraba del frío ni de ningún miedo a condenarme en el infierno si me moría yo solo allí, en alguna noche… A veces no le tengo tanto miedo al infierno. Pero a veces sí. Luego me gusta darme mis buenos sustos con eso de que me voy a ir al infierno cualquier día de éstos, por tener la cabeza tan dura y por gustarme dar de cabezazos contra lo primero que encuentro. Pero viene Felipa y me espanta mis miedos. Me hace cosquillas con sus manos como ella sabe hacerlo y me ataja el miedo ese que tengo de morirme. Y por un ratito hasta se me olvida… Felipa dice, cuando tiene ganas de estar conmigo, que ella le cuenta al Señor todos mis pecados. Que irá al cielo muy pronto y platicará con Él pidiéndole que me perdone toda la mucha maldad que me llena el cuerpo de arriba abajo. Ella le dirá que me perdone, para que yo no me preocupe más. Por eso se confiesa todos los días. No porque ella sea mala, sino porque yo estoy repleto por dentro de demonios, y tiene que sacarme esos chamucos del cuerpo confesándose por mí. Todos los días. Todas las tardes de todos los días. Por toda la vida ella me hará ese favor. Eso dice Felipa. Por eso yo la quiero tanto… Sin embargo, lo de tener la cabeza así de dura es la gran cosa. Uno da de topes contra los pilares del corredor horas enteras y la cabeza no se hace nada, aguanta sin quebrarse. Y uno da de topes contra el suelo; primero despacito, después más recio y aquello suena como un tambor. Igual que el tambor que anda con la chirimía, cuando viene la chirimía a la función del Señor. Y entonces uno está en la iglesia, amarrado a la madrina, oyendo afuera el tum tum del tambor… Y mi madrina dice que si en mi cuarto hay chinches y cucarachas y alacranes es porque me voy a ir a arder en el infierno si sigo con mis mañas de pegarle al suelo con mi cabeza. Pero lo que yo quiero es oír el tambor. Eso es lo que ella debería saber. Oírlo, como cuando uno está en la iglesia, esperando salir pronto a la calle para ver cómo es que aquel tambor se oye de tan lejos, hasta lo hondo de la iglesia y por encima de las condenaciones del señor cura…: “El camino de las cosas buenas está lleno de luz. El camino de las cosas malas es oscuro.” Eso dice el señor cura… Yo me levanto y salgo de mi cuarto cuando todavía está a oscuras. Barro la calle y me meto otra vez en mi cuarto antes que me agarre la luz del día. En la calle suceden cosas. Sobra quién lo descalabre a pedradas apenas lo ven a uno. Llueven piedras grandes y filosas por todas partes. Y luego hay que remendar la camisa y esperar muchos días a que se remienden las rajaduras de la cara o de las rodillas. Y aguantar otra vez que le amarren a uno las manos, porque si no ellas corren a arrancar la costra del remiendo y vuelve a salir el chorro de sangre. Ora que la sangre también tiene buen sabor aunque, eso sí, no se parece al sabor de la leche de Felipa… Yo por eso, para que no me apedreen, me vivo siempre metido en mi casa. En seguida que me dan de comer me encierro en mi cuarto y atranco bien la puerta para que no den conmigo los pecados mirando que aquello está a oscuras. Y ni siquiera prendo el ocote para ver por dónde se me andan subiendo las cucarachas. Ahora me estoy quietecito. Me acuesto sobre mis costales, y en cuanto siento alguna cucaracha caminar con sus patas rasposas por mi pescuezo le doy un manotazo y la aplasto. Pero no prendo el ocote. No vaya a suceder que me encuentren desprevenido los pecados por andar con el ocote prendido buscando todas las cucarachas que se meten por debajo de mi cobija… Las cucarachas truenan como saltapericos cuando uno las destripa. Los grillos no sé si truenen. A los grillos nunca los mato. Felipa dice que los grillos hacen ruido siempre, sin pararse ni a respirar, para que no se oigan los gritos de las ánimas que están penando en el purgatorio. El día en que se acaben los grillos, el mundo se llenará de los gritos de las ánimas santas y todos echaremos a correr espantados por el susto. Además, a mí me gusta mucho estarme con la oreja parada oyendo el ruido de los grillos. En mi cuarto hay muchos. Tal vez haya más grillos que cucarachas aquí entre las arrugas de los costales donde yo me acuesto. También hay alacranes. Cada rato se dejan caer del techo y uno tiene que esperar sin resollar a que ellos hagan su recorrido por encima de uno hasta llegar al suelo. Porque si algún brazo se mueve o empiezan a temblarle a uno los huesos, se siente en seguida el ardor del piquete. Eso duele. A Felipa le picó una vez uno en una nalga. Se puso a llorar y a gritarle con gritos queditos a la Virgen Santísima para que no se le echara a perder su nalga. Yo le unté saliva. Toda la noche me la pasé untándole saliva y rezando con ella, y hubo un rato, cuando vi que no se aliviaba con mi remedio, en que yo también le ayudé a llorar con mis ojos todo lo que pude… De cualquier modo, yo estoy más a gusto en mi cuarto que si anduviera en la calle, llamando la atención de los amantes de aporrear gente. Aquí nadie me hace nada. Mi madrina no me regaña porque me vea comiéndome las flores de su obelisco, o sus arrayanes, o sus granadas. Ella sabe lo entrado en ganas de comer que estoy siempre. Ella sabe que no se me acaba el hambre. Que no me ajusta ninguna comida para llenar mis tripas aunque ande a cada rato pellizcando aquí y allá cosas de comer. Ella sabe que me como el garbanzo remojado que le doy a los puercos gordos y el maíz seco que le doy a los puercos flacos. Así que ella ya sabe con cuánta hambre ando desde que me amanece hasta que me anochece. Y mientras encuentre de comer aquí en esta casa, aquí me estaré. Porque yo creo que el día en que deje de comer me voy a morir, y entonces me iré con toda seguridad derechito al infierno. Y de allí ya no me sacará nadie, ni Felipa, aunque sea tan buena conmigo, ni el escapulario que me regaló mi madrina y que traigo enredado en el pescuezo… Ahora estoy junto a la alcantarilla esperando a que salgan las ranas. Y no ha salido ninguna en todo este rato que llevo platicando. Si tardan más en salir, puede suceder que me duerma, y luego ya no habrá modo de matarlas, y a mi madrina no le llegará por ningún lado el sueño si las oye cantar, y se llenará de coraje. Y entonces le pedirá, a alguno de toda la hilera de santos que tiene en su cuarto, que mande a los diablos por mí, para que me lleven a rastras a la condenación eterna, derechito, sin pasar ni siquiera por el purgatorio, y yo no podré ver entonces ni a mi papá ni a mi mamá que es allí donde están… Mejor seguiré platicando… De lo que más ganas tengo es de volver a probar algunos tragos de la leche de Felipa, aquella leche buena y dulce como la miel que le sale por debajo a las flores del obelisco…\n\n\nFIN\n\n\n\n\nAmérica\n, 1946\n\n"}