{"metadata": {"length": 24244, "words": 4265, "reading_time_min": 21.325}, "text": "Cuando sonó el teléfono el hombre de pelo entrecano le preguntó a la chica, con cierta deferencia, si por alguna razón prefería que no atendiera. La chica lo oyó como desde lejos, y dio vuelta la cara hacia él, con un ojo -el que estaba del lado de la luz- totalmente cerrado, y el ojo abierto, aunque capcioso, muy grande, y tan azul que parecía casi violeta. El hombre canoso le pidió que se diera prisa, y ella se incorporó sobre el brazo derecho apenas con la presteza necesaria como para que el movimiento no pareciera negligente. Se apartó el pelo de la frente con la mano izquierda y dijo:\n\n\n-Por Dios. Quiero decir, ¿a ti qué te parece?\n\n\nEl hombre canoso dijo que a su juicio no había mucha diferencia entre una cosa y la otra, y pasó la mano izquierda por debajo del brazo en que se apoyaba la chica, deslizando los dedos paulatinamente hacia arriba, por entre las tibias superficies de su pecho y su antebrazo. Extendió la mano derecha hacia el teléfono. Para alcanzarlo sin tantear, tuvo que erguirse un poco más, lo que hizo que su cabeza rozara la pantalla del velador. En ese instante, la luz fue especialmente, netamente halagüeña para su pelo gris, casi totalmente blanco. Aunque desordenado en ese momento, era evidente que se lo había hecho cortar hacía poco, o, más bien, recortar. La nuca y las patillas tenían el corte convencional pero en los costados y arriba el pelo era más bien largo, y resultaba, en realidad, hasta casi “distinguido”.\n\n\n-¿Hola? -dijo, con voz sonora. La chica permaneció semiincorporada sobre el antebrazo y lo observó. Sus ojos, simplemente abiertos, más que alerta o pensativos, reflejaban sobre todo su propio tamaño y su color.\n\n\nUna voz de hombre -remota, de una ligereza brusca, dadas las circunstancias- llegó desde el otro lado:\n\n\n-¿Lee? ¿Te desperté?\n\n\nEl hombre canoso echó una rápida mirada hacia su izquierda, a la chica.\n\n\n-¿Quién habla? -preguntó-. ¿Arthur?\n\n\n-Sí… ¿te desperté?\n\n\n-No, no. Estoy acostado, leyendo. ¿Pasa algo?\n\n\n-¿Estás seguro de que no te desperté? ¿Lo juras?\n\n\n-No, no, en absoluto -dijo el hombre canoso-. La verdad es que apenas si duermo un promedio de cuatro horas miserables…\n\n\n-Te llamo, Lee, porque… ¿No te fijaste a qué hora salió Joanie? ¿No sabes si se fue con los Ellenbogen, por casualidad?\n\n\nEl hombre canoso miró otra vez a la izquierda, pero ahora más alto, más allá de la chica, que lo observaba como podría hacerlo un joven policía irlandés de ojos azules.\n\n\n-No, Arthur, no vi nada -dijo, con los ojos fijos en la penumbra del otro lado de la habitación donde se juntaban la pared y el cielo raso-. ¿No se fue contigo?\n\n\n-No, diablos, no. Entonces ¿no la viste salir?\n\n\n-Bueno, no, en realidad, no la vi, Arthur -dijo el hombre de pelo entrecano-. La verdad es que no vi un comino en toda la noche. Apenas entré me envolvieron en una discusión con ese rufián francés, o vienés, o de dónde demonios sea. Estos infelices de extranjeros siempre están tratando de conseguir un consejo jurídico gratuito. ¿Por qué? ¿Qué pasa? ¿Se perdió Joanie?\n\n\n-¡Dios mío! ¡Vaya a saber! Yo no sé. Tú la conoces, cuando empieza a tomar y a querer divertirse. Yo no sé. A lo mejor casualmente…\n\n\n-¿Llamaste a los Ellenbogen? -preguntó el hombre canoso.\n\n\n-Sí. Todavía no llegaron. No sé. Diablos, ¡ni siquiera estoy seguro de que se haya ido con ellos! Pero te digo una cosa, una sola cosa. Basta de romperme la cabeza. En serio. Esta vez lo digo en serio. Estoy harto. Cinco años. ¡Dios mío!\n\n\n-Bueno, Arthur, ahora trata de tomarlo con un poco de calma -dijo el hombre canoso-. Para empezar, ya sabes cómo son los Ellenbogen. Seguramente se metieron todos en un taxi y se fueron al Village por un par de horas. Es probable que los tres caigan…\n\n\n-Estoy seguro de que se le empezó a arrimar a algún desgraciado en la cocina. Ya me lo imagino. En cuanto se emborracha empieza a restregarse contra cualquier infeliz en la cocina. Pero basta. Juro por Dios que esta vez va en serio. Cinco años del…\n\n\n-¿Dónde estás ahora, Arthur? -preguntó el hombre canoso-. ¿En tu casa?\n\n\n-Sí. En casa. Hogar dulce hogar. C…\n\n\n-Bueno, trata de tomarlo con calma … ¿Qué te pasa? ¿Estás un poco borracho o qué?\n\n\n-Qué sé yo. ¿Cómo diablos voy a saberlo?\n\n\n-Bueno, está bien. Ahora escúchame. Tranquilízate, Quédate tranquilo -dijo el hombre canoso-. Tú sabes cómo son los Ellenbogen, por Dios. Lo que sucedió, posiblemente, es que perdieron el último tren. Seguro que en cualquier momento van a caer por ahí los tres, muertos de risa, después de haber estado en algún…\n\n\n-Se fueron en automóvil.\n\n\n-¿Cómo lo sabes?\n\n\n-Por la chica que va a cuidar a los niños. Tuvimos una conversación muy brillante. Toda una comunión espiritual. Como dos asquerosas sardinas en una misma lata.\n\n\n-Bueno. Bueno. ¿Y eso qué tiene? ¿Te calmarás, ahora? -dijo el hombre canoso-. Casi seguro que en cualquier momento llegan los tres juntos. Créeme. Tú sabes cómo es Leona. No sé qué demonios le pasa… en cuanto llegan a Nueva York se llenan de esa horrible alegría digna de Connecticut. Tú los conoces bien.\n\n\n-Sí, ya sé. Ya sé. Aunque no sé nada.\n\n\n-Claro que sabes. Piénsalo un poco. Seguro que los dos se llevaron a Joanie por la fuerza…\n\n\n-Oye. Nunca hubo que llevar a Joanie por la fuerza a ningún lado. No me vengas ahora con esa teoría.\n\n\n-Nadie te viene con ninguna teoría, Arthur -dijo el hombre entrecano con calma.\n\n\n-¡Ya sé! ¡Ya sé! Discúlpame. Diablos, me estoy volviendo loco. Dime la verdad, ¿estás seguro de que no te desperté?\n\n\n-Si fuera así, te lo diría, Arthur -dijo el hombre canoso. Distraídamente, sacó la mano izquierda de entre el pecho y el brazo de la chica-. Escucha, Arthur. ¿Quieres un consejo? -dijo. Tomó el cable del teléfono entre los dedos, muy cerca del micrófono-: Te lo digo en serio. ¿Quieres un consejo?\n\n\n-Sí. No sé. Cristo. No te dejo dormir. Lo mejor sería que fuera y me cortara de una vez por todas la…\n\n\n-Escúchame un momento -dijo el hombre de pelo entrecano-. Primero, y esto te lo digo en serio, métete en la cama y tranquilízate. Prepárate un vaso bien grande de alguna bebida fuerte, y acués…\n\n\n-¡Bebida! ¿Hablas en serio? Dios. En estas dos malditas horas me he bebido casi un litro… ¡Un vaso! Estoy tan tomado ahora que apenas…\n\n\n-Bueno. Bueno. Acuéstate, entonces -dijo el hombre canoso-. Y tranquilízate… ¿me oyes? Dime la verdad. ¿Vas a ganar algo enloqueciéndote de esa forma y dando vueltas por ahí?\n\n\n-Sí, ya sé. Ni siquiera tendría que preocuparme, pero, cuernos, ¡no se puede confiar en ella! Te lo juro por Dios, juro por Dios que no se puede. Se puede confiar en ella tanto como se puede confiar en un… bueno, no sé en qué. ¡Oh! ¿Para qué sirve todo? ¡Estoy volviéndome loco!\n\n\n-Bueno. Olvídate, ahora. Olvídate. ¿Quieres hacerme el favor y borrar todo esto de tu cabeza? -dijo el hombre canoso-. Después de todo, seguro que estás exagerando… creo que estás haciendo una montaña de…\n\n\n-¿Sabes a qué he llegado? Me da vergüenza contártelo, pero ¿sabes qué estoy a punto de hacer todas las noches, cuando llego a casa? ¿Quieres saberlo?\n\n\n-Escúchame, Arthur, no es esto lo que…\n\n\n-Espera un segundo, te lo diré… !Coño! Prácticamente tengo que contenerme para no abrir todas las puertas de los armarios del departamento… te lo juro por Dios. Todas las noches cuando llego a casa estoy casi seguro de encontrarme con un montón de hijos de puta, escondidos por todos lados… Ascensoristas. Repartidores. Policías.\n\n\n-Bueno, bueno. Tratemos de tomar las cosas con un poco más de calma, Arthur -dijo el hombre de pelo entrecano. Miró de pronto a su derecha donde un cigarrillo, prendido un momento antes, hacía equilibrio en el borde de un cenicero. Por lo visto se había apagado, y no hizo ademán de tomarlo-. Para empezar -dijo en el teléfono-, te lo he dicho ya infinidad de veces, Arthur, ese es justamente el error más grande que puedes cometer. ¿Sabes cuál es? ¿Quieres que te lo diga? Haces todo lo posible, te lo digo en serio, ahora te esfuerzas por torturarte. En realidad, eres tú quien incita a Joanie -calló-. Tienes la suerte de que ella sea una chica maravillosa. En serio. Y para ti carece en absoluto de buen gusto… y de inteligencia. Diablos, y entonces, si vamos al caso…\n\n\n-¡Inteligencia! ¿Estás bromeando? ¡No tiene ni pizca de cerebro! ¡Es una animal!\n\n\nEl hombre entrecano respiró hondo, y sus fosas nasales se dilataron:\n\n\n-Animales somos todos -dijo-. En el fondo, todos somos animales.\n\n\n-Cuernos. Yo no soy ningún animal. Seré un imbécil, un engañado hijo de mala madre del siglo veinte, pero animal no soy. No me vengas con esas, un animal no soy.\n\n\n-Escúchame, Arthur. Esto no nos conduce a…\n\n\n-¡Inteligencia! ¡Dios Santo! Si supieras lo cómica que resulta. Ella se considera toda una intelectual. Eso es lo que da más risa. Lee la página de los teatros, y mira televisión hasta quedarse prácticamente ciega. Y por eso se cree intelectual. ¿Sabes con quién me he casado? ¿Quieres saber con quién me he casado? Estoy casado con la más grande actriz en cierne todavía sin descubrir, la más grande novelista, psicoanalista y genio no apreciado de Nueva York. No lo sabías ¿verdad? Cristo, es para morirse de risa. Madame Bovary en la Columbia Extension School. Madame…\n\n\n-¿Quién? -preguntó el hombre canoso, con un tono de fastidio.\n\n\n-Madame Bovary sigue un curso de Apreciación de la Televisión. Dios santo, si supieras cómo…\n\n\n-Está bien, está bien. Te das cuenta de que así no vamos a ninguna parte -dijo el hombre canoso. Se volvió y acercándose dos dedos a la boca le indicó a la chica que quería un cigarrillo-. En primer lugar -dijo en el teléfono-, siendo un tipo tan inteligente careces en absoluto de tacto. -Se enderezó para que la chica pudiera alcanzar los cigarrillos por detrás de él.- Te lo digo en serio. Se ve en tu vida particular, se ve en tu…\n\n\n-Inteligencia, ¡Dios santo! ¡Qué risa que me da! ¡Dios santo! ¿Alguna vez la escuchaste describir a alguien… a un hombre, quiero decir? Alguna vez, cuando no tengas nada que hacer, hazme el favor y pídele que te describa a un hombre. Para ella, todo hombre que ve es “terriblemente atractivo”. Puede ser el más viejo, el más gordo, el más grasiento…\n\n\n-Está bien, Arthur -dijo el hombre de pelo entrecano con rudeza-. Así no vamos a ninguna parte. A ninguna parte. -Le quitó un cigarrillo encendido a la chica que había prendido dos. – Entre paréntesis -dijo, exhalando humo por la nariz-, ¿cómo te fue hoy?\n\n\n-¿Qué?\n\n\n-¿Cómo te fue hoy? -repitió el hombre canoso-. ¿Cómo siguió el pleito?\n\n\n-¡Diablos! No sé. Un asco. Dos minutos antes de que yo empezara mi alegato final, el letrado de la parte actora, Lissberg, se aparece con esa camarera chiflada y un montón de sábanas como prueba… todas manchadas de chinches. ¡Al diablo!\n\n\n-¿Entonces, qué pasó? ¿Perdiste? -preguntó el hombre de pelo entrecano, aspirando otra bocanada de humo.\n\n\n-¿Sabes quién estaba en el estrado? Madre Vittorio. Nunca sabré qué coño tiene ese hombre contra mí. No puedo ni abrir la boca sin que me salte encima. Con un tipo así no se puede razonar. Es imposible.\n\n\nEl hombre canoso volvió la cabeza para ver qué hacía la chica. Había tomado el cenicero y lo colocaba entre los dos.\n\n\n-¿Entonces, perdiste o qué? -dijo en el teléfono.\n\n\n-¿Cómo?\n\n\n-Te pregunto si perdiste.\n\n\n-Sí. Iba a decírtelo. En la fiesta no tuve oportunidad, con todo ese barullo. ¿Crees que Junior va a hacer un escándalo? Me importa un cuerno, pero ¿qué piensas? ¿Crees que hará escándalo?\n\n\nCon la mano izquierda, el hombre canoso quitó la ceniza del cigarrillo en el borde del cenicero.\n\n\n-No creo que necesariamente arme un escándalo, Arthur -dijo con calma-. Aunque no hay muchas probabilidades de que le provoque una gran alegría. ¿Sabes cuánto hace que nos encargamos de esos tres hoteles de porquería? El propio viejo Shanley empezó todo…\n\n\n-Ya sé. Ya sé. Junior me lo dijo por lo menos cincuenta veces. Es una de las mejores historias que he escuchado en toda mi vida. Bueno, está bien, perdí ese asqueroso pleito. En primer lugar, no fue culpa mía. Primero, el chiflado de Vittorio me persiguió durante todo el juicio. Después esa camarera mongólica viene y empieza a exhibir sábanas llenas de manchitas de chinches…\n\n\n-Nadie dice que sea culpa tuya, Arthur -dijo el hombre canoso-. Tú me preguntaste si yo pensaba que Junior iba a armar un escándalo. Solo traté de contestarte lo más honestamente posible…\n\n\n-Ya sé… Ya lo sé. ¡Qué coño! De todos modos, tal vez me reincorpore al ejército. ¿Te conté algo de eso?\n\n\nEl hombre de pelo entrecano volvió la cabeza hacia la chica como para que ella apreciara qué tolerante y aun qué estoica era su expresión. Pero la chica no lo advirtió. Acababa de volcar el cenicero con la rodilla y estaba recogiendo rápidamente las cenizas y haciendo un pequeño montón. Levantó sus ojos hacia él un segundo más tarde.\n\n\n-No, Arthur, no me contaste -dijo en el teléfono.\n\n\n-Sí, tal vez lo haga. Todavía no estoy seguro. Por supuesto que la idea no me enloquece y si puedo evitarlo no me iré. Pero tal vez no tenga más remedio, No sé. Por lo menos me olvidaré de todo. Si me devuelven mi lindo casco y mi gran escritorio y mi mosquitero, tal vez…\n\n\n-Quisiera meterte algunas cosas en la cabeza, muchacho, eso es lo que me gustaría -dijo el hombre canoso-. Se supone que eres un tipo inteligente y hablas como un niño de pecho. Te lo digo con toda sinceridad. Dejas que un montón de cosas pequeñas se vayan acumulando como una bola de nieve hasta que ocupan tanto lugar en tu mente que eres completamente incapaz de cualquier…\n\n\n-Tendría que haberla dejado. ¿Te das cuenta? Tendría que haber terminado el verano pasado, cuando realmente estaba decidido a hacerlo. ¿No piensas eso? ¿Sabes por qué no lo hice? ¿Realmente quieres saber por qué?\n\n\n-Arthur, por Dios. Así no vamos a ninguna parte.\n\n\n-Espera un segundo. ¡Déjame decirte por qué! ¿Quieres saber por qué no lo hice? Puedo decirte exactamente el motivo. Porque le tuve lástima. Esa es la pura verdad. Porque le tuve lástima.\n\n\n-Bueno, no sé. Quiero decir que es algo que no me incumbe -dijo el hombre de pelo entrecano-. Sin embargo, creo que te olvidas de que Joanie es una mujer adulta. No sé, pero me parece…\n\n\n-¿Mujer adulta? ¿Estás loco? ¡Es una niña que ha crecido, nada más! Por ejemplo, me estoy afeitando, escucha bien esto, me estoy afeitando, y de repente me llama desde la otra punta del departamento. Voy a ver qué pasa… así no más, en mitad de la afeitada, con toda la cara cubierta de jabón. ¿Y sabes qué diablos quiere? Preguntarme si yo creo que ella es inteligente. Te lo juro por Dios. Es patética. Yo la miro cuando duerme, y sé muy bien lo que te digo. Créeme.\n\n\n-Bueno, es algo que conoces mejor que… quiero decir, que a mí no me incumbe -dijo el hombre canoso-. El asunto es que no haces nada constructivo para…\n\n\n-No somos una buena pareja, eso es todo. No es más que eso. Hacemos una pareja asquerosa. ¿Sabes lo que le hace falta? Necesita un gran rufián taciturno que de cuando en cuando la deje tendida de un golpe, y después vuelva y siga leyendo el diario. Eso es lo que le hace falta. Soy un tipo demasiado débil para ella. Ya lo sabía cuando nos casamos, te lo juro por Dios. Quiero decir, tú eres un buen sujeto, nunca te casaste, pero a veces cuando uno se casa, uno tiene como un presentimiento de lo que va a ser su vida después. Yo no le hice caso. No hice ningún caso de esos presentimientos. Soy débil. Esa es la la historia, en definitiva.\n\n\n-No eres débil. Solo que no procedes con inteligencia -dijo el hombre de pelo entrecano, aceptando un cigarrillo recién encendido que le extendía la chica.\n\n\n-¡Sí que soy débil! ¡Claro que lo soy! ¡Diablos! ¡Yo sé muy bien si soy débil o no! Si no fuera débil, te imaginas que habría dejado que todo se… ¡Oh, para qué hablar! Claro que soy débil … Por Dios, te estoy impidiendo dormir… ¿Por qué no cuelgas y listo? Al demonio conmigo. Te lo digo sinceramente. Cuelga.\n\n\n-No voy a cortar, Arthur. Quisiera ayudarte, en todo lo humanamente posible -dijo el hombre canoso-. En verdad, tú eres tu peor…\n\n\n-Ella no me respeta. Ni siquiera me quiere. Dios mío. En el fondo, si lo analizamos, yo también la he dejado de querer. No sé. La quiero y no la quiero. Según. A veces sí, a veces no. ¡Cristo! Cada vez que me dispongo a terminar de una vez por todas, cenamos afuera, vaya a saber por qué, y nos encontramos en algún lugar y ella se viene con esos asquerosos guantes blancos o algo por el estilo, qué sé yo. O empiezo a acordarme de la primera vez que fuimos en auto a New Haven a ver el partido de Princeton. Pinchamos un neumático justo al salir de la autopista, y hacía un frío de morirse, y ella sostenía la linterna mientras yo cambiaba esa maldita goma… tú sabes lo que quiero decir. No sé. O empiezo a pensar en… Dios, me cuesta decirlo… empiezo a pensar en ese puerco poema que le escribí cuando empezamos a salir juntos. “Rosa es mi color y blanco, linda boquita y verdes mis ojos.” Diablos, qué broma… Hacía que me acordara de ella. No tiene ojos verdes… tiene ojos como apestosos caracoles marinos… pero, Cristo, igual hacía que me acordara de ella. No sé… ¿De qué sirve hablar? Me estoy volviendo loco. Cuelga, ¿quieres? Te lo digo en serio.\n\n\nEl hombre canoso carraspeó y dijo:\n\n\n-No tengo ninguna intención de colgar, Arthur. Solo hay una…\n\n\n-Una vez me compró un traje. Con su propio dinero. ¿Te lo había contado?\n\n\n-No. Yo…\n\n\n-Se fue nomás a Tripler, creo, y me lo compró. Yo ni siquiera la acompañé. Quiero decirte que tiene algunos gestos endiabladamente hermosos. Y lo más gracioso es que no me andaba tan mal. Solo tuve que hacerlo ajustar un poco en los fundillos de los pantalones y en el largo. Quiero decir que tiene algunos malditos gestos muy lindos.\n\n\nEl hombre del pelo entrecano escuchó unos instantes más. Luego se volvió de pronto hacia la chica. La mirada que le echó, aunque breve, la puso al tanto sobre todo lo que ocurría del otro lado de la línea.\n\n\n-Bueno, Arthur, escúchame -dijo en el teléfono-. Así no vamos a ninguna parte. Te lo digo sinceramente. Escúchame. ¿Quieres desvestirte y acostarte, como un buen chico? ¿Y descansar un poco? Joanie seguramente va a llegar a casa dentro de dos minutos. No querrás que te vea así, ¿verdad? Es probable que caiga por ahí con los condenados Ellenbogen. No querrás que todos te vean asi, ¿no es cierto? -escuchó-, ¿Arthur? ¿Me oyes?\n\n\n-Dios, te estoy echando a perder toda la noche. Todo lo que hago es…\n\n\n-No me estás echando a perder nada -dijo el hombre de pelo entrecano-. Ni lo pienses. Ya te dije que de noche no duermo más de cuatro horas en total. Lo que sí me gustaría, sería ayudarte todo lo posible, chico -escuchó-. ¿Arthur? ¿Estás ahí?\n\n\n-Sí, estoy aquí. Escúchame. Ya que no te dejo, ¿te incomodaría que fuera hasta tu casa para tomar un trago? ¿Te molestaría?\n\n\nEl hombre canoso se enderezó, colocó su mano libre de plano sobre la cabeza, y dijo:\n\n\n-¿Ahora, quieres decir?\n\n\n-Sí. Claro, si te parece bien. Me quedaría solo un minutito. Lo único que quiero es sentarme en algún lado y… qué sé yo. ¿Estás de acuerdo?\n\n\n-Mira, lo que pasa es que no creo que debas hacerlo, Arthur -dijo el hombre canoso retirando la mano de la cabeza-. Por supuesto que puedes venir cuando quieras, pero sinceramente creo que ahora deberías descansar y tranquilizarte hasta que llegue Joanie. Te lo digo sinceramente. Lo que tú quieres es estar justo ahí cuando ella llegue a casa. ¿Estoy en lo cierto, o no?\n\n\n-Si. No sé. Te lo juro por Dios, no sé.\n\n\n-Bueno, pero yo sí. Sinceramente, yo sí -dijo el hombre canoso-. Escúchame. ¿Por qué no te vas a la cama ahora, y descansas, y más tarde, si tienes ganas, me llamas de nuevo? Claro, si es que tienes ganas de hablar. Y no te preocupes. Eso es lo principal. ¿Me oyes? ¿Harás lo que te digo?\n\n\n-Bueno.\n\n\nEl hombre canoso mantuvo el receptor junto a su oído durante un momento y luego cortó.\n\n\n-¿Qué dijo? -le preguntó en seguida la chica.\n\n\nÉl tomó su cigarrillo del cenicero, es decir, lo seleccionó entre un montón de colillas y de cigarrillos a medio fumar. Aspiró una bocanada de humo y dijo:\n\n\n-Quería venir a tomar una copa.\n\n\n-¡Dios! ¿Y qué le dijiste? -preguntó la chica.\n\n\n-Ya me oíste -dijo el hombre canoso, y la miró-. ¿Podías escucharme o no? -apagó el cigarrillo.\n\n\n-Estuviste maravilloso. Realmente maravilloso -dijo la chica, observándolo-. ¡Dios mío! Me siento molida.\n\n\n-Bueno… -dijo el hombre canoso-. Es una situación difícil. No sé si estuve tan maravilloso.\n\n\n-Sí, lo has estado. Has estado maravilloso -dijo la chica-. Me siento floja, totalmente floja. ¡Mírame!\n\n\nEl hombre de pelo entrecano la miré.\n\n\n-Bueno, verdaderamente, la situación es imposible -dijo-. Quiero decir que todo es tan fantástico que ni siquiera…\n\n\n-Querido… disculpa… -dijo de pronto la chica, y se inclinó hacia adelante-. Creo que te estás incendiando. -Rápidamente le pasó las puntas de los dedos por el dorso de la mano.- No, has estado maravilloso -dijo-. Dios ¡me siento cansada como un perro!\n\n\n-Bien, la situación es muy, muy difícil. Evidentemente el tipo está pasando por un total…\n\n\nDe pronto sonó el teléfono.\n\n\nEl hombre canoso dijo.\n\n\n-¡Cristo! -pero había levantado el tubo antes de que sonara por segunda vez-. ¿Hola? -dijo en el teléfono.\n\n\n-¿Lee? ¿Dormías?\n\n\n-No, no.\n\n\n-Escucha. Pensé que te interesaría saberlo. Joanie acaba de llegar.\n\n\n-¿Qué? -dijo el hombre de pelo entrecano, y con la mano izquierda se protegió los ojos, aunque la luz estaba a sus espaldas.\n\n\n-Sí. Acaba de llegar. Diez segundos después de que hablé contigo. Aproveché para llamarte ahora que ella está en el baño. Escucha… un millón de gracias, Lee. Te lo digo en serio… sabes lo que quiero decir. No estabas dormido, ¿no es cierto?\n\n\n-No, no, simplemente… no, no -dijo el hombre canoso, siempre con la mano sobre los ojos. Carraspeó.\n\n\n-Sí. Lo que sucedió fue que al parecer Leona se pescó una borrachera de órdago y tuvo un ataque feroz de llanto, y Bob quiso que Joanie fuera con ellos a tomar un trago en alguna parte y suavizar las cosas. Yo no sé. ¿Te das cuenta? Todo es muy complicado. Lo importante es que ya llegó. Dios mío, qué porquería de vida es esta. Te lo juro por Dios, pienso que es esta maldita Nueva York. Creo que si todo sale bien vamos a comprarnos una casita, tal vez en Connecticut. No demasiado lejos, aunque sí lo bastante como para poder llevar una vida normal. Lo que quiero decir es que ella se vuelve loca por las plantitas y todas esas cosas por el estilo. Si tuviera un jardín propio y todo lo demás se chiflaría por completo. ¿Me entiendes? Porque aparte de ti, ¿a quién conocemos en Nueva York sino a un montón de neuróticos? A la larga hasta una persona normal termina por contagiarse. ¿Comprendes a qué me refiero?\n\n\nEl hombre canoso no contestó. Debajo del escudo de su mano, sus ojos estaban cerrados.\n\n\n-De todos modos, le voy a hablar de todo esto esta misma noche. O tal vez mañana. Todavía está un poco mareada. Quiero decir que en el fondo es una chica formidable, y si se nos presenta una oportunidad para arreglarnos, seria estúpido de nuestra parte no aprovecharla. Y mientras tanto voy a tratar de solucionar también ese asunto de las chinches. Estuve pensando. Estuve diciéndome, Lee. ¿Crees que si yo fuera y hablara con Junior personalmente, podría…?\n\n\n-Arthur, si no tienes inconveniente, yo preferiría…\n\n\n-No vayas a pensar que te llamé de nuevo porque estoy preocupado por ese pleito del diablo ni nada parecido. De ningún modo. En el fondo, me importa un culo. Pensé simplemente que si podía hacerle entender las cosas a Junior sin romperme la cabeza, sería estúpido de mi parte…\n\n\n-Escúchame, Arthur -dijo el hombre de pelo entrecano, retirando su mano de la frente-. De pronto me ha dado un terrible dolor de cabeza. No sé a qué demonios se debe. ¿Te molesta si lo dejamos para otro momento? Te llamaré por la mañana, ¿estás de acuerdo?\n\n\nEscuchó un instante más y luego cortó.\n\n\nNuevamente la chica le dijo algo en seguida, pero él no contestó. Tomó un cigarrillo encendido -el de la chica- del cenicero y empezó a llevárselo a la boca, pero se le cayó de los dedos. La chica intentó ayudarle a encontrarlo antes que se quemara algo, pero él le dijo que se quedara quieta, por Dios, y ella retiró la mano.\n\n\nFIN\n\n\n\n\n“Pretty Mouth and Green My Eyes”, 1953\n\n"}