{"metadata": {"length": 11964, "words": 2055, "reading_time_min": 10.275}, "text": "Hace muchos años, en el segundo del reinado del célebre Calip Lo, vivía en Silver Land, localidad contigua a su territorio, cierta terrible ogresa. Habitaba ésta en las entrañas de una montaña lúgubre, donde tenía la costumbre de encerrar a todos los desgraciados viajeros que se aventuraban dentro de su dominio. La comarca, en varias millas alrededor, era estéril y árida. En algunos sitios hallábase cubierta de un polvo blanco, que en el lenguaje de la localidad se llamaba Al Ka Li, y que se suponía constituido por los huesos pulverizados de los que habían perecido miserablemente en su servicio.\n\n\nA pesar de eso, todos los años se ponían a las órdenes de la ogresa gran número de hombres jóvenes, con la esperanza de llegar a ser sus ahijados y gozar de la buena fortuna de aquella clase privilegiada. Tales ahijados no tenían que cumplir tarea alguna, ni en la montaña ni en ninguna parte, y no hacían sino vagar por el mundo, llevando en el bolsillo credenciales acreditativas de su parentesco, que ellos llamaban \nstokh; \n hallábanse señaladas con la marca de la ogresa y selladas con su sello, y les habilitaban al fin de cada luna para extraer grandes cantidades de oro y plata de su tesorería. Los más sabios y más favorecidos de aquellos ahijados eran los príncipes Badfellah y Bulleboye. Ellos conocían todos los secretos de la ogresa y sabían como ninguno acariciarla y halagarla. Eran también los favoritos de Soopah Inteneent, el gran chambelán y primer ministro de la ogresa, y que vivía en Silver Land.\n\n\nUn día, Soopah Intendent dijo a sus servidores:\n\n\n-¿Qué es lo que viaja con más seguridad, con más secreto y con más rapidez?\n\n\nTodos contestaron como un solo hombre:\n\n\n-El Relámpago, señor, viaja con la mayor seguridad, con la mayor rapidez y con el mayor secreto.\n\n\nEntonces dijo Soopah Intendent:\n\n\n-Que el Relámpago lleve con secreto, con rapidez y con seguridad este mensaje a mis amados amigos los príncipes Badfellah y Bulleboye, para decirles que su madrina se halla agonizando y mandarles que busquen otra madrina o que vendan su \n stokh \nantes de que pierda su valor.\n\n\n-Respondemos de ello con nuestra cabeza -contestaron los servidores, y corrieron con el mensaje en busca del Relámpago, que voló con él sobre la ciudad y sobre el mar y lo puso al momento en manos de los príncipes Badfellah y Bulleboye.\n\n\nEl príncipe Badfellah era un joven malvado, y cuando recibió el mensaje se mesó la barba, rasgó su vestido e injurió a su madrina y a su amigo Soopah Intendent. Pero luego se irguió, se vistió con su vestido más hermoso y se marchó al mercado, donde pasó entre los mercaderes dando cabriolas y bailando y diciendo a grandes voces:\n\n\n-¡Oh, dichoso día! ¡Oh, día digno de señalarse con piedra blanca!\n\n\nDijo esto astutamente, pensando que los mercaderes y el personal del mercado se reunirían con él, lo cual sucedió inmediatamente, y empezaron a preguntarle:\n\n\n-¿Qué novedades hay, oh dignísima y serenísima Alteza? Contádnoslas, para que nos regocijemos.\n\n\nEntonces replicó el astuto príncipe:\n\n\n-¡Buenas noticias, hermanos; acabo de saber que mi madrina en Silver Land está bien!\n\n\nLos mercaderes, que no conocían lo esencial del mensaje, le envidiaron grandemente y dijéronse unos a otros:\n\n\n-Sin duda, nuestro hermano el príncipe Badfellah es favorecido por Alá sobre todos los hombres.\n\n\nY ya iban a retirarse, cuando el príncipe les detuvo diciendo:\n\n\n-Esperad un momento. He aquí mis credenciales, el stokh, y os lo vendo en cincuenta mil cequíes, pues tengo que dar hoy mismo una fiesta y necesito mucho dinero. ¿Quién quiere dar cincuenta mil cequíes?\n\n\nY de nuevo empezó a dar cabriolas y a bailar.\n\n\nPero entonces los mercaderes conversaron en un aparte, y algunos de los más viejos y de más experiencia dijeron:\n\n\n-¿Qué grosería es ésta que el príncipe quiere hacernos tragar? Si su madrina está bien, ¿por qué ha de vender su stokh.\n\n\nAl advertir el príncipe Badfellah que cuchicheaban, se inmutó y le temblaron las piernas de temor; pero, disimulando de nuevo, dijo:\n\n\n-Bueno, que sea así. Mirad, yo tengo mucho más de lo que necesito, pues mis días son muchos y mis necesidades pocas. Decid que dais cuarenta mil cequíes por mi stokh, y que pueda yo marchar en el nombre de Alá. ¿Quién quiere dar cuarenta mil cequíes por hacerse ahijado de tan digna madrina?\n\n\nY otra vez se puso a dar cabriolas y a bailar, pero no con tanta alegría como antes, pues su corazón no estaba tranquilo. Los mercaderes, sin embargo, solamente hicieron ademán de retirarse.\n\n\n-¡Treinta mil cequíes! -gritó el príncipe; pero mientras hablaba, ellos salieron corriendo por delante de él, gritando:\n\n\n-Su madrina ha muerto, y los chacales destrozan su tumba. Ya no tiene madrina.\n\n\nY fueron en busca de Panik, el mensajero de pies ligeros, y le mandaron pregonar por los mercados que la madrina del príncipe había muerto. Cuando él lo oyó, se golpeó el rostro, rasgó su vestido y se arrojó al suelo sobre el polvo de la plaza del mercado. Estando en tal actitud pasó por su lado un mozo conduciendo vino sobre las espaldas, y el príncipe le suplicó que le diese una jarra, porque se hallaba sediento y desfallecido. Pero el mozo le dijo:\n\n\n-¿Qué me dará el señor primeramente?\n\n\nY el príncipe, con el alma llena de amargura, contestó:\n\n\n-Toma esto.\n\n\nY le alargó su stokh, cambiándolo así por una jarra de vino.\n\n\nEntretanto, el príncipe Bulleboye se hallaba en diferente disposición. Cuando recibió el mensaje de Soopah Intendent inclinó la cabeza y dijo:\n\n\n-Es la voluntad de Dios.\n\n\nLuego se irguió, y sin hablar una palabra entró por las puertas de su palacio. Y su esposa, la incomparable Maree Jahann, notando la gravedad de su rostro, preguntó:\n\n\n-¿Por qué mi señor está pensativo y silencioso? ¿Por qué las raras e inapreciables perlas de sus palabras se encierran tan estrechamente entre las espléndidas conchas de sus labios?\n\n\nPero él no respondió nada. Y ella, pensando distraerle, trajo un laúd a la habitación y ante él cantó y bailó la canción y la danza de Be Kotton, llamada la Hija de Ibrahim; mas no pudo alzar el velo de la tristeza que cubría su frente.\n\n\nCuando terminó, levantose el príncipe Bulleboye y dijo:\n\n\n-Alá es grande, y ¿qué soy yo, su siervo, sino polvo de la tierra? He aquí que hoy mi madrina está a la muerte y mi stokh es ya como una marchita hoja de palmera. Que vengan mis criados y conductores de camellos, y los comerciantes que me han provisto de mercancías, y los mendigos que se han regalado a mi mesa, y mándales que tomen todo lo que hay aquí, porque ya no es mío.\n\n\nDespués de estas palabras, sepultó el rostro en su manto y lloró con grandes lamentos.\n\n\nPero Maree Jahann le tiró de la manga:\n\n\n-Te ruego, señor mío -dijo-, que te acuerdes del brokah o escribano que te rogó ayer mismo que compartieses tu stokh con él y te entregó un vale por cincuenta mil cequíes.\n\n\nMas el noble príncipe Bulleboye, alzando la cabeza, respondió:\n\n\n-¿Voy a venderle por cincuenta mil cequíes lo que sé que no vale nada? ¿Pues no está toda la riqueza del brokah, y aun la de su esposa y sus hijos, comprometida en ese documento? ¿Voy a arruinarle para salvarme yo? ¡No lo permita Alá! Antes coma yo pescado salado en honrada penuria que deliciosos manjares en el deshonor; antes me revuelque en el lodo del virtuoso olvido que descansar en el lujurioso lecho de la maldad.\n\n\nCuando el príncipe hubo expresado tan hermoso y edificante pensamiento, se oyó una agradable música, y la pared trasera de la habitación, que había sido ingeniosamente construida como una escena teatral, se abrió, dejando al descubierto a la ogresa de Silver Land, en un deslumbramiento de fuego azul, sentada en un carro triunfal y en actitud de bendecir al príncipe inconsciente. Al cerrarse de nuevo las paredes, sin atraer su atención, el príncipe Bulleboye se levantó, vistiose con sus más ásperas y humildes ropas, se espolvoreó la cabeza con ceniza, y en esta guisa, después de abrazar a su esposa, se fue al mercado. En esto se apreciará cuán diferente era la conducta del buen príncipe Bulleboye de la del malvado príncipe Badfellah, que se puso la más brillante vestidura para fingir y engañar.\n\n\nCuando el príncipe Bulleboye entró en el mercado principal, donde los mercaderes de la ciudad estaban reunidos en consejo, permaneció de pie en su sitio de costumbre, y todos cuantos se hallaban allí contuvieron la respiración, pues el noble príncipe Bulleboye era muy respetado.\n\n\n-Que se presente el brokah cuyo vale por cincuenta mil cequíes tengo en la mano.\n\n\nY el brokah saltó de entre los mercaderes. Entonces dijo el príncipe:\n\n\n-Aquí está tu vale por cincuenta mil cequíes, a cambio del cual tengo que entregarte la mitad de mi stokh. Pues bien: sabe, ¡oh hermano mío!, y tú, ¡oh jefe de los brokahs!, que este mi stokh que he comprometido contigo no tiene valor ninguno, pues mi madrina, la ogresa de Silver Land, está agonizando. Así, voy a librarte de tu compromiso y de la pobreza que te alcanzaría como me ha alcanzado a mí, tu hermano, el príncipe Bulleboye.\n\n\nY al decir esto, el noble príncipe hizo pedazos el vale del brokah y lo esparció a los cuatro vientos.\n\n\nEntonces hubo una gran conmoción, y algunos dijeron: «Sin duda, el príncipe Bulleboye está borracho», y otros exclamaron: «Está poseído de un espíritu diabólico», mientras sus amigos se quejaban a él diciendo: «Lo que has hecho no se acostumbra en los mercados. Ésa no es la ley de Biz.»\n\n\nMas el príncipe respondía a todos gravemente:\n\n\n-¡Es justo; mía es la responsabilidad!\n\n\nPero los más ancianos y prudentes de los mercaderes, que habían hablado aquella misma mañana con el príncipe Badfellah, cuchichearon entre sí y rodearon al brokah cuyo compromiso había roto el príncipe Bulleboye.\n\n\n-Mira -le dijeron-, nuestro hermano el príncipe Bulleboye es astuto como un chacal. ¿Qué galimatías es éste de arruinarse él para salvarte a ti? Tal cosa no se ha oído nunca en los mercados. ¡Es una treta, oh inocente brokah! ¿No ves que ha tenido buenas noticias de su madrina, según hoy mismo nos ha dicho el príncipe Badfellah, su consocio, y que él quiere destruir su compromiso de cincuenta mil cequíes porque su stokh vale cien mil? No te dejes engañar, ¡oh crédulo brokah!, pues lo que hace nuestro hermano el príncipe no es en nombre de Alá, sino en nombre de Biz, el único dios conocido en los mercados de la ciudad.\n\n\nCuando el necio brokah oyó estas cosas, gritó:\n\n\n-¡Justicia, oh jefe de los brokahs; justicia y cumplimiento de mi compromiso! Que el príncipe me entregue el stokh. Aquí están mis cincuenta mil cequíes.\n\n\nPero el príncipe replicó:\n\n\n-¿No he dicho que mi madrina está moribunda y que mi stokh no tiene ningún valor?\n\n\nA estas palabras, el brokah se limitó a gritar más, pidiendo justicia y el cumplimiento de su compromiso. Entonces dijo el jefe de los brokahs:\n\n\n-Desde el momento en que el vale está destruido, no puedes reclamar nada. Márchate.\n\n\nMas el brokah gritó de nuevo:\n\n\n-¡Justicia, señor! Ofrezco al príncipe setenta mil cequíes por su stokh.\n\n\nPero el príncipe exclamó:\n\n\n-¡No vale ni un cequí!\n\n\nY el jefe de los brokahs dijo:\n\n\n-¡Pardiez, no puedo comprender esto! Que tu madrina haya muerto, que esté agonizando o que sea inmortal, parece que no significa nada. Así pues, ¡oh príncipe!, por las leyes de Biz y de Alá estás libre de responsabilidad. Da al brokah tu stokh por setenta mil cequíes y mándale que se vaya. Las responsabilidad caerá sobre él.\n\n\nCuando el príncipe oyó este mandato, entregó su stokh al brokah, quien le dio a cambio setenta mil cequíes. Pero el corazón del virtuoso príncipe no se regocijó, ni tampoco el brokah cuando halló que el stokh no tenía ningún valor, mas los mercaderes levantaron las manos en señal de admiración por la sagacidad y el ingenio del famoso príncipe Bulleboye. Pues ninguno quiso creer que el príncipe había seguido la ley de Alá y no las reglas de Biz.\n\n\nFIN\n\n\n\n\n“The Ogress of Silver Land”,\n\nMrs. Skaggs’s Husbands, and Other Sketches\n, 1873\n\n"}