{"metadata": {"length": 37098, "words": 6520, "reading_time_min": 32.6}, "text": "Blake la vio al salir del ascensor. Unas cuantas personas, en su mayoría hombres que esperaban a chicas, contemplaban desde el vestíbulo las puertas del ascensor. Ella se encontraba entre esas personas. Al verlo, el rostro de la mujer adquirió una expresión tan intensa de odio y decisión que Blake se dio cuenta de que lo había estado esperando. No se dirigió hacia ella. La mujer carecía de motivos legítimos para hablar con él. No tenían nada que decirse. Blake se dio la vuelta y se encaminó hacia las puertas de cristal al fondo del vestíbulo, con el impreciso sentimiento de culpa y desconcierto que experimentamos al cruzarnos con algún viejo amigo o condiscípulo que parece tener dificultades económicas, estar enfermo o sufrir por cualquier otro motivo. Eran las cinco y dieciocho en el reloj del despacho de la Western Union. Podía coger el expreso. Mientras esperaba turno junto a la puerta giratoria, vio que seguía lloviendo. Había estado lloviendo todo el día, y Blake se fijó en que la lluvia intensificaba los ruidos de la calle. Una vez en el exterior, se dirigió a buen paso en dirección este, hacia Madison Avenue. El tráfico estaba paralizado, y los cláxones sonaban con impaciencia a lo lejos, en una de las calles transversales de Manhattan. No cabía un alfiler en las aceras. Blake se preguntó qué esperaba conseguir ella viéndolo un instante al salir de la oficina al final de la jornada. Luego se preguntó si lo estaría siguiendo.\n\n\nCuando vamos andando por las calles de una ciudad, muy pocas veces volvemos la cabeza para mirar atrás. Esta costumbre hizo que Blake se contuviera. Mientras avanzaba, estuvo aguzando el oído estúpidamente durante un minuto, como si pudiera distinguir sus pasos en el universo sonoro de la ciudad al final de un día de lluvia. Luego advirtió, delante de él y al otro lado de la calle, un hueco en el muro que formaban los edificios. Algo había sido derruido y algo nuevo surgía en su sitio, pero la estructura de acero apenas sobresalía aun de la valla que aislaba el solar, y la luz del día se filtraba por el hueco. Blake se detuvo enfrente a ver un escaparate. Se trataba del establecimiento de un decorador o de un sitio donde se celebraban subastas. El escaparate estaba arreglado como si fuera una habitación donde la gente vive y recibe a sus amigos. Había tazas y una mesa de café, revistas, y flores en los jarrones; pero las flores estaban marchitas, las tazas vacías y los invitados no se habían presentado. En la luna del escaparate, Blake vio un nítido reflejo de sí mismo y de las multitudes que pasaban, como sombras, a sus espaldas. Luego vio la imagen de la mujer: tan cerca que se sobresaltó. Se hallaba a menos de un metro, detrás de él. Podría haberse vuelto y preguntarle qué quería, pero en lugar de hacer un gesto de reconocimiento, huyó bruscamente del reflejo de su rostro contraído y siguió avanzando. Quizá tuviera intención de hacerle daño; quizá pretendiera matarlo.\n\n\nLa precipitación con que se puso en movimiento al ver el reflejo del otro rostro hizo que el agua acumulada en el ala del sombrero le cayera en parte por la espalda, entre el cogote y el cuello de la camisa. La sensación fue tan desagradable como el sudor del miedo. Después, el agua fría derramándose sobre su cara y sus manos, el olor desagradable de las cunetas y del asfalto húmedo, la conciencia de que estaban empezando a mojársele los pies y de que podía resfriarse —todas las habituales incomodidades de tener que andar bajo la lluvia—, parecieron acrecentar la amenaza que suponía su perseguidora, dándole una morbosa vivencia de su propia corporeidad y de lo fácil que sería hacerle daño. Veía ya delante de sí la esquina de Madison Avenue, donde las luces eran más brillantes. Pensó que si llegaba hasta allí no le pasaría nada. En la esquina había una panadería con dos puertas; Blake entró por la que daba a la calle transversal, compró un bollo recubierto de azúcar como muchas de las personas que volvían a su casa en tren después del trabajo, y salió por la puerta de Madison Avenue. Al reanudar la marcha, Blake la vio esperándolo junto a un quiosco de prensa.\n\n\nNo era una mujer inteligente; no sería difícil engañarla. Blake podía entrar en un taxi por una portezuela y, acto seguido, apearse por la otra. Podía pararse a hablar con un policía, o echar a correr, aunque tenía miedo de que echar a correr pudiera desencadenar la violencia que sin duda entraba en los planes de la mujer. Blake se estaba acercando a una zona de la ciudad que conocía bien y donde el laberinto de pasadizos a nivel de la calle y bajo tierra, los ascensores y los vestíbulos abarrotados facilitaban que una persona se librara de un perseguidor. Esta idea y una ráfaga de cálido aroma azucarado procedente del bollo sirvieron para animarlo. Era absurdo pensar que alguien fuese a hacerle daño en una calle con tanta gente. La mujer era estúpida, o estaba confundida o quizá se sentía sola: no podía tratarse más que de eso. Él era un hombre insignificante, y carecía de sentido que alguien lo siguiera desde su oficina hasta la estación. Blake no estaba al tanto de ningún secreto importante. Los informes que llevaba en la cartera no tenían conexión alguna ni con la guerra, ni con la paz, ni con el tráfico de drogas, ni con la bomba de hidrógeno, ni con ninguna otra de las intrigas internacionales que Blake asociaba con perseguidores, hombres con impermeables, y aceras húmedas. Luego divisó a poca distancia delante de él la puerta de un bar reservado para hombres. ¡Qué cosa tan sencilla!\n\n\nPidió un martini, y se abrió paso entre dos de los clientes hasta colocarse junto al mostrador, de manera que si ella miraba desde el otro lado del ventanal no pudiera verlo. El bar estaba lleno de gente que vivía fuera de Nueva York, y que tomaba una copa antes de coger el tren para volver a casa. Habían traído consigo pegado a la ropa, a los zapatos y a los paraguas, el desagradable olor del húmedo atardecer, pero Blake empezó a tranquilizarse tan pronto como probó su martini y contempló los rostros familiares —no demasiado jóvenes en su mayor parte— que lo rodeaban, y cuya preocupación, si es que estaban preocupados, era el pago de los impuestos y quién debía hacerse cargo del departamento de ventas. Trató de recordar su nombre —señorita Dent, señorita Bent, señorita Lent—, y se quedó sorprendido al no lograrlo, a pesar de lo orgulloso que se sentía siempre de su poder de retención y del alcance de su memoria; y a pesar de que solo habían pasado seis meses desde entonces.\n\n\nEl departamento de personal se la había enviado una tarde: Blake buscaba secretaria. Se encontró con una mujer morena de unos veintitantos años, quizá, delgada y tímida. Llevaba un vestido muy sencillo, su figura era poca cosa, y se le había torcido una de las medias, pero tenía una voz agradable, y Blake se mostró dispuesto a hacerle una prueba. Después de trabajar con él unos cuantos días, le dijo que había pasado ocho meses en el hospital y que debido a ello le había sido difícil encontrar trabajo, y quería darle las gracias por haberle proporcionado una oportunidad. Tenía el cabello oscuro y los ojos también oscuros, y le dejaba siempre una agradable sensación de oscuridad. Al ir conociéndola mejor, Blake llegó a la conclusión de que era extremadamente sensible y de que, en consecuencia, se sentía muy sola. En una ocasión, cuando ella le hablaba de la idea que se hacía de la vida de Blake —muchas amistades, dinero, y una familia numerosa y estrechamente unida—, le pareció reconocer un peculiar sentimiento de privación. Aquella mujer daba la impresión de imaginarse las vidas del resto de los mortales como mucho más extraordinarias de lo que realmente eran. Una vez le puso una rosa sobre el escritorio, y él la tiró a la papelera.\n\n\n—No me gustan las rosas —le dijo.\n\n\nHabía demostrado ser competente, puntual y buena mecanógrafa, y Blake solo encontró una objeción que hacerle: su letra. Le resultaba imposible asociar la fealdad de su letra con su apariencia personal. Hubiera esperado de ella una caligrafía inclinada hacia la izquierda y de rasgos redondos, y había huellas intermitentes de todo esto en sus escritos, pero estaban mezcladas con torpes letras en caracteres de imprenta. Su caligrafía le produjo la sensación de que había sido víctima de algún conflicto interior emocional que rompía —con su violencia— la continuidad de las líneas que era capaz de escribir sobre una hoja de papel. Cuando llevaba tres semanas trabajando para él, no más, un día se quedaron hasta tarde, y él se ofreció a invitarla a una copa cuando terminaran el trabajo.\n\n\n—Si realmente quiere tomar una copa —dijo ella—, tengo un poco de whisky en mi apartamento.\n\n\nVivía en una habitación que a Blake le pareció semejante a un armario. Había maletas y sombrereras apiladas en un rincón, y aunque en el cuarto apenas parecía haber sitio suficiente para la cama, el tocador y la silla en la que él se sentó, aún había un piano vertical contra una pared, con un libro de sonatas de Beethoven en el atril. Ella le ofreció una copa y dijo que iba a ponerse algo más cómodo. Él la instó a que lo hiciera; después de todo, era a eso a lo que había ido allí. De tener escrúpulos, hubieran sido puramente prácticos. Su desconfianza, su sentimiento de privación, prometían evitarle cualquier posible consecuencia. La mayor parte de las muchas mujeres que Blake había conocido las había elegido por su falta de amor propio.\n\n\nCuando él se vistió de nuevo, una hora después aproximadamente, ella estaba llorando. Pero Blake se sentía demasiado satisfecho, cómodo y somnoliento para preocuparse mucho por sus lágrimas. Mientras se ponía la ropa, vio sobre el tocador una nota para la mujer de la limpieza. La única luz procedía del cuarto de baño —la puerta estaba entreabierta—, y en aquella semioscuridad las letras extrañamente garabateadas le parecieron de nuevo poco apropiadas para ella, fruto, sin duda, de la mano de otra mujer mucho más vulgar. Al día siguiente, Blake optó por lo que consideró la única solución razonable. Cuando ella salió a almorzar, telefoneó al departamento de personal y les dijo que la despidieran. Él, por su parte, no regresó a la oficina después de comer. Pocos días más tarde, la mujer intentó verlo. Blake le dijo a la recepcionista que no la dejara pasar. Y ya no había vuelto a saber nada de ella hasta aquella tarde.\n\n\n \n\n\nBlake se bebió un segundo martini y vio por el reloj de pared que había perdido el expreso. Cogería el tren de cercanías de las cinco cuarenta y ocho. Cuando salió del bar aún había luz en el cielo y seguía lloviendo. Miró cuidadosamente a un lado y a otro de la calle y vio que aquella pobre mujer se había marchado. Una o dos veces, camino de la estación, miró por encima del hombro, pero parecía estar definitivamente a salvo. De todas formas seguía sin recuperarse por completo, tuvo que reconocérselo a sí mismo, porque había dejado el bollo recubierto de azúcar en el bar, y él no era una persona que olvidara cosas habitualmente. Aquel descuido lo apenó.\n\n\nCompró un periódico. El tren de cercanías estaba lleno solo a medias cuando subió a él; encontró un asiento del lado del río y se quitó el impermeable. Blake era un hombre esbelto, de cabello castaño: sin nada de especial en ningún sentido, a no ser que uno pudiera adivinar por su palidez y sus ojos grises que tenía unos gustos muy desagradables. Se vestía igual que el resto de nosotros, como si admitiera la existencia de reglas muy estrictas sobre la manera correcta de hacerlo. Su gabardina tenía el pálido color amarillento de los hongos. Su sombrero era marrón oscuro; el traje también. Con la excepción de los pocos hilos brillantes de la corbata, su ropa se caracterizaba por una escrupulosa falta de color que daba la impresión de tener un carácter protector.\n\n\nMiró a su alrededor en el vagón en busca de vecinos. A varios asientos por delante y a su derecha se encontraba la señora Compton. En seguida le sonrió, pero su sonrisa era fugaz; moría muy de prisa y de una manera horrible. El señor Watkins estaba frente a Blake. El señor Watkins necesitaba un corte de pelo, y había roto las reglas sobre la forma correcta de vestir: llevaba una chaqueta de pana. Él y Blake estaban peleados, así que no se hablaban.\n\n\nLa veloz muerte de la sonrisa de la señora Compton no afectó a Blake en absoluto. Los Compton vivían en la casa vecina a la de los Blake, y la señora Compton nunca había entendido la importancia de ocuparse de sus propios asuntos. Blake sabía que Louise, su mujer, hablaba con la señora Compton de sus problemas, y en lugar de oponerse a aquellos desahogos lacrimosos, la señora Compton había llegado a creer ser una especie de confesor, y a desarrollar una viva curiosidad por las relaciones íntimas de los Blake. Probablemente ya estaba al tanto de su pelea más reciente. Una noche, Blake llegó agotado a casa, y se encontró con que Louise no había empezado siquiera a preparar la cena. Se dirigió a la cocina, seguido de Louise, y le señaló que estaban a día cinco. Luego trazó un círculo alrededor de la fecha del calendario de la cocina.\n\n\n—Dentro de una semana estaremos a doce —dijo—. Y dentro de dos, a diecinueve. —Trazó otro círculo alrededor del diecinueve—. No voy a hablar contigo por espacio de dos semanas —añadió—. Es decir, hasta el diecinueve.\n\n\nSu mujer lloró y protestó, pero hacía ya ocho o diez años que a Blake habían dejado de conmoverle sus súplicas. Louise se había hecho vieja. Ahora las arrugas de su cara eran indelebles, y cuando se ponía las gafas para leer el periódico de la tarde, le parecía una desconocida de facciones desagradables. Sus encantos físicos —que habían sido su único atractivo en otro tiempo— habían desaparecido por completo. Habían pasado ya nueve años desde que Blake construyó una librería en el vano que comunicaba sus dormitorios, y la cubrió además con unas puertas de madera que podían cerrarse con llave, porque no quería que sus hijos vieran los libros que tenía. Pero Blake no encontraba nada de extraordinario en este prolongado alejamiento. Se había peleado con su mujer, pero todo varón nacido de mujer hacía lo mismo. La naturaleza humana era así. En cualquier sitio donde se oigan voces de matrimonio —el patio de un hotel, los orificios de un sistema de ventilación, cualquier calle en una noche de verano—, serán palabras ásperas lo que se oiga.\n\n\nEl resentimiento entre Blake y el señor Watkins también tenía que ver con la familia del primero, pero no era una cosa tan seria ni tan enfadosa como lo que se escondía tras la fugaz sonrisa de la señora Compton. Los Watkins no eran propietarios: vivían en una casa de alquiler. El señor Watkins rompía las reglas del vestir día tras día —una vez apareció en el tren de las ocho catorce con un par de sandalias—, y se ganaba la vida trabajando como comercial. El hijo mayor de Blake, Charlie, de catorce años, había hecho amistad con el chico de los Watkins. Durante una temporada pasó mucho tiempo en la descuidada casa donde vivían los Watkins. Esa amistad tuvo un efecto negativo sobre sus modales y sobre su pulcritud. Luego empezó a comer a veces con los Watkins y a quedarse a dormir los sábados por la noche. Pero cuando trasladó la mayoría de sus objetos personales a la otra casa y empezó a pasar allí más de la mitad de las noches, Blake se vio obligado a intervenir. No habló con Charlie, sino con el señor Watkins, y tuvo que decir, inevitablemente, cierto número de cosas que debieron de sonar como una crítica. El pelo largo y sucio del señor Watkins y su chaqueta de pana confirmaban que Blake había estado en lo cierto.\n\n\nPero ni la sonrisa moribunda de la señora Compton ni el pelo sucio del señor Watkins lograron aguar el placer experimentado por Blake al instalarse en su incómodo asiento del tren de las cinco cuarenta y ocho, muy por debajo del nivel de la calle. El vagón era viejo y tenía un curioso olor a refugio antiaéreo en el que familias enteras hubieran pasado la noche. La luz que se derramaba desde el techo sobre las cabezas y los hombros de los pasajeros era muy débil. La mugre del cristal de la ventanilla conservaba churretes producidos por la lluvia en algún viaje anterior, y nubes malolientes de humo de pipa y cigarrillos habían empezado a alzarse detrás de cada periódico. Pero esa escena significaba para Blake encontrarse ya en una senda segura, y después de su roce con el peligro, incluso la señora Compton y el señor Watkins despertaban en él ciertos sentimientos de cordialidad.\n\n\nEl tren salió del túnel subterráneo a la débil luz exterior, y los barrios pobres y la ciudad en general hicieron que Blake se acordara vagamente de la mujer que lo había seguido. Para evitar pensar en ello o sentir remordimientos, concentró su atención en el periódico de la noche. Por el rabillo del ojo veía el paisaje, eminentemente industrial y, a aquella hora del día, lleno de tristeza. Había cobertizos para maquinaria y almacenes, y por encima de ellos, Blake vio una abertura entre las nubes: un poco de luz amarilla.\n\n\n—Señor Blake —dijo alguien. Levantó la vista: era ella. Estaba de pie, con una mano en el respaldo del asiento para que el balanceo del vagón no le hiciera perder el equilibrio. En aquel momento se acordó de su nombre.\n\n\n—¿Qué tal, señorita Dent?\n\n\n—¿Le importa que me siente aquí?\n\n\n—Supongo que no.\n\n\n—Gracias. Es usted muy amable. Siento molestarlo de esta manera. No quisiera…\n\n\nBlake se había asustado al alzar los ojos y verla, pero su voz tímida lo tranquilizó en seguida. Movió las posaderas —ese inútil gesto reflejo de hospitalidad—, y la mujer se sentó y suspiró a continuación. Blake percibió el olor de su ropa húmeda. Llevaba un informe sombrero negro con un adorno barato cosido encima. El abrigo era de tela fina, según pudo advertir, y la mujer llevaba, además, guantes y un bolso de grandes dimensiones.\n\n\n—¿Vive usted ahora en este distrito, señorita Dent?\n\n\n—No.\n\n\nLa mujer abrió el bolso para buscar un pañuelo. Había empezado a llorar. Él miró alrededor para ver si alguno de los pasajeros del vagón contemplaba la escena, pero nadie se preocupaba de ellos. Blake se había sentado junto a millares de pasajeros en el tren de la tarde. Se había fijado en su propia ropa, y en los agujeros de sus guantes, y si se dormían y murmuraban en sueños, se preguntaba qué problemas tendrían. Los había clasificado brevemente a casi todos antes de hundir la nariz en el periódico. Le habían parecido ricos o pobres, brillantes o aburridos, vecinos o completos desconocidos, pero ni uno solo entre ellos se había echado nunca a llorar. Cuando la señorita Dent abrió el bolso, él se acordó de su perfume. Se le quedó pegado a la piel la noche que fue a su apartamento a tomar una copa.\n\n\n—He estado muy enferma —dijo ella—. Ésta es la primera vez que me levanto de la cama después de dos semanas. He estado terriblemente enferma.\n\n\n—Siento que haya estado usted enferma, señorita Dent —dijo con voz lo suficientemente alta para que el señor Watkins y la señora Compton lo oyeran—. ¿Dónde trabaja usted ahora?\n\n\n—¿Cómo?\n\n\n—¿Dónde trabaja usted ahora?\n\n\n—No me haga reír —dijo ella con voz suave.\n\n\n—No la entiendo.\n\n\n—Usted envenenó sus cerebros.\n\n\nBlake enderezó el cuello y alzó los hombros. Aquellos forzados movimientos expresaban un breve —e imposible— anhelo de encontrarse en otro sitio. La señorita Dent quería causarle dificultades. Respiró hondo. Contempló con profundo sentimiento el vagón medio vacío y mal iluminado para confirmar su sentido de la realidad, de un mundo en el que no había demasiados problemas insolubles después de todo. Era consciente de la trabajosa respiración de la señorita Dent y del olor de su abrigo empapado por la lluvia. El tren se detuvo. Una monja y un hombre vestido con un mono se apearon. Al reanudarse la marcha, Blake se puso el sombrero y extendió el brazo para coger el impermeable.\n\n\n—¿Adonde va usted? —preguntó ella.\n\n\n—Al vagón de al lado.\n\n\n—¡Oh, no! —le dijo—. ¡No, no, no, no! —Acercó su blanco rostro tanto a su oído, que él podía sentir su cálido aliento en su mejilla—. No lo haga —susurró—. No intente escapar. Tengo una pistola y tendré que matarlo… y no quiero hacerlo. Lo único que quiero es hablar con usted. No se mueva o lo mataré. ¡No lo haga! ¡No lo haga!\n\n\nBlake se recostó bruscamente en el asiento. Aunque hubiese querido levantarse y gritar pidiendo auxilio, no hubiera sido capaz de hacerlo. La lengua se le había hinchado, alcanzando el doble de su tamaño normal, y cuando trató de moverla, se le quedó horriblemente pegada al paladar. Las piernas se negaron a sostenerlo. Todo lo que se le ocurría hacer era esperar a que su corazón dejara de latir histéricamente, para poder juzgar la gravedad del peligro que corría. La señorita Dent estaba sentada un poco de lado, y en el bolso llevaba la pistola, apuntándolo al vientre.\n\n\n—Ahora ya me entiende usted, ¿no es cierto? —dijo ella—. Se da cuenta de que hablo en serio, ¿verdad? —Blake trató de decir algo, pero tampoco esta vez pudo hacerlo.Asintió con la cabeza—. De manera que nos estaremos quietos durante un rato —añadió ella—. Me he puesto tan nerviosa que se me han mezclado las ideas. Nos quedaremos tranquilos un ratito, hasta que las ponga de nuevo en orden.\n\n\nAlguien vendría en su ayuda, pensó Blake. Era tan solo cuestión de minutos. Alguien, al fijarse en la expresión de su rostro o en la peculiar postura de la señorita Dent, se detendría e intervendría, y todo habría terminado. Lo único que tenía que hacer era esperar a que alguien se diera cuenta de la situación en que se encontraba. Por la ventanilla veía el río y el cielo. Las nubes de lluvia descendían como una cortina, y mientras las contemplaba, una línea de luz naranja en el horizonte adquirió un brillo repentino. El brillo se fue extendiendo —Blake lo veía moverse sobre las olas— hasta barrer las orillas del río con una débil lumbre. Luego la luz se extinguió. La ayuda llegaría en seguida, pensó. Llegaría antes de que se detuvieran de nuevo; pero el tren se paró, algunas personas subieron y otras bajaron, y Blake continuó en la misma situación, a merced de la mujer sentada a su lado. La idea de que el auxilio no llegara era una hipótesis impensable. La posibilidad de que su apuro pasase inadvertido, de que la señora Compton se imaginara que llevaba a cenar a Shady Hill a una pariente pobre, era algo que solo consideraría más adelante. Luego la saliva le volvió a la boca y pudo hablar de nuevo.\n\n\n—¿Señorita Dent?\n\n\n—Dígame.\n\n\n—¿Qué es lo que quiere?\n\n\n—Quiero hablar con usted.\n\n\n—Vaya a mi despacho.\n\n\n—Oh, no. Fui allí todos los días durante dos semanas.\n\n\n—Concierte una cita.\n\n\n—No —dijo ella—. Creo que podemos hablar aquí. Le escribí una carta, pero he estado demasiado enferma para salir a la calle y echarla. Le exponía en ella todas mis ideas. Me gusta viajar. Me gustan los trenes. Uno de mis problemas ha sido siempre la falta de dinero para viajar. Supongo que ve usted este paisaje todas las noches y ya no se fija en él, pero es bonito para alguien que se ha pasado mucho tiempo en la cama. Dicen que Él no está ni en el río ni en las colinas, pero yo creo que sí. «¿Dónde se hallará la sabiduría? —dicen las Escrituras—. ¿Cuál es el sitio del entendimiento? El abismo, dice, no está en mí; el mar, dice, no está en mí. La destrucción y la muerte dicen que hemos oído la fuerza con nuestros oídos.» Ya sé en qué piensa usted —continuó—. Cree que estoy loca, y es cierto que he estado muy enferma, pero voy a mejorar. Hablar con usted hará que me sienta mejor. Estuve en el hospital mucho tiempo antes de empezar a trabajar para usted, pero allí nunca trataron de curarme, solo querían quitarme la dignidad. Estoy sin trabajo desde hace tres meses. Incluso aunque tuviera que matarlo, no podrían hacer nada conmigo excepto mandarme otra vez al hospital, así que ya puede ver que no tengo miedo. Pero vamos a seguir sentados un poquito más. Tengo que estar muy tranquila.\n\n\nEl tren continuó su progreso renqueante por la orilla del río, y Blake trató de encontrar fuerzas para preparar algún plan de escape, pero la directa amenaza contra su vida lo hacía difícil, y en lugar de planear sensatamente, repasó las muchas maneras en que podría haberla evitado en un principio. Tan pronto como sintió esos remordimientos se dio cuenta de su inutilidad. Era como arrepentirse de no haber sospechado nada cuando ella mencionó por vez primera sus meses en el hospital. Era como arrepentirse de su incapacidad para valorar adecuadamente su timidez, su desconfianza, y la letra que parecía algo así como las huellas de una zarpa. No había manera de rectificar sus equivocaciones, y Blake sintió —quizá por vez primera en su vida de adulto— toda la fuerza del arrepentimiento. Por la ventanilla vio a unos hombres pescando en el río casi en sombras, y luego un desvencijado club flotante que parecía ser el resultado de clavar unos con otros los trozos de madera que el agua depositaba sobre la orilla.\n\n\nEl señor Watkins se había dormido y estaba roncando. La señora Compton leía el periódico. El tren chirrió, disminuyó la velocidad y se detuvo, achacoso, en otra estación. Blake veía el andén del lado opuesto, donde unos cuantos pasajeros esperaban para ir a Nueva York. Había un obrero con una fiambrera, una mujer endomingada y otra con una maleta. Los tres se mantenían apartados entre sí. En la pared detrás de ellos habían pegado varios anuncios: una pareja brindando con vino, tacones de goma de la marca Cat’s Paw, y una hawaiana bailando una danza típica. Su pretendido ambiente de optimismo no parecía llegar más allá de los charcos de agua sobre el andén, daba toda la impresión de morir allí mismo. El andén y las personas que lo ocupaban creaban una sensación de soledad. Al salir de la estación, el tren atravesó un suburbio escasamente iluminado para internarse luego en la oscuridad del campo y del río.\n\n\n—Quiero que lea mi carta antes de que lleguemos a Shady Hill —dijo ella—. Está sobre el asiento. Cójala. Se la hubiera mandado por correo, pero he estado demasiado enferma para salir. He pasado dos semanas en la cama. Hace tres meses que estoy sin trabajo. No he hablado con nadie a excepción de mi patrona. Haga el favor de leer la carta.\n\n\nBlake la cogió del asiento donde ella la había dejado. El contacto con el papel de mala calidad le resultó desagradable y le produjo una sensación de suciedad. La hoja estaba doblada dos veces. «Querido esposo —había escrito la señorita Dent con aquella letra suya absurda y delirante—, dicen que el amor humano lleva al divino, pero ¿es eso cierto? Sueño contigo todas las noches. Mis deseos son intensísimos. Siempre he tenido el don de los sueños. El martes soñé con un volcán que arrojaba sangre. Cuando estaba en el hospital decían que querían curarme, pero solo deseaban quitarme la dignidad. Solo querían que soñara con labores de costura y de cestería, pero yo no me dejé arrebatar el don de los sueños. Soy clarividente. Sé cuándo va a sonar el teléfono. Nunca he tenido un verdadero amigo en toda mi vida…»\n\n\nEl tren se detuvo de nuevo. Otro andén, otro anuncio con la pareja brindando, el tacón de goma, la bailarina hawaiana. De repente, la señorita Dent acercó otra vez su rostro al de Blake y le susurró al oído:\n\n\n—Sé lo que está pensando. Lo leo en su cara. Cree que podrá librarse de mí en Shady Hill, ¿no es cierto? Pero hace semanas que lo vengo planeando. No tenía otra cosa en que pensar. No le haré daño si me deja hablar. He estado pensando en demonios. Me refiero a que si hay demonios en el mundo, personas que representan el mal, ¿es obligación nuestra exterminarlos? Sé que usted se aprovecha siempre de la gente débil. Lo veo con claridad. Sí, a veces pienso que debería matarlo. A veces creo que es usted el único obstáculo entre mi felicidad y yo. A veces…\n\n\nTocó a Blake con la pistola, que sintió la boca del cañón contra el vientre. El proyectil, a aquella distancia, produciría un orificio muy pequeño al entrar, pero le arrancaría de la espalda un trozo del tamaño de un balón de fútbol. Se acordó de los cadáveres que había visto durante la guerra. El recuerdo le vino de golpe: entrañas, ojos, huesos destrozados, excrementos y otras porquerías.\n\n\n—Lo único que he deseado en la vida ha sido un poco de amor —prosiguió ella, disminuyendo la presión de la pistola.\n\n\nEl señor Watkins seguía durmiendo. La señora Compton permanecía tranquilamente sentada, con las manos cruzadas sobre el regazo. El vagón se mecía suavemente, y los abrigos y los impermeables de color amarillento que colgaban entre las ventanillas se balanceaban un poco con el movimiento del tren. El codo de Blake descansaba sobre el antepecho de la ventanilla, y su zapato izquierdo pisaba la reja protectora que cubría la tubería del vapor. El vagón olía como una aula miserable. Los pasajeros parecían dormidos y aislados unos de otros, y Blake tuvo la impresión de que quizá no se librara nunca de la mezcla del olor de la calefacción y de la ropa húmeda y de las luces demasiado débiles. Trató de llamar en su ayuda las deliberadas mentiras con las que a veces se infundía ánimos, pero no le quedaban energías ni para confiar en engañarse.\n\n\nEl revisor asomó la cabeza por la puerta y anunció:\n\n\n—La próxima, Shady Hill.\n\n\n—Ahora —dijo ella—, va usted a salir delante de mí.\n\n\nEl señor Watkins se despertó de repente, se puso el sombrero y el abrigo, y sonrió a la señora Compton, que reunía sus paquetes con una serie de gestos maternales. Ambos se dirigieron hacia la salida. Blake se reunió con ellos, pero no le dirigieron la palabra ni parecieron fijarse en la mujer a su espalda. El revisor abrió la puerta, y, en la plataforma del vagón vecino, Blake vio a unos cuantos vecinos más que habían perdido el expreso y que esperaban paciente y cansadamente, bajo la luz mortecina, a que terminara su viaje. Alzó la cabeza para ver a través de la puerta abierta la mansión vacía, situada en las afueras del pueblo, con el cartel de PROHIBIDA LA ENTRADA clavado en el tronco de un árbol, y a continuación los depósitos de petróleo. Los estribos de cemento del puente pasaron tan cerca de la puerta abierta que Blake podría haberlos tocado. Luego vio la primera de las farolas del andén donde paraban los trenes con dirección norte, el cartel de SHADY HILL en negro y oro, y la pequeña parcela de césped y el arriate de flores mantenidos por la Asociación para las Mejoras Urbanísticas, y después la parada de taxis y un extremo de la vieja estación pasada de moda. Llovía de nuevo, y con mucha fuerza. Blake oyó el ruido del agua y vio las luces reflejadas en los charcos y sobre el asfalto reluciente, y el sonido indolente de salpicaduras y goteos fue creando en su mente una idea de protección tan alegre y extraña que parecía pertenecer a una época de su vida que ya no era capaz de recordar.\n\n\nBajó del tren con la señorita Dent a su espalda. Aproximadamente una docena de coches esperaban junto a la estación con el motor en marcha. Unas pocas personas se apearon de cada uno de los otros vagones; Blake reconocía a la mayoría, pero ninguno se ofreció a llevarlo a casa. Caminaban separados o en parejas, decididos a librarse de la lluvia bajo la protección del andén cubierto, donde oirían los cláxones de los coches que los reclamaban. Era la hora de irse a casa, la hora de tomarse una copa, la hora del amor, la hora de la cena, y Blake veía las luces de la colina bajo cuyo resplandor se bañaba a los niños, se preparaba la carne, se fregaban los platos brillando bajo la lluvia. Uno a uno, los coches fueron recogiendo a los cabezas de familia hasta que solo quedaron cuatro. Dos de los pasajeros abandonados se subieron al único taxi del pueblo.\n\n\n—Lo siento, cariño —dijo tiernamente una mujer a su marido cuando apareció conduciendo su automóvil unos minutos después—. Todos nuestros relojes están atrasados.\n\n\nEl último hombre miró la hora, contempló la lluvia, y optó por marcharse andando; Blake lo vio alejarse como si tuvieran alguna razón para decirse adiós: no como se despide a uno de los amigos después de una fiesta, sino más bien como cuando nos enfrentamos con la inexorable y no deseada separación entre espíritu y corazón. Los pasos del hombre resonaron mientras cruzaba el aparcamiento en dirección a la acera, y luego se perdieron. En la estación empezó a sonar un teléfono. Los timbrazos eran fuertes, regularmente espaciados, y no encontraban respuesta. Alguien quería informarse acerca del próximo tren para Albany, pero el señor Flanagan, el jefe de estación, se había marchado a su casa una hora antes, encendiendo todas las luces antes de irse. Ahora brillaban, con sus pantallas de hojalata, cada cierto número de metros, arriba y abajo de los andenes, con la peculiar melancolía de las luces mortecinas y sin objeto. Seguían alumbrando a la bailarina hawaiana, a la pareja que brindaba con vino, al tacón de goma.\n\n\n—No había estado nunca aquí —comentó la señorita Dent—. Me lo imaginaba de otra forma. Nunca se me ocurrió que tuviera este aspecto tan mezquino. Salgamos de la luz. Vaya hacia allí.\n\n\nA Blake le dolían las piernas. Se había quedado sin fuerzas.\n\n\n—Vamos —dijo ella.\n\n\nAl norte de la estación había un almacén de mercancías, un depósito de carbón, una caleta donde el carnicero y el panadero y el encargado de la gasolinera amarraban los botes que utilizaban los domingos para pescar y que ahora, con la lluvia, estaban sumergidos en el río hasta la borda. Al dirigirse hacia el almacén de mercancías, Blake notó un movimiento en el suelo y oyó un sonido raspante; luego vio una rata que sacaba la cabeza de una bolsa de papel y lo miraba. La rata cogió la bolsa con los dientes y la arrastró hasta una alcantarilla.\n\n\n—Deténgase —ordenó ella—. Dé la vuelta. Tendría que compadecerme de usted. Hay que ver qué cara se le ha puesto. Pero no sabe lo que yo he tenido que pasar. Me da miedo salir durante el día. Tengo miedo de que el cielo azul se me caiga encima. Me asusta cualquier cosa. Solo me siento otra vez yo misma cuando empieza a oscurecer. Pero, de todas formas, soy mejor que usted. Aún tengo a veces sueños buenos. Sueño con excursiones, y con el cielo y con la hermandad entre los hombres, y con castillos a la luz de la luna y un río con sauces a lo largo de toda la orilla y con ciudades extranjeras y, después de todo, sé del amor más que usted.\n\n\nProcedente del río, a oscuras, Blake oyó el zumbido de un motor fuera borda, un sonido que arrastraba tras de sí lentamente, cruzando el agua en tinieblas, tal carga de dulces y transparentes recuerdos de veranos ya idos y de placeres muertos que sintió un hormigueo por todo el cuerpo, y pensó en las montañas cuando se hace de noche y en sus hijos cantando.\n\n\n—Nunca quisieron curarme —dijo ella—. Me…\n\n\nEl ruido de un tren procedente del norte ahogó su voz, pero ella siguió hablando. El ruido le llenó los oídos, y las ventanillas donde la gente comía, bebía, dormía y leía pasaron a toda velocidad. Cuando el tren llegó más allá del puente, el sonido empezó a debilitarse, y Blake oyó que la señorita Dent le gritaba:\n\n\n—¡Arrodíllese! ¡Arrodíllese! Haga lo que le digo. ¡Arrodíllese!\n\n\nBlake se puso de rodillas. Luego inclinó la cabeza.\n\n\n—Eso está bien —dijo ella—. ¿Ve usted? Si hace lo que le digo, no le haré daño, porque en realidad no quiero hacerle daño, quiero ayudarlo, pero a veces, cuando le veo la cara, me parece que no puedo ayudarlo. A veces me parece que aunque fuera buena y cariñosa y tuviese buena salud (aunque fuera mucho mejor de lo que soy, desde luego), y aunque fuese además joven y hermosa, y me presentara para mostrarle el buen camino, usted tampoco me haría caso. Soy mejor que usted, claro que soy mejor que usted, y no debería perder el tiempo ni echar a perder mi vida de esta manera. Ponga la cara contra el suelo. ¡Ponga la cara contra el suelo! Haga lo que le digo. ¡Ponga la cara contra el suelo!\n\n\nBlake cayó hacia adelante sobre el polvo. El carbón le desolló la cara. Luego se tumbó por completo, llorando.\n\n\n—Ahora me siento mejor —declaró ella—. Ahora puedo lavarme las manos y olvidarme de usted y de todo esto, porque, ¿sabe?, todavía hay en mí un poco de ternura y de sensatez que soy capaz de descubrir y de usar. Por eso puedo lavarme las manos.\n\n\nLuego, Blake oyó sus pasos que se alejaban sobre la grava. Después oyó el sonido más claro y más distante que producían sobre la superficie dura del andén. Los oyó debilitarse. Levantó la cabeza. Vio cómo la mujer subía la escalera del puente de madera y cómo lo cruzaba para bajar al otro andén, donde su figura bajo la luz mortecina de las lámparas resultaba pequeña, insignificante e inofensiva. Blake se levantó del polvo, con cautela al principio, hasta que se dio cuenta, por su actitud, por su aspecto, de que la señorita Dent se había olvidado de él; que había terminado de hacer lo que se había propuesto, y que estaba a salvo. Entonces se incorporó del todo, recogió el sombrero de donde había caído y se dirigió hacia su casa.\n\n\n*FIN*\n\n\n\n\n“The Five-Forty-Eight”,\n\nThe New Yorker\n, 1954\n\n"}