{"metadata": {"length": 5581, "words": 957, "reading_time_min": 4.785}, "text": "A pesar del deseo que yo tenía de llegar lo más pronto posible al lago de Constanza, forzoso me fue detenerme en Vadutz. Desde nuestra partida llovía a cántaros y el caballo y el conductor se negaron obstinadamente a dar un paso más, so pretexto, el animal, de que se metía en el barro hasta el vientre y el hombre, que estaba calado hasta los huesos. Por lo demás, hubiera sido, verdaderamente, crueldad insistir. \n\n\nNo fue preciso nada menos, lo confieso, que esta consideración filantrópica para determinarme a entrar en la miserable posada cuya muestra había detenido en seco mi coche. Apenas había puesto el pie en la estrecha alameda que conducía a la cocina, la cual era al mismo tiempo sala común para los viajeros, cuando sentí agriamente agarrada la garganta por un olor a chucrut, que venía a anunciarme de antemano, como las listas puestas a la puerta de ciertos restaurantes, el menú de mi comida. Ahora bien, yo diré del chucrut lo que cierto sibarita decía de las platijas, que si no hubiera sobre la tierra más que el chucrut y yo, el mundo terminaría bien pronto. \n\n\nComencé, pues, a pasar revista a todo mi repertorio tudesco y a aplicarlo a la carta de una posada de pueblo; la precaución no era inútil, porque apenas me senté a la mesa en la cual dos cocheros, primeros ocupantes, quisieron cederme un extremo, cuando me llevaron un plato hondo, lleno del manjar en cuestión; felizmente, estaba preparado para esta infame burla y rechacé el plato, que humeaba como un Vesubio, con un \nnicht gut\n tan francamente pronunciado, que debieron tomarme por un sajón de pura raza.\n\n\nUn alemán cree siempre haber oído mal cuando se le dice que a uno no le gusta el chucrut, y cuando es en su propia lengua en la que se desprecia este manjar nacional, se comprenderá que su asombro -para servirme de una expresión familiar en su idioma- se convierta en montaña.\n\n\nHubo, pues, un instante de silencio, de estupor, semejante al que hubiera seguido a una abominable blasfemia, y durante la cual me pareció la hostelera ocupada laboriosamente en volver a poner en orden sus revueltas ideas; el resultado de sus reflexiones fue una frase, pronunciada con una voz tan alterada, que sus palabras quedaron perfectamente ininteligibles para mí, pero a la cual la cara que acompañaba a estas palabras prestaba evidentemente este sentido: Pero, Dios mío, Señor, ¿si no os gusta el chucrut, qué es lo que os gusta, pues? \nAlies dieses ausgenommen\n, respondí; lo que quiere decir, para los que no están tan fuertes en filología como yo: “todo, menos eso”.\n\n\nParece que la repugnancia había producido en mí el mismo efecto que la indignación en Juvenal, solamente que en lugar de inspirarme el verso me había dado el acento; me di cuenta de ello por la manera sumisa con que se llevó la hostelera el desgraciado chucrut. Quedé, pues, en espera del segundo plato, entreteniéndome para matar el tiempo en hacer bolitas con mi pan y en saborear con gestos de mono una especie de aguapié, que porque tenía un abominable gusto a pedernal y estaba en una botella de largo gollete, tenía la fatuidad de presentarse como vino del Rin. \n\n\n-¿Y bien? -le dije. \n\n\n-¡Y bien! -dijo ella. \n\n\n-¿Esa cena?\n\n\n-¡Ah, sí!-y me volvió a traer el chucrut. \n\n\nPensé que si no hacía un escarmiento, me perseguiría hasta el día del juicio final. Llamé, pues, a un perro de la raza de los de San Bernardo, que sentado sobre sus patas traseras y con los ojos cerrados, se asaba obstinadamente el hocico y las patas, delante de un hogar como para hacer cocer un buey. Cuando comprendió mis buenas intenciones para con él, dejó la chimenea, vino a mí y en tres lengüetadas se comió el discutido comestible. \n\n\n-Bien por el animal -dije acariciándole cuando hubo terminado; y devolví el plato vacío a la hostelera.\n\n\n-¿Y usted? -me dijo. \n\n\n-Yo comeré otra cosa. \n\n\n-¡Pero si no tengo otra cosa! -respondió.\n\n\n-¿Cómo?-exclamé desde el fondo del estómago-, ¿no tiene usted huevos? \n\n\n-No. \n\n\n-¿Chuletas? \n\n\n-No. \n\n\n-¿Papas? \n\n\n-No. \n\n\n-¿Unas?… Una idea luminosa me vino a la memoria; me acordé que me habían recomendado que no pasara por allí sin comer setas, que son famosas en veinte leguas a la redonda; sólo que, cuando quise aprovecharme de este feliz recuerdo, no hubo más que una dificultad, que no me acordaba ya en alemán del nombre que yo tenía tanta necesidad de pronunciar si no quería irme a acostar en ayunas; me quedé, pues, con la boca abierta en el artículo indefinido. \n\n\n– Unas… unas… ¿Cómo diablo llama usted en alemán unas?…\n\n\n– Unas -repitió maquinalmente la hostelera.\n\n\n-¡Ay! ¡Pardiez!, sí, unas… En este momento mis ojos cayeron maquinalmente sobre mi álbum. Esperad, dije, esperad. Tomé entonces mi lápiz, y en una hermosa hoja blanca dibujé con todo el cuidado de que era capaz, el precioso vegetal que formaba por el momento el objeto de mis deseos; así puedo decir que mi dibujo se aproximaba a la realidad tanto como es permitido a la obra del hombre reproducir la obra de Dios. \n\n\nDurante ese tiempo, la hostelera me seguía con los ojos con una curiosidad inteligente que me parecía del mejor augurio. \n\n\n-¡Ah! ja, ja, ja\n*\n -dijo en el momento en que yo daba el último toque al dibujo.¡La buena mujer había comprendido! Tan bien había comprendido, que cinco minutos después volvió a entrar con un paraguas abierto.\n\n\n-Ahí está -dijo.Eché una ojeada sobre mi desgraciado dibujo; la semejanza era perfecta.\n\n\nFIN\n\n\n\n\nImpressions de Voyage: En Suisse\n (1833-34) \n\n\n* Ja: “Sí” en alemán. \n\n\nAgradecemos al Club Dumas la aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}