{"metadata": {"length": 5709, "words": 982, "reading_time_min": 4.91}, "text": "Alguien dijo que “cuando un chico llega a adulto ya es cinco sextas partes de memoria”. Supongo que era medio en broma, pero anoche, a las nueve y cuarto, vi a dos ciudadanos que habían alcanzado la edad adulta -dos niños crecidos, de mediana edad-, paseando por la Sexta avenida, y en cada uno de ellos la memoria estaba suspendida en favor del momento que pasaban juntos. Estaban enfrascados uno en el otro. Él estaba locamente enamorado. Ella parecía orgullosa: su arrogancia era excesiva, pero su desdeñosa expresión era ajena a su rostro duro. Él era distinto: aquel estado de beatitud parecía natural en él, y su expresión solo debía de cambiar según se sintiera más o menos intensamente complacido ante el mundo y su propia condición. Venía de un país de habla hispana y diría que llevaba poco tiempo aquí. Ella le estaba enseñando su barrio: la Sexta avenida hacia los números cuarenta, donde aún se encuentran habitaciones amuebladas y hoteles baratos, a pesar de la gran cantidad de demoliciones que se han perpetrado este año para hacer sitio a los nuevos rascacielos. Él tenía el pelo negro y reluciente como betún de zapatos, grandes ojos castaños y una piel muy lisa. Llevaba un bigotillo de media luna. Era típicamente latino, como ella era hogarthiana, con rasgos de Plantagenet, la frente amplia y pequeños ojos azules, una nariz huesuda y dominante y boca fina. El labio superior formaba un perfecto arco de Cupido -rosa pálido, sin carmín-, pero su piel tenía el aire estirado e innoble de las toallas de mano que ponen en los hoteles malos. El pelo había sufrido tantos tintes y decoloraciones que se había marchitado hasta adoptar un áspero tono rosa óxido y le caía rígido por la espalda como una crin, o como una peluca que alguien hubiera peinado, cepillado y moldeado. Los dos rondaban la cuarentena, tendrían la misma altura -uno sesenta y dos o algo así- y más o menos el mismo peso -unos setenta y dos kilos-, y los dos tenían las piernas cortas, el cuerpo de barril y poco cuello. La mano y el brazo izquierdo de él se entrelazaban con la mano y brazo derecho de ella.\n\n\nAndaban con pasos exactos, como si recorrieran el largo pasillo central desde el altar en el que se habían casado. Mirándolos, era fácil imaginar una multitud de amigos y parientes con los ojos puestos en ellos, esperando a seguirlos fuera de la iglesia. Cuando los vi por primera vez, se estaban acercando a la esquina noreste de la 44 con la Sexta, e iban a cruzar la calle para continuar su trayecto hacia el centro. Había mucha gente en la acera y aquellos niños crecidos surgieron entre la muchedumbre, más aún, surgieron de la larga y oscura distancia que quedaba más allá del gentío. La vista nocturna de la Sexta avenida es algo fantasmagórica, ahora que las manzanas del lado oeste están medio derruidas o desaparecidas. Es como si hubieran atacado y arrasado la zona y solo quedaran las ruinas, y ahora se ve claramente despejado todo el camino hasta la calle 50, donde las rutilantes cumbres del rascacielos de Time-Life se yerguen para ser admiradas en su totalidad por primera vez desde que construyeron el edificio, hace nueve años.\n\n\nMe fijé en esas dos personas por el modo deliberado en que andaban, tan juntas, y porque el dobladillo de la falda de ella le llegaba casi ocho centímetros bajo la rodilla. Llevaba un vestido sin mangas, abotonado delante, de un algodón rosa pálido, estampado con follaje verde y flores color crema, y le caía recto desde los hombros para acabar en un pronunciado volante. Las piernas desnudas tenían manchas oscuras, heridas e hinchadas venas azules, y llevaba mocasines marrones planos repujados en blanco y dorado, como zapatillas de dormitorio. No llevaba bolso, ni siquiera un monedero; ningún equipaje. Tal vez estaba cerca de casa y solo había salido unos minutos a dar un breve paseo con su amigo. Él había intentado adecuarse al atuendo informal de ella, no poniéndose abrigo ni corbata. Llevaba pantalones azul marino, estrechamente ceñidos en la cintura, una camisa blanca con las mangas arremangadas sobre los codos y sandalias de piel que le dejaban al descubierto los pies, enfundados en calcetines a rayas. Cuando ambos cruzaron la calle 44 y se dirigieron al centro, ella se vio atraída por el modelo de cocina que estaba expuesto en el escaparate de Hotpoint, en el edificio de enfrente, y los dos se dirigieron allí y se quedaron mirando al interior, juntos. Era una cocina muy sofisticada, color marrón chocolate y amarillo sucio, y el panel floreado que le servía de fondo tenía una “ventana” que mostraba un cielo azul y ramas de cerezo silvestre llenas de flores.\n\n\n-No me importa mucho el colorido -dijo ella, y él se le acercó, de modo que sus cuerpos se tocaban desde los hombros hasta las rodillas, y él volvió la cabeza y le sonrió con los ojos. Asintió admirativamente, pero no dijo nada.\n\n\nSe quedaron unos minutos mirando la cocina y luego ella retrocedió, él la imitó y alzaron la vista para ver el cartel que colgaba sobre el escaparate.\n\n\n-Plan de cocinas Hotpoint -leyó ella. Él empezó a deletrear la marca-. Hotpoint -dijo ella.\n\n\n-Ottpoyn -pareció decir él.\n\n\n-No -repitió ella-. Hotpoint.\n\n\nSe me ocurrió que podían darse la vuelta y descubrirme mirándolos fijamente. La expresión de él apenas cambiaría, pero la de ella sí, y yo no quería cruzarme en el camino de aquella expresión. Cuando la arrogancia abandonara su rostro, ¿qué quedaría? Tal vez desesperación. No la desesperanza pasiva y discreta que se mantiene en silencio, sino la desesperación ardiente que lo incendia todo. Me di la vuelta y me fui a casa, dejándolos solos en su clase de inglés.\n\n\nFIN\n\n\n\n\n“They Were Both about Forty”,\n\n\n The New Yorker\n, 1968\n\n"}