{"metadata": {"length": 44019, "words": 7589, "reading_time_min": 37.945}, "text": "Ha quedado descartada por cuantos han entrado a fondo en el estudio del caso la idea de que el relato extraordinario conocido con el nombre de \nNotas-fragmentarias de Joyce-Armstrong\n, sea una complicada y macabra broma tramada por un desconocido que poseía un sentido perverso del humorismo. Hasta el maquinador más fantástico y tortuoso vacilaría ante la perspectiva de ligar sus morbosas alucinaciones con sucesos trágicos y fehacientes para darles una mayor credibilidad. A pesar de que las afirmaciones hechas en esas notas sean asombrosas y lleguen incluso hasta la monstruosidad, lo cierto es que la opinión general se está viendo obligada a darlas por auténticas, y resulta imprescindible que reajustemos nuestras ideas de acuerdo con la nueva situación. Según parece, este mundo nuestro se encuentra ante un peligro por demás extraño e inesperado, del que únicamente lo separa un margen de seguridad muy ligero y precario. En este relato, en el que se transcribe el documento original en su forma, que es por fuerza algo fragmentaria, trataré de exponer ante el lector el conjunto de los hechos hasta el día de hoy, y como prefacio a lo que voy a narrar, diré que si alguien duda de lo que cuenta Joyce-Armstrong, no puede ponerse ni por un momento en tela de juicio todo cuanto se refiere al teniente Myrtle, R. N. y a míster Harry Connor, que halló su fin, sin ninguna duda posible, de la manera que en el documento se describe.\n\n\nLas \nNotas fragmentarias de Joyce-Armstrong\n fueron encontradas en el campo conocido con el nombre de Lower Haycook, que queda a una milla al oeste de la aldea de Withyham, en la divisoria de los condados de Kent y de Sussex. El día 15 del pasado mes de septiembre, James Flynn, un peón de labranza que trabaja con el agricultor Mathew Dodd, de la granja Chanutry, de Withyham, vio una pipa de palo de rosa, cerca del sendero que rodea el cierre de arbustos de Lower Haycook. A pocos pasos de distancia recogió unos prismáticos rotos. Por último, distinguió entre algunas ortigas que había en el canal lateral un libro poco abultado, con tapas de lona, que resultó ser un cuaderno de hojas desprendibles, algunas de las cuales se habían soltado y se movían aquí y allá por la base de la cerca. El campesino las recogió, pero algunas de esas hojas, y entre ellas la que debía ser la primera del cuaderno, no se encontraron por más que se las buscó, y esas páginas perdidas dejan un vacío lamentable en este importantísimo relato. El peón entregó el cuaderno a su amo, y éste, a su vez, se lo mostró al doctor H. M. Atherton, de Hartfield. Este caballero comprendió en el acto la necesidad de que tal documento fuese sometido al examen de un técnico, y con ese objeto lo hizo llegar al Club Aéreo de Londres, donde se encuentra actualmente.\n\n\nFaltan las dos primeras páginas del manuscrito, y también ha sido arrancada la página final en que termina el relato: sin embargo, su pérdida no le hace perder coherencia. Se supone que las primeras exponían en detalle los títulos que como aeronauta poseía míster Joyce-Armstrong, pero esos títulos pueden buscarse en otras fuentes, siendo cosa reconocida por todos que nadie le superaba entre los muchos pilotos aéreos de Inglaterra. Míster Joyce-Armstrong gozó durante muchos años la reputación de ser el más audaz y el más cerebral de los aviadores. Esa combinación de cualidades lo puso en condiciones de inventar y de poner a prueba varios dispositivos nuevos entre los que está incluido el hoy corriente mecanismo giroscópico bautizado con su apellido. La parte principal del manuscrito está escrita con tinta y buena letra. pero, unas cuantas líneas del final lo están a lápiz y con letra tan confusa, que resultan difíciles de leer. Para ser exactos, diríamos que están escritas como si hubiesen sido garrapateadas apresuradamente desde el asiento de un aeroplano en vuelo. Conviene que digamos también que hay varias manchas, tanto en la última página como en la tapa exterior, y que los técnicos del Ministerio del Interior han dictaminado que se trata de manchas de sangre, sangre humana probablemente y, sin duda alguna, de animal mamífero. Como en esas manchas de sangre se descubrió algo que se parece extraordinariamente al microbio de la malaria, y como se sabe que Joyce-Armstrong padecía de fiebres intermitentes, podemos presentar el caso como un ejemplo notable de las nuevas armas que la ciencia moderna ha puesto en manos de nuestros detectives.\n\n\nDigamos ahora algunas palabras acerca de la personalidad del autor de este relato que hará época. Según lo que afirman los pocos amigos que sabían en verdad algo de Joyce-Armstrong, era éste un poeta y un soñador, además de mecánico e inventor. Disponía de una fortuna importante, y había invertido buena parte de ella en su afición al vuelo. En sus cobertizos de las proximidades de Devizes tenía cuatro aeroplanos particulares, y se asegura que en el transcurso del año pasado realizó no menos de ciento setenta vuelos. Era hombre reservado y sufría de accesos de misantropía. En esos accesos esquivaba el trato con los demás. El capitán Dangerfield, que era quien más a fondo le trataba, afirma que en ciertos momentos la excentricidad de su amigo amenazaba con adquirir contornos de algo más grave. Una manifestación de esa excentricidad era su costumbre de llevar una escopeta en su aeroplano.\n\n\nOtro detalle característico era la impresión morbosa que produjo en sus facultades el accidente del teniente Myrtle. Éste había caído desde una altura aproximada de treinta mil pies, cuando intentaba superar la marca. Aunque su cuerpo conservó su apariencia de tal, la verdad horrible fue que no quedó el menor rastro de su cabeza. Joyce-Armstrong, según cuenta Dangerfield, planteaba en toda reunión de aviadores la siguiente pregunta, subrayada con una enigmática sonrisa: ¿Quieren decirme adónde fue a parar la cabeza de Myrtle?\n\n\nEn otra ocasión, estando de sobremesa en el comedor común de la Escuela de Aviación de Salisbury Plain, planteó un debate acerca de cuál sería el mayor peligro permanente con el que tendrían que enfrentarse los aviadores. Después de escuchar las opiniones que allí se fueron exponiendo acerca de los baches aéreos, la construcción defectuosa y la pérdida de velocidad, al llegarle el turno para exponer su opinión, se encogió de hombros y rehusó hacerlo, dejando la impresión de que no estaba conforme con ninguna de las expuestas por sus compañeros.\n\n\nNo estará de más que digamos que, al examinar sus asuntos particulares, después de la total desaparición de este aviador, se vio que lo tenía todo arreglado con tal exactitud que parece indicar que había tenido una fuerte premonición de la catástrofe. Hechas estas advertencias esenciales, paso a copiar la narración al pie de la letra, empezando en la página tercera del ensangrentado cuaderno:\n\n\n“Sin embargo, durante mi cena en Reims con Coselli y con Gustavo Raymond, pude convencerme de que ni el uno ni el otro habían percibido ningún peligro especial en las capas más altas de la atmósfera. No les expuse lo que pensaba; pero como estuve tan próximo a ese peligro, tengo la seguridad de que si ellos lo hubiesen percibido de una manera parecida, habrían expuesto, sin duda alguna, lo que les había ocurrido. Ahora bien; esos dos aviadores son hombres hueros y vanidosos, que sólo piensan en ver sus nombres en los periódicos. Es interesante hacer constar que ni el uno ni el otro pasaron nunca mucho más allá de los veinte mil pies de altura. Todos sabemos que en algunas ascensiones en globo y en la escalada de montañas se ha llegado a cifras más elevadas. Tiene que ser bastante más allá de esa altura cuando el aeroplano penetra en la zona de peligro, dando siempre por bueno el que mis barruntos y corazonadas sean exactos.\n\n\nLa aviación se practica entre nosotros desde hace más de veinte años, y surge en el acto la siguiente pregunta: ¿Por qué este peligro no se ha descubierto hasta el día de hoy? La respuesta es evidente. Antaño, cuando se pensaba que un motor de cien caballos de las marcas Gnome o Green bastaba y sobraba para todas las necesidades, los vuelos eran muy limitados. En la actualidad, cuando el motor de trescientos caballos es la regla y no la excepción, el vuelo hasta las capas superiores de la atmósfera se ha hecho fácil y es más corriente. Algunos de nosotros podemos recordar que, siendo jóvenes, Garros conquistó celebridad mundial alcanzando los mil novecientos pies de altura y que sobrevolar los Alpes fue juzgado hazaña extraordinaria. En la actualidad, la norma corriente es inconmensurablemente más elevada, y se hacen veinte vuelos de altura al año por cada uno de los que se hacían en épocas pasadas. Muchos de esos vuelos de altura se han acometido sin daño alguno. Los treinta mil pies han sido alcanzados una y otra vez sin más molestias que el frío y la dificultad de respirar. ¿Qué demuestra esto? Un visitante ajeno a nuestro planeta podría realizar mil descensos en éste sin ver jamás un tigre. Sin embargo, los tigres existen, y si ese visitante descendiera en el interior de una selva, quizá fuese devorado por ellos. Pues bien: en las regiones superiores del aire existen selvas y habitan en ellas cosas peores que los tigres. Yo creo que se llegará, andando el tiempo, a trazar mapas exactos de esas selvas y junglas. Hoy mismo podría yo citar los nombres de dos de ellas. Una se extiende sobre el distrito Pau-Biarritz, en Francia: la otra queda exactamente sobre mi cabeza en este momento, cuando escribo estas líneas en mi casa de Wiltshire. Y estoy por creer que existe otra en el distrito de Homburg-Wiesbaden.\n\n\nEmpecé a pensar en el problema al ver cómo desaparecían algunos aviadores. Claro está que todo el mundo aseguraba que habían caído en el mar; pero yo no me quedé en modo alguno satisfecho con esa explicación. Por ejemplo, el caso de Verrier en Francia: su aparato fue encontrado en las proximidades de Bayona, pero nunca se descubrió el paradero de su cadáver. Vino después el caso de Baxter, que desapareció, aunque su motor y una parte de la armazón de hierro fueron descubiertos en un bosque de Leicestershire. El doctor Middleton, de Amesbury, que seguía el vuelo de ese aviador por medio de un telescopio, declara que un momento antes de que las nubes ocultasen el campo visual, vio cómo el aparato, que se encontraba a enorme altura, picó súbitamente en línea perpendicular hacia arriba, y dio una serie de respingos sucesivos de que él jamás habría creído capaz a un aeroplano. Esa fue la última visión que se tuvo de Baxter. Se publicaron en los periódicos cartas, pero no se llegó a nada concreto. Ocurrieron otros casos similares, y de pronto se produjo la muerte de Harry Connor. ¡Qué cacareo se armó a propósito del misterio sin resolver que se encerraba en los aires. y cuántas columnas se imprimieron a ese respecto en los periódicos populares; pero qué, poco se hizo para llegar hasta el fondo mismo del problema! Harry Connor descendió desde una altura ignorada y lo hizo en un fantástico planeo. No salió del aparato y murió en su asiento de piloto. ¿De qué murió? Enfermedad cardíaca, dijeron los médicos. ¡Tonterías! El corazón de Connor funcionaba tan a la perfección como funciona el mío. ¿Qué fue lo que dijo Venables? Venables fue el único que estaba a su lado cuando Connor murió. Dijo que el piloto temblaba y daba la impresión de un hombre que ha sufrido un susto terrible. Murió de miedo, afirmó Venables; pero no podía imaginarse qué fue lo que le asustó. Una sola palabra pronunció el muerto delante de Venables; una palabra que sonó algo así como monstruoso. En la investigación judicial no consiguieron sacar nada en limpio. Pero yo sí que pude sacar. ¡Monstruos! Esa fue la última palabra que pronunció el pobre Harry Connor. Y, en efecto, murió de miedo, tal y como opinó Venables. Tenemos luego el caso de la cabeza de Myrtle. ¿Creen ustedes -cree en realidad nadie- que la fuerza de la caída desde lo alto puede arrancar limpiamente a una persona la cabeza del resto del cuerpo? Bien; quizá eso sea posible pero yo al menos no he creído nunca que a Myrtle le ocurriese una cosa semejante. Tenemos, además, la grasa con que estaban manchadas sus ropas; alguien declaró en la investigación que estaban pegajosas de grasa. ¡Y pensar que esas palabras no intrigaron a nadie! A mí sí que me hicieron meditar, aunque, a decir verdad. ya pensaba en eso hace bastante tiempo. He llevado a cabo tres vuelos de altura, pero nunca llegué a la suficiente\n\n-¡cuántas bromas me dirigía Dangerfield a propósito de mi escopeta! En la actualidad, disponiendo como dispongo de este aparato ligero de Paul Veroner, con su motor Robur de ciento setenta caballos, podría alcanzar fácilmente mañana mismo los treinta mil pies. Llevaré mi escopeta al tratar de superar esa marca, y quizá al mismo tiempo de apuntar a otra cosa. Es peligroso, sin duda alguna. Quien no quiera correr peligros es mejor que renuncie por completo a volar y que se acoja a las zapatillas de franela y al batín. Pero yo haré mañana una visita a la selva de la atmósfera, y si hay algo oculto en ella lo descubriré. Si vuelvo de la escalada, me habré convertido en hombre bastante célebre. Si no regreso este cuaderno podrá servir de explicación de lo que intento hacer, y de cómo perdí mi vida al intentarlo. Pero, por favor, señores: nada de chácharas tontas acerca de accidentes ni de misterios.\n\n\nPara realizar mi tarea he elegido mi monoplano Paul Veroner. Cuando se trata de hacer algo práctico, no hay nada como el monoplano. Ya Beaumont lo descubrió en los primeros días de la aviación. Empezando porque no le perjudica la humedad, y se tiene la impresión en todo momento de que se vuela entre nubes, este aparato mío es un pequeño y simpático modelo, que me responde lo mismo que responde a las riendas un caballo de boca blanda. El motor es un Robur de seis cilindros, que desarrolla una potencia de ciento setenta y cinco caballos. Dispone de todos los adelantos modernos: fuselaje cerrado, buen tren de aterrizaje, frenos, estabilizadores giroscópicos y tres velocidades, se timonea mediante la alteración del ángulo de los planos, de acuerdo con el principio de las persianas de Venecia. Llevo conmigo una escopeta y una docena de cartuchos cargados con postas de caza mayor. ¡Qué cara puso Perkins, mi buen mecánico, cuando le ordené que pusiese esas cosas dentro del aparato! Me vestí con la indumentaria de un explorador del Polo Ártico, con dos elásticos debajo de mi traje especial, y con gruesos calcetines dentro de botas acolchadas, un pasamontañas con orejeras, y mis anteojeras de talco. Dentro del cobertizo me ahogaba de calor, pero yo pretendía subir a alturas de Himalayas y tenía que ataviarme en consecuencia. Perkins se dio cuenta de que yo me traía entre manos algo importante, y me suplicó que lo dejara acompañarme. Quizá lo habría hecho si el aparato hubiese sido un biplano, pero el monoplano es cosa de un solo hombre, si de veras se quiere aprovechar toda su capacidad de ascensión. Metí, como es lógico, una bolsa de oxígeno; quien intente superar la marca de altura y no la lleve se quedará helado o se hará pedazos, si no le ocurren ambas cosas a la vez.\n\n\nRevisé cuidadosamente los planos del timón, la dirección y la palanca elevadora. Hecho eso, me metí en el aparato. Todo, por lo que pude ver, estaba en condiciones. Entonces puse en marcha el motor y comprobé que funcionaba con toda suavidad. Cuando soltaron el aparato, éste se elevó casi instantáneamente en su velocidad mínima. Tracé un par de círculos por encima de mi campo de aviación para que el motor se calentase; saludé entonces a Perkins y a los demás con la mano, horizontalicé los planos y puse el motor en la máxima velocidad. El aparato se deslizó igual que una golondrina a favor del viento por espacio de ocho o diez millas; luego lo levanté un poco de cabeza y empezó a subir trazando una enorme espiral, en dirección al banco de nubes que tenía por encima de mí. Es de la máxima importancia ir ganando altura lentamente para adaptar el organismo a la presión atmosférica conforme se sube.\n\n\nEl día era sofocante y caluroso para lo que suele ser un mes de septiembre en Inglaterra, y se advertían el silencio y la pesadez de la lluvia inminente. De cuando en cuando llegaban por el Sudoeste súbitas ráfagas de viento. Una de ellas fue tan violenta e inesperada que me sorprendió distraído y casi me hizo cambiar de dirección por un instante. Recuerdo los tiempos en que bastaba una ráfaga, un súbito torbellino o un bache en el aire para poner en peligro a un aparato; eso ocurría antes de que aprendiésemos a dotar a nuestros aeroplanos de motores potentes capaces de dominarlo todo. En el momento en que yo alcanzaba los bancos de nubes y el altímetro señalaba los tres mil pies, empezó a caer la lluvia. ¡Qué manera de diluviar! El agua tamborileaba sobre las alas del aparato y me azotaba en la cara, empañando mis anteojos de manera que apenas podía distinguir nada. Puse la máquina a la velocidad mínima, porque resultaba difícil avanzar a contralluvia. Al ganar altura, la lluvia se convirtió en granizo, y no tuve más remedio que volverle la espalda. Uno de los cilindros dejó de funcionar; creo que por culpa de una bujía sucia; pero yo seguía subiendo, a pesar de todo, y a la máquina le sobraba fuerza. Todas esas molestias del cilindro, obedeciesen a la causa que fuere, pasaron al cabo de un rato, y pude oír el runruneo pleno y profundo de la máquina, los diez cilindros cantaban al unísono. Ahí es donde se advierte la belleza de nuestros modernos silenciadores. Nos permiten por lo menos el control de nuestros motores por el oído. ¡Cómo chillan, berrean y sollozan cuando funcionan defectuosamente! Antaño se perdían todos esos gritos con que piden socorro, porque el estruendo monstruoso del aparato se lo tragaba todo. ¡Qué lástima que los aviadores primitivos no puedan resucitar para ver la belleza y la perfección del mecanismo, conseguidas al precio de sus vidas!\n\n\nA eso de las nueve y media me estaba yo aproximando a las nubes. Allá abajo, convertida en borrón oscuro por la lluvia, se extendía la gran llanura de Salisbury. Media docena de aparatos volaban llevando pasajeros a una altura de dos mil pies, y parecían negras golondrinas sobre el fondo verde. Supongo que se preguntaban qué diablos hacía yo tan arriba, en la región de las nubes. De pronto se extendió por debajo de mí una cortina gris y sentí que los pliegues húmedos del vapor formaban torbellinos alrededor de mi cara. Experimenté una sensación desagradable de frío y de viscosidad. Pero me encontraba sobre la tormenta de granizo, y eso era una ventaja. La nube era tan negra y espesa como las nieblas londinenses. Anhelando salir de ella, dirigir el aparato hacia arriba hasta que resonó la campanilla de alarma, y advertí que me estaba deslizando hacia atrás. Las alas de mi aparato, empapadas de agua, le habían dado un peso mayor que el que yo pensaba; pero entré en una nube menos espesa y no tardé en superar la primera capa nubosa. Surgió una segunda capa, de color opalino y como deshilachada, a gran altura por encima de mi cabeza; me encontré, pues, con un techo igualmente blanco por encima mío y con un suelo negro e ininterrumpido por debajo, mientras el monoplano ascendía trazando una espiral enorme entre los dos estratos de nubes. En esos espacios de nube a nube se experimenta una mortal sensación de soledad. En cierta ocasión, se me adelantó una gran bandada de pequeñas aves acuáticas, que volaban rapidísimas hacia Occidente. El rápido revuelo de sus alas y sus chillidos sonoros fueron una delicia para mis oídos. Creo que se tratalra de cercetas, pero valgo poco como zoólogo Ahora que nosotros los hombres nos hemos convertido en pájaros, sería preciso que aprendiésemos a conocer a fondo y de una sola ojeada a nuestras hermanas las aves.\n\n\nPor debajo de mí, el viento soplaba con fuerza e imprimía balanceos a la inmensa llanura de nubes. En un momento dado se formó una gran marea, un torbellino de vapores, y a través de su centro, que tomó la configuración de una chimenea, distinguí un trozo del mundo lejano. Un gran biplano blanco cruzó a enorme profundidad por debajo de mí. Me imagino que sería el encargado del servicio matutino de correos entre Bristol y Londres. El agujero provocado por el torbellino de nubes volvió a cerrarse y entonces nada alteró la inmensa soledad en que me encontraba.\n\n\nPoco después de las diez alcancé el borde inferior del estrato de nubes sobre mí. Estaban formadas por finos vapores diáfanos que se deslizaban rápidamente desde el Oeste. Durante todo ese tiempo había ido subiendo de manera constante la fuerza del viento hasta convertirse en una fuerte brisa de veintiocho millas por hora, según mi aparato. La temperatura era ya muy fría, a pesar de que mi altímetro sólo señalaba los nueve mil pies. El motor funcionaba admirablemente, y nos lanzamos hacia arriba con firme runruneo. El banco de nubes era de mayor espesor que lo calculado por mí, pero pude salir de él, poco después, descubriendo un cielo sin nubes y un sol brillante, es decir, todo azul y oro por encima; y todo plata brillante por debajo, formando una llanura inmensa y luminosa hasta perderse de vista. Eran ya más de las diez y cuarto, y la aguja del barógrafo señalaba los doce mil ochocientos pies. Seguí subiendo y subiendo, con el oído puesto en el profundo runruneo de mi motor y los ojos clavados tan pronto en el indicador de revoluciones, como en el marcador del combustible y en la bomba de aceite. Con razón se afirma que los aviadores son gente que no conoce el miedo. La verdad es que tienen que pensar en tantas cosas, que no les queda tiempo para preocuparse de sí mismos. Fue en ese momento cuando advertí la poca confianza que se podía tener en la brújula al alcanzar determinadas alturas. A los quince mil pies, la mía señalaba hacia Occidente,\n\ncon un punto de desviación hacia el Sur; pero el sol y el viento me proporcionaron la orientación exacta.\n\n\nEsperaba encontrar en semejantes alturas una inmovilidad absoluta; pero a cada mil pies de nueva elevación, el viento adquiría mayor fuerza. Mi aparato gruñía y se estremecía en todas sus junturas y remaches cuando se ponía de cara al viento, y era arrastrado lo mismo que una hoja de papel cuando yo lo frenaba para hacer un viraje, resbalando a favor del viento a una velocidad superior quizá a la que ha viajado mortal alguno. Sin embargo, tenía que seguir haciendo virajes a sotavento, porque lo que me proponía no era únicamente superar la marca de altura. Según todos mis cálculos mi selva aérea quedaba por encima del pequeño Wiltshire, y todo mi esfuerzo resultaría perdido si saliese a la superficie superior del estrato de nubes más allá de ese punto.\n\n\nCuando alcancé los diecinueve mil pies de altura, a eso del mediodía, el viento soplaba con tal fuerza que no pude menos que observar con algo de preocupación los sostenes de mis alas, temiendo que de un momento a otro estallasen, o se aflojasen. Llegué incluso a soltar el paracaídas que llevaba detrás y aseguré su gancho en la argolla de mi cinturón de cuero, para estar preparado por si ocurría lo peor. Había llegado el momento en que la más pequeña chapucería en la tarea del mecánico se paga con la vida del aviador. El aparato, sin embargo, resistió valerosamente. Todas las fibras y tirantes zumbaban y vibraban lo mismo que cuerdas de arpa bien templada; pero resultaba magnífico ver cómo el aparato seguía imponiéndose a la naturaleza y enseñoreándose del firmamento, a pesar de todos los golpes y sacudidas. Algo hay, sin duda alguna, de divino en el hombre mismo para que haya podido superar las limitaciones que parecían serle impuestas por la creación; para superarlas, además, con el desprendimiento, el heroísmo y la abnegación que ha demostrado en esta conquista del aire. ¡Que se callen los que hablan de que el hombre degenera! ¿En qué época de los anales de nuestra raza se ha escrito hazaña como la de la aviación?\n\n\nÉstos eran los pensamientos que circulaban por mi cerebro mientras trepaba por aquel monstruoso plano inclinado, y el viento me azotaba unas veces en la cara y otras me silbaba detrás de las orejas, y el país de nubes que quedaba por debajo de mí se hundía a distancia tal, que los pliegues y montículos de plata habían quedado alisados y convertidos en una llanura resplandeciente. Pero tuve de pronto la sensación de algo horrible y sin precedentes. Antes había tenido conciencia práctica de lo que suponía encontrarse metido dentro de un torbellino, pero jamás en un torbellino de semejante magnitud. Aquella enorme y arrebatadora riada de viento de que he hablado ya, tenía, según parece, dentro de su corriente, unos remolinos tan monstruosos como ella. Me vi arrastrado súbitamente y sin un segundo de advertencia hasta el corazón de uno de ellos. Giré sobre mí mismo por espacio de un par de minutos con tal velocidad que perdí casi el sentido, y de pronto caí a plomo, sobre el ala izquierda, dentro de la hueca chimenea que formaba el eje de aquél. Caí lo mismo que una piedra, y perdí casi mil pies de altura. Sólo gracias a mi cinturón permanecí en mi asiento, y el golpe de la sorpresa y la falta de respiración me dejaron tirado y casi insensible, de bruces sobre el costado del fuselaje. Pero yo he sido siempre capaz de realizar un esfuerzo supremo; ése es mi único gran mérito como aviador. Tuve la sensación de que el descenso se retardaba. El torbellino tenía más bien forma de cono que de túnel vertical, y yo me había metido durante mi ascensión en el vértice mismo. Con un tirón terrorífico, echando todo mi peso a un lado, enderecé los planos del timón y me zafé del viento. Un instante después salí como una bala de aquel oleaje y me deslizaba suavemente por el firmamento abajo. Después, zarandeado, pero victorioso, dirigí la cabeza del aparato hacia arriba y reanudé mi firme esfuerzo por la espiral hacia lo alto. Di un gran rodeo para evitar el punto de peligro del torbellino, y no tardé en hallarme a salvo por encima suyo. Muy poco después de la una me encontraba a veintiún mil pies sobre el nivel del mar. Vi jubiloso que había salido por encima del huracán, y que el aire se iba calmando más y más a cada cien metros que subía.\n\n\nPor otro lado, la temperatura era muy fría, y sentí las nauseas características que se producen por el enrarecimiento del aire. Desatornillé por vez primera la boca de mi bolsa de oxígeno y aspiré de cuando en cuando una bocanada del gas reconfortante. Lo sentía correr por mis venas igual que una bebida cordial, y me sentí jubiloso casi hasta el punto de la borrachera. Me puse a gritar y cantar a medida que me remontaba cada vez más arriba, dentro de un mundo exterior helado y silencioso.\n\n\nPara mí es cosa completamente clara que la insensibilidad que se apoderó de Glaisher, y en menor grado de Coxnvell, cuando, en 1862, llegaron en su ascensión en globo hasta la altura de treinta mil pies, fue causada por la extraordinaria velocidad con que se realiza una subida perpendicular. No se producen esos síntomas tan espantosos cuando la ascensión se lleva a cabo siguiendo una suave cuesta arriba, acostumbrándose de ese modo, por una graduación lenta, a la menor presión barométrica. A esa misma altura de los treinta mil pies no necesité ni inhalador de oxígeno, y pude respirar sin exagerada fatiga. Sin embargo, el frío era crudísimo, y mi termómetro estaba a cero grado Fahrenheit. A la una y media me hallaba yo casi a siete millas por encima de la superficie de la tierra, y seguía elevándome más y más. Comprobé, sin embargo, que el aire rarificado presentaba un apoyo mucho menos sensible a mis planos, y en consecuencia fue necesario rebajar mucho mi ángulo de ascenso. Era evidente que a pesar de lo ligero de mi peso y de la gran fuerza de mi motor, llegaría a un punto del que no podría pasar. Para empeorar la situación aún más, una de las bujías, empezó a fallar otra vez, y el motor producía explosiones intermitentes a destiempo. Se me angustió el corazón temiendo que iba a fracasar.\n\n\nFue en esos momentos cuando me ocurrió una cosa extraordinaria. Sentí que pasaba por mi lado y que se me adelantaba algo sibilante que dejaba un reguero de humo y que estalló con un ruido estrepitoso y siseante, despidiendo una nube de vapor. De momento no pude imaginarme lo que había ocurrido. Luego, recordé que la Tierra sufre un constante bombardeo de piedras meteóricas, y que apenas sería habitable si ésas piedras no se convirtiesen casi siempre en vapor al entrar en las capas exteriores de la atmósfera. He ahí un peligro más para el aviador de las grandes alturas; lo digo porque pasaron por mi lado otras dos cuando estaba acercándome a la marca de los cuarenta mil pies. No me cabe la menor duda de que ese peligro ha de ser muy grande en el borde de la envoltura de la Tierra.\n\n\nLa aguja de mi barógrafo marcaba cuarenta y un mil trescientos pies, cuando me di cuenta de que ya no podía seguir subiendo. Físicamente, el esfuerzo no era todavía tan grande que me resultase insoportable; pero mi aparato sí que había llegado a su límite. El aire rarificado no presentaba seguro apoyo a las alas, y el menor movimiento se convertía en un deslizamiento lateral; también sus controles respondían como con pereza. Quizá si el motor hubiese funcionado de una manera perfecta, habríamos podido subir otro millar de pies, pero seguía teniendo fallos, y dos de los diez cilindros parecían estar inutilizados. Si yo no había alcanzado aún la zona del espacio que venía buscando, era evidente que ya no tropezaría con ella en este viaje. ¿Y no sería posible que la hubiese alcanzado ya? Cerniéndome en círculo, lo mismo que un colosal halcón, al nivel de los cuarenta mil pies, dejé que el monoplano marchase libre, y me dediqué a observar con cuidado los alrededores con mis prismáticos Mannheim. El firmamento estaba absolutamente limpio sin indicio alguno de los peligros que yo había supuesto.\n\n\nHe dicho que me cernía trazando círculos. Se me ocurrió de pronto que haría bien en dar una mayor amplitud a esos círculos, trazando una nueva ruta aérea. El cazador que penetra en una selva terrestre, la atraviesa cuando busca levantar caza. Mis razonamientos me llevaron a pensar que la selva aérea cuya existencia yo había supuesto tenía que caer más o menos por encima del Wiltshire. En ese caso, debía de estar hacia el Sur y el Oeste de donde yo me encontraba. Me orienté por el sol, puesto que la brújula de nada me servía, y tampoco era visible punto alguno de la Tierra. Únicamente se distinguía la lejana llanura plateada de nubes. Sin embargo, obtuve mi dirección hacia el punto señalado. Calculé que mi provisión de gasolina no duraría sino otra hora más o menos; pero podía permitirme gastarla hasta la última gota, ya que me era posible en cualquier momento lanzarme en un planeo ininterrumpido y magnífico que me condujese hasta la superficie de la Tierra.\n\n\nDe pronto tuve la sensación de algo nuevo para mí. La atmósfera que tenía delante había perdido su transparencia cristalina. Estaba cubierta de manojitos alargados y desflecados de una cosa que yo podría comparar únicamente con las volutas finísimas del humo de cigarrillos. Flotaba formando roscas y guirnaldas, y se retorcía y giraba lentamente a la luz del sol. Cuando el monoplano los atravesó como una flecha, percibí en mis labios un regusto débil de aceite, y en las partes de madera del aparato apareció una espuma grasienta. Se habría dicho que una materia orgánica infinitamente tenue flotaba en la atmósfera. Orgánica, pero sin vida, como algo difuso y en iniciación, que se extendía por muchos acres cuadrados y que se iba desflecando hasta penetrar en el vacío. No; aquello no tenía vida. ¿Y no podrían ser unos restos de vida? Y, sobre todo, ¿no podría ser el alimento de una vida, de una vida monstruosa, de la misma manera que la pobre grasa del océano sirve de alimento a la enorme ballena? Eso iba pensando cuando alcé los ojos y distinguí la más asombrosa visión que se ofreció nunca a los ojos de un hombre. ¿Podré describírsela al lector tal como yo mismo la vi el jueves pasado?\n\n\nImagínese el lector una medusa de mar como las que cruzan por nuestros mares en verano, en forma de campana y de un tamaño enorme; mucho más voluminosa, por lo que a mí me pareció, que la cúpula de la iglesia de San Pablo. Su color era ligeramente sonrosado con venas de un fino color verde; pero el conjunto de aquella colosal construcción era tan tenue que apenas se vislumbraba su silueta sobre el fondo azul oscuro del firmamento.\n\n\nUn ritmo suave y regular marcaba sus pulsaciones. De ese cuerpo enorme colgaban dos tentáculos verdes y fláccidos que se balanceaban con lentitud hacia atrás y hacia adelante. Esa visión magnífica cruzó suavemente, con silenciosa majestad, por encima de mi cabeza; era tan ingrávida y frágil como una pompa de jabón, y se deslizó majestuosa por su ruta.\n\n\nYo había impreso un medio viraje a mi monoplano, a fin de poder seguir contemplando aquel ser grandioso; de pronto, y de una manera instantánea, me encontré en medio de una verdadera escuadra de otros iguales, de todos los tamaños, aunque ninguno de la magnitud del primero. Algunos eran pequeñísimos, pero la mayoría tenía más o menos el volumen de un globo corriente, con idéntica curvatura en la parte superior. Se observaba en ellos una finura de grano y de color que me trajo a la memoria los espejos venecianos de mejor calidad. Los matices predominantes eran el rosa y el verde, pero todos mostraban encantadoras iridiscencias allí donde el sol brillaba a través de sus formas delicadas. Cruzaron, dejándome atrás, algunos centenares de esos seres, formando una escuadra fantástica y maravillosa de bajeles sorprendentes y desconocidos del océano del firmamento. Eran unas criaturas cuyas formas y sustancia se hallaban tan a tono con aquellas alturas serenas que no podía concebirse cosa tan delicada dentro del radio visual y de sonido de nuestra tierra.\n\n\nPero un nuevo fenómeno atrajo casi en seguida mi atención: el de las serpientes de las regiones exteriores de la atmósfera. Eran éstas unas espirales largas, delgadas y fantásticas de una materia vaporosa, que giraban y se enroscaban con gran rapidez, volando y retorciéndose sobre sí mismas con tal velocidad que apenas mis ojos podían seguirlas. Algunos de esos seres fantasmales tenían veinte o treinta pies de largura, y era difícil calcular su grosor, porque sus diluidos perfiles parecían esfumarse en la atmósfera que las circundaba. Esas serpientes aéreas eran de un color gris muy claro, del color del humo, advirtiéndose en su interior algunas líneas más oscuras, que producían la impresión de un auténtico organismo. Una de esas serpientes pasó rozándome casi la cara. Tuve la sensación de un contacto frío y viscoso; pero la composición era tan impalpable, que no me sugirió la idea de ninguna clase de peligro físico, como tampoco me lo sugirieron los bellos seres acompañados que los habían precedido. Su contextura no ofrecía solidez mayor que la espuma flotante que deja una ola al romperse.\n\n\nPero me esperaba otra experiencia más terrible. Dejándose caer ingrávida desde una gran altura, vino hacia mí una mancha vaporosa y purpúrea. Cuando la vi por vez primera, me pareció pequeña; pero se fue agrandando rápidamente a medida que se me aproximaba, hasta llegar a ser de centenares de pies cuadrados de volumen. Aunque moldeada en alguna sustancia transparente y como gelatinosa, tenía contornos mucho más marcados y una consistencia más sólida que todo lo que había visto anteriormente. Se advertían también más detalles de que poseía una organización física; destacaban de una manera especial dos láminas circulares, enormes y sombreadas, a uno y otro lado, que podían ser sus ojos, y entre las dos láminas un saliente blanco perfectamente sólido, que presentaba la curvatura y la crueldad del pico de un buitre.\n\n\nEl aspecto total de aquel monstruo era terrible y amenazador; cambiaba constantemente de colores, pasando desde un malva muy claro hasta un púrpura sombrío e irritado, tan espeso, que, al interponerse entre mi monoplano y el sol, proyectó una sombra. En la curva superior de su cuerpo inmenso se distinguían tres grandes salientes que sólo se me ocurre comparar con enormes burbujas, y al contemplarlas quedé convencido de que estaban repletas de algún gas extraordinariamente ligero, con el fin de sostener la masa informe y semisólida que flota en el aire rarificado. Aquel ser avanzó rápido, manteniéndose paralelo al monoplano y siguiendo fácilmente su misma velocidad: me dio escolta horrible en un trecho de más de veinte millas, cerniéndose sobre mí como ave de presa que espera el instante de lanzarse sobre su víctima. Su sistema de avance -tan rápido que no era fácil seguirlo- consistía en proyectar delante de él un saliente largo y gelatinoso que, a su vez, parecía tirar hacia sí el resto de aquel cuerpo contorsionante. Era tan elástico y gelatinoso, que no ofrecía en dos momentos sucesivos idéntica conformación, y, sin embargo, a cada nuevo cambio parecía más amenazador y repugnante.\n\n\nMe di cuenta de que traía malas intenciones. Lo pregonaba con los sucesivos aflujos purpúreos de su repugnante cuerpo. Aquellos ojos difusos y salientes, vueltos siempre hacia mí, eran fríos e implacables dentro de su glutinosidad rencorosa. Lancé mi monoplano en picada hacia abajo para huir de aquello. Al hacer yo esa maniobra, con la rapidez de un relámpago se disparó desde aquella masa de burbuja flotante un largo tentáculo y cayó tan rápido y sinuoso como un trallazo sobre la parte delantera de mi aparato. Al apoyarse por un instante sobre el motor caldeado, se oyó un ruidoso silbido, y el tentáculo se retiró con la misma rapidez, mientras que el cuerpo enorme y sin relieve se encogió como acometido de un dolor súbito. Yo me dejé caer en picada; pero el tentáculo volvió a descargarse sobre mi monoplano, y la hélice lo cortó con la misma facilidad que habría cortado una voluta de humo. Una espiral larga, reptante, pegajosa, parecida al anillo de una serpiente, me agarró por detrás, rodeó mi cintura y comenzó a arrastrarme fuera del fuselaje. Yo pugné por libertarme; mis dedos se hundieron en la superficie viscosa, gelatinosa, y logré desembarazarme por un instante de aquella presión; sólo por un instante, porque otro anillo me aferró por una de mis botas y me dio tal tirón, que casi me hizo caer de espaldas.\n\n\nEn ese momento disparé los dos cañones de mi escopeta, aunque era lo mismo que atacar a un elefante con un tirador, pues no se podía suponer que ningún arma humana dejara lisiado a aquel volumen gigantesco. Sin embargo, mi puntería fue mejor de lo que yo podía imaginar; una de las grandes ampollas o burbujas que aquel ser tenía en lo alto de la espalda estalló con una tremenda explosión al ser perforada por las postas de mi escopeta. Había acertado en mi suposición: aquellas vejigas enormes y transparentes encerraban un gas que las distendía con su fuerza elevadora; el cuerpo enorme y de aspecto de nube cayó instantáneamente de costado, en medio de retorcimientos desesperados para volver a encontrar el equilibrio, y mientras tanto el pico blanco castañeteaba y jadeaba, presa de una furia espantosa.\n\n\nPero yo había huido, lanzándome por el plano más escarpado que me atreví a buscar; mi motor a toda marcha y la hélice en plena propulsión, unidos a la fuerza de gravedad, me lanzaron hacia la tierra lo mismo que un aerolito. Al volver la vista, vi que la mancha informe y purpúrea se empequeñecía rápidamente hasta fundirse en el azul del firmamento que tenía detrás. Yo me encontraba fuera de la selva mortal de la región exterior de la atmósfera.\n\n\nCuando me vi fuera de peligro, cerré la válvula del combustible del motor, porque no hay nada que destroce tan rápidamente a un avión como el lanzarse con toda la potencia del motor en marcha desde gran altura. Fue el mío un vuelo planeado magnífico, en espiral, desde casi ocho millas de altura primero, hasta el nivel del banco de nubes de plata; después, hasta la nube tormentosa del estrato inferior, y, por último, atravesando los goterones de lluvia, hasta la superficie de la tierra. Al salir de las nubes, distinguí por debajo de mí el canal de Bristol; pero como aún me quedaba en el depósito algo de gasolina, me metí veinte millas tierra adentro antes de aterrizar en un campo que quedaba a media milla de la aldea de Ashcombe. Un automóvil que pasaba por allí me cedió tres latas de gasolina, y a las seis y diez minutos de aquella tarde logré posarme suavemente en un prado de mi propia casa, en Devizes, después de una excursión que ningún ser humano ha realizado jamás, quedando con vida para contarlo. He visto la belleza y he visto también el espanto de las alturas; una belleza mayor y un espanto mayor que ésos no están al alcance del hombre.\n\n\nPues bien: tengo el proyecto de volver a esas alturas antes de anunciar al mundo lo que he descubierto. Me mueve a ello el que necesito poder mostrar algo tangible, a manera de prueba, antes de dar a conocer a los hombres lo que llevo relatado. Es cierto que no tardarán otros en seguir mi camino y traerán la confirmación de lo que yo he afirmado; pero quisiera convencer a todos desde el primer momento. No creo que resulte difícil la captura de aquellas burbujas iridiscentes y encantadoras del aire. Se dejan arrastrar tan lentamente en su carrera, que un monoplano rápido no tendría dificultad alguna en cortarles el paso. Es muy probable que se disolverían en las capas más densas de la atmósfera, en cuyo caso todo lo que yo podría traerme a la tierra sería un montoncito de jalea amorfa. Sin embargo, no dejaría de ser algo que proporcionaría consistencia a mi relato. Sí, volveré a subir, aunque con ello corra un peligro. No parece que esos espantables seres purpúreos abunden. Es probable que no tropiece con ninguno; pero si tropiezo, me zambulliré en el acto hacia la tierra. En el peor de los casos, dispongo siempre de mi escopeta y sé que debo apuntar…”\n\n\nAquí falta, por desgracia, una página del manuscrito. En la siguiente, con letras grandes e inseguras, aparecen estas líneas:\n\n\n“Cuarenta y tres mil pies. No volveré ya a ver de nuevo la tierra. Por debajo de mí hay tres de esos seres. ¡Que Dios me valga, porque será morir de muerte espantosa!”\n\n\nTal es, al pie de la letra, el relato de Joyce-Armstrong. De su autor nada ha vuelto a saberse. En el coto de míster Budd-Lushington, en los límites de Kent y de Sussex, a pocas millas del lugar en que fue encontrado el cuaderno, han sido recogidas algunas piezas de su monoplano destrozado. Si la hipótesis del desdichado aviador sobre la existencia de lo que él llama la selva aérea en un espacio limitado de las regiones atmosféricas que quedan encima del Sudoeste de Inglaterra resulta exacta, se deduciría de ello que Joyce-Armstrong lanzó su monoplano a toda velocidad para salir de la misma, pero que fue alcanzado y devorado por aquellos seres espantosos en algún lugar por debajo de la atmósfera exterior y por encima del sitio en el que fueron encontrados esos restos dolorosos. Una persona que apreciase su equilibrio cerebral preferiría no hacer hincapié en el cuadro de aquel monoplano resbalando a toda velocidad cielo abajo, perseguido por los seres espantosos e innominados que se deslizaban con igual rapidez por debajo de él, cortándole siempre el camino de la tierra y estrechando el cerco de su víctima gradualmente. Sé muy bien que son muchos los que todavía toman a chacota los hechos que acabo de relatar; pero incluso quienes se mofan tendrán que reconocer por fuerza que Joyce-Armstrong ha desaparecido, y yo les recomendaría que hiciesen caso de las palabras que él escribió: “Este cuaderno puede servir de explicación de lo que estoy intentando y de cómo perdí mi vida en el intento. Pero, por favor, que se dejen de chácharas y no hablen de accidentes y de misterios”.\n\n"}