{"metadata": {"length": 25367, "words": 4118, "reading_time_min": 20.59}, "text": "Mientras el activo editor de La Crónica de Sierra Flat estaba junto a la caja tipográfica, componiendo el número siguiente del periódico, no podía dejar de oír a los pájaros carpinteros, que trabajaban en el techo de su casa. Se le ocurrió que, posiblemente, los pájaros todavía no habían aprendido a reconocer, en la burda estructura, algún progreso de la naturaleza y esta idea le satisfizo tanto que la introdujo en el artículo editorial que en esos instantes estaba componiendo por partida doble. Pues el editor era además impresor de La Crónica y, si bien el admirable periódico gozaba de la reputación de ejercer poderosa influencia en todos los ámbitos de Calaveras y gran parte del distrito de Tuolumne, una estricta economía era uno de los pilares de su benéfica existencia.\n\n\nCon esta preocupación en la mente, se vio de pronto sorprendido por la irrupción de un pequeño manuscrito arrollado que, arrojado por la puerta abierta, había caído a sus pies. Se acercó aceleradamente hasta el umbral y echó un vistazo al enmarañado sendero que conducía a la carretera. Pero nada insinuaba la presencia de su furtivo colaborador. Una liebre se alejaba lentamente, un lagarto de piel verde y dorada se detuvo junto a un poste de pino y los pájaros carpinteros suspendieron su labor. Tan absoluto había sido su silvestre retiro, que le resultaba difícil vincular ese acto con cualquier manifestación humana. Parecía más bien que la liebre tuviera una mirada inexpresivamente culpable, que los pájaros carpinteros mantuvieran un significativo silencio y que el lagarto se hubiera petrificado, bajo el peso de su conciencia.\n\n\nUn examen del manuscrito, empero, sirvió para enmendar esta injusticia para con la indefensa naturaleza. Era evidentemente de origen humano…, estaba escrito en verso y su calidad era pésima, sin lugar a dudas. El editor puso el pliego a su lado y, al hacerlo, creyó ver un rostro en la ventana. Salió, con cierta indignación, y penetró en la circundante espesura, en todas direcciones, pero su búsqueda fue tan infructuosa como antes. El poeta, si era él, ya se había ido.\n\n\nAlgunos días después de este episodio, algunas veces, invadían el recluido solar de la redacción del periódico, donde se alternaban tonos plañideros y recriminatorios. Al llegar a la puerta, el editor se sorprendió al ver al señor Morgan McCorkle, un conocido ciudadano de Angels y suscriptor de La Crónica, en el preciso instante en que urgía, por la fuerza, tanto como por la convicción de su argumento, a un desgarbado jovenzuelo, a introducirse en el edificio. Cuando por último logró su intento y, por decirlo así, dejó a su presa a buen recaudo, en una silla, el señor McCorkle se descubrió, enjugó cuidadosamente el angosto istmo de su frente, que separaban las negras cejas del lacio cabello y, haciendo un movimiento explicativo con la mano hacia su renuente compañero, dijo:\n\n\n—Un poeta nato, ¡y el más grande mentecato que usted ha visto jamás!\n\n\nAceptando la sonrisa del editor como tácito reconocimiento de la presentación, el señor McCorkle prosiguió, jadeante:\n\n\n—¡No quería venir! “El señor Editor no querrá recibirme, Morg”, me decía. “Milt, te va a recibir —le dije—. Un poeta nato como tú y un genio tan dotado como él, tendrían que colaborar juntos.” Y lo traje. ¡Eh! ¿Qué te ocurre?\n\n\nLuego de demostrar indicios de gran desazón, el poeta nato había tratado de huir. Pero el señor McCorkle estuvo al instante sobre él, lo asió por su larga chaqueta de lino y volvió a acomodarlo en su silla.\n\n\n—De nada sirve que te escapes. Estás aquí y aquí te quedas. Pues eres un poeta nato…, aunque seas tan tímido como un tonto conejo. ¡Mírenlo ahora!\n\n\nA la verdad, el poeta nato ofrecía un cuadro muy atrayente. Apenas si había un rasgo que se destacara en su débil rostro, a excepción de sus ojos, húmedos y pusilánimes, que no diferían mucho de los del animal con el cual lo había comparado el señor McCorkle. Era el rostro que el editor había visto en la ventana.\n\n\n—Lo conozco desde los cuatro años…, desde que era niño —prosiguió el señor McCorkle en un sonoro susurro—. ¡Siembre el mismo, bendito seas! Puede hacer una rima en un abrir y cerrar de ojos. Nunca tuvo educación; pasó toda su vida en el Missouri; pero está henchido de poesía. Esta misma mañana, le dije (porque vive conmigo) “Milt, ¿está listo el desayuno?” y él se levantó y con toda urbanidad y jovialidad, me contestó: “¡El desayuno ya está listo, las aves cantan libres y soy feliz levantándome al alba!” Cuando un hombre —dijo el señor McCorkle, bajando un poco la voz, con profunda solemnidad— dice cosas como esas sin que nadie se lo pida y sigue manipulando cacharros de cocina al mismo tiempo.. ., ese hombre es un poeta nato.\n\n\nHubo una pausa embarazosa. El señor McCorkle, con cierta presumida condescendencia, miró a su protegido. El poeta nato parecía tener la intención de realizar otro vuelo…, aunque no metafórico. El editor preguntó si podía hacer algo para favorecerlos.\n\n\n—Naturalmente que sí —contestó el señor McCorkle—. Eso es precisamente lo que queremos. Milt, ¿dónde está esa poesía?\n\n\nEl semblante del editor se turbó cuando el poeta sacó del bolsillo un manuscrito arrollado. No obstante, lo tomó maquinalmente y le echó una mirada superficial, percatándose de que se trataba de un duplicado de la primitiva colaboración que había llegado a su oficina en forma tan misteriosa. El editor habló después, breve, pero terminantemente. No puedo recordar con exactitud sus palabras, pero, según las mismas, nunca, en la larga vida de La Crónica sus columnas habían sido objeto de tanto apremio. Asuntos de la más trascendental importancia, estrechamente vinculados al progreso material de Sierra, al igual que otros relativos a la absoluta integridad de Calaveras y Tuolumne, como comunidades sociales, aguardaban, pese a dichas circunstancias, el turno más estricto para ser publicados. Tendrían que transcurrir semanas, y hasta meses, antes de que se produjese algún alivio en tan inusitada actividad y La Crónica pudiera sustraerse a la exigencia de temas de tanta seriedad. Además, el editor había reparado, no sin evidente desasosiego, hasta qué punto había declinado la poesía en las Sierras. Hasta las obras de Byron y Moore ya no suscitaban tanto interés en Dutch Flat y parecía prevalecer cierto prejuicio en detrimento de Tennyson, en Grass Valley. Pero el editor cifraba sus esperanzas en el futuro. En un período de cuatro o cinco años, cuando la comarca estuviese colonizada…\n\n\n—¿Cuánto costaría imprimir este material aquí? —interrumpió McCorkle, apaciblemente.\n\n\n—Alrededor de cincuenta dólares, como aviso —respondió el editor con vivaz presteza.\n\n\nEl señor McCorkle colocó la suma en manos del editor.\n\n\n—Como usted sabrá, esto es lo que le dije a Milt: “Milt, debes pagar, pues eres un poeta nato. Como no te solicitan tus colaboraciones y solo escribes de manera espontánea, es lógico que pagues. Esta es la razón por la cual el editor nunca publicó tus poesías”.\n\n\n—¿Qué nombre debo poner? —preguntó el editor.\n\n\n—Milton.\n\n\nEsa fue la primera palabra que articuló el poeta nato durante la entrevista y su voz era tan melodiosa, suave y musical, que el editor se quedó mirándolo intrigado, preguntándose si tendría una hermana.\n\n\n—¡Milton!, ¿eso es todo?\n\n\n—Ese es su nombre de pila —exclamó el señor McCorkle.\n\n\nEl editor sugirió entonces que, como había habido otro poeta de ese mismo nombre. —Milt podría ser confundido con él —interrumpió el señor Corkle, con simple gravedad—. ¡Eso sería lamentable! Y bueno…, ponga entonces su nombre completo: Milton Chubbuck.\n\n\nEl editor tomó nota del pedido.\n\n\n—Lo compondré ahora mismo —dijo.\n\n\nEso era a la vez una indicación de que la entrevista había terminado. El poeta y su protector, tomados del brazo, se dirigieron a la puerta.\n\n\n—En el número de la semana próxima —dijo el editor, sonriendo, en respuesta a la mirada infantil e inquisitiva que esbozaban los ojos del poeta nato y, poco después, ambos visitantes se habían ido.\n\n\nEl editor siempre cumplía con su palabra. Se puso a trabajar junto a la caja tipográfica, con el manuscrito desplegado. Los pájaros carpinteros del techo reanudaron su labor y, en pocos instantes, el selvático retiro de la redacción recuperó su selvática fisonomía. No había ruido alguno en la mustia habitación, semejante a un granero, a no ser por el bullicio de los pájaros del techo y, abajo, el crujido de la regleta, mientras el editor disponía los tipos en línea y los distribuía, en firmes columnas, sobre la galera. Cualquiera fuera su opinión sobre la copia que tenía delante, no se reflejaba en su rostro con ningún indicio, pues estaba imbuido con la impasible indiferencia de su profesión. Esta circunstancia quizá fuera un tanto infortunada, pues, a medida que avanzaba el día y los rayos de sol comenzaban a perforar la espesura de los bosques circundantes, buscaron y descubrieron a una ansiosa figura, al acecho, erguida junto a la ventana del editor…, figura que había permanecido allí, sentada e inmóvil durante varias horas. Dentro de la oficina del periódico, el editor trabajaba tan firme e impasiblemente como el propio destino. Y afuera, el poeta nato de Sierra Flat continuaba sentado, observándolo, como si aguardara su sentencia.\n\n\nEl efecto que ejerció el poema en Sierra Flat fue notable y sin precedentes. La incalificable mediocridad de sus estrofas, la absurda imbecilidad de su pensamiento y, sobre todo, la mayúscula osadía del hecho de ser obra de un ciudadano y publicada en el periódico del distrito, impartióle inmediata popularidad. Hacía muchos meses que Calaveras anhelaba fervientemente algún hecho sensacional; desde el último Comité de Vigilancia, nada de lo que se había publicado lograba conmover el displicente hastío que se vivía en la comarca, por el estancamiento de las actividades comerciales y la arrolladora civilización. En circunstancias más prósperas, la redacción de La Crónica habría sido destruida y su editor deportado; pero, en la actualidad, el periódico gozaba de tal demanda que las ediciones se agotaban con singular celeridad. Para decirlo todo en pocas palabras, el poema del señor Milton Chubbuck cayó sobre Sierra Flat como una suerte de especial providencia. Se leyó junto a la lumbre de los campamentos, en las chozas solitarias, en bares y ruidosos salones, resplandecientes de luces y hasta solían declamarlo desde los pescantes de las diligencias. Se cantó en Poker Flat, con la adición de una letanía, a manera de coro, y fue bailado con la cadencia de la rítmica danza profana, por la falange pírrica de “One Horse Gulch”, conocida con el nombre de “Los jocosos ciervos de Calaveras”. Algunas infortunadas ambigüedades de expresión dieron margen a una multiplicidad de nuevas lecturas, notas y comentarios que, lamento manifestar, se caracterizaron más por el ingenio que por la delicadeza del pensamiento o de la expresión.\n\n\nJamás poeta alguno adquirió tan súbita reputación local. Desde la reclusión de la cabaña de McCorkle y la oscuridad de las tareas culinarias fue trasportado al deslumbrante destello de la fama. El nombre de Chubbuck fue escrito con tiza sobre las paredes sin pintar y grabado “a pico” en los costados de los túneles. En los bares se servía una bebida, conocida con la dual designación de “Tranquilizador Chubbuck” y “Exaltador Chubbuck”. Durante algunas semanas pudo verse en Keeler’s Ferry un rústico boceto para una estatua de Chubbuck, hecho con ilustraciones tomadas de cartelones circenses, representando al ángel custodio de Calaveras, vistiendo breves faldas y montado sobre un alado corcel, en el momento de coronar al poeta Chubbuck. El propio poeta fue abrumado por invitaciones, donde las libaciones eran pródigas, y por extravagantes felicitaciones. La reunión celebrada entre el coronel Starbottle, de Siskiyou y Chubbuck, tal como fuera convenida por Boston, de Roaring Camp, fue indescriptiblemente afectuosa. El coronel lo abrazó con cierta vacilación, diciendo:\n\n\n—Yo no podría regresar junto a mis electores de Siskiyou, señor, si esta mano, que ha estrechado la del dotado talento que fue Prentice y del malogrado Poe, no hubiese sido honrada con el roce del divino Chubbuck. Caballeros, ¡la literatura norteamericana florece!\n\n\nFue Boston el que redactó las cartas de felicitación presumiblemente enviadas por H. W. Longfelow, Tennyson y Browning y que iban dirigidas a Chubbuck. También él las depositó en el correo de Sierra Flat y consintió cortésmente en dictar las respuestas. La simple fe y el natural deleite con que fueron recibidas estas manifestaciones por el poeta nato y su protector, podrían haber conmovido las fibras más profundas de la sensibilidad de estos austeros maestros de la ironía, a no ser por el repentino y similar desarrollo en ambos de las variadas debilidades humanas. El señor McCorkle, solazándose con la popularidad que gozaba su protegido se tornó alternativamente arrogante y condescendiente con los habitantes de Sierra Flat. Por su parte, el poeta nato, con el cabello esmeradamente aceitado y rizado, siempre acicalado con joyas ordinarias y corbatas de colores chillones, se pavoneaba delante del único hotel del pueblo. Como es de imaginar, esta nueva revelación de debilidad proporcionó intensa satisfacción a Sierra Flat, acrecentó la popularidad del poeta y le sugirió al gracioso Boston la realización de una nueva chanza. A la sazón, una joven a quien se conocía popular y profesionalmente con el seudónimo de la “Favorita de California” ofrecía sus espectáculos a entusiastas públicos del interior. Su especialidad consistía en la encarnación de jóvenes personajes masculinos: como gamín de la calle era irresistible; como bailarín negro avasallaba los corazones de los honestos mineros. Bonita y atrevida morena, había logrado conservar una maravillosa reputación moral, pese a estar asediada por las insinuaciones de los ostentadores de oro que saludaban su aparición en el escenario de Sierra Flat. Milton Chubbuck era un miembro destacado y embelesado de ese público. Asistía al espectáculo todas las noches. Todos los días se demoraba indefinidamente frente a la puerta del Hotel Unión para recibir el halago de una mirada fugaz de la “Favorita de California”. No tardó en recibir una nota de ella —escrita con la letra femenina más popular y aceptada de Boston—, expresándole el reconocimiento que sentía por su admiración. Poco tiempo después, Boston fue llamado para redactar una respuesta conveniente. Por último, en apoyo de sus burlones designios, se hizo necesario que Boston visitara a la joven actriz con el fin de lograr su participación personal. Le explicó un plan, cuya feliz realización —así lo presentía— habría de valerle, ante la posteridad, su fama, como humorista práctico. Los hermosos ojos negros de la “Favorita de California” brillaron con destellos de aprobación y malicia a la vez. Exigió solo que debía ver al hombre primero, concesión a su debilidad femenina, que los muchos años en que bailó, luciendo pantalones y botas, no lograron extirpar totalmente de su voluble pecho. Aquello debía realizarse, de cualquier manera que fuere, y la entrevista quedó fijada para la semana siguiente.\n\n\nNo debe suponerse que durante este intervalo de popularidad el señor Chubbuck se había despreocupado de sus inquietudes poéticas. Gran parte del día se ausentaba de la ciudad, lo cual se debía, según las expresiones del señor McCorkle, “para sentirse en comunión con la naturaleza…”, y deambulaba por los senderos de las montañas, se recostaba bajo los árboles, o bien recogía hierbas aromáticas o bayas de brillantes colores. Solía llevar esta nimia cosecha, bien entrada la noche, a la oficina de redacción del editor, produciéndole al activo periodista un tedio infinito. Sereno y poco comunicativo, se quedaba sentado allí, pacientemente, observando cómo trabajaba, hasta la hora de cerrar la oficina; entonces se marchaba con el mismo sosiego. Había algo tan humilde y modesto en aquellas sigilosas visitas, que el editor no se sentía capaz de negarle ese placer y, aceptándolo como hacía con el bullicio de los pájaros carpinteros del tejado, y considerándolo como un elemento de su ambiente selvático, a menudo hasta se olvidaba de su presencia. Una o dos veces, conmovido por cierta belleza de expresión que había captado en aquellos húmedos y tímidos ojos, sintió deseos de increpar seriamente a su visitante por su insensata actitud, pero su mirada caía sobre la aceitada cabellera y la vistosa corbata, y desechaba invariablemente ese propósito. Era evidente que el caso no tenía remedio.\n\n\nLa entrevista entre el señor Chubbuck y la “Favorita de California” tuvo lugar en un salón privado del Hotel Unión, quedando garantizada la corrección de la visita con la presencia del archihumorista Boston. A este caballero le debemos el único relato veraz de la entrevista. Por más reticencia que el señor Chubbuck hubiera demostrado en presencia de su propio sexo, frente al más bello sector de la humanidad era, como la mayoría de los poetas, voluble en grado sumo. No obstante estar muy habituada a requiebros desmedidos, la “Favorita de California” se sintió bastante molesta por los extravagantes elogios de su visitante. La manera de personificar a los jovenzuelos, y su donaire al bailar, fueron particularmente comentados con ferviente pero inconfundible admiración. Por último, recobrando su audacia y alentada por la presencia de Boston, la “Favorita de California” electrizó a sus oyentes, al preguntar, entre jocosa y malévolamente, si era como varón o como muchacha que había sido objeto de la aduladora admiración de Chubbuck.\n\n\n—Eso lo puso fuera de combate —dijo encantado Boston, al narrar más tarde la entrevista—. Pero… ¿se imaginan ustedes a ese maldito mentecato, pidiéndole seriamente que lo llevara con ella? ¡Quería contratarse en la compañía!\n\n\nEl plan, como lo esbozara lacónicamente Boston, consistía en persuadir a Chubbuck a presentarse con un atuendo especial (ya diseñado y preparado por el inventor), ante un público de Sierra Flat y recitar en el Salón de Actos un poema original, inmediatamente después de haber terminado la función de la “Favorita de California”. A una señal determinada, el público tenía que levantarse y lanzar una lluvia de cosas desagradables (previamente proporcionadas por el inventor del plan); luego, algunas personas seleccionadas debían precipitarse hacia el escenario, asir al poeta nato y, después de pasearlo en procesión triunfal a través del pueblo, depositarlo en un paraje situado fuera de la jurisdicción, con la estricta prohibición de volver a franquear sus límites. Para la ejecución de la primera parte del plan se pudo comprometer al poeta; para la última parte, fue bastante fácil hallar participantes.\n\n\nLlegó la memorable noche y con ella una multitud que colmó la larga y angosta sala, con una densa masa humana. La “Favorita de California” nunca había sido tan jovial, tan indiferente, tan fascinadora y tan audaz. Pero la ovación fue un tanto acallada y débil, comparada con la irónica explosión que respondió a la segunda ascensión del telón y con la cual se saludaba la aparición del poeta nato de Sierra Flat. Se produjo en seguida un silencio expectante y el poeta se acercó a las candilejas, donde se detuvo, con el original de su poesía en la mano.\n\n\nSu rostro estaba terriblemente pálido. Los rostros de los espectadores insinuaban la inminencia de algo relacionado con su suerte o algún instinto misterioso le previno del peligro que corría. Trató de hablar pero solo logró musitar algo, vaciló y se fue hacia los bastidores.\n\n\nTemeroso de perder su presa, Boston dio la señal y saltó sobre el escenario. Pero, al mismo tiempo, una ligera figura surgió como una saeta dé entre bastidores y, propinándole un puntapié que envió al estupefacto gracioso de vuelta, entre los músicos, dio un par de flexibles saltos de baile y, avanzando hacia las candilejas con el inimitable porte, osado contoneo y absoluto “abandono” que tanto había excitado y fascinado al público instantes antes, pronunció estas significativas palabras:\n\n\n—¿Por qué han de castigar a un hombre, cuando está caído? ¿A ver? ¡Quiero saberlo!\n\n\nEl donaire, el modo de hablar, la acción, la presteza y, sobre todo el coraje de la mujercita, surtieron su efecto. Hubo un estruendoso batir de palmas.\n\n\n—Huya usted mientras puede hacerlo —le murmuró silenciosamente, por sobre el hombro, sin modificar por ello su actitud de osadía y picaresco desafío hacia el público.\n\n\nEl poeta se desvaneció y se desplomó en el escenario. En seguida, ella murmuró desesperadamente, detrás de los bastidores:\n\n\n—Bajen el telón.\n\n\nEn el público fue visible un tenue movimiento de oposición, pero, entre los presentes, se irguieron los robustos hombros de Yuba Bill, la alta y erecta figura de Henry York, de Sandy Bar y el rostro descolorido y resuelto de John Oakhurst. El telón bajó.\n\n\nDetrás de él se arrodilló, junto al apabullado poeta, la “Favorita de California”.\n\n\n—Tráiganme un poco de agua. Llamen a un médico, pronto. ¡Basta! ¡SALGAN TODOS!\n\n\nLa joven artista había aflojado la vistosa corbata y abierto el cuello de la camisa de la insensible figura que tenía delante. Luego irrumpió en una histérica carcajada.\n\n\n—¡Manuela!\n\n\nSu camarera, una mejicana mestiza, acudió junto a ella en el acto.\n\n\n—Ayúdame a llevarlo a mi camarín, pronto; después quédate afuera y aguarda. Si alguien te llegara a preguntar, di que se ha ido. ¿Me oyes? Se ha ido.\n\n\nLa vieja camarera procedió de acuerdo con las instrucciones recibidas. Instantes después, el público se había marchado. Antes del amanecer, también lo hicieron la “Favorita de California”, Manuela y el poeta de Sierra Flat.\n\n\nMas ¡ay!… con ellos desapareció también la pulcra fama de la “Favorita de California”. Solo unos pocos —y éstos, es de temer, no eran los de moral más intachable— mantuvieron su fe en el honor inmaculado de su actriz favorita.\n\n\n—Fue una gran insensatez, pero todavía todo puede salir bien —comentaron. Por otra parte, la mayoría reconoció completamente y aprobó el indiscutible coraje y gran audacia desplegados por la “Favorita de California”, pero lamentó que lo hubiera derrochado con tan indigno objeto. Elegir como amante al despreciado y ridiculizado vagabundo de Sierra Flat, que ni siquiera había tenido la hombría de permanecer de pie en su propia defensa, no solo era una prueba de inherente depravación moral, sino un insulto para toda la comunidad. El coronel Starbottle vio en ello otro ejemplo de la extrema fragilidad del sexo; había conocido casos similares y recordaba claramente como una bella heredera de Filadelfia, una de las más hermosas mujeres que jamás pasearan en coche, había desdeñado a un miembro de una legislatura del Sur…, para entenderse con un… condenado negro. El coronel también había notado una mirada singular en los ojos de aquel “perro”, que nunca lo hubiera imaginado. No quería decir nada contra la dama, pero…, había observado… Y aquí el coronel se tornó tan misterioso y oscuramente confidencial que sus palabras no resultaron audibles ni inteligibles para ninguno de los oyentes.\n\n\nAlgunos días después de la desaparición del señor Chubbuck llegó a Sierra Flat una noticia insólita. Se supo que Boston, quien desde que su bien preparada broma sucumbiera bajo el peso del fracaso había estado sumamente deprimido, se enteró de pronto de que en San Francisco requerían su presencia. Por el momento, empero, solo circulaban vagas conjeturas y nada concreto se sabía.\n\n\nUna tarde placentera, cuando el editor de La Crónica de Sierra Flat alzó los ojos de la caja de tipos, pudo ver la figura del señor Morgan McCorkle, de pie, en la puerta de entrada. Sobre el rostro del digno caballero notábase un indicio de amargura, con el cual se captó la atención benevolente del editor. Sostenía en la mano una carta abierta, y se adelantó hacia la mitad del salón.\n\n\n—Como hombre que siempre ha disfrutado de limpia reputación —comenzó a decir el señor Corkle—, me agradaría, de ser posible, hacer una corrección en las columnas de su prestigioso periódico.\n\n\nEl editor le rogó que prosiguiese.\n\n\n—Usted no habrá olvidado que, hace más o menos un mes, yo traje aquí a quien podríamos llamar… un jovencito y cuyo nombre podría ser… Milton, Milton Chubbuck.\n\n\nEl editor lo recordaba perfectamente.\n\n\n—Yo conocía a esa persona desde hacía cuatro años, durante dos de los cuales habíamos vivido juntos en un campamento. Sin embargo, no la había tratado constantemente, pues a ratos se mostraba triste, esquiva y tímida, pude observar también alguna que otra actitud rara, que juzgué lógica en un poeta nato. Usted recordará que yo decía que era un poeta nato…\n\n\nEl editor también recordó eso perfectamente.\n\n\n—Recogí a esa misma persona en St. Jo, por haberme agradado su rostro y por suponer que se había escapado de su casa; pues soy hombre casado, señor Editor y tengo hijos… y también porque creía que se trataba de un poeta nato.\n\n\n—Y bien —dijo el editor.\n\n\n—Como ya le dije, quisiera hacer una aclaración en su prestigioso periódico.\n\n\n—¿Qué aclaración? —inquirió el editor.\n\n\n—Si usted recuerda mis palabras, dije que era un poeta nato…\n\n\n—Sí.\n\n\n—A juzgar por lo que expresa esta carta, yo estaba equivocado.\n\n\n—¿Y bien?\n\n\n—Era una mujer.\n\n\n*FIN*\n\n\n\n\n“The Poet of Sierra Flat”,\n\nThe Atlantic Monthly\n, 1871\n\n"}