{"metadata": {"length": 7991, "words": 1406, "reading_time_min": 7.03}, "text": "El niño recogió una pesada piedra de las que abundaban en el pequeño patio trasero de la casa, calculó cuidadosamente la puntería y la arrojó con fuerza contra el ratón que parecía observarlo atentamente a pocos pasos de distancia.\n\n\nLa piedra, describiendo una corta parábola en el aire, cayó pesadamente sobre el espinazo del animal produciendo un ruido sordo. El ratón se arrastró un poco hacia el fondo del patio, se detuvo luego y haciendo una grotesca voltereta quedó por fin inmóvil con el vientre al sol.\n\n\nDando media vuelta, el niño corrió velozmente hacia la casa. Abrió de un empujón la puerta y cruzó como una ráfaga de viento fresco la habitación semioscura donde la anciana dormitaba. Esta despertó sobresaltada y al comprobar la causa que la había sustraído de su sueño, cambió ligeramente de posición y cerró de nuevo los ojos.\n\n\n—¡Qué muchacho este!  —murmuró… Ahora le sería difícil conciliar otra vez el sueño. Y el médico le había advertido que necesitaba dormir mucho y no preocuparse demasiado. Se lo había dicho en aquella forma especial que tenía de hablarle: con suavidad, pero con firmeza… Le gustaba mucho aquel doctor.\n\n\nLe complacía verle sentado a su lado, con el maletín lleno de instrumentos extraños abierto junto a él, y oírle hablar mientras manipulaba la jeringuilla, el termómetro o el aparato aquel de medir la presión arterial… Era sin duda una persona que inspiraba confianza; y ella se la tuvo desde el primer momento. Siempre estaba pendiente de cuanto le decía y cumplía sus instrucciones al pie de la letra… La verdad era que había mejorado mucho. Ya respiraba casi sin dificultad y las articulaciones apenas le dolían; solo aquel dolor del costado seguía molestándola… Pero el dolor se iría también y ella volvería a sentirse fuerte y saludable como antes… Cuando estuviese un poco mejor volvería a trabajar en el jardín.\n\n\nSi no lo hacía ella, nadie en la casa se ocupaba de las flores. Daba pena asomarse a la ventana y comprobar lo descuidado que estaba todo. El rosal estaba casi seco, los yerbajos crecían por todas partes y las dalias se habían marchitado por completo… Pero cuando ella sanara, el jardín, que también estaba enfermo, sanaría con ella y volvería a ser como antes… Después de todo, cultivar con amor el jardín era la única forma en que podía devolver a su hijo todo cuanto hacía por ella. La sola manera de pagarle sus bondades, sus sacrificios… Sí, era sin duda un sacrificio alojarla en su casa y pagar al médico y comprarle medicinas caras, cuando él ganaba tan poco y había vivido siempre tan estrechamente… Y a pesar de todo, su hijo la mantenía allí desde hacía meses, y la rodeaba de atenciones y de cariño, no obstante las insinuaciones de su mujer… Porque ella sabía que la mujer no la quería… Aunque no se lo decía abiertamente, lo adivinaba en el tono de su voz, en el modo de mirarla… Daba gracias a Dios porque su hijo fuera tan bueno… Y siempre lo había sido: desde niño fue obediente, dócil. Pocas madres habían tenido la suerte de ella.\n\n\nEl sueño al fin nubló la mente de la anciana y la poseyó total y dulcemente.\n\n\nAl llegar a la mitad del pasillo que dividía en dos la casa, el niño detuvo su carrera, giró a la izquierda y entró en su habitación cerrando con fuerza la puerta tras de sí. Se arrojó de bruces sobre la cama y escondió la cabeza bajo la almohada… Pero aún allí, el vientre blancuzco del ratón resplandecía en la oscuridad.\n\n\nEn la habitación contigua, el hombre acostado en la amplia cama matrimonial arqueó el cuerpo y se desperezó sin abrir los ojos. La mujer acostada a su lado se incorporó y preguntó en voz alta:\n\n\n—¿Qué fue ese ruido? ¿Eres tú, Manuelito?\n\n\nNadie respondió y la mujer se volvió hacia el hombre diciendo:\n\n\n–Recuerda lo que me prometiste anoche. Debes decírselo ahora mismo.\n\n\n¿Decirle qué a quién? El hombre apenas oía las palabras a través de las últimas brumas del sueño.\n\n\n—… es algo que debes hacer de todos modos…\n\n\nSiempre algo que hacer. A todas horas. Moverse… caminar… dar la mano… inclinarse.\n\n\n—…así que lo mejor es hacerlo cuanto antes…\n\n\nTodo aprisa… No dejar nada para después… correr… apresurarse.\n\n\n–¿Por qué no dices nada? ¿Es que estás tratando acaso de echarte atrás?\n\n\nLa voz aguda de la mujer le restalló con violencia en los oídos.\n\n\nEl hombre giró sobre sí mismo y se colocó de costado. Era necesario responder, decir algo. Pero se estaba tan bien así, tendido, con los ojos cerrados, sin hablar…\n\n\nCuando la mano de la mujer se prendió como un garfio de su hombro y lo sacudió con furia, abrió los ojos, sobresaltado.\n\n\n—¿Qué pasa?\n\n\n–¡Estabas despierto desde hace rato!… ¡A mí no me engañas! Crees que fingiendo dormir y escondiendo la cabeza bajo la almohada es como se resuelven las cosas?… ¡Levántate ahora mismo y háblale a la Vieja de una vez!…\n\n\n—Espera un poco, mujer. Hoy es domingo. Déjame descansar un rato. Más tarde le hablaré…\n\n\n—¡De ninguna manera!… ¡Tiene que ser ahora mismo!… Anoche me prometiste que sería la primera cosa que harías por la mañana… ¡No toleraré ni un solo retraso más! ¿Me oyes?… ¡Conozco demasiado bien tu sistema de ir dejándolo todo para después y luego no hacer nada!… ¡Puede ser que te engañes a ti mismo, pero a mí no me engañas!\n\n\nSu boca abriéndose y cerrándose… Cada vez más aprisa… Más aprisa… Más… ¿Desde cuándo vienes soportando esto? ¿Desde el día en que te casaste?… No. Desde antes aún… ¿Recuerdas las felicitaciones de tus amigos el día de la boda?: “Congratulaciones. Te casas con una mujer de carácter”… “Ella siempre ha logrado lo que se ha propuesto. Será de gran ayuda para ti”… “Magnífica elección; llegarás muy lejos casado con una mujer así”… Claro que has llegado lejos. Mucho más lejos de lo que jamás soñaste; pero no en la dirección que suponían ellos. No hacia arriba, sino hacia abajo… Comenzaste a descender lentamente al principio, sin que apenas te dieses cuenta de lo que sucedía… Primero fueron pequeñas concesiones, para evitar escenas en público. Después esas concesiones se multiplicaron en cada hora y en todas partes hasta constituir la esencia misma de la vida en común… Aprendiste a tolerar, a callar y así fuiste hundiéndote poco a poco en este abismo en que estás sumido en el presente. La senda que te condujo a él se iniciaba en una suave pendiente, y cuando empezaste a descender por ella creías poder detenerte cuando quisieras… ¡Qué lejos estabas entonces de sospechar que cuando la pendiente se tornara en precipicio, el impulso inicial te sumergiría cada vez más aprisa hasta el fondo de la oscura sima!…\n\n\nLa puerta de la habitación se abrió con violencia y la cabeza del niño asomó por el hueco preguntando:\n\n\n–Papi, ¿es pecado matar un ratón?\n\n\nLa mujer se volvió con furia hacia la voz:\n\n\n–¡Lárgate de aquí!… ¿No ves que estoy hablando con tu padre?\n\n\nLa cabeza del niño desapareció y la puerta se cerró con un golpe seco. El hombre cerró de nuevo los ojos. ¿Por qué no lo hago?… ¿Por qué no salgo de esta habitación, lo alcanzo en el pasillo, lo tomo de la mano y le hablo con suavidad… Yo quiero ser amigo de mi hijo… Quiero ayudarlo… Explicarle lo que quiere saber… ¿Hasta dónde he llegado, Dios mío?…\n\n\nLa mujer volvió a la carga:\n\n\n–Vas a ir ahora a donde tu madre y le dirás que no puede seguir en esta casa. Que debe irse sin falta hoy mismo… ¡Te doy exactamente cinco minutos para hacerlo!…\n\n\n–Sí, mujer, como quieras… Ahora mismo voy —la voz del hombre sonó como la de un niño que recitara una lección aprendida de memoria y mil veces repetida.\n\n\nCon gestos maquinales y rostro inexpresivo, se levantó de la cama, se calzó las pantuflas y salió en silencio de la habitación.\n\n\nEn el pasillo, el niño recostado en la pared alzó la cabeza hacia su padre. El hombre colocó su mano sobre el hombro de su hijo y, mientras caminaba junto a él y abría la puerta de la habitación donde dormía la anciana, respondió a su pregunta con voz apenas audible:\n\n\n–No, mi hijo, matar un ratón no es un pecado: los ratones están mejor muertos que vivos…\n\n\nFIN\n\n"}