{"metadata": {"length": 5767, "words": 1052, "reading_time_min": 5.26}, "text": "En una choza, Juana, la mujer del pescador, se halla sentada junto a la ventana, remendando una vela vieja. Afuera aúlla el viento y las olas rugen, rompiéndose en la costa… La noche es fría y oscura, y el mar está tempestuoso; pero en la choza de los pescadores el ambiente es templado y acogedor. El suelo de tierra apisonada está cuidadosamente barrido; la estufa sigue encendida todavía; y los cacharros relucen, en el vasar. En la cama, tras de una cortina blanca, duermen cinco niños, arrullados por el bramido del mar agitado. El marido de Juana ha salido por la mañana, en su barca; y no ha vuelto todavía. La mujer oye el rugido de las olas y el aullar del viento, y tiene miedo.\n\n\nCon un ronco sonido, el viejo reloj de madera ha dado las diez, las once… Juana se sume en reflexiones. Su marido no se preocupa de sí mismo, sale a pescar con frío y tempestad. Ella trabaja desde la mañana a la noche. ¿Y cuál es el resultado?, apenas les llega para comer. Los niños no tienen qué ponerse en los pies: tanto en invierno como en verano, corren descalzos; no les alcanza para comer pan de trigo; y aún tienen que dar gracias a Dios de que no les falte el de centeno. La base de su alimentación es el pescado. “Gracias a Dios, los niños están sanos. No puedo quejarme”, piensa Juana; y vuelve a prestar atención a la tempestad. “¿Dónde estará ahora? ¡Dios mío! Protégelo y ten piedad de él”, dice, persignándose.\n\n\nAún es temprano para acostarse. Juana se pone en pie; se echa un grueso pañuelo por la cabeza, enciende una linterna y sale; quiere ver si ha amainado el mar, si se despeja el cielo, si hay luz en el faro y si aparece la barca de su marido. Pero no se ve nada. El viento le arranca el pañuelo y lanza un objeto contra la puerta de la choza de al lado; Juana recuerda que la víspera había querido visitar a la vecina enferma. “No tiene quien la cuide”, piensa, mientras llama a la puerta. Escucha… Nadie contesta.\n\n\n“A lo mejor le ha pasado algo”, piensa Juana; y empuja la puerta, que se abre de par en par. Juana entra.\n\n\nEn la choza reinan el frío y la humedad. Juana alza la linterna para ver dónde está la enferma. Lo primero que aparece ante su vista es la cama, que está frente a la puerta. La vecina yace boca arriba, con la inmovilidad de los muertos. Juana acerca la linterna. Sí, es ella. Tiene la cabeza echada hacia atrás; su rostro lívido muestra la inmovilidad de la muerte. Su pálida mano, sin vida, como si la hubiese extendido para buscar algo, se ha resbalado del colchón de paja, y cuelga en el vacío. Un poco más lejos, al lado de la difunta, dos niños, de caras regordetas y rubios cabellos rizados, duermen en una camita acurrucados y cubiertos con un vestido viejo.\n\n\nSe ve que la madre, al morir, les ha envuelto las piernecitas en su mantón y les ha echado por encima su vestido. La respiración de los niños es tranquila, uniforme; duermen con un sueño dulce y profundo.\n\n\nJuana coge la cuna con los niños; y, cubriéndolos con su mantón, se los lleva a su casa. El corazón le late con violencia; ni ella misma sabe por qué hace esto; lo único que le consta es que no puede proceder de otra manera.\n\n\nUna vez en su choza, instala a los niños dormidos en la cama, junto a los suyos; y echa la cortina. Está pálida e inquieta. Es como si le remordiera la conciencia. “¿Qué me dirá? Como si le dieran pocos desvelos nuestros cinco niños… ¿Es él? No, no… ¿Para qué los habré cogido? Me pegará. Me lo tengo merecido… Ahí viene… ¡No! Menos mal…”\n\n\nLa puerta chirría, como si alguien entrase. Juana se estremece y se pone en pie.\n\n\n“No. No es nadie. ¡Señor! ¿Por qué habré hecho eso? ¿Cómo lo voy a mirar a la cara ahora?” Y Juana permanece largo rato sentada junto a la cama, sumida en reflexiones.\n\n\nLa lluvia ha cesado; el cielo se ha despejado; pero el viento sigue azotando y el mar ruge, lo mismo que antes.\n\n\nDe pronto, la puerta se abre de par en par. Irrumpe en la choza una ráfaga de frío aire marino; y un hombre, alto y moreno, entra, arrastrando tras de sí unas redes rotas, empapadas de agua.\n\n\n-¡Ya estoy aquí, Juana! -exclama.\n\n\n-¡Ah! ¿Eres tú? -replica la mujer; y se interrumpe, sin atreverse a levantar la vista.\n\n\n-¡Vaya nochecita!\n\n\n-Es verdad. ¡Qué tiempo tan espantoso! ¿Qué tal se te ha dado la pesca?\n\n\n-Es horrible, no he pescado nada. Lo único que he sacado en limpio ha sido destrozar las redes. Esto es horrible, horrible… No puedes imaginarte el tiempo que ha hecho. No recuerdo una noche igual en toda mi vida. No hablemos de pescar; doy gracias a Dios por haber podido volver a casa. Y tú, ¿qué has hecho sin mí?\n\n\nDespués de decir esto, el pescador arrastra la redes tras de sí por la habitación; y se sienta junto a la estufa.\n\n\n-¿Yo? -exclama Juana, palideciendo-. Pues nada de particular. Ha hecho un viento tan fuerte que me daba miedo. Estaba preocupada por ti.\n\n\n-Sí, sí -masculla el hombre-. Hace un tiempo de mil demonios, pero… ¿qué podemos hacer?\n\n\nAmbos guardan silencio.\n\n\n-¿Sabes que nuestra vecina Simona ha muerto?\n\n\n-¿Qué me dices?\n\n\n-No sé cuándo; me figuro que ayer. Su muerte ha debido ser triste. Seguramente se le desgarraba el corazón al ver a sus hijos. Tiene dos niños muy pequeños… Uno ni siquiera sabe hablar y el otro empieza a andar a gatas…\n\n\nJuana calla. El pescador frunce el ceño; su rostro adquiere una expresión seria y preocupada.\n\n\n-¡Vaya situación! -exclama, rascándose la nuca-. Pero, ¡qué le hemos de hacer! No tenemos más remedio que traerlos aquí. Porque si no, ¿qué van a hacer solos con la difunta? Ya saldremos adelante como sea. Anda, corre a traerlos.\n\n\nJuana no se mueve.\n\n\n-¿Qué te pasa? ¿No quieres? ¿Qué te pasa, Juana?\n\n\n-Están aquí ya -replica la mujer descorriendo la cortina.\n\n\nFIN\n\n\n\n\nTambién traducido como “Pobres gentes” o “Gente pobre”.\n\n"}