{"metadata": {"length": 86884, "words": 15069, "reading_time_min": 75.345}, "text": "Vi es una creación colosal de la imaginación popular. Los ucranianos designan con ese nombre al jefe de los gnomos, cuyos párpados llegan hasta el suelo. Todo este relato es una leyenda popular. No he querido cambiar nada y la refiero casi con la misma sencillez con que la oí contar. (N. del A.)\n\n\n \n\n\nEn cuanto la campana del seminario, suspendida de la puerta del monasterio de Bratski, en la ciudad de Kiev, desgranaba al amanecer sus sonoros tañidos, de todos los rincones de la ciudad acudían tropeles de escolares y seminaristas. Gramáticos, retóricos, filósofos y teólogos se dirigían a clase con cuadernos debajo del brazo. Los gramáticos eran aún de muy corta edad; por el camino se empujaban unos a otros y se insultaban con voces atipladas; casi todos vestían ropas andrajosas o sucias y sus bolsillos estaban siempre llenos de porquerías de todo tipo, a saber, tabas, silbatos fabricados con plumas, restos de empanada y a veces incluso pequeños gorriones, cuyo repentino piar en medio del insólito silencio de la clase valía a su propietario unos buenos reglazos en ambas manos y a veces unos azotes con una vara de cerezo. Los retóricos marchaban con mayor gravedad: por lo común sus vestidos estaban completamente inmaculados, pero en cambio siempre lucían en la cara algún adorno a modo de tropo retórico: bien un ojo morado o una ampolla que ocupaba todo el labio o cualquier otra marca distintiva. Conversaban y blasfemaban con voz de tenor. Los filósofos hablaban en una octava más baja y solo llevaban en los bolsillos tabaco fuerte. Nunca guardaban provisiones y se comían en el acto cuanto caía en sus manos; el olor a pipa y a aguardiente que desprendían era a veces tan intenso que cuando un artesano pasaba a su lado se detenía largo rato y olfateaba el aire como un perro rastreador.\n\n\nPor lo general, a esa temprana hora el mercado apenas acababa de abrir, y las vendedoras de roscas, panecillos, pepitas de sandía y tortas de semillas de amapola se agarraban de los faldones de aquellos estudiantes que lucían trajes de paño fino o de cualquier tela de algodón.\n\n\n—¡Señoritos! ¡Señoritos! ¡Aquí! ¡Aquí! —decían por todas partes—. ¡Mirad qué roscas, qué tortas, qué trenzas, qué pasteles! ¡Ah, qué buenos! ¡Están hechos con miel! ¡Yo misma los he preparado!\n\n\nOtra, levantando un dulce de pasta en forma de lazo, gritaba:\n\n\n—¡Mirad qué golosina! ¡Compradla, señores!\n\n\n—No le compréis nada a esa. Fijaos que pinta tan repugnante: tiene la nariz manchada y las manos sucias…\n\n\nPero las vendedoras no se atrevían a importunar a los filósofos y los teólogos, porque sabían que, aunque se servían a manos llenas, solo querían probar la mercancía.\n\n\nUna vez en el seminario, todo ese tropel se distribuía por las distintas aulas, habilitadas en piezas espaciosas de techo bajo, con pequeñas ventanas, anchas puertas y bancos llenos de manchas. La clase se llenaba de pronto del zumbido de las distintas voces: los auditores tomaban la lección a los alumnos. La voz aguda de un gramático retumbaba en los cristales de las pequeñas ventanas, que le respondían casi con idéntico timbre; en un rincón zumbaba la voz de bajo de un retórico, cuya boca y gruesos labios, al menos, le hacían digno de pertenecer a la filosofía; de lejos ese zumbido se percibía como un bu, bu, bu, bu… Mientras tomaban la lección, los auditores miraban de reojo debajo de los bancos, donde del bolsillo de alguno de los estudiantes encomendados a su tutela asomaba un panecillo, una empanadilla o pepitas de calabaza.\n\n\nCuando toda esa docta procesión llegaba un poco antes o cuando sabía que los profesores se presentarían algo más tarde que de costumbre, organizaba de común acuerdo una batalla en la que todo el mundo debía tomar parte, hasta los censores, encargados de velar por el orden y las buenas costumbres de toda aquella población escolar. Por lo común, dos teólogos determinaban los términos del combate: si cada clase debía batirse con las demás o si todos tenían que dividirse en dos bandos: escolares y seminaristas. En cualquier caso, los gramáticos eran los primeros en empezar, pero en cuanto los retóricos entraban en liza se retiraban y tomaban posiciones en lugares elevados para contemplar el combate. Luego llegaba el turno de los filósofos de largos bigotes negros y por último el de los teólogos, con sus tremendos pantalones bombachos y sus anchísimos cuellos. Por lo general todo terminaba con la victoria de los teólogos, mientras los filósofos, rascándose los costados, se refugiaban en las clases y se desplomaban en los bancos para descansar. Al entrar el profesor, que en sus buenos tiempos también había participado en refriegas semejantes, no tardaba en adivinar, por los rostros acalorados de sus alumnos, que la pelea había sido encarnizada y, al tiempo que propinaba varazos en los dedos de los retóricos, en otra clase otro profesor prodigaba palmetazos en las manos de los filósofos. A los teólogos, por su parte, se los trataba de una manera muy diferente: cada uno de ellos recibía lo que los profesores llamaban “una medida de garbanzos”, es decir, unos cuantos azotes.\n\n\nEn los días solemnes y festivos, escolares y seminaristas recorrían las casas acomodadas montando espectáculos de marionetas. A veces representaban una comedia, y en tales casos siempre se destacaba algún teólogo, casi tan alto como el campanario de Kiev, que interpretaba el papel de Herodías o de Pentefría, la esposa de un cortesano egipcio. Como recompensa se les ofrecía una pieza de tela, un saco de mijo, medio ganso asado o algo por el estilo.\n\n\nToda esa docta gente, tanto escolares como seminaristas, divididos por una animadversión hereditaria, padecía de una escasez de medios asombrosa, así como de una voracidad sin igual; en consecuencia, no había manera de calcular el número de galushkas que cada uno de ellos engullía en la cena; por ello, los donativos voluntarios de los propietarios ricos nunca eran suficientes. Entonces el senado, compuesto de filósofos y teólogos, enviaba a gramáticos y retóricos, bajo la tutela de un filósofo —que a veces se unía a las operaciones—, a que llenaran sus sacos en huertos de los alrededores. En esas ocasiones, en el pensionado se preparaba un puré de calabaza. Los senadores, por su parte, se daban tal atracón de melones y sandías que al día siguiente recitaban ante los auditores dos lecciones en lugar de una: la primera la pronunciaban sus labios, la segunda salía de sus estómagos en forma de gruñido. Tanto escolares como seminaristas llevaban unas levitas largas que se extendían “hasta nuestros días”, término técnico que significaba “más allá de los talones”.\n\n\nEl acontecimiento más solemne para los seminaristas eran las vacaciones, que comenzaban en el mes de junio, época en que los estudiantes solían regresar a sus hogares. Entonces el camino real se llenaba de gramáticos, filósofos y teólogos. El que no tenía lugar al que ir, se dirigía a casa de algún compañero. Los filósofos y los teólogos daban clases a los hijos de personas acomodadas y recibían a cambio unas botas nuevas y a veces dinero para comprarse una levita. Todo ese tropel se desplazaba como una especie de campamento, preparaba la comida en el campo y dormía al raso. Cada uno de ellos llevaba consigo un saco con una camisa y un par de vendas de paño. Los teólogos se mostraban especialmente cuidadosos y precavidos: para no gastar las botas, cuando había barro se las quitaban, las colgaban de un palo y las llevaban al hombro; en tales ocasiones, se remangaban los pantalones bombachos hasta las rodillas y chapoteaban sin miedo en los charcos. En cuanto divisaban un caserío, abandonaban el camino real, se acercaban a la jata de mejor aspecto, se alineaban delante de las ventanas y entonaban con todas sus fuerzas un cántico. El dueño de la jata, algún viejo labrador cosaco, les escuchaba un buen rato, con la cabeza apoyada en las dos manos, luego sollozaba con amargura y se volvía hacia su esposa.\n\n\n—¡Mujer! Lo que cantan estos estudiantes debe de ser muy juicioso. Dales un poco de tocino y alguna otra cosa.\n\n\nY toda una fuente de empanadillas acababa en el saco, junto con un buen trozo de tocino, algunos panecillos y a veces una gallina con las patas atadas. Tras reponer fuerzas con esas provisiones, los gramáticos, los retóricos, los filósofos y los teólogos se ponían de nuevo en camino. No obstante, cuanto más avanzaban, más disminuía su número. Casi todos habían llegado ya a sus casas y solo quedaban aquellos cuyos hogares paternos estaban más alejados.\n\n\nUna vez, durante un viaje de ese tipo, tres estudiantes abandonaron el camino real para abastecerse de provisiones en el primer caserío que encontraran, pues sus sacos llevaban mucho tiempo vacíos. Eran el teólogo Jaliava, el filósofo Jomá Brut y el retórico Tiberi Gorobets.\n\n\nEl teólogo era un hombre alto, ancho de hombros y tenía la costumbre bastante singular de robar cuanto caía en sus manos. En otros momentos tenía un humor bastante sombrío; cuando se emborrachaba se ocultaba entre los matorrales y a los seminaristas les costaba bastante trabajo encontrarlo.\n\n\nEl filósofo Jomá Brut era de natural alegre. Le gustaba mucho tumbarse y fumar en pipa. Cuando bebía, nunca dejaba de contratar músicos y de bailar el trepak. Había probado más de una vez “la medida de garbanzos”, pero lo aceptaba con filosófica indiferencia: “No hay manera de escapar a lo inevitable”, decía.\n\n\nEl retórico Tiberi Gorobets aún no tenía derecho a llevar bigote, a beber aguardiente y a fumar en pipa. Lucía en la cabeza un solo mechón, señal de que su carácter aún estaba poco desarrollado. No obstante, los grandes chichones en la frente con los que solía aparecer en clase dejaban entrever que acabaría convirtiéndose en un gran guerrero. El teólogo Jaliava y el filósofo Jomá le tiraban con frecuencia del mechón para testimoniarle su protección y se servían de él en calidad de mandadero.\n\n\nCaía ya la tarde cuando se apartaron del camino real. El sol acababa de ponerse, pero el aire seguía conservando la tibieza del día. El teólogo y el filósofo caminaban en silencio, con la pipa entre los dientes. El retórico Tiberi Gorobets arrancaba con un palo las cabezas de las matas de bardana que crecían en los márgenes del camino, que discurría entre prados en los que despuntaban grupos dispersos de robles y avellanos. Las lomas y las pequeñas colinas, verdes y redondas como cúpulas, interrumpían a veces la monotonía de la llanura. La aparición de dos campos de trigo con las espigas maduras parecía anunciar la proximidad de alguna aldea. Pero hacía más de una hora que los habían dejado atrás y seguían sin divisar ninguna vivienda. Las tinieblas se habían adueñado ya del cielo; solo a occidente palidecía un último resplandor rojizo.\n\n\n—¡Qué diablos! —dijo el filósofo Jomá Brut—. Tenía la impresión de que estábamos a punto de llegar a un caserío.\n\n\nSin pronunciar palabra, el teólogo contempló los alrededores; luego volvió a llevarse la pipa a la boca, y los tres siguieron caminando.\n\n\n—¡A fe mía que no se ve ni el puño del diablo! —exclamó el filósofo, deteniéndose de nuevo.\n\n\n—Puede que dentro de un rato lleguemos a alguna aldea —dijo el teólogo, sin quitarse la pipa de los labios.\n\n\nPero entretanto ya había caído la noche, una noche bastante sombría. Unas nubes ligeras aumentaban la oscuridad y, a juzgar por las apariencias, no cabía esperar la aparición de la luna ni de las estrellas. Los estudiantes se dieron cuenta de que se habían extraviado y de que desde hacía un buen rato no seguían el camino.\n\n\nEl filósofo, después de tantear con el pie a derecha e izquierda, dijo con voz entrecortada:\n\n\n—Pero ¿dónde está el camino?\n\n\nEl teólogo guardó silencio y, al cabo de unos instantes de reflexión, comentó:\n\n\n—Sí, una noche bastante sombría.\n\n\nEl retórico se alejó unos pasos y se puso a buscar el camino a gatas, pero sus manos solo se topaban con madrigueras de zorros. La estepa se extendía sin interrupción a un lado y a otro, y daba la impresión que por allí no había pasado nunca nadie. Los viajeros hicieron un esfuerzo y siguieron adelante, pero por todas partes se encontraron con el mismo cuadro desolado. El filósofo probó a gritar con todas sus fuerzas, pero su voz se perdió en el aire sin respuesta. Solo se oyó, algo más allá, un débil gemido, semejante a un aullido de lobo.\n\n\n—Bueno, ¿qué hacemos? —preguntó el filósofo.\n\n\n—¿Qué quieres que hagamos? Quedarnos aquí y pasar la noche al raso —respondió el teólogo, y metió la mano en el bolsillo para coger el eslabón y encender de nuevo su pipa.\n\n\nPero el filósofo no podía estar de acuerdo con esa proposición. Tenía por costumbre engullir todas las noches medio pud de pan y unas cuatro libras de tocino y en esos momentos sentía en su estómago un vacío insoportable. Además, a pesar de su carácter alegre, al filósofo le daban algo de miedo los lobos.\n\n\n—No, Jaliava, de ninguna de las maneras —dijo—. ¿Cómo vamos a tumbarnos como perros, sin habernos llevado nada a la boca? Probemos un poco más; quizá encontremos alguna vivienda y tengamos la fortuna de beber al menos una copita de aguardiente antes de dormir.\n\n\nAl oír la palabra “aguardiente”, el teólogo escupió a un lado y comentó:\n\n\n—Así es. No podemos pasar la noche a la intemperie.\n\n\nLos estudiantes retomaron la marcha y, para gran regocijo de los tres, al poco rato creyeron oír un ladrido lejano. Tras cerciorarse del lado del que venía, se dirigieron en esa dirección, ya más animados, y no tardaron en divisar una lucecilla.\n\n\n—¡Una aldea! ¡A fe mía que es una aldea! —dijo el filósofo.\n\n\nSus conjeturas resultaron ciertas. Al cabo de unos instantes, vieron un pequeño caserío, compuesto solo de dos jatas que daban a un mismo patio. Las ventanas estaban iluminadas. Una decena de ciruelos sobresalía por encima de la cerca. Mirando por las rendijas del portón, los seminaristas vieron que el patio estaba lleno de carros de arrieros. En ese momento surgieron en el cielo algunas estrellas.\n\n\n—¡Adelante, muchachos! ¡Tenemos que conseguir albergue cueste lo que cueste!\n\n\nLos tres doctos varones, todos a una, golpearon el portón y gritaron:\n\n\n—¡Abrid!\n\n\nLa puerta de una jata chirrió y al cabo de un minuto los estudiantes vieron ante sí a una vieja con una pelliza de piel de cordero.\n\n\n—¿Quién va? —gritó, con tos sorda.\n\n\n—Déjanos pasar aquí la noche, abuelita. Nos hemos perdido. Y en el campo se siente uno tan mal como cuando tiene el estómago vacío.\n\n\n—¿Quiénes sois?\n\n\n—Gente de paz: el teólogo Jaliava, el filósofo Brut y el retórico Gorobets.\n\n\n—No puedo —gruñó la vieja—. Tengo el patio lleno de gente y todos los rincones de la jata ocupados. ¿Dónde voy a meteros? ¡Además, sois unos mozos grandes y fuertes! ¡Si os meto dentro, la jata se vendrá abajo! Conozco a esos filósofos y teólogos. Si dejara entrar a borrachos de esa calaña, pronto no quedaría ni el patio. ¡Marchaos! ¡Marchaos! No tengo sitio para vosotros.\n\n\n—¡Compadécete de nosotros, abuela! ¿Cómo vas a permitir que perezcan sin motivo unos cristianos? Alójanos donde quieras. Y si hacemos algo malo, que nuestras manos se sequen y nos suceda Dios sabe qué. ¡Palabra!\n\n\nAl parecer, la vieja se ablandó.\n\n\n—Está bien —dijo con aire meditabundo—. Os dejaré entrar. Pero os pondré en lugares diferentes. No dormiría tranquila sabiendo que estáis juntos.\n\n\n—Como quieras. No tenemos nada que objetar —respondieron los seminaristas.\n\n\nEl portón chirrió y los tres caminantes entraron en el patio.\n\n\n—Bueno, abuela —dijo el filósofo que iba tras ella—, qué te parece si, como suele decirse… Siento como si unas ruedas rodaran por mi estómago, palabra. Desde esta mañana no me he llevado nada a la boca.\n\n\n—¡Mira lo que quiere! —dijo la vieja—. No tengo nada que ofreceros. No he encendido la lumbre en todo el día.\n\n\n—Nosotros te habríamos pagado mañana como corresponde, en dinero contante y sonante —prosiguió el filósofo, y añadió en voz baja—. Que te crees tú que ibas a ver un céntimo.\n\n\n—¡Vamos, vamos! Y contentaos con lo que os ofrecen. ¡No son delicados ni nada estos señoritos que me ha traído el diablo!\n\n\nAl oír esas palabras, el filósofo Jomá cayó en un estado de completo abatimiento. Pero de pronto su nariz percibió un olor a pescado salado. Echó un vistazo a los pantalones del teólogo, que iba a su lado, y vio que de su bolsillo asomaba una enorme cola. Su compañero ya había tenido tiempo de sustraer de un carro una carpa entera. Y como era un hurto desinteresado, cometido por simple costumbre, se había olvidado de él y miraba a uno y otro lado para ver si podía robar alguna otra cosa, aunque fuera una rueda rota; en consecuencia, el filósofo Jomá pudo meter la mano en el bolsillo del teólogo como en el suyo propio y sacar la carpa.\n\n\nLa vieja asignó un lugar a cada uno de los estudiantes: al retórico lo metió en la jata, al teólogo lo encerró en un cuartucho vacío y al filósofo lo condujo a un establo igualmente vacío.\n\n\nUna vez solo, el filósofo se comió la carpa en un abrir y cerrar de ojos, recorrió con la mirada las paredes, le pegó una patada a un cerdo curioso que asomaba el hocico desde un recinto contiguo y, tumbándose del otro lado, se dispuso a dormir el sueño de los justos. Pero en ese momento la portezuela se abrió y la vieja, agachándose, entró en el establo.\n\n\n—¿Qué quieres, abuela? —dijo el filósofo.\n\n\nPero la vieja fue directamente hacia él con los brazos abiertos.\n\n\n“¡Vaya! —pensó el filósofo—. ¡Pero no, palomita. Eres demasiado vieja!”.\n\n\nRetrocedió unos pasos, pero la vieja volvió a acercarse sin el menor recato.\n\n\n—Escucha, abuela —dijo el filósofo—, estamos en cuaresma y yo soy un hombre que ni por mil monedas de oro quebrantaría sus preceptos.\n\n\nPero la vieja, sin pronunciar palabra, extendió los brazos con intención de cogerlo.\n\n\nEl filósofo se quedó aterrorizado, sobre todo cuando advirtió que los ojos de la mujer resplandecían con un fulgor extraño.\n\n\n—¡Abuela! ¿Qué quieres? ¡Vete, vete con Dios! —gritó.\n\n\nPero la vieja, sin despegar los labios, le agarró las manos. El estudiante se puso de pie y trató de escapar, pero la vieja le cerró el paso, clavó en él sus ojos centelleantes y volvió a acercarse.\n\n\nEl filósofo quiso rechazarla a empellones, pero advirtió con sorpresa que no podía levantar los brazos ni mover los pies. Lleno de terror, comprobó que ni siquiera tenía voz: sus labios se estremecían sin emitir sonido alguno. Solo percibía el latido de su corazón. Vio que la vieja se acercaba a él, le doblaba los brazos, le inclinaba la cabeza, se subía sobre su espalda con la agilidad de un gato y le golpeaba el costado con una escoba; en ese momento el seminarista, dando saltos como un caballo de silla, salió al galope con la vieja a hombros. Todo sucedió con tanta presteza que el filósofo apenas tuvo tiempo de reaccionar. Se cogió las rodillas con ambas manos con intención de detener su carrera, pero, para su sorpresa, las piernas se levantaban contra su voluntad y cabalgaban más deprisa que un pura sangre circasiano. Solo cuando dejaron atrás el caserío y ante ellos apareció una vaguada, flanqueada a un lado por un bosque negro como el carbón, se dijo para sus adentros: “¡Vaya, pero si es una bruja!”.\n\n\nLa luna, en cuarto menguante, brillaba en el firmamento. La tenue luz de medianoche flotaba suavemente sobre la tierra como un velo diáfano, cubriéndola de una suerte de vapor. Los bosques, las praderas, el cielo, los valles, todo parecía dormir con los ojos abiertos. Apenas soplaba una ráfaga de viento. En la frescura de la noche se percibía una mezcla de humedad y tibieza. Las sombras de los árboles y de los arbustos se proyectaban largas y agudas, como colas de cometas, sobre la suave pendiente de la llanura. Así era la noche en que el filósofo Jomá Brut cabalgaba con ese insólito jinete sobre los hombros. Una sensación de languidez, desagradable y al mismo tiempo dulce, se insinuaba en su corazón. Agachó la cabeza y tuvo la impresión de que la hierba, que casi le rozaba los pies, crecía muy lejos, a una gran distancia, y que por encima se extendía un espejo de agua clara, como un manantial de montaña; esa hierba formaba una especie de fondo marino límpido y transparente hasta sus profundidades más secretas; al menos distinguía con total nitidez el reflejo de su propia imagen, con la vieja a las espaldas. Vio que en lugar de la luna lucía un remedo de sol; oyó que las campanillas azules, inclinando sus cabecitas, tintineaban. Detrás de unos juncos surgió una ondina, mostrando por un instante su espalda y su pierna, su cuerpo turgente y torneado, todo destellos y estremecimientos. La ondina le miró con sus ojos claros, penetrantes y resplandecientes, y empezó a acercarse al tiempo que entonaba una canción insinuante, pero, al llegar a la superficie, se estremeció con una risa cristalina y se alejó; de pronto se tendió de espaldas, con sus senos nebulosos y mates como porcelana sin esmaltar, y sus formas blancas, suaves y elásticas brillaron a la luz de ese sol. Algunas gotitas semejantes a abalorios salpicaban sus miembros. La ondina temblaba y reía en el agua…\n\n\n¿Veía todo eso o no lo veía? ¿Era sueño o realidad? ¿Y qué oía? ¿El murmullo del viento o alguna clase de música? Era una especie de tintineo que resonaba, serpenteaba, se acercaba y traspasaba el alma como un gorjeo irresistible.\n\n\n“¿Qué es esto?”, pensaba el filósofo Jomá Brut, mirando hacia abajo y corriendo con todas sus fuerzas. El sudor le caía a chorros. Le dominaba una sensación diabólica y agradable, una suerte de goce lánguido y terrible. A veces le parecía que ya no tenía corazón y, aterrorizado, se llevaba la mano al pecho. Agotado, perplejo, trataba de recordar todas las oraciones que sabía. Pasó revista a los exorcismos contra los espíritus, y de pronto sintió un ligero alivio; su marcha se hizo más lenta, la bruja ya no se agarraba a sus hombros con tanta fuerza. La espesa hierba le rozaba los pies y ya no veía en ella nada extraordinario. La media luna resplandecía en el firmamento.\n\n\n“Bien”, se dijo el filósofo Jomá Brut y se puso a recitar sus exorcismos casi en voz alta. Por fin, con la presteza de un relámpago, se desembarazó de la vieja y saltó a su vez sobre su espalda. La vieja empezó a galopar con pasos menudos y tan rápidos que el jinete apenas podía respirar. La tierra pasaba rauda bajo sus pies. De no haber sido por la rapidez de la marcha, que le enturbiaba la vista y lo confundía todo, habría podido distinguir con nitidez la lisa llanura a la luz de la luna. Cogió un leño que había en el suelo y empezó a golpear a la vieja con todas sus fuerzas, arrancándole salvajes alaridos, primero coléricos y amenazadores, después más débiles, suaves y moderados, y por último completamente apagados, pues apenas sonaban como delicadas campanillas de plata, cuyo tintineo le traspasaba el alma, hasta el punto de que el filósofo llegó a pensar si de verdad se trataría de una vieja.\n\n\n—¡Ah, no puedo más! —exclamó la mujer, agotada, y cayó al suelo.\n\n\nEl estudiante puso pie en tierra y la miró a los ojos. Empezaba a despuntar la aurora, iluminando en lontananza las cúpulas doradas de las iglesias de Kiev. En ese momento vio que tenía ante él a una hermosa joven, con cabellos alborotados y espesos y pestañas largas como flechas. Yacía con los brazos blancos y desnudos extendidos, gemía y miraba el cielo con ojos llenos de lágrimas.\n\n\nJomá se estremeció como una hoja. Un sentimiento de compasión, timidez y extraño desasosiego, hasta entonces desconocido, se apoderó de él, y echó a correr como un poseso. El corazón le latía con fuerza y no alcanzaba a entender esa extraña y nueva sensación que le dominaba. Ya no quería volver al caserío y se dirigía a toda prisa a Kiev, sin dejar de pensar un solo instante en ese incomprensible suceso.\n\n\nEn la ciudad casi no quedaban estudiantes: todos se habían desperdigado por las aldeas, ya tuvieran un puesto de profesor particular o no, pues en los caseríos ucranianos puede uno atiborrarse de galushkas, queso, nata agria y empanadillas del tamaño de un sombrero sin que haya que pagar ni un céntimo. El edificio grande y ruinoso en el que se alojaban los seminaristas estaba completamente vacío, y por más que el filósofo rebuscó en todos los rincones, palpando incluso los agujeros y escondrijos del tejado, no encontró ni un trozo de tocino, ni siquiera un mendrugo de pan duro, que eran los alimentos que los estudiantes solían esconder.\n\n\nSin embargo, no tardó en hallar remedio a sus males: se paseó tres veces por el mercado, silbando e intercambiando guiños con una joven viuda de cofia amarilla, que vendía cintas, perdigones y ruedas en una de las esquinas de la plaza; ese mismo día comió empanadillas de trigo, pollo… en definitiva, sería imposible enumerar todos los manjares que le sirvieron en esa pequeña casa de adobe rodeada de un jardín de cerezos. Por la tarde se le vio en una taberna, tumbado en un banco y con la pipa entre los dientes, como de costumbre, y a la vista de todos arrojó al tabernero judío medio ducado de oro. Contemplaba con mirada indiferente y satisfecha a los parroquianos que entraban y salían y parecía haber olvidado por completo su extraordinaria aventura.\n\n\n \n\n\n \n\n\nEntretanto, por toda la ciudad corrió la especie de que la hija de uno de los centuriones más ricos, cuyo caserío se hallaba a unas cincuenta verstas de Kiev, había vuelto un día de su paseo llena de golpes, sin apenas fuerzas para caminar, al borde de la muerte. Viendo que había llegado su última hora, expresó el deseo de que un seminarista de Kiev llamado Jomá Brut leyese durante los tres días posteriores a su defunción las oraciones por su eterno descanso. El filósofo se enteró de la novedad por el propio rector, que le llamó expresamente a su despacho y le comunicó que se pusiera en camino, sirviéndose de los criados y del carro que el ilustre centurión había enviado a tal efecto.\n\n\nEl filósofo se estremeció, presa de una sensación indefinible que no acertaba a explicarse. Un oscuro presentimiento le anunciaba que le esperaba alguna desgracia. Sin saber por qué, declaró rotundamente que no iría.\n\n\n—¡Escucha, domine Jomá! —le dijo el rector (en ciertas ocasiones empleaba una gran cortesía con sus alumnos)—. Nadie te pregunta si quieres ir o no. Solo te diré que si pones la menor objeción, ordenaré que te propinen tantos azotes en la espalda y en el resto del cuerpo con una vara verde de abedul que ya no tendrás que ir a los baños a que te den friegas.\n\n\nEl filósofo se rascó detrás de la oreja y salió sin pronunciar palabra, dispuesto a confiar la salvación a sus piernas en cuanto se presentara la menor oportunidad. Bajaba pensativo la empinada escalera que conducía al patio, circundado de álamos, cuando de pronto se detuvo, pues había oído con toda claridad la voz del rector, que daba órdenes a su ama de llaves y a otra persona, probablemente uno de los criados enviados por el centurión.\n\n\n—Dale las gracias al señor por el grano y los huevos —decía el rector—, y dile también que en cuanto estén preparados los libros de los que me habla, se los enviaré. Se los he dado a un escribiente para que los copie. Y no olvides mencionarle a tu señor, mi querido amigo, que estoy al tanto de que en su propiedad hay un pescado excelente, sobre todo esturión. Que me mande algo, si tiene ocasión, pues el que se vende en los mercados de la ciudad es caro y de mala calidad. Y tú, Yavtuj, da a estos buenos mozos una copa de aguardiente. En cuanto al filósofo, no os olvidéis de atarlo, no vaya a poner tierra de por medio.\n\n\n“¡Engendro del diablo! —pensó el filósofo—. Se lo ha olido todo esa anguila patilarga”.\n\n\nBajó al patio y vio una kibitka que en un principio había tomado por un cobertizo sobre ruedas. En realidad, tenía tanto fondo como un horno de cocer ladrillos. Era uno de aquellos vehículos típicos de Cracovia en el que los judíos, en número no inferior al medio centenar, se dirigían con sus mercancías por todas las ciudades en las que presumían que había feria. Le esperaban seis cosacos robustos y fuertes, ya entrados en años. Sus caftanes de paño fino, adornados con borlas, dejaban entrever que su amo era un hombre rico e importante. Las pequeñas cicatrices revelaban que habían participado en combates, y no sin gloria.\n\n\n“¿Qué hacer? ¡Parece que no hay salida!”, pensó el filósofo y, dirigiéndose a los cosacos, exclamó en voz alta:\n\n\n—¡Buenos días, hermanos y compañeros!\n\n\n—¡Buenos días, señor filósofo! —respondieron algunos de los cosacos.\n\n\n—¿De modo que tengo que ir con vosotros? ¡Un coche estupendo! —añadió mientras subía—. Bastaría contratar a algunos músicos para que se pudiera bailar en su interior.\n\n\n—¡Sí, es un carruaje muy espacioso! —dijo uno de los cosacos, sentándose en el pescante junto al cochero, que se envolvía la cabeza en un trapo, pues ya había tenido tiempo de empeñar su gorro en una taberna.\n\n\nLos otros cinco se introdujeron con el filósofo en la parte posterior y se acomodaron sobre sacos llenos de toda clase de objetos comprados en la ciudad.\n\n\n—Me gustaría saber —dijo el filósofo— cuántos caballos se necesitarían para tirar de este carruaje si se cargara de alguna mercancía, por ejemplo sal o llantas de hierro.\n\n\n—Sí —dijo después de una pausa el cosaco que se había sentado en el pescante—, se necesitaría un número apropiado de caballos.\n\n\nDespués de una respuesta tan satisfactoria, el cosaco consideró que tenía derecho a guardar silencio durante el resto del camino.\n\n\nEl filósofo ardía en deseos de conocer todos los detalles: quién era ese centurión, qué carácter tenía, qué se decía de esa hija que había vuelto a casa de una manera tan extraña y se hallaba al borde de la muerte, y cuya historia se entrelazaba ahora a la suya propia; cómo era la vida en esa casa y de qué se ocupaban sus moradores. Les dirigió varias preguntas a los cosacos, pero estos probablemente también eran filósofos, pues ni una sola vez despegaron los labios y siguieron tumbados sobre los sacos sin inmutarse, fumando sus pipas. Tan solo una vez uno de ellos se dirigió al que iba sentado en el pescante con esta breve recomendación:\n\n\n—Oye, Overko, viejo chiflado, no te olvides de parar cuando pases por la taberna de la carretera de Chujrailóvskoie. Y si nos hemos quedado dormidos, despiértanos.\n\n\nA continuación empezó a lanzar ruidosos ronquidos. En cualquier caso, esas advertencias eran completamente superfluas, pues en cuanto el gigantesco carricoche se acercó a la taberna de la carretera de Chujrailóvskoie, todos a una gritaron:\n\n\n—¡Alto!\n\n\nPor lo demás, los caballos de Overko estaban acostumbrados a detenerse delante de cada taberna sin que nadie se lo indicara. A pesar del calor de esa jornada del mes de julio, todos se apearon del coche y se dirigieron a una habitación cochambrosa de techo bajo, donde un tabernero judío se aprestó a recibir a esos viejos conocidos con muestras de alegría. Poco después trajo en un faldón de su levita varios embutidos de cerdo, los puso sobre la mesa y se apartó al punto de esos manjares prohibidos por el Talmud. Todos se sentaron alrededor de la mesa. Ante cada uno de los comensales apareció una jarra de barro. El filósofo Jomá tuvo que participar en esa francachela general. Y como los ucranianos, cuando se emborrachan, siempre acaban abrazándose y llorando, la isba no tardó en llenarse de besuqueos.\n\n\n—¡Besémonos, Spirid!\n\n\n—¡Ven aquí que te abrace, Dorosh!\n\n\nUn cosaco de bigote canoso, de mayor edad que el resto, apoyó la mejilla en el puño y empezó a sollozar con toda su alma, diciendo que no tenía padre ni madre y que estaba solo en el mundo. Otro, gran razonador, no paraba de consolarle con estas palabras:\n\n\n—¡No llores! ¡Por favor, deja de llorar! No vale de nada… Dios sabe el cómo y el porqué de todo.\n\n\nEl que se llamaba Dorosh se volvió extremadamente curioso y, dirigiéndose al filósofo Jomá, no paraba de preguntarle:\n\n\n—Me gustaría saber lo que os enseñan en el seminario. Si es lo mismo que el sacristán lee en la iglesia u otra cosa.\n\n\n—¡No preguntes! —decía el razonador, arrastrando las palabras—. Deja que las cosas sigan su curso. Dios sabe lo que debe pasar. Dios lo sabe todo.\n\n\n—No —insistía Dorosh—, quiero saber lo que está escrito en esos libros. Quizá sea algo muy distinto de lo que dice el sacristán.\n\n\n—¡Ah, Dios mío, Dios mío! —decía ese digno preceptor—. ¿Por qué dices eso? Es la voluntad de Dios. Lo que Dios ha dispuesto no puede cambiarse.\n\n\n—Quiero saber todo lo que está escrito. ¡Iré a estudiar al seminario, ya lo creo que sí! ¿Es que no me crees capaz de aprender? ¡Lo aprenderé todo, todo!\n\n\n—¡Oh, Dios mío, Dios mío…! —dijo el consolador, apoyando la cabeza en la mesa porque ya no tenía fuerzas para mantenerla erguida.\n\n\nLos demás cosacos hablaban de diversos señores o se preguntaban por qué brillaba la luna en el cielo.\n\n\nEl filósofo Jomá, viendo cómo estaban los ánimos, decidió aprovechar la ocasión para escapar. Primero se dirigió al cosaco canoso que se lamentaba porque no tenía padre ni madre.\n\n\n—¿Por qué lloras así, padrecito? —preguntó—. ¡Yo también soy huérfano! ¡Dejadme partir, muchachos! ¿Para qué me necesitáis?\n\n\n—¡Soltémosle! —replicaron algunos—. ¡Es un huérfano! ¡Que se vaya donde quiera!\n\n\n—¡Oh, Dios mío, Dios mío! —exclamó el consolador, levantando la cabeza—. ¡Soltadle! ¡Dejad que se vaya!\n\n\nLos cosacos ya se disponían a liberarlo cuando el que se había mostrado tan curioso los detuvo y dijo:\n\n\n—¡Alto! Quiero hablar con él del seminario. Yo también quiero ir al seminario…\n\n\nPor lo demás, el filósofo habría sido incapaz de emprender la huida, pues cuando trató de levantarse de la mesa las piernas le parecieron de madera y empezó a ver tantas puertas en la habitación que difícilmente habría podido encontrar la verdadera.\n\n\nYa caía la noche cuando la comitiva se acordó de que tenía que proseguir la marcha. Después de subir al carruaje se pusieron en camino, azuzando a los caballos y entonando una canción, cuya letra y sentido no había manera de entender. Prosiguieron el viaje durante la mayor parte de la noche, perdiendo una y otra vez el camino, aunque lo conocían de memoria; finalmente descendieron por una escarpada pendiente y llegaron a un valle; el filósofo advirtió que a ambos lados se extendía una empalizada o cerca, flanqueada de árboles bajos, detrás de los cuales asomaban los tejados de una aldea de gran tamaño que pertenecía al centurión. Era más de medianoche; algunas estrellas diminutas brillaban aquí y allá en el cielo oscuro. No había luz en ninguna jata. Acompañados del ladrido de los perros, entraron en un patio, alrededor del cual se disponían graneros y casitas con techumbre de paja. Una de ellas, más grande que las demás, se alzaba enfrente del portón: probablemente era la morada del centurión. El carruaje se detuvo delante de una especie de cobertizo pequeño y nuestros viajeros se fueron a dormir. Al filósofo le apetecía echar un vistazo al exterior de la residencia señorial; pero, por mucho que abría los ojos, no conseguía distinguir nada con claridad: en lugar de la casa le parecía ver un oso y la chimenea se le antojaba el rector. Hizo un gesto de despecho con la mano y se fue a dormir.\n\n\nCuando se despertó, en toda la casa reinaba una gran agitación: la señorita había muerto por la noche. Los criados corrían apresurados de un lado para otro. Algunas ancianas lloraban. Una muchedumbre de curiosos miraba a través de la cerca del patio, como si hubiese algo que ver.\n\n\nEl filósofo se dedicó a examinar los lugares que no había podido distinguir por la noche. La casa señorial era una construcción pequeña y baja, con techumbre de paja, como era habitual en Ucrania en los viejos tiempos. Un pequeño frontón, alto y saliente, con un ventanuco semejante a un ojo levantado al cielo, estaba todo pintarrajeado de flores azules y amarillas y medias lunas rojas. Descansaba sobre columnas de roble, redondeadas hasta la parte superior y hexagonales en la inferior, con capiteles de un torneado extravagante. Bajo ese frontón había una pequeña escalinata con bancos a ambos lados. La casa estaba flanqueada por dos cobertizos, también sostenidos por columnas de roble talladas. Un peral de gran tamaño, de copa piramidal y hojas temblorosas, se alzaba delante de la casa. En el centro del patio se disponían dos filas de graneros, formando una especie de ancha calle que conducía a la casa. Detrás de los graneros, muy cerca ya del portón, había dos bodegas triangulares, cubiertas asimismo de paja. En cada una de ellas se abría una puerta baja, coronada de diversas figuras. En una pared había un cosaco sentado sobre un tonel, que levantaba una jarra con la siguiente inscripción: “Me lo beberé todo”. En la otra se veían una cantimplora y varias garrafas, circundadas, a modo de adorno, por un caballo patas arriba, una pipa, varias panderetas y esta leyenda: “El vino es la alegría del cosaco”. En el desván de uno de los cobertizos se abría un enorme tragaluz, por el que asomaban un tambor y unas trompetas de cobre. Junto al portón había dos cañones. Todo dejaba entrever que al dueño de la casa le gustaba divertirse y que los clamores de la francachela debían resonar con harta frecuencia en el patio. Más allá del portón había dos molinos de viento. Detrás de la casa se extendía un jardín, y a través de las copas de los árboles solo se veían las oscuras caperuzas de las chimeneas de las jatas, ocultas entre la verde espesura. Toda la aldea se disponía en la amplia y regular terraza de una colina. El lado norte lo tapaba una escarpada montaña cuyas estribaciones llegaban casi hasta el mismo portón. Vista desde abajo, parecía aún más abrupta; en su alta cima despuntaban aquí y allá los tallos retorcidos de los desmedrados arbustos, que ponían un punto de negrura en el cielo claro. Sus laderas desnudas y arcillosas producían cierta melancolía. Toda su superficie estaba surcada de grietas y torrenteras excavadas por las lluvias. En la pronunciada pendiente destacaban dos jatas; por encima de una de ellas extendía sus ramas un frondoso manzano, apuntalado al terreno en declive mediante pequeñas estacas clavadas junto a las raíces. Los frutos arrancados por el viento rodaban hasta el mismo patio señorial. Serpenteando por la ladera de la montaña, una carretera descendía desde la cumbre, pasaba junto a la propiedad y llegaba hasta la aldea. Cuando el filósofo ponderó el tremendo desnivel de la ladera y recordó el viaje de la víspera, llegó a la conclusión de que, o bien los caballos del amo eran muy inteligentes o los cosacos tenían un enorme aguante, pues a pesar de lo mucho que habían bebido no se habían despeñado junto con el enorme carruaje y la carga. El filósofo se encontraba en el punto más alto del patio; cuando se volvió, contempló un panorama muy distinto. La aldea descendía en suave pendiente hasta la llanura. Prados inmensos se extendían hasta donde alcanzaba la vista; su intenso verdor se iba oscureciendo a medida que se alejaban; en la distancia se columbraban filas enteras de aldeas, que se distinguían como puntos azules a pesar de que se hallarían a más de veinte verstas de distancia. A la derecha de esas praderas se sucedía una cadena de montañas y en lontananza, entre resplandores y sombras, se deslizaba la cinta apenas perceptible del Dniéper.\n\n\n—¡Ah, un lugar maravilloso! —dijo el filósofo—. ¡Aquí sí que se puede vivir bien, pescando en el Dniéper y en los estanques, cazando sisones y zarapitos con red o con escopeta! Además, apuesto a que en estos prados abundan las avutardas. También podría poner a secar una gran cantidad de fruta y venderla en la ciudad; o, mejor aún, utilizarla para fabricar vodka, pues ningún vodka de cereales puede compararse con el de fruta. En cualquier caso, no estaría de más que empezara a pensar en la manera de escapar.\n\n\nSe fijó en que por detrás de la cerca discurría un pequeño sendero, totalmente cubierto por hierbas de gran tamaño. Maquinalmente adelantó el pie con intención de dar un paseo y después, deslizándose a hurtadillas entre las jatas, salir a campo abierto, pero de pronto sintió en su hombro una mano bastante poderosa. Detrás de él estaba el mismo viejo cosaco que la víspera había lamentado con tanta amargura la muerte de su padre y de su madre y su propia soledad.\n\n\n—¡Es inútil que trates de escapar del caserío, señor filósofo! —dijo—. No es fácil salir de este lugar; además, los caminos no son buenos. Será mejor que vayas a ver al señor; hace tiempo que te espera en su habitación.\n\n\n—¡Vamos! Yo… con mucho gusto —dijo el filósofo, siguiendo al cosaco.\n\n\nEl centurión, un hombre ya viejo, con bigote canoso y una expresión de sombría tristeza, estaba sentado junto a una mesa, con la cabeza apoyada en ambas manos. Frisaba los cincuenta, pero el profundo abatimiento de su rostro y su palidez cadavérica testimoniaban que su alma había quedado deshecha y aniquilada en un instante, que su alegría de antaño y su ruidosa vida habían desaparecido para siempre. Cuando Jomá entró acompañado del viejo cosaco, apartó una mano y respondió con una inclinación de cabeza apenas perceptible a la profunda reverencia de ambos.\n\n\nJomá y el cosaco se detuvieron respetuosamente en el umbral.\n\n\n—¿Quién eres, de dónde vienes y a qué te dedicas, buen hombre? —preguntó el centurión con una voz que no era amable ni severa.\n\n\n—Soy el filósofo Jomá Brut, seminarista.\n\n\n—¿Y quién era tu padre?\n\n\n—No lo sé, noble señor.\n\n\n—¿Y tu madre?\n\n\n—Tampoco lo sé. Es evidente que tuve una; pero le juro, señor, que no sé quién era, de dónde venía ni cuándo vivió.\n\n\nEl centurión guardó silencio y durante un rato pareció sumirse en sus propias reflexiones.\n\n\n—¿Cómo es que conocías a mi hija?\n\n\n—No la conocía, estimado señor, se lo juro. No he tenido relación con señoritas en toda mi vida. Que se queden con Dios, dicho sea con todo respeto.\n\n\n—¿Y por qué te eligió precisamente a ti para que leyeras las oraciones?\n\n\nEl filósofo se encogió de hombros.\n\n\n—Sabe Dios cuáles serían sus motivos. Como es bien sabido, los señores tienen a veces tales caprichos que ni el hombre más sabio del mundo acertaría a explicarlos. No en vano dice el proverbio: “Hay que bailar al son que toque el señor”.\n\n\n—¿No me estarás mintiendo, señor filósofo?\n\n\n—Que me parta un rayo aquí mismo si miento.\n\n\n—Si hubiera vivido un minuto más —dijo con tristeza el centurión—, probablemente me habría enterado de todo. “No permitas que nadie rece las oraciones, papá; manda enseguida a alguien a Kiev en busca del seminarista Jomá Brut. Que rece tres noches seguidas por la salvación de mi alma pecadora. Él sabe. . .” Pero no llegué a oír el resto: mi querida hijita murió sin poder decir nada más. Seguramente, buen hombre, eres conocido por la santidad de tu vida y por tus buenas acciones; es posible que tu nombre llegara a sus oídos.\n\n\n—¿Quién? ¿Yo? —dijo el seminarista y, lleno de asombro, retrocedió unos pasos—. ¿Conocido por la santidad de mi vida? —exclamó mirando fijamente a los ojos al centurión—. ¡Por Dios, señor! Pero ¡qué dice usted! Aunque debería callarlo, la víspera del Jueves Santo estuve en casa de una panadera.\n\n\n—Bueno… Alguna razón habrá para esa elección. Tienes que empezar a cumplir tu cometido hoy mismo.\n\n\n—Me gustaría decir algo a su señoría… No cabe duda de que cualquier hombre versado en las Sagradas Escrituras puede en justa medida… pero sería más adecuado llamar a un diácono o al menos a un sacristán. Son personas sensatas y saben lo que hay que hacer en tales casos, mientras que yo… Carezco de la voz apropiada y el diablo sabe la pinta que tengo. Fíjese qué facha.\n\n\n—Di lo que quieras, pero cumpliré todo lo que me pidió mi palomita. Si a partir de hoy y durante tres noches seguidas rezas sobre su ataúd todas las oraciones pertinentes, te recompensaré; y si no lo haces… ¡ni al mismo diablo le aconsejaría enfurecerme!\n\n\nEl centurión pronunció esas últimas palabras con tanta vehemencia que el filósofo comprendió perfectamente su significado.\n\n\n—¡Sígueme! —dijo el centurión.\n\n\nSalieron al zaguán. El centurión abrió la puerta de una habitación situada enfrente de la primera. El filósofo se detuvo un instante para sonarse la nariz y a continuación atravesó el umbral con un miedo indefinido. Todo el suelo estaba tapizado de indiana roja. En un rincón, al pie de los iconos, sobre una mesa alta cubierta de una manta de terciopelo azul, adornada de flecos de oro y borlas, yacía la difunta. A los pies y a la cabecera se alzaban largos cirios adornados de mundillo, cuya turbia luz se perdía en la claridad del día. El filósofo no podía ver el rostro de la muerta, pues se lo tapaba el inconsolable padre, que se había sentado junto a ella, de espaldas a la puerta, y pronunciaba unas palabras que lo llenaron de asombro:\n\n\n—No lamento, mi queridísima hija, que hayas abandonado la tierra prematuramente, en la flor de la edad, dejándome sumido en la pena y el desconsuelo; lo que me duele, palomita mía, es que desconozco el nombre del responsable de tu muerte, mi más encarnizado enemigo. Si supiera quién ha podido atreverse a ofenderte o a pronunciar algún comentario contrario a tu buen nombre, te juro por Dios que no vería más a sus hijos, si es viejo como yo, o a su padre y a su madre, si aún no ha alcanzado mi edad. ¡Su cuerpo serviría de pasto a las aves de rapiña y a las fieras de la estepa! Pero para mi desgracia, mi florecilla, mi pajarito, mi tesoro, tendré que pasar el resto de mi vida sin alegría, enjugando con el faldón las gruesas lágrimas que fluyan de mis viejos ojos, mientras mi enemigo se regocijará y se reirá a escondidas de este pobre anciano…\n\n\nEn ese punto se detuvo, pues el insoportable dolor que le embargaba le hizo prorrumpir en un torrente de lágrimas.\n\n\nEl filósofo se sintió conmovido ante una aflicción tan inconsolable y carraspeó.\n\n\nEl centurión se volvió hacia él y le señaló un lugar a la cabecera de la muerta, donde había un pequeño atril con libros.\n\n\n“Tendré que pasar aquí tres noches —pensó el filósofo—, pero luego el señor me llenará los bolsillos de ducados”.\n\n\nSe acercó al atril, carraspeó una vez más y se puso a leer sin prestar atención a cuanto le rodeaba y sin decidirse a mirar el rostro de la muerta. Reinaba un profundo silencio. El filósofo adivinó que el centurión se había marchado. Volvió lentamente la cabeza hacia la difunta y…\n\n\nUn estremecimiento recorrió sus venas; ante él yacía una beldad como jamás se había visto en el mundo. Probablemente nunca los rasgos de un rostro se habían perfilado con tanta intensidad y a la vez con tan armónica belleza. Se diría que estuviera viva. Su espléndida frente, delicada como la nieve o como la plata, parecía pensar; sus cejas finas y regulares, negras como una sombra en medio de un día radiante, se alzaban orgullosas sobre los ojos cerrados, cuyas pestañas caían como flechas sobre las mejillas, encendidas por el rubor de deseos ocultos; sus labios eran rubíes a punto de sonreír… Pero en esas facciones veía algo que le llenaba de terror. Sentía que en su alma empezaba a insinuarse una angustia imparable, como cuando, en medio del torbellino de alegría de una muchedumbre entusiasmada, se alza de pronto un canto sobre los padecimientos del pueblo. Esos labios de rubí parecían chuparle la sangre del corazón. De pronto descubrió con espanto que ese rostro le resultaba conocido.\n\n\n—¡La bruja! —gritó con la voz demudada.\n\n\nApartó los ojos, se puso pálido y prosiguió la lectura.\n\n\nEra la misma bruja que él había matado.\n\n\nA la caída de la tarde, llevaron el cadáver a la iglesia. El filósofo, que cargaba con uno de los extremos del negro ataúd, sentía en su hombro algo frío como el hielo. El centurión encabezaba la comitiva, sujetando con una mano la esquina derecha de la angosta morada de la muerta. En el borde mismo de la aldea se alzaba tristemente una iglesia de madera ennegrecida, cubierta de musgo verdoso, con tres cúpulas cónicas. Era evidente que hacía mucho tiempo que no se celebraba en ella ningún oficio. Delante de casi todos los iconos había cirios encendidos. Colocaron el ataúd en medio del templo, enfrente mismo del altar. El viejo centurión besó una vez más a la difunta, se prosternó y salió acompañado de los porteadores, a los que encomendó que dieran bien de comer al filósofo y a continuación lo llevaran de vuelta a la iglesia. Cuando llegaron a la cocina, los que habían cargado el ataúd acercaron las manos a la estufa, como suelen hacer los ucranianos cuando han visto a un muerto.\n\n\nEl hambre que en esos momentos empezó a acuciar al filósofo hizo que por unos instantes se olvidara por completo de la difunta. Pronto toda la servidumbre empezó a congregarse en la cocina, que en esa casa constituía una especie de club, en el que se reunían cuantos seres vivos deambulaban por el patio, incluidos los perros, que, moviendo la cola, se acercaban hasta la puerta en busca de huesos y desperdicios. Cuando se enviaba a un criado a cualquier parte para cumplir alguna tarea, antes de partir entraba en la cocina para reposar unos instantes en el banco y fumar una pipa. Todos los solteros de la casa, luciendo sus caftanes cosacos, se pasaban allí casi el día entero, tumbados en el banco, debajo de este, o en el poyo de la estufa; en una palabra, en cualquier sitio apropiado para echarse. Además, todos ellos olvidaban siempre en la cocina el gorro, el látigo para ahuyentar a los perros ajenos o algún otro objeto del mismo jaez. Pero la reunión más concurrida se producía a la hora de la cena, cuando llegaban el yegüero, que ya había encerrado los caballos en el aprisco; el mayoral, que había traído las vacas para ordeñarlas, y todos aquellos a los que no se veía en el transcurso del día. Durante la cena hasta los más reservados sentían ganas de participar en la charla. Por lo general, se hablaba de todo: de que uno se había hecho un pantalón nuevo, de que otro había visto un lobo, de lo que se ocultaba en el interior de la tierra. No faltaban los bromistas, especie muy común en Ucrania.\n\n\nEl filósofo tomó asiento junto a los otros, que se habían instalado delante de la puerta de la cocina, al aire libre, formando un corro. Una campesina de cofia roja no tardó en aparecer en el umbral, sosteniendo con ambas manos un puchero humeante lleno de galushkas, que depositó en medio de los que se disponían a cenar. Cada uno de los comensales sacó del bolsillo una cuchara de madera o, en su defecto, un simple palo. En cuanto las mandíbulas empezaron a moverse más despacio y se aplacó un tanto el hambre de lobo de todos los presentes, muchos se pusieron a charlar. Como no podía ser de otra manera, la conversación versó sobre la difunta.\n\n\n—¿Es cierto —decía un pastor joven, que tenía en la correa de cuero de la pipa tantos botones y placas de cobre que parecía una chatarrería—, es cierto que la señorita, que Dios la perdone, tenía tratos con el diablo?\n\n\n—¿Quién? ¿La señorita? —dijo Dorosh, ya conocido de nuestro filósofo—. ¡Era una auténtica bruja! ¡Ya lo creo!\n\n\n—¡Basta, basta, Dorosh! —dijo otro, aquel que por el camino se había mostrado tan dispuesto a consolar a sus compañeros—. Ese asunto no nos concierne. Déjalo. Más vale que no hablemos de él.\n\n\nPero Dorosh no tenía intención de callarse. Acababa de bajar a la bodega en compañía del ama de llaves para un asunto muy importante y, después de inclinarse un par de veces sobre dos o tres toneles, había salido de allí muy alegre y con muchas ganas de hablar.\n\n\n—¿Qué quieres? ¿Que me calle? —dijo—. Pero si cabalgó sobre mí. Te lo juro.\n\n\n—Y dime, padrecito —dijo el joven pastor de los botones—, ¿hay alguna señal que permita reconocer a una bruja?\n\n\n—No —respondió Dorosh—. No la hay. Aunque leas todo el Salterio, no podrás reconocer a una bruja\n\n\n—Eso no es verdad, Dorosh. No digas eso —exclamó el consolador—. No en vano Dios ha dado a cada persona una marca particular. Las gentes versadas en las ciencias dicen que las brujas tienen siempre un pequeño rabo.\n\n\n—Todas las viejas son brujas —sentenció impasible el cosaco canoso.\n\n\n—¡Vosotros sí que sois buenos! —terció la campesina, que en ese momento llenaba el puchero vacío de galushkas recién hechas—. ¡Auténticos verracos, y además gordos!\n\n\nEl cosaco viejo, cuyo nombre era Yavtuj y su apodo Plica, esbozó una sonrisa de satisfacción cuando advirtió que sus palabras habían herido en lo vivo a la anciana; en cuanto al mayoral, estalló en una risa tan estruendosa que parecía como si dos de sus bueyes, detenidos uno al lado del otro, se hubieran puesto a mugir a la vez.\n\n\nAquel diálogo había despertado la curiosidad del filósofo, que sentía un ardiente deseo de conocer en detalle la vida de la difunta hija del centurión. Por eso, tratando de llevar de nuevo la conversación a su punto de partida, se dirigió a su vecino con las siguientes palabras:\n\n\n—Me gustaría saber por qué la distinguida compañía que se ha reunido aquí para cenar considera que la señorita era una bruja. ¿Acaso hizo mal a la gente o causó la perdición de alguien?\n\n\n—Hubo de todo —respondió uno de los comensales, cuyo rostro liso guardaba un sorprendente parecido con una pala.\n\n\n—¿Y quién no recuerda la historia del montero Mikita o de…?\n\n\n—¿Qué paso con el montero Mikita? —preguntó el filósofo.\n\n\n—¡Esperad! Yo contaré la historia de Mikita —dijo Dorosh.\n\n\n—La contaré yo —exclamó el yegüero—. Era mi compadre.\n\n\n—La contaré yo —dijo a su vez Spirid.\n\n\n—¡Sí! ¡Dejad que la cuente Spirid! —gritaron los presentes.\n\n\nSpirid comenzó:\n\n\n—Tú, señor filósofo Jomá, no conociste a Mikita. ¡Ah, era un hombre como hay pocos! Conocía a cada perro como si fuera su propio padre. El montero actual, Mola, que está sentado tres sillas más allá de la mía, no le llega a la suela de los zapatos. También conoce su cometido, pero en comparación con el otro es una piltrafa, una porquería.\n\n\n—¡Bien dicho, bien dicho! —comentó Dorosh con un gesto aprobatorio de la cabeza.\n\n\nSpirid continuó:\n\n\n—Descubría una liebre en menos tiempo del que emplea uno en limpiarse la nariz después de tomar rapé. Cuando silbaba: “¡Aquí Rasboi! ¡Aquí, Bistraia!”, al tiempo que se lanzaba a todo galope, no había manera de saber quién tomaría la delantera, si él o el perro. Y vaciaba un cuartillo de vodka en un abrir y cerrar de ojos. ¡Era un montero excelente! Pero en los últimos tiempos solo tenía ojos para la señorita. No se sabe si se encaprichó de ella o si ella le hechizó de algún modo; el caso es que se echó a perder, se convirtió en una mujeruca. ¡El diablo sabe lo que pasó con él! ¡Uf, hasta da vergüenza hablar de ello!\n\n\n—Bien dicho —exclamó Dorosh.\n\n\n—En cuanto la señorita le miraba, las riendas se le caían de las manos. A Rasboi lo llamaba Brovk, tropezaba y no sabía lo que hacía. Un día la señorita fue a la cuadra en la que él limpiaba el caballo y le dijo: “Mikita, deja que ponga el pie sobre ti”. El muy tonto se alegró mucho y le respondió que no solo podía poner el pie, sino montar sobre sus hombros. La señorita levantó el pie y, cuando él vio su pierna blanca y torneada, se quedó entusiasmado y como embobado. El muy tonto agachó la espalda y, sujetando con ambas manos los pies de la señorita, se puso a galopar como un caballo por todo el campo. Él mismo no fue capaz de decir adónde habían ido; el caso es que volvió medio muerto y desde entonces se quedó tan seco como una astilla. Un día, cuando entramos en la cuadra, solo encontramos un montón de cenizas y un cubo vacío: había ardido por completo, sin intervención de nadie. ¡Era un montero excelente, como no hay otro en el mundo!\n\n\nCuando Spirid terminó su relato, por todas partes se oyeron comentarios sobre las cualidades del difunto montero.\n\n\n—¿Y no conoces la historia de Shepchija? —preguntó Dorosh, dirigiéndose a Jomá.\n\n\n—No.\n\n\n—¡Ay, ay, ay! Parece que en el seminario no os enseñan gran cosa. ¡Bueno, escucha! En nuestra aldea vive un cosaco llamado Sheptún. ¡Un buen cosaco! A veces le gusta robar y mentir sin ninguna necesidad, pero es un buen cosaco. Su jata no queda lejos. Un día, a la hora en que estamos ahora, Sheptún y su mujer terminaron de cenar y se fueron a dormir; como hacía buen tiempo, Shepchija se tumbó en el patio y Sheptún en un banco de la jata. No, al revés… Fue Shepchija quien se tumbó en un banco de la jata y Sheptún en el patio…\n\n\n—Shepchija no se tumbó en un banco, sino en el suelo —terció la campesina, que estaba de pie en el umbral, con la mejilla apoyada en la mano.\n\n\nDorosh la miró, luego bajó los ojos, volvió a mirarla y, después de una pausa, dijo:\n\n\n—Como te levante la falda delante de todo el mundo, vas a ver lo que es bueno.\n\n\nLa advertencia surtió efecto. La vieja se calló y ya no le interrumpió más.\n\n\nDorosh continuó:\n\n\n—En la cuna que colgaba en medio de la jata había una criatura de un año, no recuerdo si niño o niña. Shepchija, que estaba tumbada, oyó de pronto que un perro arañaba la puerta y emitía tales ladridos que daban ganas de salir corriendo. Como es natural, se asustó, pues las mujeres son tan tontas que basta con sacarles la lengua por detrás de la puerta al anochecer para que se mueran de miedo. No obstante, pensó que si le daba un golpe en el hocico, el maldito perro dejaría de ladrar. Cogió el atizador y fue a abrir la puerta. Pero apenas tuvo tiempo de entreabrirla, cuando el perro se deslizó entre sus piernas y se dirigió directamente a la cuna del niño. Shepchija vio que el perro se había transformado en la señorita. Nada de eso habría tenido la menor importancia si su aspecto hubiera sido el habitual. Pero el caso es que estaba toda azulada y sus ojos brillaban como carbones ardientes. Cogió al niño, le mordió en el cuello y empezó a beberse su sangre. Shepchija solo acertó a gritar: “¡Ah, qué desgracia!”, y quiso escapar. Pero vio que la puerta del zaguán estaba cerrada. Entonces se subió al desván y se sentó allí, la muy tonta, temblando de pies a cabeza; la señorita la siguió, se abalanzó sobre ella y empezó a morderla. Ya por la mañana Sheptún la sacó de allí, llena de mordiscos y de moratones. Al día siguiente la muy tonta se murió. ¡Para que vea qué cosas pasan en el mundo! Aunque una mujer proceda de una estirpe señorial, cuando es bruja, no hay nada que hacer.\n\n\nUna vez concluida la narración, Dorosh paseó a su alrededor una mirada satisfecha, metió un dedo en la pipa y se dispuso a llenarla de tabaco. La cuestión de la bruja no se había agotado, ni mucho menos. Todos querían contar su historia. A uno se le había aparecido en forma de hacina de heno a la puerta misma de su casa; a otro le había robado el gorro o la pipa; a muchas muchachas de la aldea les había cortado la trenza; a otros les había chupado varios cubos de sangre.\n\n\nPor último los presentes se dieron cuenta de que había caído ya la noche y se echaron a dormir, unos en la cocina, otros en el granero y algunos incluso en medio del patio.\n\n\n—¡Bueno, señor Jomá! Es hora de reunirnos con la difunta —dijo el cosaco de pelo gris, dirigiéndose al filósofo, y ambos, en compañía de Spirid y Dorosh, se encaminaron a la iglesia, ahuyentando con el látigo a los perros, que vagaban en gran número por la calle y mordían con rabia los palos con los que la gente se defendía.\n\n\nA pesar de que el filósofo se había cuidado de beber una buena jarra de vodka para darse ánimos, a medida que se acercaba a la iglesia iluminada le iba ganando una inquietud secreta. Los relatos y extrañas historias que acababa de oír habían contribuido a exacerbar aún más su imaginación. La oscuridad que rodeaba la empalizada y los árboles se iba haciendo menos espesa y la vegetación cada vez era más escasa. Finalmente atravesaron la vetusta cerca de la iglesia y entraron en un pequeño patio. Más allá no se veía ningún árbol y solo se divisaban campos pelados y praderas sumidas en la oscuridad de la noche. Los tres cosacos y Jomá subieron por la empinada escalera del atrio y penetraron en la iglesia. Tras desear al filósofo un feliz cumplimiento de su cometido, cerraron la puerta, siguiendo las órdenes del señor, y lo dejaron allí.\n\n\nEl filósofo se quedó solo. Bostezó, luego se estiró, se sopló las dos manos y por último examinó el lugar. En medio de la iglesia se alzaba el negro ataúd. Los cirios parpadeaban delante de las oscuras imágenes, pero su luz solo iluminaba el iconostasio y apenas llegaba al centro de la iglesia. Los lejanos rincones del pórtico estaban envueltos en sombras. El iconostasio, alto y antiguo, daba muestras de una notable vetustez; solo algunos destellos brillaban en los relieves de las tallas recubiertas de oro. En algunos puntos la doradura se había desprendido, en otros se había oscurecido del todo; los rostros de los santos, completamente ennegrecidos, tenían un aire sombrío. El filósofo volvió a mirar en derredor.\n\n\n—¿Y qué? —dijo—. ¿Por qué tener miedo? Los vivos no pueden entrar aquí y conozco oraciones tan efectivas contra los muertos y los aparecidos que no se atreverán a tocarme ni un dedo. ¡No hay que preocuparse! —dijo, sacudiendo la mano con resolución—. Vamos a leer.\n\n\nAl acercarse al coro descubrió varios paquetes de cirios.\n\n\n“Muy bien —pensó el filósofo—. Hay que iluminar la iglesia de manera que todo se vea como si fuera de día. ¡Ah, qué pena que en la casa del Señor no se pueda fumar en pipa!”.\n\n\nSe puso a colocar cirios delante de todas las cornisas, atriles e iconos, sin escatimar ninguno, de modo que la iglesia no tardó en llenarse de luz. Solo en las partes más altas pareció que la oscuridad se espesaba y las sombrías imágenes miraban con mayor severidad desde sus antiguos marcos tallados, que en algunos puntos conservaban su pátina dorada. Se acercó al ataúd, contempló con prevención el rostro de la difunta y un ligero estremecimiento le obligó a cerrar los ojos. ¡Qué belleza tan terrible y deslumbrante!\n\n\nVolvió la cabeza y quiso alejarse, pero una extraña curiosidad, ese sentimiento singular y contradictorio que no abandona nunca al hombre, y menos aún en los momentos de terror, le obligó a contemplarla una segunda vez mientras se alejaba, y luego, tras sentir otro estremecimiento, una tercera. En realidad, la soberbia belleza de la difunta tenía algo de pavoroso. Quizá no le habría causado ese pánico si hubiera sido más fea. Pero en sus rasgos no se advertía nada turbio, opaco, muerto. Estaba viva, y el filósofo tenía la impresión de que le miraba a través de los ojos cerrados. Hasta se figuró que una lágrima brotaba bajo las pestañas del ojo derecho; pero cuando esa lágrima se detuvo en la mejilla, distinguió claramente que era una gota de sangre.\n\n\nEl filósofo se dirigió con premura al coro, abrió el libro y, para darse ánimos, se puso a leer en el tono más alto que pudo alcanzar. Su voz retumbaba en los muros de madera de la iglesia, callados y sordos desde hacía mucho tiempo. Su profunda voz de bajo resonaba solitaria, sin eco, en ese silencio de muerte, y el propio recitador la encontraba extraña. “¿Por qué tener miedo? —pensaba entre tanto para sus adentros—. No va a levantarse del ataúd, pues teme la palabra de Dios. ¡Que siga tumbada! ¿Qué cosaco sería yo si me asustara? A lo que parece, he bebido de más, por eso todo se me antoja terrible. Tomaré una pulgarada de rapé. ¡Ah, qué tabaco tan bueno! ¡Un tabaco excelente, extraordinario!”.\n\n\nSin embargo, cada vez que pasaba una página, dirigía una mirada de soslayo al ataúd y sin querer se decía: “¡Va a levantarse! ¡Va a incorporarse! ¡Va a asomarse desde el ataúd!”.\n\n\nPero el silencio era sepulcral. El ataúd no se movía. Los cirios derramaban torrentes de luz. ¡Qué terrible es una iglesia iluminada por la noche, con un cadáver en su interior y sin un alma alrededor!\n\n\nAlzó la voz y se puso a cantar en distintos tonos, tratando de ahogar sus últimos temores. Pero a cada instante volvía los ojos hacia el ataúd, como acuciado por una cuestión involuntaria: “¿Y si se levantara, y si se incorporara?”.\n\n\nPero el ataúd seguía inmóvil. Si al menos hubiera percibido algún sonido que delatara la presencia de un ser vivo, aunque fuera un grillo en un rincón… Pero solo se oía el leve chisporroteo de algún cirio lejano o el débil sonido, apenas audible, de una gota de cera cayendo al suelo.\n\n\n“¿Y si se levantara…?”.\n\n\nEn ese momento la difunta irguió la cabeza.\n\n\nEl filósofo se frotó los ojos con espanto. Pero era cierto: ya no estaba tumbada, sino sentada en el ataúd. Jomá apartó la mirada y al cabo de un instante se volvió aterrado hacia la difunta. Esta se había levantado… Andaba por la iglesia con los ojos cerrados y los brazos extendidos, como si quisiera atrapar a alguien.\n\n\nSe dirigía directamente hacia él. Presa del miedo, el filósofo trazó un círculo a su alrededor. Haciendo un esfuerzo, se puso a rezar oraciones y a pronunciar exorcismos que le había enseñado un monje a quien durante toda su vida se le habían aparecido brujas y espíritus impuros.\n\n\nLa difunta llegó casi hasta la misma raya, pero era evidente que carecía de poder para traspasarla; todo su cuerpo adquirió una tonalidad morada, como la de un cadáver de días. Jomá no se atrevió a mirarla. La difunta, que tenía un aspecto terrible, castañeteó los dientes y abrió sus ojos muertos. Pero no vio nada y, con una expresión de furor en su rostro tembloroso, se dirigió en otra dirección, extendió los brazos y tanteó cada columna y cada rincón tratando de atrapar a Jomá. Por último se detuvo, lo amenazó con el dedo y se tendió en el ataúd.\n\n\nEl filósofo, incapaz de serenarse, miraba con pavor la angosta morada de la muerta. De pronto, el ataúd se levantó de su lugar y empezó a volar con un silbido por todo el templo, cruzando el aire en todas direcciones. El filósofo lo veía casi sobre su cabeza, pero al mismo tiempo se daba cuenta de que no podía traspasar el círculo que había trazado, de modo que redobló sus exorcismos. El ataúd se desplomó en el centro de la iglesia y se quedó inmóvil. El cadáver volvió a levantarse, azulado, verdoso. Pero en ese momento se oyó el lejano canto del gallo. El cadáver se dejó caer en el ataúd y la tapa se cerró con estrépito.\n\n\nEl corazón del filósofo latía con fuerza y el sudor le corría a chorros; pero, confortado por el canto del gallo, se puso a leer a toda prisa las páginas que debería haber leído antes. Con la primera luz del día el sacristán vino a reemplazarle, acompañado del canoso Yavtuj, en esta ocasión en calidad de mayordomo de la iglesia.\n\n\nUna vez en la casa, el filósofo estuvo largo rato sin poder conciliar el sueño; no obstante, la fatiga acabó venciéndole y durmió hasta la hora de la comida. Cuando se despertó, tuvo la impresión de que todos los acontecimientos de la noche anterior le habían sucedido en sueños. Para que recuperara las fuerzas, le dieron un cuartillo de aguardiente. Durante la comida no tardó en animarse, participó en la conversación y se comió un cochinillo casi entero; pero, por alguna razón que a él mismo se le escapaba, no se decidió a hablar de lo que le había sucedido en la iglesia y a las preguntas de los curiosos respondía:\n\n\n—Sí, pasaron cosas muy extrañas.\n\n\nEl filósofo pertenecía a esa clase de personas a las que la buena mesa llena de sentimientos filantrópicos. Tumbado con la pipa entre los dientes, miraba a los presentes con singular ternura y no paraba de escupir.\n\n\nDespués de comer se sintió en una excelente disposición de ánimo. Salió a recorrer la aldea, conoció a casi todos los vecinos; en dos jatas tuvieron que echarlo; una bonita muchacha le dio un golpe en la espalda con una pala cuando, llevado por la curiosidad, quiso comprobar la calidad de la tela de su falda y de su blusa. Pero a medida que se aproximaba la noche, se fue volviendo más pensativo. Una hora antes de la cena casi toda la servidumbre se reunió para jugar al kragli, especie de juego de bolos en el que en lugar de estos se emplean unos palos largos. Como el ganador tenía derecho a cabalgar sobre el perdedor, ese juego tenía mucho interés para los espectadores, pues no era raro que el mayoral, ancho como una torta, se subiera a lomos de un porquero esmirriado y canijo, con el rostro lleno de arrugas; en otras ocasiones era el mayoral el que presentaba la espalda a Dorosh, que al subirse siempre comentaba:\n\n\n—¡Qué toro más fuerte!\n\n\nLas personas más ponderadas se sentaban en el umbral de la cocina, contemplaban el espectáculo con aire grave, fumando su pipa, y ni siquiera se inmutaban cuando los jóvenes se reían a mandíbula batiente de alguna broma del mayoral o de Spirid. Jomá trataba en vano de participar en el juego: un pensamiento sombrío parecía hincado en su cabeza como un clavo. Durante la cena se esforzó por compartir la alegría general, pero a medida que la oscuridad se extendía por el cielo, su corazón se iba llenando de terror.\n\n\n—¡Bueno, señor seminarista, ha llegado la hora! —dijo el cosaco del pelo blanco, levantándose de la mesa con Dorosh—. Vamos a trabajar.\n\n\nLlevaron a Jomá a la iglesia de la misma manera que la víspera, lo metieron dentro y cerraron la puerta. Nada más quedarse solo, la inquietud volvió a adueñarse de su pecho. De nuevo vio las oscuras imágenes, los brillantes marcos y el negro ataúd, que seguía inmóvil en medio de la iglesia, envuelto en un silencio amenazador.\n\n\n—Bueno —exclamó—. Ahora ya estoy al tanto de todos esos prodigios. Solo la primera vez se asusta uno. ¡Sí! Solo la primera vez, luego ya no resulta tan terrible, no da ningún miedo.\n\n\nSe acercó rápidamente al coro, trazó un círculo a su alrededor, pronunció varios exorcismos y se puso a leer en voz alta, decidido a no levantar la vista del libro y a no prestar atención a nada. Llevaba ya casi una hora leyendo, cuando empezó a toser y a sentir cierta fatiga. Sacó su tabaquera del bolsillo y, antes de llevarse el rapé a la nariz, dirigió una tímida mirada al ataúd. El corazón le dio un vuelco.\n\n\nEl cadáver estaba junto a él, ante la misma raya, y le miraba con sus ojos muertos y verdosos. El seminarista se estremeció y la sangre se le heló en las venas. Bajó los ojos al libro y se puso a recitar en voz aún más alta sus oraciones y sus exorcismos, mientras oía cómo la muerta rechinaba los dientes y agitaba los brazos, tratando de cogerlo. Pero una mirada de reojo le bastó para comprender que no podía verlo, pues lo estaba buscando en otro lugar. La difunta empezó a gruñir con voz sorda y pronunció con sus labios muertos palabras horribles, cuyo sonido ronco recordaba el borboteo de la pez hirviente. El filósofo no sabía lo que querían decir, pero entendía que encerraban algún significado terrible. De pronto, lleno de miedo, comprendió que estaba pronunciando conjuros.\n\n\nAl poco tiempo se levantó viento en la iglesia y se oyó un rumor semejante a un vuelo tumultuoso. El filósofo oyó cómo unas alas golpeaban los cristales de las ventanas y los marcos de hierro, cómo unas garras arañaban las rejas y cómo una fuerza formidable sacudía la puerta y trataba de forzarla. Su corazón latía desbocado; con los ojos cerrados, el filósofo seguía recitando rezos y exorcismos. Por fin se oyó un grito en lontananza: era el canto lejano del gallo. El filósofo se detuvo extenuado y exhaló un suspiro de alivio.\n\n\nLas personas que fueron a relevarlo lo encontraron más muerto que vivo. Apoyado contra la pared y con los ojos desorbitados, dirigía una mirada ausente a los cosacos que le sacudían. Tuvieron que sacarlo casi a rastras y sostenerlo durante todo el camino. Cuando llegaron al patio de la casa señorial, se estremeció y ordenó que le dieran un cuartillo de aguardiente. Una vez que lo bebió, se pasó la mano por los cabellos y comentó:\n\n\n—Cuánta basura hay en este mundo. Suceden casos tan espeluznantes… Pero dejémoslo —añadió con un gesto de desaliento.\n\n\nLas personas que se habían reunido a su alrededor agacharon la cabeza al oír esas palabras. Hasta un muchachuelo, al que todos los criados se creían con derecho a encomendar sus propios menesteres, como limpiar la cuadra o traer agua, hasta ese pobre muchacho se quedó boquiabierto.\n\n\nEn ese momento acertó a pasar por allí una mujer aún joven, cuyo vestido, muy ceñido, marcaba sus formas torneadas y fuertes; era la ayudante de la vieja cocinera, una coqueta incorregible que siempre encontraba alguna fruslería para adornar su cofia: un trozo de cinta, un clavel e incluso un papelito, a falta de algo mejor.\n\n\n—¡Buenos días, Jomá! —dijo al ver al filósofo—. ¡Ay, ay, ay! ¿Qué te ha pasado? —gritó, juntando las manos.\n\n\n—¿Qué te sucede, estúpida mujer?\n\n\n—¡Ay, Dios mío! ¡Tienes el pelo completamente blanco!\n\n\n—¡Vaya! ¡Pues es verdad! —exclamó Spirid, tras examinar al filósofo con atención—. ¡Te han salido tantas canas como al viejo Yavtuj!\n\n\nAl oír ese comentario, el filósofo entró corriendo en la cocina, donde había visto un pedazo triangular de espejo sujeto a la pared, maculado por las moscas y adornado de nomeolvides, de pervincas y hasta de una guirnalda de caléndulas, señal de que la presumida coqueta lo empleaba para su arreglo personal. Allí comprobó con espanto la veracidad de esas palabras: la mitad de sus cabellos, en efecto, se habían vuelto blancos.\n\n\nJomá Brut agachó la cabeza y se quedó pensativo.\n\n\n—Iré a ver al señor —dijo por fin—. Se lo contaré todo y le anunciaré que no estoy dispuesto a seguir rezando. Que me mande ahora mismo a Kiev.\n\n\nCon esa determinación se dirigió a la escalinata de la casa señorial.\n\n\nEl centurión estaba en su habitación, casi completamente inmóvil; su rostro seguía expresando la misma tristeza desesperanzada que la primera vez que lo vio. Solo sus mejillas estaban mucho más hundidas. Era evidente que tomaba muy pocos alimentos o acaso ninguno. Su extraordinaria palidez le daba cierto aire de estatua de piedra.\n\n\n—Buenos días, desdichado —exclamó cuando vio a Jomá, que se había detenido en el umbral con el gorro en la mano—. ¿Qué? ¿Cómo van tus asuntos? ¿Todo bien?\n\n\n—No pueden ir mejor. Suceden allí tales diabluras que dan ganas de coger la gorra y salir pitando.\n\n\n—¿Cómo es eso?\n\n\n—Su hija, señor… No cabe duda de que es de origen noble; eso nadie se atreverá a negarlo; solo que… y no se lo digo con ánimo de ofender… que Dios se apiade de su alma…\n\n\n—¿Qué pasa con mi hija?\n\n\n—Se ha unido a Satanás y me da tales sustos que no soy capaz de leer las oraciones.\n\n\n—¡Sigue leyendo! Por algo te eligió a ti. Mi palomita se preocupaba por su alma y quería expulsar con las oraciones cualquier pensamiento impuro.\n\n\n—Como usted diga, señor, pero le juro que no puedo.\n\n\n—¡Sigue leyendo! —insistió el centurión con la misma voz perentoria—. Solo te queda una noche. Harás una labor piadosa y yo te recompensaré.\n\n\n—¡Por grande que sea la recompensa, señor, no seguiré leyendo! —exclamó Jomá con determinación.\n\n\n—¡Escucha, filósofo! —dijo el centurión, y su voz se volvió más firme y amenazadora—. No me gustan los caprichos. Guárdate esas tretas para el seminario, aquí no te valdrán de nada. Si te doy una tunda, será muy distinta de las del rector. ¿Sabes lo que son unas buenas disciplinas de cuero?\n\n\n—¡Pues claro! —dijo el filósofo bajando la voz—. Todo el mundo sabe lo que son: en grandes cantidades resultan intolerables.\n\n\n—Sí. ¡Pero lo que no sabes es cómo sacuden mis muchachos! —dijo el centurión con aire intimidatorio, poniéndose en pie; su rostro adoptó una expresión altiva y hosca, que revelaba toda la fiereza de su carácter, aplacado tan solo por el peso del dolor—. Primero azotan, luego rocían la espalda con aguardiente y a continuación siguen golpeando. ¡Vamos, vamos! ¡Cumple con tu cometido! Si lo haces, recibirás mil ducados; y si no, puedes darte por muerto.\n\n\n“¡Vaya! Menudo tipo —pensó el filósofo mientras salía—. Con él no valen bromas. Espera un poco, amigo, echaré a correr como alma que lleva el diablo y ni tus perros ni tú podréis darme alcance”.\n\n\nY Jomá tomó el firme propósito de escapar. Aguardó la hora de la sobremesa, cuando todos los criados tenían por costumbre meterse en los graneros, tumbarse en la paja y dormir con la boca abierta, dejando escapar tales ronquidos y silbidos que el patio parecía una fábrica. Por fin llegó ese momento. Hasta Yavtuj cerró los ojos y se tumbó al sol. El filósofo, asustado y tembloroso, se dirigió a hurtadillas al jardín, desde donde le parecía que podría ganar los campos con mayor facilidad y sin que nadie se diera cuenta. Aquel jardín se encontraba en el más completo abandono y, en consecuencia, parecía muy apropiado para cualquier empresa secreta. Salvo un pequeño sendero, abierto por necesidades de la casa, todo lo demás estaba cubierto de frondosos cerezos, saúcos y matas de bardana, cuyos espigados tallos destacaban en lo alto con sus rugosas y rosadas cabezuelas. El lúpulo se extendía como una red por la cima de esa abigarrada masa arbórea y arbustiva, formando una suerte de techumbre que llegaba hasta el seto y caía del otro lado en forma de retorcidas serpientes, que se entrelazaban con las campanillas silvestres. Al otro lado del seto, que servía de límite al jardín, crecía un auténtico bosque de maleza, en el que probablemente no se aventuraba nunca nadie; si una guadaña hubiera rozado con su filo sus tallos gruesos y leñosos, se habría roto en pedazos.\n\n\nCuando el filósofo se decidió a franquear el seto, los dientes le castañeteaban y el corazón le latía con tanta fuerza que hasta él mismo se asustó. Los faldones de su larga capa parecían pegados al suelo, como si alguien los hubiera sujetado con clavos. Cuando ya estaba del otro lado, creyó oír una voz semejante a un atronador silbido:\n\n\n—¿Adónde vas?\n\n\nEl filósofo se sumergió en los matorrales y echó a correr, tropezando a cada momento en las viejas raíces y pisando un topo tras otro. Pensaba que, cuando saliera de esa maleza, solo tendría que atravesar un campo para llegar a unos endrinos frondosos y negros, donde podría considerarse fuera de peligro. Según sus conjeturas, en cuanto dejara atrás esos árboles, encontraría el camino que conducía directamente a Kiev. Atravesó el campo a todo correr y llegó hasta los endrinos, que a duras penas logró franquear, dejando, a modo de tributo, un trozo de levita en cada una de sus espinas; llegó así a una pequeña cañada. Un sauce desplegaba sus ramas, que en algunos lugares llegaban casi hasta el suelo. Un pequeño arroyo centelleaba límpido como la plata. Lo primero que hizo el filósofo fue agacharse para beber, pues sentía una sed insoportable.\n\n\n—¡Qué agua tan buena! —dijo, secándose los labios—. Si pudiera descansar aquí un rato…\n\n\n—No, es mejor que sigamos corriendo; seguro que ya nos persiguen.\n\n\nAl oír esas palabras, pronunciadas por encima de su cabeza, se volvió: ante él estaba Yavtuj.\n\n\n“¡Demonio de Yavtuj! —pensó el filósofo con irritación—. Con qué gusto te cogería por las piernas… y golpearía con una vara de roble tu asquerosa jeta y todo tu cuerpo”.\n\n\n—Has hecho mal en dar semejante rodeo —continuó Yavtuj—. Habría sido mejor que tomaras, como yo, el camino que pasa por delante de la cuadra. ¡Qué pena de levita! El paño es bueno. ¿A cómo pagaste el arshín? En cualquier caso, ya hemos paseado bastante. Es hora de volver a casa.\n\n\nEl filósofo, rascándose detrás de la oreja, siguió a Yavtuj.\n\n\n“¡Ahora esa maldita bruja me va a dar una buena! —pensaba—. Pero, en realidad, ¿por qué tener miedo? ¿Acaso no soy un cosaco? He leído ya dos noches y con la ayuda de Dios leeré la tercera. Para que el Maligno la proteja así, esa maldita bruja ha debido cometer no pocos pecados”.\n\n\nEsas reflexiones le ocupaban cuando entraron en el patio. Animado por esas últimas consideraciones, le pidió a Dorosh, quien gracias a la protección del ama de llaves a veces podía entrar en las bodegas del señor, que le sacara un tonelillo de aguardiente; cuando los dos amigos, sentados a la entrada del cobertizo, se bebieron casi medio cubo, el filósofo se puso en pie de un salto y gritó:\n\n\n—¡Músicos! ¡Que vengan músicos!\n\n\nY sin esperar a que llegaran, salió al centro del patio y se puso a bailar el trepak. Estuvo bailando hasta la hora de la comida, mientras los criados, que le habían rodeado, como suele suceder en tales casos, acabaron por escupir y marcharse, diciendo:\n\n\n—¡Cuánto baila este hombre!\n\n\nPor último el filósofo se tumbó allí mismo y se quedó dormido. Cuando llegó la hora de cenar, solo lograron despertarle arrojándole un cubo de agua fría por la cabeza. Durante la cena habló de las cualidades del cosaco y afirmó que este no debía tener miedo de nada.\n\n\n—Ya es hora —dijo Yavtuj—. Vamos.\n\n\n“¡Ojalá se te seque la lengua, verraco del demonio!”, pensó el filósofo y, poniéndose en pie, dijo:\n\n\n—Vamos.\n\n\nPor el camino el filósofo miraba a un lado y a otro y trataba de entablar conversación con sus acompañantes. Pero Yavtuj guardaba silencio y Dorosh no tenía ganas de hablar. La noche era infernal. Una manada de lobos aullaba en la lejanía. Hasta los ladridos de los perros tenían algo de terrible.\n\n\n—Parece que no fueran lobos los que aúllan, sino alguna otra criatura —dijo Dorosh.\n\n\nYavtuj siguió callado y el filósofo no acertó a hacer ningún comentario.\n\n\nSe acercaron a la iglesia y entraron; sus viejas bóvedas de madera testimoniaban lo poco que se preocupaba el dueño de la hacienda de Dios y de su alma. Lo mismo que las noches anteriores, Yavtuj y Dorosh se retiraron y el filósofo se quedó solo. Todo estaba como antes. El lugar tenía el mismo aspecto amenazador y conocido. Se detuvo un instante. El ataúd de la horrible bruja seguía inmóvil en el centro de la iglesia.\n\n\n—No tendré miedo; palabra que no lo tendré —dijo, y, trazando un círculo a su alrededor, como las otras veces, empezó a recitar sus exorcismos.\n\n\nEl silencio era terrible; las llamas de los cirios temblaban e inundaban de luz toda la iglesia. El filósofo volvió una página, luego otra y advirtió que lo que leía no tenía nada que ver con lo que estaba escrito en el libro. Lleno de terror, se santiguó y se puso a cantar. Con ello cobró algún ánimo: prosiguió su lectura, las páginas pasaban una tras otra. De pronto… en medio del silencio… la tapa de hierro del ataúd se abrió con estrépito y la muerta se incorporó, aún más horrible que la primera vez. Sus dientes castañeteaban con furia, sus labios se agitaban convulsivamente y pronunciaban sus conjuros entre espantosos aullidos. En la iglesia se alzó un torbellino que tiró por el suelo los iconos y levantó por los aires los cristales rotos de las ventanas; las puertas saltaron de sus goznes; una horda infinita de monstruos entró volando en el templo de Dios, que se llenó del terrible rumor de sus alas y de los arañazos de sus garras. Todas esas criaturas volaban y se arrastraban, buscando por todas partes al filósofo.\n\n\nLos últimos restos de la borrachera se disiparon de la cabeza de Jomá, que no paraba de santiguarse y recitaba las oraciones como buenamente podía, al tiempo que oía cómo esa turba inmunda se agitaba a su alrededor, rozándole casi con los extremos de sus alas y de sus repugnantes colas. No tuvo ánimos para mirarlos con detenimiento; solo vio que un monstruo enorme, cubierto de un bosque de cabellos revueltos, ocupaba toda la pared; a través de esa maraña miraban dos ojos horribles, con las cejas ligeramente arqueadas. Por encima de él flotaba en el aire una especie de enorme vejiga con miles de tentáculos y aguijones de escorpión, de los que colgaban jirones de tierra negra. Todos le miraban y le buscaban, pero no podían verlo porque estaba rodeado del círculo mágico.\n\n\n—¡Traed a Vi! ¡Id a buscar a Vi! —retumbó la voz de la muerta.\n\n\nDe pronto la iglesia quedó en silencio; se oyó en lontananza el aullido de los lobos; pronto resonaron en todo el templo unos pasos trabajosos. Mirando de reojo, el filósofo vio que traían a un ser achaparrado, rechoncho, patizambo. Todo su cuerpo estaba cubierto de tierra negra, por entre la cual sus manos y sus pies sobresalían como nudosas y fuertes raíces. Andaba con dificultad, tropezando a cada paso. Sus largos párpados colgaban hasta el suelo. Jomá advirtió con espanto que su rostro era de hierro. Le llevaron por el brazo hasta el lugar donde se encontraba el filósofo.\n\n\n—¡Levantadme los párpados! ¡No veo! —dijo Vi con voz cavernosa.\n\n\nY toda la horda se apresuró a cumplir su mandato.\n\n\n“¡No mires!”, le susurró al filósofo una voz interior.\n\n\nPero no pudo resistir la curiosidad y miró.\n\n\n—¡Ahí está! —gritó Vi, señalándole con su dedo de hierro.\n\n\nEn ese momento todas las criaturas que allí había se abalanzaron sobre el filósofo, que, muerto de miedo, cayó al suelo sin respiración y falleció en el acto.\n\n\nEn ese momento resonó el canto del gallo. Era ya el segundo, pues el primero no lo habían oído los gnomos. Los espíritus, asustados, se abalanzaron sobre las ventanas y las puertas, para salir volando cuanto antes, pero no tuvieron tiempo de escapar y se quedaron allí para siempre, adheridos a las puertas y las ventanas. Cuando entró el sacerdote, se quedó horrorizado al ver esa profanación de la morada de Dios y no se atrevió a celebrar allí el oficio de difuntos. La iglesia quedó abandonada para siempre, con los monstruos petrificados junto a las puertas y las ventanas. Con el tiempo, el bosque, las raíces, la maleza y los endrinos silvestres la ocultaron de tal modo que hoy día nadie podría encontrar su camino.\n\n\n \n\n\n \n\n\nCuando los rumores de ese suceso llegaron a Kiev y el teólogo Jaliava supo la suerte que había corrido el filósofo Jomá, se pasó una hora entera reflexionando. Durante aquel tiempo se habían producido grandes cambios en su vida. La fortuna le había sonreído: al terminar sus estudios, le habían nombrado campanero del campanario más alto. Casi siempre aparecía con la nariz magullada, porque la escalera de madera que conducía al campanario había sido construida con el mayor descuido.\n\n\n—¿Te has enterado de lo que le ha pasado a Jomá? —le preguntó, acercándose a él, Tiberi Gorobets, que a la sazón era ya filósofo y lucía un incipiente bigote.\n\n\n—Tal fue la voluntad de Dios —respondió el campanero Jaliava—. ¡Vamos a la taberna y bebamos una copa en su recuerdo!\n\n\nEl joven filósofo, que disfrutaba de sus nuevas prerrogativas con tan ferviente entusiasmo que los pantalones bombachos, la levita y hasta el gorro apestaban a aguardiente y a tabaco, se aprestó a aceptar la proposición.\n\n\n—¡Jomá era un tipo excelente! —dijo el campanero cuando el tabernero cojo le puso delante la tercera jarra—. ¡Un hombre notable! Y fíjate cómo ha acabado.\n\n\n—Yo sé por qué murió: porque tuvo miedo. Si no lo hubiera tenido, la bruja no habría podido hacerle nada. Le habría bastado con santiguarse y escupirle en la cola para salir indemne. Sé lo que digo: en Kiev, todas las mujeres del mercado son brujas.\n\n\nEl campanero movió la cabeza en señal de asentimiento. Pero al darse cuenta de que su lengua no era capaz de articular palabra, se levantó no sin esfuerzo y, con paso vacilante, se internó en la maleza y se tumbó en el lugar más apartado. Fiel a su inveterada costumbre, no se olvidó de llevarse una vieja suela de bota que había tirada en un banco.\n\n\n*FIN*\n\n\n\n\n“Вий”,\n\n\nМиргород\n, 1835\n\n"}