{"metadata": {"length": 54300, "words": 8844, "reading_time_min": 44.22}, "text": "Recuerdos de un alumno de octavo\n\n\nEl marqués Anselmo de los Tilos había llegado, en 1842, después de haber pasado mucho más allá de la edad de la razón y de la pubertad, a los veintisiete años. ¡Es esta la época ultramontana de la existencia en la cual los adolescentes terminan con las locuras de una aprovechada juventud, a menos que no las comiencen! ¡Feliz período de la vida, donde se puede hacer aquello que, en un lenguaje enérgico y paternal, se conoce como tonterías!\n\n\nPara abreviar, Anselmo de los Tilos representaba un joven de cabello rubio, extendido en las puestas del sol; sus cabellos, en abierta rebelión con las leyes de la geometría capilo—práctica, proponían a los barberos de las ciencias un teorema insoluble, cuyos corolarios osados y erizados lanzaban el terror entre un centenar de muchachas en los alrededores; pero por el contrario, los brazos simiescos, las piernas zancudas, los ojos irreconciliables, una boca adornada en palisandro, las orejas de escolar de primaria, le atribuían al joven marqués un encanto indescriptible, un atractivo inexpresable.\n\n\n¡Grande de cuerpo y pequeño de ideas, ancho de pecho, pero estrecho de cerebro, fuerte de hombros, pero débil de espíritu, de constitución física fuerte y pobre de inteligencia, ya fuese juntando montañas como Encelado, ya fuese viviendo una existencia puramente vegetal, él debía, indudablemente, ganar el reino de los Cielos!\n\n\nSin embargo, Anselmo de los Tilos disfrutaba de una cierta estima cuando se le miraba desde lo lejos; como los altos monumentos, quería la lejanía de una perspectiva rehabilitante; a cien pasos de distancia, se hubiera dicho que era una arquitectura piramidal, a ciento cincuenta pasos, representaba tan exactamente al hombre agradable del gran mundo; a doscientos era un Antinoo, y las jóvenes chicas sentían una palpitación desconocida levantar sus virginales tocas; en fin, a doscientos cincuenta pasos, las mujeres casadas lanzaban miradas siniestras sobre el esposo de sus encantos, y se las ingeniaban para combinar los artículos homicidas y conyugales del código civil y del código penal.\n\n\nPero, las sinuosas calles de la ciudad de C… no le permitían apenas al joven marqués alcanzar estas bellas perspectivas. Además, ¿cómo comprometer a las mujeres a semejantes distancias?, ¿cómo seducir a las jóvenes muchachas sin un poco de proximidad?, ¿cómo satisfacer en una palabra los más dulces sentimientos del alma de una calle a la otra?\n\n\n¡También los maridos y las amantes dormían entre las sábanas de la indiferencia! Ellos colmaban al joven Anselmo de amistosas atenciones y para su pureza personal, le crearon de mutuo acuerdo un pararrayos contra sus cóleras.\n\n\nDe acuerdo a las observaciones hechas a la oficina de las longitudes, el marqués de los Tilos se elevaba a un metro y noventa y cinco centímetros sobre del nivel del mar; pero su inteligencia no alcanzaba menos de tres metros por debajo del más tonto de los cetáceos. La esponja sola lucharía desfavorablemente con él desde el punto de vista de las facultades intelectuales.\n\n\nSin embargo, el señor Anselmo de los Tilos llegó a ser marqués, ni más ni menos, un marqués chapado a la antigua. ¡No había más nobleza de vestimenta que en la suya! ¡Nunca se había bañado en las bañeras gubernamentales, que eran de poca nobleza! Ni bribón, ni burgués, ni villano, ni mercader, era marqués y a justo título.\n\n\nDebido a que su antepasado Rigoberto, habiendo tenido la nobleza de espíritu y la grandeza de alma necesarias para curar a Luis el tartamudo de una indigestión avanzada, en el año de gracia 879, por medio de las hojas de una planta de tilo que sombreaba su pedazo de tierra, fue hecho noble inmediatamente por la agradecida y aliviada realeza.\n\n\nDesde esta época memorable, la familia de los Tilos, había sembrado sus raíces en su madriguera, sin preocuparse de las invasiones extranjeras, o de los eventos foráneos, habiéndose puesto a disposición, tan inútilmente como fuese posible, de su estimado país.\n\n\nDurante la defensa de París por Eudes en el año 885, Rigoberto de los Tilos se escondió en el sótano de su casa.\n\n\nEn la época de las Cruzadas, Atanasio de los Tilos y sus cinco hijos se cruzaron de brazos.\n\n\nBajo el reinado de Luis XI, en el momento de la liga del bien público, Ejuperio de los Tilos solamente se preocupó de su bien particular.\n\n\nEn la batalla de Pavía, Francisco I lo perdió todo, excepto el honor. La señora Aldegonda de los Tilos se dejó amar por un jovenzuelo y perdió un poco más que el rey de Francia.\n\n\nEn el día de las barricadas, la familia de los Tilos no hizo más que hacerla detrás de su puerta, dando un ejemplo poco digno de imitar.\n\n\nDurante el sitio de París por Enrique IV, en medio de la gran hambre, Perefijo de los Tilos, lejos de dar de comer a sus hijos, los alimentó con algunas pocas provisiones cuidadosamente acumuladas en sus atestados áticos.\n\n\nBajo el reinado de Richelieu, los descendientes de este ilustre linaje aprovecharon el desorden para vivir en una paz profunda, y durante la guerra de Holanda, Nepomuceno de los Tilos, no hizo más que luchar contra las ratas que le devoraban los quesos de ese reino.\n\n\nDurante la guerra de los siete años, la señora Fredegonda de los Tilos engendró siete bellos niños, y, a menos que se sospeche de su virtud, es necesario creer que durante este tiempo Agliberto de los Tilos, su valeroso esposo, no combatió al gran Federico al lado del mariscal de Sajonia.\n\n\nEn fin, estos apetitosos aristócratas no eran lo suficientemente nobles para ser sospechosos en el noventa y tres, pero lo fueron suficientemente para que les tocase su parte en la indemnización en el regreso de los Borbones.\n\n\nPor consiguiente, Anselmo de los Tilos, último de esta descendencia, marchaba sobre las huellas de sus ilustres antepasados; no era ni bello, ni corajudo, ni pródigo, pero ignorante, cobarde y simple. En una palabra, marqués, bien marqués, ¡sólo por la gracia de Dios y la indigestión de Luis, el tartamudo!\n\n\nEn 1842, tomaba lecciones de latín de un estimado profesor, de nombre Naso Paraclet, hombre versado en el estudio de la lengua latina, y cuya completa inteligencia costaba trescientos escudos por año.\n\n\nEra el director espiritual del joven Anselmo, el mentor severo de un Telémaco vestido con piel de marqués, puesto que el pobre alumno no veía, no escuchaba, no comprendía más allá de lo que le enseñaba su profesor.\n\n\nLos discursos de Naso Paraclet estaban impresos de esa casta tranquilidad que distinguió al devoto Eneas, su héroe favorito; sus oraciones se adornaban incesantemente de fórmulas y de ejemplos tomados de la gramática latina de Lhomond, profesor emérito de la antigua Universidad de París.\n\n\n—¡Vientre de cierva, señor marqués — le decía de buena fe el devoto Paraclet —, usted es de una nobleza no menos vieja que antigua, y usted labrará su camino! \nViam facietis\n, porque yo no me atrevería jamás a tutearlo en esta lengua divina, pero deshonesta.\n\n\n—Sin embargo — contestó el desdichado de los Tilos — tengo veintisiete años cumplidos; ¿quizás sería este el buen momento para iniciarme en los secretos del mundo?\n\n\n—¡\nCupidus videndi\n! Sus reglas de conducta y gramática están todas contenidas en Lhomond: ¡desde \nDeus sanctus\n hasta \nVirtus et vitium contraria\n, los altos principios de la sintaxis y la moral se encuentran claramente explicados y deducidos!\n\n\n—Sin embargo, en fin — respondió el joven Anselmo, ¿no es necesario que un matrimonio adecuado venga a renovar a mi casi extinta familia?\n\n\n—¡Sin duda alguna, señor marqués, sobre usted descansa la esperanza de todo un noble linaje! ¡\nDomus inclinata recumbit\n!\n\n\n—¡\nRecumbit humi bos\n! — ripostó de los Tilos para hacer gala de su conocimiento.\n\n\n—Mil excusas, mi ilustre alumno, usted se confunde… \nProcumbit humi bos\n significa que el buey se cae en la tierra, y esta oración es usada por Virgilio en una circunstancia diferente. \nDomus inclinata recumbit\n significa palabra a palabra: \ndomus\n, su familia; \ninclinata\n, que se va a extinguir, y \nrecumbit\n, descansa sobre su alma.\n\n\n—¿Pero quién me querrá amar, mi buen Paraclet?\n\n\n—¿No tiene usted cuarenta mil libras de renta? ¿Desde cuando alguien se niega a casarse con cuarenta mil libras ofrecidas por veintisiete nobles años, acompañados de un marqués de buena familia, cuando este marqués abriga sus riquezas bajo los vastos techos de un castillo bien defendido por un gran torreón? ¡Habría que estar loco, o poseer cuarenta y un mil francos de ingresos!\n\n\n—A decir verdad — continuó el marqués —, qué es el matrimonio?\n\n\n—¡Señor — contestó castamente el nombrado Paraclet —, no lo he conocido nunca! ¡Soy soltero desde hace cincuenta y un años, y jamás mi alma, incluso en sueños, ha vislumbrado las felicidades conyugales! \nAttamen\n, tanto como le es permitido a un hombre honesto, \nvir bonus dicendi peritus\n, razonar por aproximación sobre las cosas que no conoce ni \nde re aut visu, aut auditu, aut tactu\n, (y este último vocablo fatiga enérgicamente mi pensamiento), responderé con mis mejores deseos al señor marqués de los Tilos, puesto que mi deber es inculcarle los elementales principios del mundo hasta llegar, inclusive, a su procreación.\n\n\nEl profesor pensó terminar después de esta larga oración; pero afortunadamente volvió a tomar aire, tomó su tabaquera adornada con una imagen de Virgilio llevando un vestido negro y la cruz de la Legión de Honor; se introdujo el dedo pulgar, que contenía un gramo de tabaco, en su orificio nasal y dijo:\n\n\n—Soy el devoto Naso Paraclet, y le haré parte, señor marqués, de mis opiniones personales sobre ese nudo antigordiano que se llama matrimonio, himeneo, \nmatrimonium\n. Lhomond en su curso de moral aconsejó conjugar en primer lugar el verbo \namo\n, que significa yo amo. ¡Al escoger esta palabra existe una sutileza que puede escapar a primera vista, pero que escapa a la segunda por completo! Procedamos con un método sintético y analítico a la vez. ¿Qué significa \namo\n?\n\n\n—¡Yo amo! — respondió gallardamente el joven Anselmo.\n\n\n—¿Qué es esta palabra?\n\n\n—¡Un verbo!\n\n\n—¿Es activo, pasivo, neutro o deponente?\n\n\n—¡Activo! — dijo sin dudar el marqués de los Tilos.\n\n\n—¡Activo! Es activo, e insisto sobre esta cualidad esencial —dijo el profesor animándose—. ¡Es activo! y para gobernar al acusativo, es necesario que sea activo, en ocasiones deponente; pero nunca pasivo, nunca neutro. ¡Sigamos! ¿Cuándo el verbo no está en infinitivo…eh?\n\n\n—¡Concuerda con su nominativo o sujeto!\n\n\n—¡Admirable, mi noble alumno, y crea que sus veintisiete años de juventud no han sido desperdiciados! ¡Concuerda con el nominativo o sujeto! ¿Y bien, sabe usted quién es, señor marqués? Usted es… ¡un sujeto, un buen sujeto, un excelente sujeto, un brillante sujeto! ¡Como tal, usted es el nominativo de la oración, el individuo nombrado, bien nombrado Anselmo de los Tilos! ¡Por tanto! ¡Usted gobierna a toda la oración! ¿Qué es la oración? ¡Es la imagen de la vida con sus decepciones y sus comas, sus puntos y sus esperanzas, sus placeres y sus signos de exclamación! ¡Por tanto! ¡Usted, sujeto, tome a su gusto todo aquello que la oración encierra en su seno desde el primero de los adverbios hasta la última de las preposiciones, y actúe necesaria y mediatamente sobre el complemento directo! ¡Digo mediatamente, porque entre este complemento y usted se encuentra el indispensable verbo, esta acción, que puesta en movimiento por el sujeto, somete invenciblemente al complemento!\n\n\n—¿Pero cuál es este verbo? — preguntó el joven Anselmo con creciente interés.\n\n\n—Este verbo, es el verbo \namo\n, o sea yo amo, el verbo esencialmente activo que gobierna, ¿qué? Al acusativo. Ejemplo: amo a Dios, \namo Deum\n. ¡El complemento se subordina al verbo, y por él mismo, al sujeto!\n\n\n—\n¿Cuál es, entonces, este complemento? — dijo el marqués encogiéndose de hombros.\n\n\n—¡Aquí — contestó prestamente el devoto Naso—, présteme toda su atención, mi noble discípulo! Existe, se dice, en la sintaxis del mundo, tres géneros muy distintos, como en la lengua latina. Usted pertenece esencialmente al género masculino, debido a que usted ha sido registrado como tal en la alcaldía de su pueblo; pero existen otros individuos que son neutros, como Orígenes, Abelardo, etc., de manera que los verbos de esta naturaleza no concuerdan con ningún complemento en el acusativo. Ejemplo: estudio gramática: \nstudeo grammaticae\n. En fin, el género femenino aparece ante nosotros y es éste el que nos ocupa. La mujer, me han dicho, pertenece a esta última categoría; ella es bien reconocible por su vestimenta habitual, y por la ausencia total de barba en el mentón. ¡Fue hecha esencialmente para ser gobernada, para permanecer bajo la acción directa del sujeto y del verbo, ella siempre está y debe siempre estar en el acusativo con sus formas acusativas! ¿Quién une entonces el sujeto al complemento, el nominativo al acusativo, el hombre a la mujer? ¡Es el verbo, el verbo activo, muy activo, lo más activo posible; este verbo que se encuentra tan frecuentemente en el cuarto libro de \nLa Eneida\n, que yo he debido hacerle pasar por alto por razones de pudor! ¡Este verbo, esta marca de unión que une a Eneas a la reina de Cartago! ¡\nÆneas amat Didonem\n! El matrimonio, esta es la conjugación de este verbo desde el presente lleno de miel hasta el infinitivo repleto de amargura. Conjugue a su gusto, señor marqués. Existen cuatro conjugaciones en la existencia y la sintaxis. Unas difieren por su movimiento y su imperativo, otras por su embriaguez y su supino, otras por su efervescencia y su gerundio en \ndus, da, dum\n. ¡Conjugue, noble de los Tilos, conjugue!\n\n\n—\nAmo, amas, amat, amamus\n, — dijo dulcemente el joven Anselmo quien a cada suspiro vehemente de estas descripciones amorosas escuchaba mugir las hogueras de su corazón\n\n\n—Bien, señor marqués —dijo el profesor limpiándose su frente diluviana—. ¡Una última opinión, y partiremos para Citeres!\n\n\n—¡Hable, mi sabio Naso!\n\n\n—Absténgase de admitir el pronombre en su oración: su acusativo correría los más grandes peligros, debido a que este pronombre siempre toma el lugar del nombre o del sujeto\n\n\n¡Completamente instruido por esta discusión conyugal y gramatical, el joven Anselmo de los Tilos, se cavaba noche y día el cerebro para llegar a esas capas inferiores que ocultan los misterios más deliciosos! Pero la verdad obliga a decir que no cavó durante mucho tiempo, porque sus escasas facultades se estrellaron pronto contra la roca de la ininteligencia.\n\n\nNaso Paraclet estudió más que nunca estos principios de toda moral plasmados en la gramática; se remitió con éxito a la cultura moral de la hoja de vid, e hizo algunos comentarios útiles sobre las declinaciones irregulares de la lengua latina.\n\n\nLa ciudad de C…, en la que habitaban estos ilustres personajes, tenía unos siete mil habitantes; aunque, intelectualmente hablando, la ciudad contenía a lo sumo doscientas almas, incluyendo las almas de las bestias.\n\n\nEsta ciudad de provincia de estrechas calles e ideas, se levantaba a las seis de la mañana, y se acostaba a las nueve de la noche, siguiendo el ejemplo de las gallinas emplumadas en sus corrales. Durante el día, se iba a sus ordinarias ocupaciones, desayunaba a la nueve y cenaba a las cuatro; ciudad exenta de remordimiento y civilización, se acordonaba por delante, se escotaba hasta el mentón inclusive, llevaba medias negras y zapatos de escolar, peregrinaba sobre grandes pies, y golpeaba en manos aun más grandes cuando aplaudía a los virtuosos de su invención. Las mangas de los vestidos se consumían en sus brazos, sus sombreros gozaban de una virtud antiadulterina, y sus doncellas casaderas, deteniendo por medio de resistentes corsés las avalanchas de sus encantos, poseían el verdadero cinturón de castidad. Cuando la noche llegaba, la ciudad se reunía con sus notables, se alumbraba con la linterna proverbial, y hacía resonar sus zapatos de madera sobre las angulosas calles.\n\n\n¡Pero en estas tardes indescriptibles, los mamíferos no se mezclaron indistintamente! La nobleza que tenía una ascendencia de cuatro nobles generaciones, aplastó a los burgueses bajo los quintales de su desprecio. Y sin embargo, muy pocos de estos dignos aristócratas podrían comparar sus títulos genealógicos con los arrugados pergaminos del marqués de los Tilos. Todos no tenían la dicha de haber tenido un antepasado que tuvo ante Luis, el tartamudo, estima y éxito como apotecario.\n\n\n¡Por tanto, a pesar de las sumas de fealdad locamente dispensadas para beneficio de los habitantes de C…, el joven Anselmo era mirado como un prodigio desde el doble punto de vista de la imperfección de los rasgos y de la nulidad de la mente! Naso era el único que se le acercaba tanto. Él se atrevía, incluso, a encontrarle un aire distinguido; al escucharlo, era necesario estar ciego o estar a punto de serlo para encontrar a su alumno agradable\n,\n y le aconsejaba a sus detractores a ir a tocar el clarinete a través de los campos, \nite clarinettam lusum\n, y nuevamente, usaba el supino, visto los movimientos y contorsiones que exige el toque de este instrumento nasal.\n\n\nSin embargo, el devoto Paraclet tenía empeño en preparar a su alumno apropiadamente. Él sabía que tenía todas las debilidades humanas, como todo hombre. ¡No crea que debido a que Anselmo no sentía nada, comprendía pocas cosas, y no deseaba más, sus sentimientos estaban en el estado de quimeras o de mitos! ¡No! Su alma podía entristecerse como la de cualquier otro; no había ahogado las pólvoras de su corazón, y quizás ellas sólo esperaban un frotamiento fosfórico para explotar de pronto, y cubrir las virginidades circundantes de sus restos incendiarios.\n\n\n¡Por eso es que Naso redobló el toque de los tambores antes las pasiones de su alumno, e hizo reventar las pieles de asnos —de las que están hechos— para entrenar a Anselmo para el asalto! Cada mañana, creía oír que el joven marqués le decía: “estimado Paraclet, ¿qué terribles insomnios me atormentan?”\n\n\nAnna soror, quoe me suspensam insomnia terrent\n, lo cual ha traducido interior y libremente por: “hermana Ana, hermana Ana, ¿ves algo venir?”.\n\n\nPero como el suelo se empolvaba y la hierba se verdeaba en la rocosa imaginación de esta naturaleza granítica, el buen profesor actuó secretamente; entró en campaña para conquistar a la fecunda novia que debía salvar a la familia de los Tilos de su próxima extinción. Y esta empresa resultaría aun más heroica que las marchas de Alejandro el Grande; Naso no se ocultaba ninguno de los peligros de su expedición y para llenar su alma con las narraciones fabulosas de las viejas victorias, releyó día y noche Jenofonte y Tucídides. ¡Fue entonces cuando la retirada de los Diez Mil le pareció una obra maestra de la estrategia!\n\n\n¡Pero su corazón era grande, y su amor inmenso! Nada le atemorizaba y estableció su campamento al alcance de un cañón: sobre las herederas vecinas. Es necesario decir que había asegurado sus razones, apoyándose en el árbol genealógico de los Tilos, y había protegido su ataque por las ocho mil piezas de cien soles que formaban el ingreso del joven marqués.\n\n\n—Por Júpiter —se dijo—, ¿quién resistiría ataques similares? ¿La señora Mirabelle, con cinco hijas por casar? ¿El señor Pertinax, presidente del Tribunal, poseedor , se dice, de un acusativo de los más singulares? ¿El general de Vieille Pierre, quien no sabe con que nominativo puede concordar a su heredera? Se encuentran por las casas algunas declinaciones de muchachas sin uso. ¿Quién no querría unirse a la noble sangre de los Tilos? ¿Qué molinero no cambiaría su molino por un traje de obispo? diría ¡\nSic parvis componere magna solebam\n!\n\n\nPor consiguiente, mientras que el joven marqués Anselmo, habiendo llegado al año floreciente y vigésimo séptimo de su edad, concentraba los nocturnos rayos de su inteligencia en la regla del que se sustrae; el devoto Naso montó su regenerador caballito de juguete, y picó sus espuelas con destino a las almas de las jóvenes herederas .\n\n\n¡Anselmo penetraba en el espíritu de la lengua ausonia, Naso en el de la señora Mirabelle, de los Tilos se identificaba con el genio de Lhomond, y Paraclet empleaba todo el suyo para preparar entre los corazones casaderos los pensamientos matrimoniales!\n\n\nLa señora Mirabelle era una mujer vieja, pero viuda, continuamente vestida con su vestido de verdes colores, grande, flaca, seca, gruñona. En su presencia, se soñaba involuntariamente con esas personas altas y flacas que abundaban en las llanuras de Champaña.\n\n\nAlgunos habitantes de C… de ideas extramundanas repetían que la señora Mirabelle había acostumbrado fácilmente su vida a las asperezas de su anguloso esposo.\n\n\nComo quiera que fuese, cinco muchachas habían brotado de su áspero himeneo.\n\n\nEstas estimables doncellas, oscilando entre veinte y veinticinco inviernos, estaban listas para casarse; su madre las conducía en el mundo bajo esta rúbrica conyugal, y las señoritas como mariposas que vuelan alrededor de una llama corrían el riesgo de quemar las faldas de su vestido, y las jóvenes muchachas agitaban sus vestidos de seda con la preocupación de no encarcelar a la menor mariposa.\n\n\n¡Y sin embargo, cada una estaba orgullosa de sus cien mil francos de dote y lanzaban con un interés todo metálico miradas cargadas de fosfato de dinero; sus ojos diversamente oscurecidos como el echarpe de lirio formaban una batería de diez botellas de Leiden, donde constantemente temblaban las apetitosas hojas de oro; pero ay, las violencias de sus descargas no había golpeado a ningún hijo de familia, y todas habían vanamente gastado mucha electricidad!\n\n\n¡Es que ellas se parecían más o menos a su madre, y su madre tenía un perfil desagradable!\n\n\n¿Qué fracasos podían entonces esperar al devoto Naso, cuando, como el criado Landry, venía a asirse a este cinco de corazones?\n\n\nArropado con un vestido negro, cuyas faldas acariciaban voluptuosamente un tobillo excitado, decorado con un chaleco hecho para los grandes días de las reflexiones brillantes, llevando un pantalón que profesaba una lejanía imperdonable a los zapatos de hebilla resplandeciente, el osado Paraclet se aventuró al seno de estas vírgenes que la Luna parecía haber olvidado en sus distribuciones de miel; tanteó el terreno, comprendió por los vagos suspiros el desierto de estas almas desconsoladas, y expuso su demanda en términos escogidos.\n\n\nEl florecimiento de estas jóvenes caras a los rayos del sol conyugal no lo sorprendió: eran un número infinito de deseos multiplicados por cinco los que iban a ser llenados; cada mañana, las incomprendidas muchachas se lamentaban con la esperanza de que llegara este día feliz, y formaban entre ellas un total de mil ochocientos veinticinco suspiros por año.\n\n\n—Sí, señoritas —dijo el devoto Naso—, es un doncel de un cierto futuro y de un pasado recomendable. Su corazón es el más nuevo de los corazones para dar; su alma es virgen de emociones incandescentes. ¡Lámpara virginal que yo mismo he llenado con un nuevo aceite, yo la he inflamado con cuidado, y sólo espera por una llama propicia que haga arder un fuego inextinguible!\n\n\n—¿Y es bello? — dijeron las jóvenes a coro.\n\n\n—¡Señoritas, no es bonito; es magnífico!\n\n\n—¿Es rico? — dijo la madre con una unanimidad inteligente.\n\n\n—¡Señora, no es rico; es millonario!\n\n\n—¿Espiritual? — preguntaron las jóvenes vírgenes.\n\n\n—Lo suficiente para hacer las delicias de una mujer.\n\n\n—¿Y se llama?\n\n\n—¡\nSed tamen, iste Deus, qui sit, da, Tityre, nobis\n! ¡me hubiera usted dicho si yo hubiera sido Titirio! ¡Háganos conocer ese Dios quienquiera que sea!\n\n\n—¿Y bien? —exclamaron a una sola voz la madre y las hijas.\n\n\n—¡El marqués Anselmo de los Tilos!\n\n\nLa fealdad horrible del marqués y el miedo de desposarlo efectuaron un cambio radical.\n\n\nLa mayor de las hermanas cayó desfallecida, la segunda experimentó un ataque de nervios, la tercera se cayó desmayada, la cuarta se cayó de espaldas, la quinta se quedó pasmada, y la madre se quedó asombrada.\n\n\nEstas caídas sucesivas le recordaron al buen profesor los castillos de cartas que solía hacer en su juventud; podía haber abusado de su posición para desencadenar todas estas síncopas; pero, eminentemente casto, tomó su coraje con una mano, su sombrero con la otra y salió diciendo:\n\n\n¡\nIpse gravis graviterque ad terram pondere vasto concidit\n!\n\n\nPero el devoto Naso tenía un gran corazón, y estas postraciones humanas estaban por debajo de él; regresó entonces con su alumno llevando un estoicismo sardónico.\n\n\n¡Sin embargo, estamos autorizados a creer, que si hubiera tenido una cola, la misma hubiera estado derecha!\n\n\nAnselmo de los Tilos estaba inclinado sobre la sintaxis; quizá esta laboriosa obstinación la tenía con el propósito de calmar las pasiones ardientes. Sin duda los nenúfares de la lengua latina le llegaron al cerebro, y el ardor de su sangre se calmaba en las contemplaciones particularmente antiafrodisíacas de los misterios que le invadían.\n\n\n—¿Y bien — le dijo el último heredero de su nombre — , que pasó con las damas de la familia Mirabelle?\n\n\n—Traduzca palabra a palabra — contestó Paraclet—; \nmira\n, contemple, \nbelle\n, con cuidado, a qué familia usted pertenece, señor marqués, y no vaya usted a casarse con una persona de condición inferior! ¡Esas damas son de pequeña nobleza, de pequeño espíritu, de pequeña fortuna, y usted no tendría más que pequeños niños, lo que es algo inherente y exclusivo a los abuelos!\n\n\n—¡Ay de mí! — respondió lastimosamente Anselmo.\n\n\n—¡Coraje, mi noble discípulo! Después de los verbos aconsejar, persuadir, etc…, ¿cómo se expresa el “que” o el “de”?\n\n\n—Se expresa a través de \nut\n con el subjuntivo.\n\n\n—Le doy un buen punto por esa respuesta, y me marcho al instante a la casa del general de Vieille Pierre.\n\n\nLo que fue dicho, fue hecho. Anselmo continuó su deber, y Naso Paraclet, vestido como antes, dirigió sus melancólicos pasos hacia la bella Amaltulda.\n\n\n¡Era la hija y el ídolo del general! ¡Cada día, sobre el altar de sus caprichos, su padre la sacrificaba de las hecatombes!\n\n\nFísicamente, esta joven estaba tallada en plena carne, ancha de espaldas, fuerte de caderas, rápida de movimientos y robusta de sus miembros. Su carácter era duro, su vivacidad petulante, su temperamento indomable. En lo que concierne a lo moral, se cubría con un quepis, y se vestía con un traje de campaña; parecía hecha para llevar la mochila sobre la espalda, y no tenía necesidad de esperar a la orden para hacerse a la carga. Su padre que había estado al mando de algunos batallones, ahora estaba siendo mandado y se batía en retirada ante todas las voluntades de su hija. Era una amazona, menos el arco y las mutilaciones necesarias para servirse. ¡En una palabra, tenía suficientes municiones en las venas!\n\n\n¡Se necesitaba la unión de dos valerosos hombres como Áyax y Aquiles, para poder enfrentar a esta joven! ¡Se le tomaba por un baluarte con sus barbacanas, sus aspilleras y sus catapultas, tenía los aires de un cañón cargado y listo para la metralla!\n\n\n¡También, el devoto Naso, acorazado en su propia conciencia, ponía su fe en Dios, y en Lhomond, su profeta de la lengua latina!\n\n\nEra un cerco, en toda la extensión de la palabra, lo que iba a hacer. ¡Importaba trazar los paralelos de la prudencia, y excavar en minas seguras! En cuanto a las razones, el buen profesor tenía bastante de aquéllas que producían un temor indomable. Pero su partida comenzaba; preparó el ataque, y sus escudos, y se presentó en el cuartel del general.\n\n\nFue recibido por un perro vestido de portero, y, después de sus animadas insistencias, fue llevado ante la noble Amaltulda de Vieille Pierre.\n\n\nLa historia no guardó recuerdos de esta memorable entrevista, en la cual, en presencia del general y de su hija, Paraclet pidió esa valerosa mano para su querido alumno.\n\n\n¡No se sabe si fue realmente la mano lo que le dieron en esta circunstancia, ni en que lugar la recibió! Para abreviar, después de cinco minutos de una explicación parlamentaria, el profesor se batió apresuradamente en retirada, abandonando su proyecto y su sombrero en el campo de batalla. En pocos instantes, acababa de soportar el fuego de sus adversarios, limpiar el sudor de su frente, secar el interior de sus calzones y soportar reveses considerables.\n\n\nSu huida precipitada lo llevó rápidamente hacia la grada del castillo de los Tilos; subió contando sus pasos por la escalera señorial y llegó a la habitación del joven marqués.\n\n\nLo encontró envuelto en lágrimas ante el párrafo de verbos en el indicativo en francés que debía llevar a subjuntivo en latín.\n\n\n—¿Qué tiene usted, señor y estimado alumno? —preguntó Naso con inquietud.\n\n\n—Buen profesor — respondió Anselmo —, la palabra cuándo está entre dos verbos, ¿necesita siempre que el segundo esté en subjuntivo?\n\n\n—¡Perfectamente!\n\n\n—Ejemplo: —continuó Anselmo— ve usted cuánto la amo, \nvides quantum te amem\n.\n\n\n—¡Bravo, señor marqués! ¡Esta aplicación está llena de melancolía! ¡Continúe!\n\n\n—¡\nVides quantum te amem\n! Ya creo oír a la señorita de Vieille Pierre repetirme esa dulce oración.\n\n\nNaso no frunció el entrecejo, pero con su voz más profesoral dijo:\n\n\n—Cuando se quiere marcar desde qué tiempo algo se hace, ¿en qué caso se pone el nombre del tiempo?\n\n\n—Se emplea el acusativo.\n\n\n—¡Bien! ¿Ejemplo?\n\n\n—Hace años que estoy unido con su padre — respondió Anselmo —, \nmultos annos utor familiariter patre tuo\n.\n\n\n—Sí, señor marqués — respondió el hábil Paraclet —, estaba fuertemente unido a su padre, y él consideraba como indigno de sí esta nobleza que se mantiene sobre la punta de una espada. ¡Por otra parte, si el tiempo ha pasado, ponemos el nombre en ablativo con la partícula \nabhinc\n! ¿Ejemplo?\n\n\n—Hace tres años que murió —dijo el último de los Tilos —, \ntres abhinc annis mortuus est\n.\n\n\n—Sí, tres años, señor marqués, y sus últimas voluntades aún resuenan en mi memoria. Sin embargo la hija de un guerrero no es digna de cruzar la juventud de su raza con la antigüedad de la suya, ni de suspender su caballo de batalla en las nobles ramas de los Tilos. Si usted acepta su mano, creo que se arrepentiría, \ncredo fore ut te poeniteret\n, como dice la gramática. Voy por tanto a visitar al señor presidente del tribunal del Palacio de Justicia, mientras que usted repetirá a propósito de nuestras investigaciones gramaticales y matrimoniales, en el caso cuando el verbo latino no tiene futuro en el infinitivo: \ncredo fore ut brevi illud negotium confecerit\n, creo que este asunto habrá terminado bien pronto.\n\n\nDespués de esto, el devoto Naso dejó a su alumno, y atrayendo a la cisterna de la adversidad el agua hirviente de coraje, se llenó de valor para ir a enfrentar al primer magistrado de la ciudad.\n\n\n¡\nProh pudor\n! ¡Era romper con la costumbre! ¡Era vestir de un negro ropaje y de un toque oscuro los célebres antepasados del marqués; había algo de extraño en la conducta de Naso Paraclet! ¡Después de haber despreciado a la flor y nata de la alta aristocracia, se lanzó sobre las huellas de las herederas de segundo orden!\n\n\nEl señor Pertinax tenía algo en común con varios jueces de París y de la provincia: reposaba su siesta sobre el sillón del juzgado, y en las dulzuras de una ociosidad magistral, con la ayuda de una somnolencia judicial, digería largamente los alegatos y los desayunaba en la mañana.\n\n\nEl devoto Naso había oído decir que tenía una encantadora hija; pero nunca la había visto. El primer magistrado se encerraba en una morada inaccesible; era una especie de hombre poco comunicativo.\n\n\n¡Según los habitantes más habladores, su damisela había sido educada en uno de los mejores colegios de la capital, y el cielo la había dotado de una belleza sobrenatural!\n\n\nPero estos rumores volaban raramente por la ciudad, y era necesario ser un hábil cazador de noticias para sacar algo en claro de aquellos comentarios.\n\n\nSin embargo, Naso poseía muchas en su bolsa; le daría una fortuna razonable a la joven, y a su padre los precedentes legales para formar parte de la nobleza. La confianza, por tanto, había limpiado sus lágrimas cuando, a la salida de la audiencia, abordó al severo señor Pertinax.\n\n\nEl equitativo magistrado acababa de terminar un célebre asunto, que resultó ser desventajoso para los dos adversarios. El deudor había sido condenado para satisfacer al acreedor, salvando a este último de pagar los gastos, que llegaban a ser el doble de la deuda.\n\n\nEl honorable presidente disfrutaba de ese aire inapreciable de un hombre en que la conciencia y el estómago se olvidan diariamente de gritar; de un gesto que no carecía ni de dignidad, ni de importancia, le pidió a Naso que le hiciera conocer el objeto de su visita.\n\n\n—Señor presidente —dijo el profesor confiado—, ésta es a la vez una cuestión de mano y de un asunto grande, sobre el cual reposa la salvación de la sociedad.\n\n\n—Hable, señor, usted me interesa demasiado.\n\n\n—Ya lo creo, señor Pertinax.\n\n\n—¿Desea usted —dijo este— que para esta comunicación, haga venir al procurador…\n\n\n—Inútil es molestar, señor, al ministerio público; mi explicación será breve, porque no me permitiría ser perezoso ¡\nNon mihi licet esse pigro\n!\n\n\n—Hable entonces, señor….\n\n\n—Naso Paraclet, profesor de idioma latín y de otros, futuro sucesor de Lhomond, y miembro del consejo general de instrucción pública de niños menores de siete años.\n\n\n—Es suficiente — contestó el señor Pertinax, inclinándose.\n\n\n—Señor —continuó Paraclet con la más amable de sus sonrisas—, estoy unido por el doble lazo del profesorado y de la amistad al hombre más rico de la ciudad, \nditissimus urbis\n, y sin contradecir, al más notable de todos, \nmaxime omnium conspicuus\n. La abolición de las prerrogativas aristocráticas ha afligido profundamente mi corazón, porque esta brillante relación aseguraba al viejo trono de una corona protectora. Soy uno de los soldados, \nunus militum\n o \nex militibus\n o \ninter milites\n, dado que el nombre partitivo necesita el plural que le sigue al genitivo, o al ablativo con \nex\n, o al acusativo con \ninter\n. Soy, he dicho, uno de los soldados de este pequeño ejército de valientes, que salvará la sociedad, levantando sus más nobles instituciones. Porque un gran infortunio nos amenaza, ¡\nmagna calamitas nobis imminet, impendet, instat\n!\n\n\n—Continúe, señor — dijo el presidente un poco asombrado.\n\n\n—Mi joven alumno — dijo el elegante profesor —, es abundante en riquezas, y no le falta nada, \nabundat divitiis, nulla re caret\n. Sin embargo, usted posee a un noble vástago de su familia, señor presidente. ¿Por qué le preguntaría si quiere a sus hijos? \nQuoenam mater liberos suos non amat\n?\n\n\nEl señor Pertinax se inclinó en señal de asentimiento.\n\n\n—Sin embargo, mi alumno, el señor Anselmo de los Tilos, marqués de nacimiento, ha caído en el precipicio de la melancolía. Estaba colmado de pesar, \nmoerore confictor\n. No sabía a qué atribuir su triste estado; pero hube de comprender que el amor se adentraba en él. \nTeneo lupum auribus\n, me dije en francés; es necesario casarlo. Sé que hacia él las herederas se precipitan en masa, \nturba ruit ou ruunt\n. Pero sólo una mujer en el mundo había fijado la noble veleta de sus incertidumbres. Encontré el nombre de esta elegida del cielo. ¡Era su hija, oh, señor Pertinax! Desde entonces usted fue el centro de mis cuidadosas investigaciones, vi su casa, \nvidi domum tuam\n y admiré su belleza, \net illius pulchritudinem miratus sum\n.\n\n\n—Dice usted que ese joven caballero ama a mi hija — respondió el presidente con una sonrisa —, o para hablar su idioma, \ndicis hunc juvenem amare filiam meam\n.\n\n\n—¡No, señor! —dijo Naso con calor—, porque eso sería un error de sintaxis. Y es necesario cambiar el activo en pasivo cuando hay anfibología, es decir en este caso el nominativo y el complemento francés estarían los dos en el acusativo en latín, sin que se le pueda distinguir el uno del otro. Ejemplo: usted dice que Anselmo de los Tilos ama a mi hija, \ndicis Anselmem ex Tillis amare filiam meam\n está mal. Debemos cambiar la oración por: usted dice que mi hija es amada por Anselmo de los Tilos, \ndicis filiam meam amari ab Anselme ex Tiliis\n.\n\n\n—Sea como sea, señor Paraclet, me temo que ese no es más que un amor sin esperanza.\n\n\n—Señor — respondió el profesor calentándose —, somos nobles desde la época de Luis el tartamudo; poseemos cuarenta mil libras de renta. En el nombre del cielo y de los reinos oscilantes… ¿por qué esta negativa?\n\n\n—¡Porque lejos de tener una hija, sólo tengo un hijo! — dijo el señor Pertinax.\n\n\n—¡Y eso que importa, señor!\n\n\n—Sin embargo usted tiene una extraña confusión.\n\n\n—Es cierto —dijo Naso lastimosamente—. Mi patriotismo me arrastra; ¿porqué su hijo no es su hija? ¡Pero quizá haya remedios para esto!\n\n\n—¡No veo remedio alguno! —contestó el primer magistrado.\n\n\n—Señor —contestó Paraclet—, usted parece estar ocupado en este momento; retomaremos más tarde esta seria entrevista.\n\n\n—¡Ah, vaya! puesto que yo le repito que sólo tengo un hijo, es imposible que su marqués lo despose.\n\n\n—En efecto, a primera vista, esto parece difícil, pero…\n\n\n—Sus peros no se terminaron.\n\n\n—¿Existen acaso algunos artículos del código contra mi proposición? —agregó el obstinado Paraclet.\n\n\n—¡Ninguno!\n\n\n—¡Y bien!\n\n\n—Señor —dijo el presidente furioso—, ¿debo llamar a mi portero para que lo conduzca a la salida?\n\n\n—\n¿Quis te furor tenet?\n ¡No divulgue este asunto! —dijo Naso enojado.\n\n\n—Si usted no se marcha —exclamó el presidente furioso—, ¡llamo a la policía de la ciudad!\n\n\n—¡Usted no está en sus cabales! ¡Hablaremos luego sobre este asunto!\n\n\n—¡Retírese —gritó el presidente rojo de cólera— o haré llamar a la guardia nacional!\n\n\n—\nTe relinquo\n —exclamó Paraclet encolerizado y en latín. Pero aún no he dicho la última palabra y mi alumno entrará en su familia.\n\n\nEl primer magistrado de C… iba a pasar de las palabras a los hechos, cuando el testarudo profesor salió del palacio, y se posesionó de una furia que iba del rojo al blanco pasando por el violeta. En algunas ocasiones, silbó unos estruendosos \nquos ego\n, a los cuales respondieron los rebeldes ecos, oponiéndose a los de los súbditos de Neptuno.\n\n\nParaclet se hallaba ofendido en sus extraordinarias combinaciones; empleó en su monólogo las enérgicas fórmulas de Cicerón, y su cólera tomando su fuente de las altas montañas del Orgullo, precipitó sus corrientes de apóstrofos y sus torrentes de invectivas entre las riberas insultantes de los \nquousque tandem\n y de los \nverum enimvero\n.\n\n\nCaminaba gesticulando como un telégrafo ocupado; se preguntaba si su alumno no debía tomar venganza de la negativa del señor Pertinax fundada en el vano motivo de que ¡sólo tenía un hijo! ¿No sería necesario que la sangre lavase esta ofensa? ¡La guerra de Troya le parecía haber sido provocada por intereses más frívolos! ¡Que poca cosa el honor de Menelao comparado con la desaparición del linaje de los Tilos!\n\n\nComo el desfigurado profesor caminaba de forma zigzagueante, chocó contra un corpulento cuerpo.\n\n\n—\nCave ne cadas\n —dijo.\n\n\n—\nCave ne cadas\n —dijo alguien.\n\n\nEl devoto Paraclet imaginó haberse encontrado con una piedra y su eco.\n\n\n—¿Quién es usted? —dijo.\n\n\n—Señor Paraclet —contestó una voz humana—, ¡soy el escribano del juzgado, tengo cabellos blancos, desearía que me escuchase!\n\n\n—La corte ha deliberado —respondió Naso, con profunda ironía—. ¡Viene usted a leerme mi pena de muerte!\n\n\n—Señor —dijo el escribano—, firmo las actas de mi ministerio con el nombre de Maro Lafourchette, y soy su más humilde servidor.\n\n\n—¡Entonces, sirva de punto de mira a las flechas de mi cólera!\n\n\n—Señor, escúcheme.\n\n\n—Usted, un simple escribano, un inocente portaplumas, un oscuro escritorzuelo, usted tropieza con un hombre como yo en sus ideas y sus paseos.\n\n\n—Pero, en fin….\n\n\n—¡Váyase, criatura infinita!\n\n\n—Sin embargo…\n\n\n—¡Váyase, burgués de las leyes!\n\n\n—No insulte a los pobres —articuló el escribano\n. Ne insultes miseris\n.\n\n\n—O \nne insulta\n —respondió Naso.\n\n\n—O \nnoli insultare miseris\n —ripostó el señor Lafourchette.\n\n\nLa cólera del profesor desapareció instantáneamente ante estas citas gramaticales. Había, pues, encontrado a un latinista de su altura.\n\n\n—¿Para que me desea el honorable escribano? —dijo.\n\n\n—Escuché su entrevista con el señor Pertinax; perdone mi involuntaria indiscreción. Puedo serle de alguna utilidad.\n\n\nEl hábil escribano abrió las puertas intelectuales del profesor con la doble llave de la insinuación.\n\n\n—Me llamo Maro como Virgilio —dijo.\n\n\n—Y Lafourchette como ninguno. ¿Entonces? —contestó Naso.\n\n\n—Mi paternidad me lleva a poseer una muchacha casadera, estando en buenas condiciones. Ella está, usando el término que emplea Justiniano, \nviripotens\n.\n\n\n—¿\nViripotens\n? —dijo Naso.\n\n\n—\nViripotens\n —reiteró Maro.\n\n\n—Señor —respondió el profesor emocionado. ¡Este \nviripotens\n lo hará mi amigo para la vida entera! Entonces, esta muchacha \nviripotens\n se llama…\n\n\n—Eglantine. Es una mujer de dulces maneras, de compañía agradable, siendo del mundo, dotada de un temperamento ferruginoso, y el matrimonio la colmará dignamente las impaciencias de su juventud; ¡si el señor marqués Anselmo de los Tilos se digna a bajar sobre ella la majestad de sus pestañas, tendremos el honor de pasar en familia la tarde de este maravilloso día!\n\n\n—He ahí una bella oración —dijo Naso, que se puso a pensar.\n\n\nTenía en sus manos la posteridad de la familia de los Tilos.\n\n\n—\nQuota hora est\n —dijo.\n\n\n—\nQuinta\n —contestó Lafourchette.\n\n\n—¡A las siete, el señor marqués y yo llamaremos a su puerta!\n\n\nAsí, estos ilustres personajes terminaron el dúo de su elocuencia científica, y Paraclet pensativo tomó el camino hacia el castillo.\n\n\n¡Un mal casamiento! La hija de un escribano de provincia casándose con un ilustre de los Tilos. Este antiguo árbol agitaría, por tanto, sus blancas flores sobre cabezas prosaicas. Lejos de los campos cultivados por sus ancestros, se vería transportado a los campos de la burguesía, hechos de tierras traídas de otros lugares.\n\n\nPero, apenas había opciones. La familia iba a ser relevada, y sus descendientes traducirían su gloria a las más lejanas generaciones. Además, Anselmo engrandecía a su esposa, y el gallo ennoblecía a la gallina.\n\n\nConfortado por estas razones de corral, el profesor llegó rápidamente el castillo, anunció al joven marqués su completo éxito, calmó sus ímpetus extraconyugales, y le dio un discurso de un largo y argumentos cicerónicos acerca de las uniones legítimas consideradas desde el doble punto de vista de la moral y la procreación.\n\n\nAl nombre argénteo de Lafourchette, Anselmo no frunció el entrecejo; su virgen temperamento lo sometía solamente a las formas superficiales, sin ir más allá. Eglantine era mujer; ¿qué más era necesario? Aún poseía esa edad ingenua, donde uno se casaría con una escoba vestida de mujer.\n\n\nDespués de la cena, el castillo en agitación procedió a vestir espléndidamente al marqués. Sus habitantes estuvieron en pleno ajetreo durante dos horas, las cascadas de agua lustral se deslizaban sobre su cándida frente, las servilletas pensaron perder allí su blanca textura, los potes de pomada se aliviaron de sus pesos fragantes, los peines se destrozaban en medio de los vírgenes bosques que coronaban la cabeza del joven marqués, los abotonadores se resistían contra las pretensiones de las obstinadas botas, los armarios vomitaban arroyos de vestidos, los tirantes estiraban sus elásticos para conseguir las tensiones de varias atmósferas, y las infinitas corbatas desarrollaban en todos los sentidos sus variados pliegues\n.\n\n\nA la hora fijada, el marqués parecía un oso vestido con camisa, mostrando un estómago de encaje y portando una espada de desfile.\n\n\nEn algunos minutos, seguido de su profesor tieso y almidonado, llegó al número 7 de la calle del Viejo Pergamino, y preparó una entrada triunfal.\n\n\nLa comitiva estaba completa. Estaban allí el señor Lafourchette y su hija Eglantine; su primo Boussigneau, sustituto del alcalde; los Gruñones, parientes lejanos de los Lafourchette y de toda civilización; el padrino de la joven, de nombre Protesto, alguacil jurado, y ducho en Leyes.\n\n\nEl salón resplandecía a la luz de dos velas que irradiaban tristemente a cada extremidad; algunos trofeos de caza de poco valor se mostraban en las cuatro esquinas, mientras que una mesa de caoba, de poca calidad, apoyando una jaula de pájaros disecados desempeñaba el rol del quinto “compañero”; las sillas y los sillones de paja ofrecían a los visitantes su dudosa elasticidad; sólo el sargento de la policía urbana, que suele ir montado a caballo, se podría sentar allí durante una hora, tomando en cuenta la dureza insensible con la cual su profesión había dotado a sus partes carnosas. En fin, se encontraba ante una ventana un piano mal dispuesto, que debía encerrar en su seno el fiel eco de los utensilios de cocina.\n\n\nSe anunció al marqués de los Tilos. El pánico comenzó a tomar a la sociedad, pero se esfumó rápidamente. Anselmo hizo su aparición bajo los fuegos cruzados de las inquietas miradas. Los hombres se levantaron, las mujeres se balancearon, y los niños examinaban si este desconocido no tenía muchachos en los brazos y en las piernas para hacerlo maniobrar.\n\n\nNaso presentó oficialmente a su alumno, y al favor de las tinieblas avaras y propicias, Eglantine Lafourchette avanzó hacia él. Ella lo saludó y cuarenta y cinco primaveras saludaron con ella. Es que ella florecía bajo el sol del verano, y del verano de San Martín; Eglantine era gruesa, corta, repleta, envuelta en masa, redonda, esférica; se cubría con cabellos arreglados al estilo de la época; extendía abundantemente las formas de una vegetación tropical.\n\n\nAnselmo la encontró magnífica; era una edición aumentada de la Venus Afrodita; vista a través del prisma de las pasiones imberbes, ella podría parecer como tal. Esto fue tomado alegremente por su propia madre para la cual sin embargo ella no era más que la hija.\n\n\nPara abreviar, se saludó, se cumplimentó, se tomó asiento, se habló; la conversación del tema general pasó al particular; el marqués sentado cerca de la hija del escribano conversaba tan bajo con ella que pasaron largo tiempo sin decirse nada.\n\n\nNaso hablaba latín con su nuevo amigo, en el estilo del cual tomaba las maneras quintilianas, y le hizo parte de sus nuevas observaciones sobre las declinaciones irregulares.\n\n\nSe jugó el conocido juego de las rimas; aun cuando se le explicó el juego cien veces al marqués, su inteligencia rebelde no podía comprender el espíritu eufónico, y dejó escapar algunas desinencias heteróclitas que sorprendieron dolorosamente a la asamblea.\n\n\nEn cuanto al buen profesor, inmiscuía allí invariablemente a su amigo Lhomond.\n\n\nEl resto de la sociedad habituó sus ojos al espectáculo desacostumbrado del joven marqués, y de sus imperfecciones físicas y morales.\n\n\n¡Sin embargo los dos novios, porque ellos lo eran por su amor, se embriagaban de felicidad! Pronto Anselmo se animó, habló de la irregularidad del sustantivo \ncubile\n, y enseñó a su amante la declinación de \ntonitru\n. En cuanto a lo de \ncornu\n, el cuerno, ella parecía saberlo de nacimiento.\n\n\nEntonces se varió la velada con algunos juegos inocentes. En el juego de la gallina ciega, que se jugó sentado, el joven Anselmo confundía extrañamente los sexos, y no tardó en tumbar la mesa y la jaula de pájaros a los cuales no les faltó más que una resurrección para volar. En el juego del sinónimo, donde dijo que objeto es el que quisiera tener, poderoso, sensible, del cual haría sus delicias, su estudio, su pasatiempo más dulce, aquel que metería en su corazón, bajo su almohada, en su libro de oraciones, respondió: el molino de viento.\n\n\nEn fin, la velada acabó bajo favorables auspicios; el joven marqués soñaba que veía pasar a Eglantine en sus sueños, Eglantine imaginaba las ingenuas delicias de un esposo inmaculado.\n\n\nAl día siguiente, se decidió efectuar el matrimonio, y ocho días después las campanillas de la iglesia llevaban a las orejas de los novios mil promesas halagadoras.\n\n\n¡Naso Paraclet saltó sobre un pie el resto del día! No era reconocible. ¡Sus deseos habían sido cumplidos, y veía en la posteridad de su querido alumno un largo camino para la familia de los Tilos!\n\n\n¡El gran día llegó, y sin embargo los Mirabelle, los Vieille Pierre y los Pertinax no guardaban rencor!\n\n\nEl marqués se ruborizó como una vestal en pleno día; había encendido la sagrada antorcha del himeneo, y la había mantenido con un cuidado religioso. Sus estudios latinos habían sido un poco abandonados, pero por una causa perdonable; pero, inmediatamente después que el nudo fue atado, fueron retomados activamente, y el joven Anselmo se proponía traducir palabra a palabra los amores de Dido y de Eneas.\n\n\n¡Buen y cándido joven! ¡Corre a donde la felicidad te espera, a donde los placeres te llaman! ¡Abre tu seno a los poderosos abrazos de una esposa de peso! ¡Soporta a brazos abiertos las doscientas cincuenta libras de carne animada que el amor allí suspende! ¡Permite a tu inteligencia acariciar las inspiraciones poéticas del Dios de Citeres, y de una mano legítima, desata el cinturón virginal de tu fatigada novia!\n\n\nEl devoto profesor tomó a su alumno por su cuenta; lo instruyó de sus deberes conyugales, y le hizo una paráfrasis de toda la belleza de \nduo in una carne \nde la Escritura. ¡El gran libro de los misterios del mundo fue hojeado sin descanso, y de sus páginas creadoras, el marqués de los Tilos tomó las enseñanzas supremas!\n\n\nDespués el profesor y el alumno pasaron a las deducciones prácticas de la existencia. Anselmo fue prevenido contra las tentativas desfavorables de los intrusos enamorados; sentía su frente palidecer y sus cabellos erizarse en presencia de los posibles errores de un sexo muy frágil; leyó con miedo la biografía de los famosos maridos de la antigüedad, y contempló bajo las aguas turbulentas del mundo los arrecifes que nunca sospechó; la vida y el mar le aparecían con las arenas unidas; lanzó la sonda y tocó un fondo de piedra donde se rompieron y debían de romperse aún tantos nidos matrimoniales.\n\n\n¡Pero Naso le levantó la abatida moral! ¡Las oportunidades estaban de su lado en los lazos que había contraído! Eglantine Lafourchette parecía hecha para hacer a un marido feliz. Debía ser inaccesible a las seducciones heterogéneas, y sustraerse a las tentativas antimaritales. Era un campo cultivado con cuidado, guardado con ternura, cerrado con prudencia, y de su amor por Anselmo ella hacía al hombre de paja que ponía en fuga a los pájaros voraces, y los amantes devastadores.\n\n\n¡El matrimonio del marqués no era más que un tema melodioso, sin variación, sin accidente, sin código, que sólo traería, a la larga, placeres y felicidad!\n\n\nLa velada nupcial fue movida y apasionada. El impaciente marqués quería preceder al ocaso del día; pero, valiente amigo de las conveniencias, el enérgico profesor le opuso un ablativo y una voluntad absoluta a las cuales debió obedecer.\n\n\n—¡Retrase, mi noble alumno, retrase el misterioso instante, donde el futuro de sus pasiones deba fundirse con el presente de sus placeres! ¡Y recuerde las diferentes maneras de expresar la preposición \nsin\n delante de un infinitivo! Usted debe pasarse la noche sin dormir, \nnoctem insomnem ducere\n, sin herir su conciencia, \nsalva fide\n, sin pretender nada, \ndissimulanter\n y recuerde que el matrimonio no es otra cosa que una versión y que usted debe hacer la “palabra a palabra” de su esposa antes de buscar una traducción más libre.\n\n\nEn fin, la estrella de Venus se elevó sobre el horizonte del placer; Anselmo apuntó allí durante mucho tiempo el telescopio de la impaciencia.\n\n\nLa bella Eglantine Lafourchette intentó vanamente llorar; el pudor no había podido agrandar el arroyo de sus lágrimas; no tenía nada de maldad en los ojos. Rodó sus inmensidades suavemente hacia la habitación conyugal, y la sociedad, con aires espiritualmente ridiculizantes, desfiló ante el marqués.\n\n\nEntonces Naso humedeció sus pestañas paternales de lágrimas involuntarias, y Maro, su amigo, sólo se expresaba a través de las interjecciones \nO, evax, hei, heu, papae, hui.\n\n\nEn fin, Anselmo de los Tilos, hasta ese momento el último de su nombre, abrazó a su profesor, su suegro, y se fue.\n\n\nLos pájaros batieron sus alas en su nido de verdor; bajo la respiración balsámica del viento, la noche agitó sin ruido las diáfanas cortinas de su cama de ébano; la estrella del pastor deslizó los rayos de sus miradas entre las misteriosas oscuridades, y el cielo, dando a los sonoros suspiros sus desafiantes ecos, vibraba en un instante de placer, de juventud y de amor.\n\n\nNueve meses después, los Tilos estaban felices y nada perturbaba la felicidad familiar de las familias reunidas. Solamente el suegro Lafourchette, un poco fastidioso, como todos los viejos escribanos, trataba de convencer en algunas ocasiones a Naso sobre las dificultades científicas—latinas.\n\n\n—¿Conoce usted a Fedro? —le dijo el escribano.\n\n\n—¡Sin duda!\n\n\n—¿Cómo traduciría usted \nanus ad amphoram\n?\n\n\n—\nAnus\n, «la vieja», \nad amphoram,\n «en el ánfora». ¡Es el título de una fábula!\n\n\n—Usted comete un error grotesco.\n\n\n—¡Por ejemplo! —dijo el buen Paraclet.\n\n\n—¡Un error indignante!\n\n\n—¡Señor Maro, mídase al hablar!\n\n\n—¡\nAmphoram\n se traduce como «la olla»!\n\n\n—¡Qué importa!\n\n\n—¡\nAd\n significa «sobre»!\n\n\n—¡Y entonces!\n\n\n—¡Y \nanus\n no significa «viejo»!\n\n\nUna casta furia electrizó a Paraclet, y los dos campeones se habrían tomado por los cabellos si no hubiesen sido separados y estado cubierto con pelucas.\n\n\nPronto, estos incidentes desaparecieron; los dos campeones no excitaron más el alboroto moral. Se permitieron oxidar en la esquina de su espíritu la daga del chiste, y la espingarda del sarcasmo.\n\n\nAsí es que la vida era tranquila en esta ciudad de predilección donde los pavimentos disfrutaban de un reposo inquebrantable.\n\n\nEl marqués de los Tilos no vio una nube en el horizonte de su felicidad; algunos niños ya fuesen varones o hembras vinieron cada año a fortalecer la esperanza de una descendencia inextinguible, y el devoto Naso Paraclet, habiendo terminado algunos comentarios útiles sobre las declinaciones irregulares, se ocupó de buscar las causas secretas que, desde el doble punto de vista de la gramática y del matrimonio, imposibilitaban a los verbos neutros gobernar al acusativo.\n\n\n*FIN*\n\n\n\n\n“”Le Mariage de M. Anselme des Tilleuls”, 1855\n\n"}