{"metadata": {"length": 13789, "words": 2395, "reading_time_min": 11.975}, "text": "Mientras yo iba caminando hacia el puente de San Marcos, donde el agua apacible ahogaba las hojas de verano, ella se acercó con una amplia sonrisa, tirando de las puntas de su pañuelo de lunares rojos. “El sol siempre me sigue”, dijo al mirar el sol de mediodía, tan brillante como siempre en Italia, pero más bajo en el cielo, pues era octubre y nuestro lado de la tierra se inclinaba hacia el frío del invierno, que iba a empezar al día siguiente, o el mes siguiente. “Sí —repitió—, el sol siempre está detrás de mí, sí, y la luna también.” Buscó la luna, que ese día no se veía, mientras la luz del sol iluminaba todo el cielo, los árboles desnudos, la hierba brillante; nosotros estábamos de pie en la acera junto al puente y el canal.\n\n\nNo había luna, solo uno de sus familiares estaba presente, y su expresión viró hacia la sospecha. Para salvar de la tristeza ese momento, me apresuré a decir: “Tienes suerte de tener al sol como amigo”. De nuevo su rostro se llenó de regocijo; se retorcía de risa y soltó una carcajada triunfante, y yo seguí caminando, con envidia de aquella cuya mente perturbada permitía que la penetrara la luz solar. Porque ese día yo estaba paseando para atrapar un fragmento del verano tardío de ese año nublado, atraparlo y poseerlo, y para tal propósito importaba caminar con la mente vacía, con los sentidos despiertos y con los pensamientos, como libélulas o moscardones, bien aplastados.\n\n\nEl recargado puente, con sus pilares blancos, sus seis farolas de hierro y sus balaustradas, tiene en los extremos unas plataformas rectangulares, como si fueran pedestales, pero vacías. Hago aquí una pausa para invocar y ver a mi león personal. Según mi parecer, un parque que no se extiende hasta el campo o no conecta con él, con desenfreno propio, carece de todo derecho: se ha permitido a sí mismo encerrarse y que las casas se adueñen de él. Allí ya hay animales salvajes enjaulados, y justo en su centro las rosas son dóciles y voluntariosas. El león salió de su árida ladera para agazaparse en el puente de San Marcos, de cara hacia dentro, una bestia dorada, con las patas delanteras recogidas debajo de un pecho eterno, con ojos verdes y profundos, ojos de hombre, pero de un hombre que fuese mucho más que cualquiera de los que conocemos. Era como yo si pudiera caminar a través de esos ojos, como si fueran puertas, hacia su región interior, un gran foro de conocimiento del que solo hemos oído rumores. Lo dejé allí, tan paciente bajo las hojas de otoño que iban cayendo, como si estuviera en su roca de las laderas de Hindu Kush, sin parpadear, sin necesidad de aplastar pensamientos, palabras, sentimientos, puesto que él era cada cosa que veía.\n\n\nLa avenida que transcurre desde la Puerta del puente de San Marcos hasta el memorial en honor a sir Cowasjee Jehangir estaba silenciosa con el cálido sol, y llena de gente que paseaba lentamente para sentirlo, y para sentir a través de sus pulmones, nuestros pulmones, dulcemente ventilados quince veces por minuto, el aliento de los árboles cuya larga exhalación ha empezado con el amanecer. Los árboles son grandes aquí, y cada uno parece reclamar atención, y el aire se extiende pesadamente, como si fuera la sentida esencia de un árbol. No solo árboles, también cabras, una decena o así, blancas, olorosas, y cuando estas pasaron, el corral de alambre, con lobos cuyos aullidos mantienen despierta en las noches de invierno a la buena gente que viene a jugar, encantadora, alrededor del tronco del árbol.\n\n\nCasi, casi, alcanzo el momento en que hojas y pájaros, se consumen separadamente uno a uno, pero se me escapa por la urgencia que provoca. Rápido, este es el último día, probablemente el último antes de que el grueso y frío gris llene el aire entre tú, yo y el sol: el último día en que el calor nos baña como el lento aliento del agua caliente.\n\n\nTan “casi” que fue doloroso volver al dolor de no saber, de no ser pájaro, hoja o rosa. Pero allí estaba yo, en los recintos exteriores, todavía con senderos y verjas que cruzar, ni siquiera todavía en\n\n\n \n\n\nEsta fuente\n\n\nerigida por la\n\n\nAsociación Metropolitana de\n\n\nFuentes Potables y Cattle Trough\n\n\nfue cedida por sir Cowasjee Jehangir\n\n\n(Compañía de la Estrella de la India),\n\n\nun rico caballero parsi de Bombay,\n\n\ncomo símbolo de gratitud al pueblo de Inglaterra\n\n\npor la protección recibida por él y sus compatriotas parsis\n\n\nbajo el gobierno británico en la India.\n\n\nInaugurado por su alteza real la princesa y duquesa\n\n\nde Teck, 1869.\n\n\n \n\n\nCerca de este está mi monumento estrafalario favorito. Es una cruz de madera verde en medio del follaje verde, custodiada por un niño que le pegaba, inclinándose a través de la verja, sellos de medio penique. Su experimentada lengua sobresalía y lamía las estampitas de color naranja, una detrás de otra, para colocarlas en la cruz.\n\n\nBajando cerca de un kilómetro por la avenida aparecían las Mappin Terraces, a lo lejos, a la derecha, delante de los altos pisos de Primrose Hill. Se yuxtaponían de forma que parecían osos trepando desde las rocas hasta los balcones entre las macetas. Si en ese preciso instante yo hubiese llegado de Marte, ¿qué pensaría de este parque, lleno de bestias, colores y criaturas? ¿Qué pensaría, con mis ojos acomodándose a la novedad, de los árboles? ¿Qué he pensado todos estos años al abrir los ojos en la terraza, en una seca y calurosa llanura entre las montañas nevadas? Supón que me tocara la tarea de entretener a este habitante de Marte y explicarle: Bueno, señor, sí: lo veo… pero no del todo. La misma idea general, te lo garantizo (pese a que nosotros somos más pequeños), savia que mana, extremidades ramas, pero… Espera un segundo, ellos están pegados a la tierra, no se pueden mover…y además, cada primavera se tragan las hojas de la tierra y cada otoño las escupen de nuevo. ¿Por qué? Ahí le doy la razón, es absurdo cuando lo piensas, montones y montones de hojarasca, solo piensa en cuántas toneladas de troncos y ramas pesa todo este parque, y todo engullido por los troncos cada vez, y luego arrojado de nuevo, para rehacer nuevamente el camino hacia las raíces. Además, nosotros pensamos, sí.\n\n\nDelante de mí tengo la avenida de castaños, y ahí está el cruel niño blanco que moja la cabeza de los delfines como quien no quiere la cosa, y unos pasos mas allá la urna sostenida por cuatro sonrientes leones alados que está casi todo el año medio escondida por la paulatina caída de hojas y pétalos. Los castaños están radiantes, ardiendo, anaranjados y amarillos debajo del cielo azul, azul, y la tierra está cubierta, con precisión, claramente, por sólidas, arrugadas y curvadas hojas verde doradas, bien definida cada una en su diminuto cascarón de sombras marrones. La larga extensión de tierra entre los troncos de los castaños y los sobrios bancos de madera parece repujada con sólidas capas de oro. Todo es de un brillo azul y dorado, y las interrupciones de la larga avenida desaparecen por un momento, solo un momento, con los destellos de luz en la firme seguridad de que estoy viendo exactamente lo que quiero, hasta que desaparece de nuevo, y me deja apretando los dientes con furia, en nombre de todos nosotros, que tenemos tanto alrededor que no lo podemos abarcar. Lo haré. Lo juro. Lo haré. Y giro a la derecha entre los pequeños y cuidados árboles con los troncos de deslustrado satén marrón, cruzo la calzada del Círculo Interior y entro. Ahora puedo girar a la izquierda hacia el centro de rosas (la reina María, una vez más, metamorfoseada en princesa y duquesa) o seguir pasado el protuberante árbol del que se dice que es un fresno, hasta el siguiente que es un sauce llorón, hacia la suave colina, con su fragancia de plantas aromáticas, aunque casi todas están ya marchitas.\n\n\nLas plantas me arrastran, olfateando, el aire es seco y cortante; a diferencia de la suave brisa de la avenida, aquí encontramos una bocanada de aire estimulante.\n\n\nY ahora, a pesar de los seis guardas del parque, con sus tiesos uniformes, sentados en un banco para disfrutar del sol, estamos en Italia, con esos árboles que algún día serán altos alrededor de una fuente con cinco surtidores y una blanca columna central que lanza un chorro curvilíneo de agua. En esa dirección asciende un camino, suavemente, a pasos mesurados, con urnas generosamente escondidas por el follaje y manojos de rosas rojas y blancas; rosas del color del fuego, y rosas de hielo yaciendo en una neblina azul.\n\n\nDe nuevo llega, o se convierte; las fuentes nunca pueden ser de otra forma, cada hoja es independiente, cada rosa es perpetua, el cielo arde azul en mi cerebro, y mientras el momento va in crescendo, empiezo a exultar, sintiendo que finalmente tengo una pista acerca de lo que los leones saben por naturaleza; pero, de repente, lo que me había temido sucede: las palabras surgen del silencio, pese a que había jurado, había prometido que por un día las mantendría a raya.\n\n\n“No importa cómo me quedo mirando fijamente con la mente en silencio…”\n\n\nOh, basta, basta (aunque las palabras tienen el aburrido ritmo propio de un parque que, lo prometo, es de un siglo que no entendería nada de nosotros), basta, haga lo que haga, te puedo garantizar que nubes de pensamientos vienen a llenarme la mente, cada uno más conocido que el otro, y que las palabras se comerán los preciosos y agudos sentimientos como hordas de perros hambrientos.\n\n\n“No importa cómo me quedo mirando fijamente con la mente en silencio…”\n\n\nMaiakovski dijo: “No es un hombre, sino una nube con pantalones”. Afectada, yo solía pensar lo mismo, pero ya no lo pienso. Hoy lo elijo a él, insólito compañero —¿qué haría él con tanto orden, tanta urbanidad?— para el largo paseo por el camino que desciende, dando la espalda a la fuente y a los seis guardas que disfrutan del sol, y a los jardineros, los niños en cochecitos y las mujeres con sus cuellos rojos, con sus blusas de este verano reanudado apresuradamente esta mañana. Camino, lejos del día, por una nube de pensamiento como un torbellino blanco, o tintado, o marrón, o de los colores del arco iris. Y nada la puede disipar o silenciar.\n\n\nAl pie de la pendiente están las grandes puertas doradas y una elección: a la izquierda, pasar el lago, y los nenúfares y los parterres de rosas, hacia el círculo de la rosaleda; a la derecha, pasar el restaurante, y luego, debajo de los árboles tan inmensos que su peso es un silencio, seguir por el pequeño puente y girar a la izquierda hacia los botes…, pasar los botes, y otra vez por más puentes y por la carretera del Círculo Exterior y el largo paseo hacia el zoo, donde veré las cuatro jirafas estirando sus sorprendidas cabezas hacia el cielo, frotando sus cuellos contra un poste. Cuatro jirafas con marcas en la piel que se asemejan al lodo agrietado del fondo de algún seco lecho de río. O los elefantes que elevan sus trompas. Supón que ese hombre de Marte… O supón que yo misma hubiera aparecido de pronto aquí, desde otro planeta. ¿Qué pensaría? ¿Me parecería una jirafa una criatura más extraordinaria que un árbol, si nunca he visto ninguno de los dos, o un elefante más que una rosa?\n\n\nVolveré al jardín de rosas, donde están madame Louis Laperrière, Monique y Rose Gaujat, Soraya y Helen Traubel, Rose Hellène, Rosa Perfecta, Paz y Malagana. Nos sentaremos en algún banco discreto, mirando las de colores rosas debajo de este sol extranjero, sonriéndonos uno al otro y a nosotros mismos, y una mujer se sentará y nos dirá en confianza: “Acabo de ver una ardilla, con su colita brillante como el pelo de una muchacha; por el sol, saben”. Un caballero retirado viene a reclamar su asiento, abre su periódico, pero lo veo dejarlo caer sobre su estómago, donde se queda palpitando mientras sus ojos parpadean lentamente y como asombrados hacia el jardín, antes de cerrarse.\n\n\nAquí todo es lento, un lugar adulterado donde las voces disminuyen y la gente que camina levanta un dedo para casi tocar un pétalo. Cuando las sombras de las altas rosas trepadoras, como guirnaldas, se hayan movido lo suficiente para hacerlo parecer un lugar distinto me marcharé, y saldré por las grandes puertas doradas donde un árbol brilla, con cada una de sus hojas temblando por separado, creando un millón de ritmos diferentes. Todas mis resoluciones del día han desaparecido por la dulce ilusión del jardín de rosas, así que me digo impasible que esta danza frenética no es más que la presencia del viento, y que el árbol no tiene ojos ni manos, ni los desea. Así que sigo desandando el camino hacia la salida del noroeste, donde un hombre apila hojas en una carretilla tan deprisa que es como si un continuo chorro de oro manara de su pala.\n\n\nLas casas altas de largas terrazas permanecen silenciosas, con las persianas de fuego.\n\n\nDesde que entré en el parque, la tierra ha girado una décima parte sobre sí misma y cientos de kilómetros alrededor del sol; y el sol ha cobrado velocidad, arrastrándonos con él en una curva inconcebible hacia…\n\n\nMientras cruzo y dejo atrás la lluvia de oro que mana de la pala del hombre, el viento arremolina las hojas de la carretilla o las arranca de los árboles, esparciendo la hierba brillante de oro y cobre.\n\n\nHojas, palabras, gentes y sombras, juntas dan vueltas hacia el otoño y hacia el solsticio.\n\n\nFuera del parque, en el pavimento, estaba ella. Todavía riéndose, y todavía tirando de las puntas de su pañuelo de lunares rojos, aparentemente rebosando alegría. Estaba al lado, por no decir debajo, de un inmenso policía que la miraba sin expresión, con sus rasgos decididos a no hacer ningún comentario. “Pero ¿y eso?”, parecía decir su pose, o incluso: “¡Mira tú por dónde!” a las explicaciones de ella sobre su relación con el sol, la luna y este nuestro húmedo planeta.\n\n\n*FIN*\n\n\n\n\n“Lions, Leaves, Roses…”,\n\n\nNew American Review, \n1972\n\n"}