{"metadata": {"length": 32172, "words": 5685, "reading_time_min": 28.425}, "text": "Busque en mi bolso y deme un cigarrillo que no tenga polvos, si es tan amable, señora Fletcher, querida —dijo Leota a su dienta de lavado y peinado de las diez en punto—. No B me gustan nada los cigarrillos perfumados.\n\n\nLa señora Fletcher se acercó animosa al estante de color violeta que había debajo de un espejo de marco violeta, soltó una redecilla sujeta a la bolsa de charol y dio un golpecito rápido en una polvera que estalló cuando el bolso estaba abierto.\n\n\n—¡Vaya, mire los cacahuetes, Leota! —dijo la señora Fletcher con su tono de asombro.\n\n\n—Querida, esos cacahuetes llevan en mi bolso por lo menos una semana. Me los compró la señora Pike.\n\n\n—¿Quién es la señora Pike? —preguntó la señora Fletcher, retrepándose en el asiento. Oculta en su cubil de líquido de permanente y paquetes de alheña, separada por una puerta giratoria de las demás dientas, a quienes se atendía en otros compartimentos, podía dar rienda suelta a su curiosidad. Miró expectante la zona oscura de los rizos amarillos de Leota cuando esta se inclinó para encender el cigarrillo.\n\n\n—La señora Pike es esa dama de Nueva Orleans —dijo Leota, soltando una bocanada de humo y presionando el cuero cabelludo de la señora Fletcher con fuertes dedos de uñas rojas—. Una amiga, no una clienta. En fin, como quizá ya le dijera la última vez, I red y yo y Sal y Joe tuvimos una gresca, así que Sal y Joe se fueron de casa, y, bueno, alquilamos enseguida su habitación. Y se la alquilamos a la señora Pike. Y al señor Pike.\n\n\nSacudió la ceniza en el cesto de las toallas sucias y prosiguió: —La señora Pike es una rubia muy decidida. Ella me compró los cacahuetes.\n\n\n—Debe de ser agradable —dijo la señora Fletcher.\n\n\n—Querida, «agradable» no es precisamente la palabra justa, Le aseguro que la señora Pike es atractiva. Le va muy bien, sí, es muy lista la señora Pike.\n\n\nBlandió el peine en el aire y lo inmovilizó teatralmente mientras una nube del alheñado cabello de la señora Fletcher se desprendía flotante de las púas color púrpura, como una nubecilla de tormenta.\n\n\n—Se está cayendo.\n\n\n—Oh, Leota.\n\n\n—Bueno, sí, empieza a caerse —dijo Leota peinando otra vez y dejando caer otra nube.\n\n\n—¿Hay caspa? —La señora Fletcher frunció el entrecejo, las lunas cejas se precipitaron hacia la nariz, y los arrugados párpados, adornados con vistosas pestañas, se agitaron con concentración.\n\n\n—¡No! —Peinó otra vez—. Solo se cae.\n\n\n—Apuesto a que fue la última permanente que me hizo usted dijo cruel la señora Fletcher—.\n\n\nRecuerdo que me tuvo cociendo en el secador catorce minutos por lo menos.\n\n\n—Estuvo usted catorce minutos, sí —aseguró Leota.\n\n\n—Pues algo tiene que ser —insistió la señora Fletcher—. Caspa, caspa. No puede ser que me haya pegado una cosa de esas el ser Fletcher, ¿verdad?\n\n\n—Bueno —contestó al fin Leota—, sabe lo que oí ayer, una de las señoras de Thelma, que estaba arreglándose allí en la cabina de Thelma, no quiero insistir ni insinuar nada, señora Fletcher, pero esa señora de Thelma dijo de repente…, no me acuerdo de qué estaba hablando cuando lo dijo…, bueno, lo que dijo fue que estaba usted… embarazada…, y muchas veces eso pone el cabello muy raro, hace que se caiga y sabe Dios qué. Y la verdad, a mí me parece que eso no es culpa nuestra.\n\n\nSe hizo un silencio. Las mujeres se miraron a través del espejo.\n\n\n—¿Quién dijo eso? —exigió la señora Fletcher.\n\n\n—Querida, la verdad es que no podría decirlo —respondió Leota—. No es que se le note.\n\n\n—¿Dónde está Thelma? Ella me lo dirá —afirmó la señora Fletcher.\n\n\n—Vamos, querida, yo no me pondría así por una cosita como esa —dijo Leota, peinando precipitadamente, como si pretendiese sujetar a la señora Fletcher por el pelo—. Estoy segura de que lo dijo sin mala intención. ¿De cuánto está usted?\n\n\n—Un momento —dijo la señora Fletcher, y llamó a gritos a Thelma, que entró y dio una chupada al cigarrillo de Leota.\n\n\n—Thelma, querida, a ver si recuerdas una cosa —dijo Leota empapándole el pelo a la señora Fletcher con un líquido espeso y recogiendo el sobrante en una toalla húmeda y fría que tenía puesta en el cuello.\n\n\n—Bueno, es que tengo a la cuenta preparada —repuso dubitativa Thelma.\n\n\n—Será un momento —dijo Leota—. ¿A quién tienes ahí, a la amiga Cara de Caballo? Haz memoria e intenta recordar quién fue la dienta que te comentó que esta señora estaba embarazada, nada más que eso. Se muere de ganas de saberlo.\n\n\nThelma abrió unos labios rojos como la sangre y contempló en el espejo la cabeza de la señora Fletcher.\n\n\n—Ay, querida, no tengo ni idea —jadeó—. La verdad es que no recuerdo nada. Pero estoy segura de que no lo dijo con mala intención. Te lo juro, al final me olvidé de a quién estaba peinando, era como si fuese una persona desconocida; no me acuerdo, de veras.\n\n\n—¿No fue la señora Hutchinson? —dijo, con tensa cortesía, la señora Fletcher.\n\n\n—¿La señora Hutchinson? Oh, la señora Hutchinson. —Thelma parpadeó—. No, querida, vino el jueves y no mencionó su nombre siquiera, no. No creo que sepa siquiera que está usted embarazada.\n\n\n—¡Thelma! —gritó con firmeza Leota.\n\n\n—Todo lo que sé es que fuera quien fuese, algún día lo lamentará. ¡Vamos! ¡Si yo misma acabo de enterarme! —exclamó la señora Fletcher—. ¡Ya verá!\n\n\n—¿Por qué? ¿Qué va a hacerle usted?\n\n\nEra una voz infantil, y las mujeres bajaron la vista. En el suelo, debajo de la pila, había un niño haciendo tiendas con pinzas de aluminio.\n\n\n—Billy Boy, querido, no molestes a las señoras —dijo Leota sonriendo.\n\n\nLuego le dio una azotaina medio en broma y le hizo a Thelma señas por detrás para que saliera de la cabina.\n\n\n—¿Verdad que Billy Boy es un encanto? Tiene solo tres años y va le chifla el negocio del salón de belleza.\n\n\n—Nunca le había visto —dijo la señora Fletcher, tensa aún.\n\n\n—Es que nunca había estado aquí, en realidad —respondió Leota—. Es de la señora Pike. La señora Pike consiguió trabajo, en la sombrerería de señoras de Fay. No estaba bien que el niño anduviese probándose aquellos sombreros de señora, le quedaban grandes y le tapaban los ojos.\n\n\nEstaba muy ridículo con ellos, claro, pero él se los ponía, se ponía los sombreros, así que le dijeron a la señora Pike que preferían que el niño no anduviera por allí molestando. En fin, aquí no podía molestar a nadie.\n\n\n—¡Bueno! A mí los niños no me gustan demasiado —dijo la señora Fletcher.\n\n\n—¡Bueno! —exclamó Leota, malhumorada.\n\n\n—¡Bueno! Casi estoy tentada de no tener este —dijo la señora Fletcher—. ¡Esa señora Hutchinson! Te mira como si no te viera cuando te la cruzas por la calle, y luego anda diciendo cosas por detrás.\n\n\n—El señor Fletcher le rompería la cabeza si no lo tuviera usted ahora —dijo Leota razonablemente—. Después de todo esto. La señora Fletcher se irguió en el asiento.\n\n\n—El señor Fletcher no puede hacerme nada.\n\n\n—¡No puede! —Leota se hizo un guiño a sí misma en el espejo.\n\n\n—No, señor, no puede. Sabe muy bien que si me alza la voz puede darme una de esas jaquecas espantosas que me dan, y entonces, sencillamente, no hay quien me aguante. Y si de verdad parezco ya tan embarazada…\n\n\n—Bueno, bueno, querida, solo quiero que sepa… no se lo he dicho a ninguna dienta, ni pienso decírselo…, aunque se le caiga un poco el cabello. Lo que tiene que hacer es comprarse un vestido tentación de esos y dejar de preocuparse. Lo que la gente no sabe no hace daño a nadie, como dice la señora Pike.\n\n\n—¿Se lo contó usted a la señora Pike? —preguntó mohína la señora Fletcher.\n\n\n—Bueno, señora Fletcher, mire, usted no tiene por qué ver nunca a la señora Pike y ella no tiene por qué verla nunca a usted, así que tanto da, ¿no le parece?\n\n\n—¡Lo sabía! —La señora Fletcher cabeceó deliberadamente, como si se propusiera destruir el rizo que Leota estaba haciéndole detrás de la oreja—. ¡La señora Pike!\n\n\nLeota suspiró.\n\n\n—Creo que puedo decírselo sin problema. No fue una dienta de Thelma la que me dijo que estaba usted embarazada.\n\n\n—¿No fue la señora Hutchinson?\n\n\n—¡No! ¡Qué va! Fue la señora Pike.\n\n\n—¡La señora Pike! —La señora Fletcher solo pudo farfullar y dejar que el líquido de permanente se le metiera en la oreja—. ¿Y cómo podía saber la señora Pike que yo estaba embarazada sin conocerme siquiera? ¡Hay que ver qué valor tienen algunas personas!\n\n\n—Bueno, la cosa fue así, verá. ¿Recuerda el domingo?\n\n\n—Sí —dijo la señora Fletcher.\n\n\n—El domingo estábamos solas la señora Pike y yo. El señor Pike y Fred se fueron al lago Eagle, dijeron que iban a pescar, pero no pescaron nada, claro. Así que estábamos sentadas en el coche de la señora Pike, un Dodge del treinta y nueve…\n\n\n—Del treinta y nueve, ¿eh? —dijo la señora Fletcher.\n\n\n—… y estábamos tomándonos una cerveza cada una…, cerveza Jax, que es la que dice la señora Pike que hacen en Nueva Orleans, así que ella solo bebe esa; bueno, el caso es que yo la vi a usted subir en coche hacia la botica, la vi bajarse y entrar, recuerdo que el señor Fletcher se quedó en el coche, y vi que salía con lo que parecía una receta, así que le digo a la señora Pike, solo por conversar, «Mira, la señora Fletcher y el señor Fletcher… Es una de mis clientas habituales», le digo.\n\n\n—Yo llevaba un traje estampado muy entallado —dijo la señora Fletcher tímidamente.\n\n\n—Sí, claro que sí —convino Leota—. Así que la señora Pike, en fin, la miró a usted detenidamente (es muy observadora, sabe adivinar el carácter de las personas, es lista como el hambre, sí) y va y me dice: «Te apuesto otra cerveza a que esa señora está de tres meses».\n\n\n—¡Qué descaro! —dijo la señora Fletcher—. ¡La señora Pike!\n\n\n—La señora Pike es incapaz de hacer mal a nadie —repuso Leota—. Es una chica encantadora, le caería muy bien, si la conociera, señora Fletcher. Pero es que no puede parar quieta un minuto.\n\n\nAyer, después del trabajo, fuimos a ver ese circo ambulante, esos titiriteros, tienen una especie de galería de monstruos. Fui temprano…, serían las nueve. Era en el solar vacío aquí al lado. ¿No ha ido?\n\n\n—No, a mí los monstruos me repugnan —declaró la señora Fletcher.\n\n\n—¡Ah! Bueno, en fin, querida, ya que hablamos de lo de estar en estado y todo eso, tendría que ver los gemelos que guardan en un frasco, debería ir a verlos, de veras.\n\n\n—¿Qué gemelos? —preguntó la señora Fletcher en un cuchicheo.\n\n\n—Bueno, querida, es que tienen unos gemelos metidos en un frasco, ¿entiende? Nacieron así, pegados, juntos…, están muertos, claro. —Leota bajó la voz hasta un tarareo suave y lírico—. Eran de este tamaño…, perdón…, esto ya debe estar, sí, ¿no le parece?…, y tienen las dos cabezas, dos caras y cuatro brazos y cuatro piernas, todo unido así. Bueno, una cara mira hacia este lado y la otra mira hacia aquel, por encima de los hombros, ¿entiende? Es muy triste, sí.\n\n\n—¡Puaf! —dijo, reprobatoria, la señora Fletcher.\n\n\n—Horrible, ¿verdad? Bueno, le diré, sus padres eran primos hermanos, claro. Billy Boy, tráeme una toalla limpia de las de Teeny…, esta la tengo empapada…, y deja de hacerme cosquillas en los tobillos con ese rizador. ¡Se lo juro! ¡Se entera de todo! No se le escapa nada.\n\n\n—El señor Fletcher y yo no tenemos ningún parentesco, si no, jamás se hubiera casado conmigo —dijo plácidamente la señora Fletcher.\n\n\n—¡Claro! —chilló Leota—. Ni Fred y yo, que sepamos. Bueno, querida, lo que le gustó a la señora Pike fueron los pigmeos. Tienen también unos pigmeos, y a la señora Pike la entusiasmaron.\n\n\nYa sabe, son los hombres más pequeños del universo… En fin, querida, se acuclillan sobre sus culitos y se ponen a dar vueltas y es imposible saber exactamente si están sentados o de pie. Eso le dará una idea. Tienen cuarenta y dos años. ¿Se imagina tener un marido así?\n\n\n—Mi marido, el señor Fletcher, mide uno setenta y dos y medio —se apresuró a decir la señora Fletcher.\n\n\n—Fred, uno setenta y cinco —dijo Leota—. Aunque, como yo soy tan alta, le digo que es un enano.\n\n\nHizo con el peine un gran bucle sobre la otra sien de la señora Fletcher.\n\n\n—En fin, esos pigmeos son de color marrón oscuro, señora Fletcher. No tienen mal aspecto para lo que son, ¿sabe?\n\n\n—Pues yo no creo que me hicieran tanta gracia, la verdad —dijo la señora Fletcher—. ¿Qué es lo que les encuentra la señora Pike?\n\n\n—Bueno, no sé —respondió Leota—. Pero la señora Pike es estupenda. En fin, luego tienen a ese hombre, el hombre petrificado, que todo lo que digiere, desde que tiene nueve años, comprende, dice la señora Pike que no se sabe por qué, pero va todo a las articulaciones, y que se está volviendo de piedra.\n\n\n—¡Qué espanto! —exclamó la señora Fletcher.\n\n\n—Tiene también cuarenta y dos años. Parece que es una mala edad.\n\n\n—¿Quién lo ha dicho? ¿La señora Pike? Apuesto a que es la edad que tiene ella —aventuró la señora Fletcher.\n\n\n—¡No! —dijo Leota—. La señora Pike tiene treinta y tres. Nació en enero, es acuario. Pues ese hombre solo podía mover la cabeza… así. La cabeza y el cerebro no están bien articulados, por así decirlo, y apuesto a que tampoco el estómago…, todavía no, desde luego… Pero, mire, la comida, la come, y baja por dentro, comprende, luego él la digiere —Leota se puso de puntillas un instante— y luego va a las articulaciones y antes de que pueda darse cuenta, es piedra… piedra pura. Se está volviendo de piedra. ¿Qué le parecería a usted estar casada con un tipo así? Todo lo que puede hacer es mover la cabeza medio centímetro. Tiene un aspecto horroroso, claro.\n\n\n—No me extraña, pobre —dijo gélidamente la señora Fletcher—. El señor Fletcher hace ejercicios todas las noches, flexiones, le obligo.\n\n\n—Pues Fred lo único que hace es andar tirado por la casa como una alfombra. No me extrañaría que el día menos pensado despertara y no pudiera moverse. Como el hombre petrificado, sentado allí moviendo la cabeza medio centímetro —dijo Leota pensando en el pasado.\n\n\n—¿Y le gustó a la señora Pike el hombre petrificado? —preguntó la señora Fletcher.\n\n\n—No tanto como los otros —respondió Leota con desaprobación—. Y además, a ella le gusta que un hombre vista bien y todo eso.\n\n\n—¿Viste bien el señor Pike? —preguntó escéptica la señora Fletcher.\n\n\n—Oh, bueno, sí —dijo Leota—. Pero es doce o catorce años mayor que ella. Ella le preguntó por él a lady Evangeline.\n\n\n—¿Quién es lady Evangeline? —preguntó la señora Fletcher.\n\n\n—Oh, una adivina que lee el pensamiento, que está en ese circo ambulante —contestó Leota—.\n\n\nEs muy buena. Se llama lady Evangeline, y, la verdad, si hubiera tenido otro dólar le hubiera pedido que me leyera la otra palma. Tiene lo que la señora Pike llama el «sexto sentido», aunque su manicura era la peor que he visto en mi vida.\n\n\n—¿Y qué le dijo a la señora Pike? —preguntó la señora Fletcher.\n\n\n—Pues le dijo que el señor Pike era todo lo sincero que podía ser con ella. Y además, que había dinero.\n\n\n—¡Vaya! —exclamó la señora Fletcher—. ¿Y qué es lo que él hace?\n\n\n—No sé —dijo Leota—, porque no trabaja. Lady Evangeline no dijo mucho sobre mi carácter ni nada. Y me gustaría volver y saber algo más de aquel chico. Un chico con el que salí hasta que se casó con aquella chica. Bueno, en fin. Eso fue hace tres años y medio, cuando iba usted todavía al salón de belleza Robert E. Lee de Jackson. Se casó con ella por dinero. Me lo dijo otra adivina a la que consulté entonces. Así que, bueno, en realidad ya no estoy enamorada de él, y además, me he casado con Fred, pero la señora Pike pensó, solo por curiosidad, me dijo, pregúntale a lady Evangeline si aquel chico es feliz.\n\n\n—¿La señora Pike ya conoce toda su vida? —preguntó incrédula la señora Fletcher—. ¡Dios santo!\n\n\n—Oh, sí, se lo he contado todo, todo, todo, desde no sé cuándo…, desde que empecé a salir —dijo Leota—. Así que le hice a lady Evangeline una de mis preguntas, si él era feliz en su matrimonio, y ella dice, como si le alegrase que se lo preguntara: «Querida», dice, «no, no lo es.\n\n\nAnote este día, 8 de marzo de 1941», dice, «y ríase: dentro de tres años, él y ella no dormirán en la misma cama». Así lo tengo apuntado, en la pared, con las otras fechas… ¿ve usted, señora Fletcher?\n\n\nY luego va y me dice: «Niña, debería usted alegrarse de no haberse casado con él, porque es un mercenario». Así que estoy contenta de haberme casado con Fred. Él no tiene nada de mercenario, el dinero no significa nada para él. Pero la verdad es que me gustaría volver y que me leyera la otra mano.\n\n\n—¿Y la señora Pike se creyó lo que le dijo la adivina? —preguntó con tono de superioridad la señora Fletcher.\n\n\n—Señor, sí, ella es de Nueva Orleans. En Nueva Orleans todo el mundo cree en esas cosas. Una mujer, en Nueva Orleans, antes de que la cogieran en una redada, le dijo a la señora Pike que un verano iría de un estado a otro y conocería a unos hombres de cabello canoso, y, en fin, luego ella dice que fue a una convención de esteticistas en Chicago…\n\n\n—Oh! —dijo la señora Fletcher—. ¿Así que la señora Pike también es esteticista?\n\n\n—Sí, claro —contestó Leota—. Es esteticista. Si puedo voy a meterla aquí. Eso era antes de casarse. Pero, en fin, no hubo modo. Y ella dice que sí, desde luego, que hubo tres hombres que fueron muy importantes en aquel viaje que hizo, y que los tres tenían canas, y que estuvieron en seis estados. Recibió tarjetas de felicitación de Navidad de todos ellos. Billy Boy, vete, a ver si Thelma tiene algún algodón seco. Mira cómo gotea el pelo de la señora Fletcher.\n\n\n—¿Dónde conoció la señora Pike al señor Pike? —preguntó melindrosamente la señora Fletcher.\n\n\n—En otro tren —dijo Leota.\n\n\n—Yo conocí al señor Fletcher, o más bien él me conoció a mí, en una biblioteca ambulante —dijo la señora Fletcher muy digna, mientras observaba cómo bajaba la redecilla por su cabeza.\n\n\n—Ay, querida, Fred y yo nos conocimos en el asiento trasero de un descapotable hace ocho meses. Y, al cabo de media hora estábamos como quien dice camino del altar —dijo Leota con tono gutural, y abrió una horquilla con los dientes—. Claro que eso no dura. La señora Pike dice que esas cosas nunca duran.\n\n\n—El señor Fletcher y yo estamos tan enamorados como el día que nos casamos —dijo la señora Fletcher con tono desafiante, mientras Leota le colocaba algodón en los oídos.\n\n\n—La señora Pike dice que no dura —repitió Leota en voz más alta—. Ahora pasaremos al secador. Puede arreglárselas sola, ¿verdad que sí? Volveré a peinarla. Prometí darle un masaje facial a la señora Pike durante el almuerzo. Ya sabe… gratis. Ella está metida también en el negocio, como si dijéramos.\n\n\n—Apuesto a que necesita un buen masaje —dijo la señora Fletcher dejando que la puerta giratoria golpease a Leota—. Oh, perdón.\n\n\nAl cabo de una semana la señora Fletcher se acomodó en el sillón de Leota, puntual a su cita, tras retirar del asiento un libro alquilado que se titulaba Así es la vida. Miró fijamente al espejo, decepcionada.\n\n\n—Se nota en cuanto me siento, es cierto —dijo.\n\n\nLeota parecía preocupada y sacudía un paño de un color violeta claro. Comenzó a prendérselo en el cuello a la señora Fletcher, en silencio.\n\n\n—Decía que se nota perfectamente cuando me siento así de esta manera —dijo la señora Fletcher.\n\n\n—Vamos, querida, no diga eso —contestó lúgubremente Leota—. La verdad es que yo no me daría cuenta. Si alguien me parara en la calle y me dijera: «¡La señora Fletcher está embarazada!», yo diría: «Vaya, pues no lo parece».\n\n\n—Si cierta persona no lo hubiera descubierto y lo hubiera comentado por ahí, no sería demasiado tarde ni siquiera ahora —dijo gélidamente la señora Fletcher, pero Leota estaba casi ahogándola con el paño, prendiéndoselo tan prieto que no podía hablar bien. Manoteó en el aire, hasta que Leota, cansinamente, se lo aflojó un poco.\n\n\n—Escuche, querida, es usted una virgen comparada con la señora Montjoy —continuó Leota, aún abstraída. Echó hacia atrás en el sillón a la señora Fletcher y, suspirando, le vertió el líquido de una taza en la cabeza y hundió ambas manos en su cuero cabelludo—: Ya conoce usted a la señora Montjoy… ¿recuerda?…, su marido es ese tipo que ha encanecido prematuramente…\n\n\n—Bueno, lo único que sé de ella es que está en el club Trojan Garden —dijo la señora Fletcher.\n\n\n—Bueno, querida —dijo Leota con voz perezosa—. Pues vino aquí no la semana antes, ni el día antes de tener el niño, no…, vino el mismo día que iba a tenerlo, de veras. Señor, estábamos todas muertas de miedo. ¡Aquí se nos plantó! A lavar y a peinar. Dios mío, señora Fletcher, una hora y veinte minutos después estaba en el hospital baptista con un hijo de dos kilos ochocientos al lado.\n\n\nHora y media después. Se lo juro, si no hubiera estado tan cansada, aquella noche me habría bebido una botella de ginebra entera.\n\n\n—¡Qué descaro! —dijo la señora Fletcher—. No la he tratado nunca.\n\n\n—Fíjese, su marido estaba fuera esperándola en el coche, con todo preparado en el asiento de atrás, y ella estaba a punto ya, solo quería que la lavaran y la peinaran. Y estaba ya con los dolores.\n\n\nSu marido entraba cada poco, asustado, pero no había nada que hacer con ella, desde luego. Gritaba mucho, además, pero, en fin, siempre gritaba cuando le hacía la permanente.\n\n\n—Qué barbaridad, qué locura —dijo la señora Fletcher—. ¿Y qué aspecto tenía?\n\n\n—¡Calle! —respondió Leota.\n\n\n—Bueno, me lo imagino —dijo la señora Fletcher—. Horrible.\n\n\n—Quería estar guapa mientras tenía el crío, esa era la cuestión —añadió frívolamente Leota—.\n\n\nClaro, nosotras encantadas de poder dar a las señoras lo que nos piden. Ese es nuestro lema, pero apuesto a que una hora después no le preocupaba nada cómo tenía el cabello. Apuesto a que no pensaba si debía ponerse redecilla o no. Y de poco le hubiera servido ponérsela.\n\n\n—Sí, claro —dijo la señora Fletcher.\n\n\n—¡Y qué gritos daba! Como cuando le hacía la permanente. —Su marido debería meterla en cintura, ¿no cree usted? —preguntó la señora Fletcher—. Debería haberse cuadrado.\n\n\n—Ja —dijo Leota—. Muchas cosas podría hacer, sí. Puede que algunas mujeres sean blandas.\n\n\n—Bueno, no se confunda conmigo, yo no quiero decir que ella tenga que ser blanda…, ni mucho menos. Las mujeres tienen que arreglárselas por sí mismas, eso es indiscutible. Pero entiéndame…, yo, de vez en cuando, le pido consejo al señor Fletcher. Y él lo aprecia. Sobre todo si es algo importante, como si es el momento de hacerse una permanente…, no es que le haya contado lo del niño. Él dice: «¡Pues claro, querida, adelante!», pero hay que pedirles consejo.\n\n\n—¡Puaf! Si yo le pidiese alguna vez consejo a Fred estaríamos ahora en una casa flotante o algo por el estilo —aseguró Leota—. Estoy harta de Fred. Le he dicho que se vaya a Vicksburg.\n\n\n—¿Se va? —preguntó la señora Fletcher.\n\n\n—Claro. Mire, la adivinadora… Volví, ¿sabe?, y me leyó la otra mano, porque hemos tenido que alquilar otra vez la habitación… Me dijo que mi amor iría a trabajar a Vicksburg, así que no sé a quién podría referirse, a no ser que se refiriera a Fred, y Fred no está trabajando aquí… Así están las cosas.\n\n\n—¿Se va a trabajar a Vicksburg? —preguntó la señora Fletcher—. Y…\n\n\n—Claro. Eso dijo lady Evangeline. Dijo que el futuro será mejor que el presente. Él no quiere irse, pero yo no estoy dispuesta a transigir en eso. Todo el día haraganeando en casa y de cháchara con ese inútil del señor Pike, bueno, estaban de cháchara; ahora ya no. Dice que si él se va, que quién va a hacer la comida, y le digo que en realidad yo nunca voy a comer…, que no habrá comida.\n\n\nBilly Boy, coge ese Secretos de la pantalla y llévaselo a la señora Grover.\n\n\nLa señora Fletcher oyó rumor de pisadas saliendo por la puerta.\n\n\n—¿Está aquí otra vez ese niño de la señora Pike? —preguntó incorporándose melindrosamente.\n\n\n—Sí, aún está aquí. —Leota chasqueó la lengua.\n\n\nLa señora Fletcher apenas podía creer lo que veían sus ojos.\n\n\n—¡Vaya! ¿Cómo está la señora Pike? Esa nueva amiga suya tan atractiva, que tiene tan buena vista y que se dedica a divulgar por la ciudad los embarazos de personas que no conoce —preguntó con tono almibarado.\n\n\n—Oh, la señora Pike. —Leota peinaba a la señora Fletcher vigorosamente.\n\n\n—Parece que está usted cansada —dijo la señora Fletcher.\n\n\n—¿Cansada? Me siento como si ya fueran las cuatro de la tarde —contestó Leota—. ¿No le he contado la mala suerte que tuvimos Fred y yo? No me ha pasado una cosa peor en toda mi vida.\n\n\nUsted dice que la señora Pike tiene buena vista. Sí, desde luego que la tiene. ¡Pero todo tiene un límite! En fin, les alquilamos la habitación al señor y a la señora Pike de Nueva Orleans cuando Sal y Joe Fentress se enfadaron con nosotros porque se bebieron un licor casero que teníamos en la alacena…, se lo bebieron Sal y Joe. Así que, hace una semana, el sábado, ocuparon la habitación el señor y la señora Pike. En fin, yo preparé la habitación, ¿sabe?… puse un cojín en un sofá, coloqué unas flores en el jarrón, pero ni siquiera me dieron las gracias. En fin, luego dejé en la mesa unas revistas viejas…\n\n\n—Me parece un detalle encantador —dijo la señora Fletcher.\n\n\n—Espere, espere. El caso es que anteanoche, Fred y ese señor Pike, Fred acababa de llegar con él, dijeron que habían estado pescando, ya que ninguno de los dos tiene trabajo, y estábamos todos allí en su cuarto. Y la señora Pike estaba leyendo una revista mía atrasada, era mía, ¿sabe?, la había comprado yo, y de repente se levanta de un salto, dio un salto en el aire, oiga, como si le hubieran tirado una araña encima, o algo parecido, y dice: «¡Canfield!». No tiene un pelo de tonta, no, esa señora Pike… «Canfield, Dios santo», dice, «querido», dice, «somos ricos, y no tendrás que trabajar.» No es que él moviera un dedo, en realidad; en fin, Fred y yo nos acercamos a ella, y el señor Pike también, claro, y ella va y señala con la mano una foto que había en mi revista. «¿Veis a este hombre?», grita la señora Pike. «¿Le recuerdas, Canfield?» «Yo nunca olvido una cara», dice el señor Pike. «Es el señor Petrie, que vivió en el apartamento contiguo al nuestro de Toulouse Street de Nueva Orleans durante seis semanas. El señor Petrie.» «Bueno», dice la señora Pike, como si no pudiera contenerse ni un segundo más: «El señor Petrie violó a cuatro mujeres en California y ofrecen una recompensa de quinientos dólares en efectivo a quien lo encuentre. Y yo sé dónde está».\n\n\n—¡Dios santo! —dijo la señora Fletcher—. ¿Dónde estaba? Leota le había lavado el pelo ya, y ahora tiraba de ella hacia arriba por los bucles de la nuca, para que se irguiera.\n\n\n—¿Sabe usted dónde estaba?\n\n\n—Desde luego que no —respondió la señora Fletcher. Le dolía todo el cuero cabelludo.\n\n\nLeota envolvió la cabeza de su cuenta con una toalla.\n\n\n—¡Nada menos que en el circo ambulante! Lo vi tan claro como la señora Pike. ¡Era el hombre petrificado!\n\n\n—¡Quién lo iba a pensar! —exclamó comprensiva la señora Fletcher.\n\n\n—Así que la señora Pike va y dice: «Mira, entérate», y él mira fijamente la foto y silba. Y empieza a cantar y a bailar por su buena suerte. ¡Es decir, por nuestra mala suerte! Procuré decírselo bien claro a aquella adivinadora en cuanto la vi. Le dije: «Escuche, aquella revista llevaba por la casa un mes, y teníamos el circo ambulante abierto al lado de casa noche y día, a dos pasos de mi salón de belleza, con el señor Petrie allí sentado esperando. Y tuvieron que ser los señores Pike, prácticamente unos extraños».\n\n\n—¡Qué desfachatez! —exclamó la señora Fletcher. Estaba allí sentada con la toalla en la cabeza, sin que la atendiera, pero no le importaba.\n\n\n—A las adivinas les da lo mismo. Y la señora Pike anda por ahí toda ufana creyéndose que es sabe Dios qué —dijo Leota—. En fin, el señor y la señora Pike se van mañana. Y, mientras tanto, tengo que aguantar aquí a este mocoso maleducado, estorbando continuamente, y encima contestándome.\n\n\n—¿Han cobrado ya los quinientos dólares de recompensa? —preguntó la señora Fletcher.\n\n\n—Bueno —contestó Leota—. Al principio, el señor Pike no quería hacer nada. ¿Se imagina?\n\n\nDijo que el tipo le caía simpático y que había sido muy amable con ellos, que les había dejado dinero o no sé qué. Pero la señora Pike lo mandó al infierno, y yo la comprendo perfectamente. Va y le dice: «Llevas seis meses sin dar golpe, y podemos ganar en un momento quinientos dólares, gracias a mi, y mira cómo me lo agradeces. Vete al infierno, Canfield», le dice. Así que —continuó Leota con tono despectivo— llamaron a la policía y cogieron al tipo. Le cogieron enseguida, allí mismo en el circo, donde le vi yo con mis propios ojos y me creí que estaba petrificado. Era el que buscaban. Lo hacía con su verdadero nombre… señor Petrie. Cuatro mujeres en California. Todas en el mes de agosto. Así que la señora Pike va y se embolsa quinientos dólares. Y la revista era mía. Y lo tenía al lado de mi salón de belleza. Me pasé la noche llorando, pero Fred dijo que eso de nada servía y que lo mejor era dormir, porque todo había sido una casualidad… I fin, no hay nada que hacer. Fred dice que esto le había quitado de la cabeza lo de irse inmediatamente a Vicksburg, que tenía que esperar unos días hasta que volviéramos a alquilar la habitación… Vaya usted a saber quién nos tocará esta vez…\n\n\n—Pero ¿se imagina usted alguien que conozca a un tipo que ha violado a cuatro mujeres? —insistió la señora Fletcher, y se estremeció visiblemente—. ¿Y habló la señora Pike con él cuando le vio en el circo?\n\n\nLeota había empezado a peinar a la señora Fletcher.\n\n\n—Yo se lo dije a ella, fui y le dije: «No vi que te echases a su cuello cuando era el hombre petrificado… no me digas que no reconociste a tu buen amigo». Y ella va y me dice: «No le reconocí, con todo aquel polvo blanco por la cara. Solo me pareció una cara familiar». Y luego va y me dice: «Hay mucha gente cuya cara te resulta familiar». Pero dijo que aquel hombre petrificado le recordaba a alguien, sí. ¡Y no sabía a quién! No podía dormir pensándolo, pensando a quién le recordaba. Así que cuando vio la foto, se acordó de repente de todo. Fue como un fogonazo. El señor Petrie. Cómo movía la cabeza, cómo la miraba cuando lo acompañó a desayunar.\n\n\n—¡Lo acompañó a desayunar! —chilló la señora Fletcher—. Vamos… no me diga. Yo habría notado algo.\n\n\n—Cuatro mujeres. Supongo que aquellas mujeres no tendrían ni la más remota idea, en el momento, de que algún día le supondrían ciento veinticinco dólares cada una a la señora Pike. Le preguntamos qué edad tendría entonces el tipo, y dijo que debía de tener ya un pie en la tumba, casi.\n\n\n¿Se da cuenta?\n\n\n—No estaba petrificado ni mucho menos, desde luego —dijo meditabunda la señora Fletcher. Se levantó—. Yo habría notado algo —añadió orgullosamente.\n\n\n—¡Calle! Yo noté algo —declaró Leota—. Se lo dije a Fred cuando volvimos a casa, que tenía una sensación muy rara. Le dije: «Fred, ese tipo petrificado me dio una sensación muy rara, muy rara, sí». Y va él y me dice: «Pero rara en qué sentido», y yo le dije: «No sé, Fred, una sensación muy rara».\n\n\nApuntó al aire con el peine enfáticamente.\n\n\n—Estoy segura de que le dio esa sensación rara, sí —dijo la señora Fletcher.\n\n\nLas dos oyeron un ruido restallante.\n\n\nLeota gritó:\n\n\n—¡Billy Boy! ¿Qué andas buscando en mi bolso?\n\n\n—Oh, solo estaba comiendo esos cacahuetes rancios —dijo Billy Boy.\n\n\n—¡Ven aquí ahora mismo! —chilló Leota, tirando el peine furiosa, volcando un cenicero lleno de pinzas y derribando toda una hilera de botellas de Coca-Cola—. ¡Esto es el colmo!\n\n\n—¡Le he cogido! ¡Le he cogido! —exclamó entre risas la señora Fletcher—. Ahora me lo pondré en las rodillas y le daré una zurra. ¡Eres un niño malo, muy malo! Será mejor que empiece a aprender a pegar a los niños malos —dijo.\n\n\nLa clienta de las once abrió la puerta giratoria y vio a Leota pegándole al chico con el cepillo, mientras este lanzaba gritos furiosos, pero apagados, que salían de la cabina e inundaban todo el intrigado salón de belleza. Acudían señoras de todas partes a presenciar la zurra. Billy Boy les daba patadas a Leota y a la señora Fletcher con todas sus fuerzas. La señora Fletcher lucía su nueva sonrisa, fija.\n\n\n—Ahí, hombrecito —dijo jadeando—. No volverías a sentarte en una semana, si por mí fuera.\n\n\nBilly Boy salió pitando, abriéndose paso entre el grupo de señoras despeinadas, pero mientras cruzaba la puerta, se volvió y dijo:\n\n\n—¿Por qué no eres rica si eres tan lista?\n\n\n*FIN*\n\n\n\n\n“Petrified Man”,\n\n\nA Curtain of Green and Other Stories\n, 1941\n\n"}