{"metadata": {"length": 14932, "words": 1973, "reading_time_min": 9.865}, "text": "\n\nDespués de haber jurado durante mucho                   tiempo que no se casaría nunca, de repente Jacques Bourdillère                   había cambiado de idea. Esto había ocurrido bruscamente, un                   verano, en un balneario. Una mañana, estando tumbado en la                   arena, entretenido observando a las mujeres que salían del                   agua, un pequeño pie le había llamado la atención por su                   gracia y delicadeza.                   \n\n\n\n\nLevantando la vista hacia arriba,                   toda su figura le sedujo. \n\n\nDe esta persona solamente veía los                   tobillos y la cabeza surgiendo de un albornoz de franela                   blanco, cuidadosamente cerrado. \n\n\nSe decía de él que era sensual y un                   vividor. \n\n\nFue entonces, únicamente por la                   gracia de la silueta, por lo que quedó cautivado al principio;                   luego fue atraído por el encanto de un dulce carácter de                   muchacha inocente y bondadoso, tierno como las mejillas y los                   labios. \n\n\nPresentado a la familia, gustó y                   pronto se enamoró locamente. Cuando veía de lejos a Berthe                   Sannis, en la gran playa de fina arena, se estremecía hasta la                   médula. A su lado se volvía mudo, incapaz de decir algo e                   incluso de pensar, con una especie de agitación en el corazón,                   de zumbido en el oído, de turbación en el alma. Así pues, ¿era                   esto amor? No lo sabía, no entendía nada, pero permanecía en                   todo caso decidido a convertir a esa niña en su esposa.\n\n\nLos padres de ella dudaron durante                   mucho tiempo por culpa de su mala reputación. Se decía que                   tenía una amante, una ex amante, una antigua y fuerte                   relación, una de esas cadenas que se creen rotas y que todavía                   se mantienen. Aparte de esto, amaba, durante periodos más o                   menos largos, a todas las mujeres que estaban a su alcance.                  \n\n\nLuego sentó la cabeza, sin consentir                   siquiera el volver a ver una sola vez a aquella con la que                   había vivido. Un amigo pagó la pensión de esa mujer, garantizó                   sus existencia. Jacques se hizo cargo pero no quiso oír hablar                   de ella, pretendiendo desde ese instante ignorar incluso su                   nombre. Ella escribió cartas que él no abrió. Cada semana                   reconocía la letra desmañada de la abandonada. Y cada semana                   crecía hacia ella una ira más grande y rompía bruscamente el                   sobre y el papel, sin abrirlo, sin leer una sola frase,                   sabiendo de antemano los reproches y las quejas contenidas                   dentro. \n\n\nComo nadie creía en su perseverancia,                   hicieron durar la prueba todo el invierno, y fue en primavera                   cuando su petición fue aceptada. \n\n\nLa boda tuvo lugar en París a                   primeros de mayo; se decidió que no harían el típico viaje de                   novios. \n\n\nDespués de una pequeña fiesta, una                   juerga de jóvenes primos que no se prolongaría más allá de las                   once, para no eternizar el cansancio de esta jornada de                   celebraciones, los recién casados debían pasar su primera                   noche en común en la casa familiar, para partir solos, al día                   siguiente por la mañana, hacia la playa, entrañable en sus                   corazones, donde se habían conocido y amado. \n\n\nLo noche había llegado, se bailaba en                   el gran salón. \n\n\nSe habían retirado los dos a un                   saloncito japonés tapizado de sedas resplandecientes, poco                   iluminadas por los lánguidos rayos de un gran farol de color                   colgado en el techo como un huevo enorme. \n\n\nLa ventana entreabierta dejaba pasar                   a veces el aire del exterior, caricias de aire que les rozaba                   la cara, ya que la noche era cálida y tranquila, plena de los                   olores de la primavera. \n\n\nNo hablaban, se cogían las manos,                   apretándolas a veces con todas sus fuerzas. Ella permanecía                   con la mirada perdida, un poco desorientada por ese gran                   cambio en su vida, pero sonriendo emocionada a punto de                   llorar, a menudo también a punto de desfallecer de felicidad,                   creyendo el mundo cambiado por lo que le sucedía, preocupada                   sin saber por qué y sintiendo todo su cuerpo, toda su alma,                   invadidos por una indefinible y deliciosa lasitud. Él la                   miraba obstinadamente, sonriendo con una sonrisa fija. Quería                   hablar, no encontraba nada que decir y se quedaba ahí,                   poniendo todo su ardor al apretarle las manos. \n\n\nDe vez en cuando murmuraba un                   “Berthe” y en cada ocasión ella levantaba la mirada con un                   movimiento suave y tierno. Se contemplaban un segundo, luego                   ella volvía la mirada al suelo, penetrada y fascinada por la                   mirada de él. \n\n\nNo encontraban ningún pensamiento que                   intercambiar. Se les dejaba a solas, pero a veces una pareja                   de bailarines les echaba un vistazo furtivo al pasar, como si                   fuese un testigo discreto y confidente de un misterio.                   \n\n\nUna puerta se abrió, entró un criado                   llevando en la bandeja una carta urgente que un comisionado                   acababa de traer. \n\n\nJacques cogió ese papel temblando,                   embargado por un temor vago y repentino. El miedo misterioso                   de desdichas bruscas. Miró durante mucho tiempo el sobre del                   que no reconocía en absoluto la letra, sin atreverse a                   abrirlo, deseando con locura no leer, no saber, guardarla en                   el bolsillo y decirse a sí mismo: “¡Hasta mañana!, mañana                   estaré lejos! ¡Poco importa!” Pero en una esquina del sobre                   dos palabras subrayadas: “MUY URGENTE”, lo detenían y                   espantaban. Preguntó: \n\n\n-¿Me permite, querida?.\n\n\nRompió la hoja pegada y leyó. Leyó el                   papel, palideciendo horriblemente; la recorrió de un tirón y                   luego, lentamente, como si deletreara. Cuando levantó la                   cabeza, todo su rostro estaba descompuesto. Balbuceó:\n\n\n-Mi querida niña, es… es mi mejor                   amigo, a quien le ocurre una grande, muy grande desgracia. Me                   necesita ahora mismo, enseguida, para un asunto de vida o                   muerte. ¿Me permite usted ausentarme veinte minutos?, ¡vuelvo                   enseguida!\n\n\nElla tartamudeó, temblorosa,                   estupefacta: \n\n\n-Vaya, amigo mío -no siendo todavía                   suficientemente su esposa para interrogarlo, para exigir                   saber. Y él desapareció. \n\n\nElla se quedó sola escuchando bailar                   en el salón de al lado. \n\n\nÉl había cogido un sombrero, el                   primero que encontró, un abrigo al azar, y bajó la escalera                   corriendo. \n\n\nAntes de salir a la calle se detuvo                   debajo de la farola del vestíbulo y volvió a leer la carta una                   vez mas. \n\n\nHe aquí lo que decía:\n\n\n\n\n“Señor: la señorita Ravet, su ex amante al parecer, acaba de dar a luz a un niño y pretende que es suyo. La madre se va a morir e implora su visita.\n\n\nMe tomo la libertad de escribirle para preguntarle si puede concederle una última entrevista a esta mujer que parece ser tan desgraciada y digna de lástima.\n\n\nUn servidor.\n\n\nDr. Bonnard”\n\n\n\n\nCuando entró en la habitación de la                   moribunda, ella ya agonizaba.                   \n\n\nAl principio no la reconoció.                   \n\n\nEl medico y dos enfermeras la                   cuidaban, y por todas partes en el suelo estaban esparcidos                   unos cubos llenos de hielo y trapos empapados en sangre. El                   agua esparcida inundaba el parqué. Dos velas ardían encima del                   mueble, detrás de la cama. En una pequeña cuna de mimbre, el                   niño chillaba y ante cada chillido la madre, torturada,                   intentaba un movimiento, temblando de frío bajo las compresas                   heladas. \n\n\nElla sangraba, sangraba, herida de                   muerte, extenuada por ese nacimiento. Toda su vida se                   desvanecía: a pesar del hielo y las curas, la invencible                   hemorragia continuaba y precipitaba su última hora de vida.                  \n\n\nReconoció a Jacques y quiso levantar                   los brazos; no pudo, de tan débil que estaba, pero en sus                   mejillas lívidas las lágrimas empezaron a resbalar.\n\n\nÉl se desplomó de rodillas cerca de                   la cama, cogió una mano que pendía y la besó frenéticamente;                   luego poco a poco se acercó, muy cerca del delgado rostro que                   se estremecía a su contacto. Una de las enfermeras, de pie con                   un candelabro en la mano, los iluminaba, y el médico,                   habiéndose alejado, los miraba desde el fondo de la                   habitación. Entonces con una voz lejana, jadeando, dijo ella:                  \n\n\n-Cariño, me voy a morir. Prométeme                   que te quedarás hasta el final. ¡Oh! Ahora no me dejes, ¡no me                   dejes en el último instante!\n\n\nLa besó en la frente, en el pelo,                   sollozando. Él murmuró:\n\n\n-Estate tranquila, voy a quedarme.\n\n\nPasaron unos minutos hasta que pudo                   volver a hablar, de tan atormentada y desfallecida que estaba.                   Continuó: \n\n\n-Es tuyo. El niño. Te lo juro ante                   Dios, te lo juro por mi alma, te lo juro en mi lecho de                   muerte. Sólo te he amado a ti. Prométeme que no abandonarás al                   niño.\n\n\nIntentaba coger otra vez en sus                   brazos ese cuerpo destrozado, vacío de sangre. Al fin                   balbució, enloquecido por los remordimientos y el dolor:\n\n\n-Te lo juro, lo educaré y lo amaré.                   No lo abandonaré.\n\n\nEntonces ella intentó besar a                   Jacques. Incapaz de levantar la cabeza extenuada, tendía sus                   labios pálidos pidiendo un beso. Acercó su boca para recoger                   esta lamentable y suplicante caricia. \n\n\nUn poco más calmada, murmuró en voz                   baja: \n\n\n-Tráelo que yo vea si lo quieres.\n\n\nFue a buscar al niño. \n\n\nLo posó despacio en la cama, entre                   ellos, y el pequeño ser dejó de llorar. Ella murmuró:                   \n\n\n-No te muevas.\n\n\nSe quedó ahí sujetando esa mano                   sacudida por escalofríos de agonía, como había sostenido antes                   otra mano crispada de escalofríos de amor. De vez en cuando                   miraba el reloj, de un vistazo furtivo, vigilando la aguja que                   pasaba de la medianoche, luego de la una, de las dos.\n\n\nEl médico se había retirado. Las dos                   enfermeras, después de haber merodeado algún tiempo con paso                   discreto por la habitación, dormitaban ahora en unas sillas.                  \n\n\nEl niño dormía, y la madre, con los                   ojos cerrados, parecía descansar también. \n\n\nDe pronto, mientras el día macilento                   se filtraba a través de las cortinas cerradas, ella tendió los                   brazos con un movimiento tan brusco y tan violento que estuvo                   a punto de tirar el niño al suelo. Una especie de estertor                   resbaló por su garganta, luego permaneció boca arriba,                   inmóvil, muerta. \n\n\nLas enfermeras, que acudieron                   rápidamente, declararon:\n\n\n-¡Se acabó!\n\n\nMiró por última vez a esa mujer que                   había amado, luego al reloj que marcaba las cuatro, y                   desapareció olvidando su abrigo, con el niño en sus brazos.                  \n\n\nDespués de que la hubiese dejado                   sola, su joven esposa esperó, al principio bastante tranquila,                   en el pequeño saloncito japonés. Luego, viendo que no                   regresaba, volvió al salón, con un aspecto indiferente y                   tranquilo, pero terriblemente preocupada. Su madre, al verla                   sola, le había preguntado: \n\n\n-¿Dónde está tu marido?\n\n\nElla había contestado:\n\n\n-En su habitación. Ahora viene.\n\n\nAl cabo de una hora, como todo el                   mundo le preguntaba, confesó lo de la carta, lo del rostro                   turbado de Jacques y su temor de una desgracia. \n\n\nSiguieron esperando. Algunos                   invitados se marcharon; sólo la familia más cercana                   permaneció. A las doce de la noche acostaron a la novia, muy                   sacudida por los sollozos. Su madre y dos de sus tías,                   sentadas al lado de la cama, la escuchaban llorar, mudas y                   desoladas. \n\n\nEl padre había ido a la comisaría a                   buscar información. \n\n\nA las cinco de la madrugada se                   escuchó un ruido en el pasillo. Una puerta se abrió y se cerró                   despacio, luego un pequeño grito, parecido a un maullido,                   recorrió la casa silenciosa. \n\n\nTodas las mujeres se levantaron de                   golpe y Berthe, envuelta en una bata, se lanzó, la primera, a                   pesar de su madre y sus tías. \n\n\nJacques, de pie en medio de la                   habitación, lívido, jadeante, sostenía un bebé en los brazos.                  \n\n\nLas cuatro mujeres lo miraron                   estupefactas, pero Berthe, de repente más atrevida, el corazón                   atenazado por la angustia, corrió hacia él.\n\n\n-¿Qué pasa? Dígame qué pasa.\n\n\nÉl parecía enloquecido. Respondió con                   voz entrecortada: \n\n\n-Pasa… pasa que… que tengo un                   hijo y que la madre acaba de morir…\n\n\nY sostenía al niño en sus brazos, al                   crío que chillaba.\n\n\nBerthe, sin decir una palabra, cogió                   al niño, lo besó, lo apretó contra ella. Luego, mirando a su                   marido con los ojos llenos de lágrimas:\n\n\n-La madre ha muerto, ¿dice usted?\n\n\nÉl respondió:\n\n\n-Sí, ahora mismo, en mis brazos.                   Había roto con ella en el verano; yo no sabía nada; fue el                   médico quién me hizo ir. \n\n\nEntonces Berthe respondió:\n\n\n-Y bien, educaremos a este pequeño.\n\n\nFIN\n\n\n\n\n\n\n\n\n1882\n\n\n\n\n\n\n\n"}