{"metadata": {"length": 12238, "words": 2095, "reading_time_min": 10.475}, "text": "Cipriano se puso de pie y empezó a pasear, según costumbre, siempre que su ser estaba embargado por algo muy importante y trataba de expresarse ordenadamente, y recorrió la habitación de un extremo a otro.  \n\n\nLos amigos se sonrieron en silencio. Se podía leer en sus miradas: «¡Qué cosas tan fantásticas vamos a oír!» Cipriano se sentó y empezó así: \n\n\n-Ya saben que hace algún tiempo, después de la última campaña, me hallaba en las posesiones del Coronel de P… El Coronel era un hombre alegre y jovial, así como su esposa era la tranquilidad y la ingenuidad en persona.  \n\n\nMientras yo permanecía allí, el hijo se encontraba en la armada, de modo que la familia se componía del matrimonio, de dos hijas y de una francesa que desempeñaba el cargo de una especie de gobernanta, no obstante estar las jóvenes fuera de la edad de ser gobernadas. La mayor era tan alegre y tan viva que rayaba en el desenfreno, no carente de espíritu; pero apenas podía dar cinco pasos sin danzar tres contradanzas, así como en la conversación saltaba de un tema a otro, infatigable en su actividad. Yo mismo presencié cómo en el espacio de diez minutos hizo punto… leyó…, cantó…, bailó, y que en un momento lloró por el pobre primo que había quedado en el campo de batalla y aún con lágrimas en los ojos prorrumpió en una sonora carcajada, cuando la francesa echó sin querer la dosis de rapé en el hocico del faldero, que al punto comenzó a estornudar, y la vieja a lamentarse: \n«Ah, che fatalità! Ah carino, poverino!»\n Acostumbraba a hablar al susodicho faldero sólo en italiano, pues era oriundo de Padua.  \n\n\nPor lo demás, la señorita era la rubia más encantadora que podía imaginarse, y en todos sus extraños caprichos dominaba la amabilidad y la gracia, de manera que ejercía una fascinación irresistible, como sin querer. La hermana más joven, que se llamaba Adelgunda, ofrecía el ejemplo contrario. En vano trato de buscar palabras para expresarles el efecto maravilloso que causó en mí esta criatura la primera vez que la vi. Imaginen la figura más bella y el semblante más hermoso. Aunque una palidez mortal cubría sus mejillas, y su cuerpo se movía suavemente, despacio, con acompasado andar, y cuando una palabra apenas musitada salía de sus labios entreabiertos y resonaba en el amplio salón, se sentía uno estremecido por un miedo fantasmal.  \n\n\nPronto me sobrepuse a esta sensación de terror, y como pudiese entablar conversación con esta muchacha tan reservada, llegué a la conclusión de que lo raro y lo fantasmagórico de su figura sólo residía en su aspecto, que no dejaba traslucir lo más mínimo de su interior. De lo poco que habló la joven se dejaba traslucir una dulce feminidad, un gran sentido común y un carácter amable. No había huella de tensión alguna, así como la sonrisa dolorosa y la mirada empañada de lágrimas no eran síntoma de ninguna enfermedad física que pudiera influir en el carácter de esta delicada criatura.\n\n\nMe resultó muy chocante que toda la familia, incluso la vieja francesa, parecían inquietarse en cuanto la joven hablaba con alguien, y trataban de interrumpir la conversación, y, a veces, de manera muy forzada. Lo más raro era que, en cuanto daban las ocho de la noche, la joven primero era advertida por la francesa y luego por su madre, por su hermana y por su padre, para que se retirase a su habitación, igual que se envía a un niño a la cama, para que no se canse, deseándole que duerma bien. La francesa la acompañaba, de modo que ambas nunca estaban a la cena que se servía a las nueve en punto.  \n\n\nLa Coronela, dándose cuenta de mi asombro, se anticipó a mis preguntas, advirtiéndome que Adelgunda estaba delicada, y que sobre todo al atardecer y a eso de las nueve se veía atacada de fiebre y que el médico había dictaminado que hacia esta hora, indefectiblemente, fuera a reposar.\n\n\nYo sospeché que había otros motivos, aunque no tenía la menor idea. Hasta hoy no he sabido la relación horrible de cosas y acontecimientos que destruyó de un modo tan tremendo el círculo feliz de esta pequeña familia.  \n\n\nAdelgunda era la más alegre y la más juvenil criatura que darse pueda. Se celebraba su catorce cumpleaños, y fueron invitadas una serie de compañeras suyas de juego. Estaban sentadas en un bello bosquecillo del jardín del palacio y bromeaban y se reían, ajenas a que iba oscureciendo cada vez más, a que las escondidas brisas de julio comenzaban a soplar y que se acababa la diversión. En la mágica penumbra del atardecer empezaron a bailar extrañas danzas, tratando de fingirse elfos y ágiles duendes: «Óiganme -gritó Adelgunda, cuando acabó por hacerse de noche en el boscaje-, óiganme, niñas, ahora voy a aparecerme como la mujer vestida de blanco, de la que nos ha contado tantas cosas el viejo jardinero que murió. Pero tienen que venir conmigo hasta el final del jardín, donde está el muro.» Nada más decir esto, se envolvió en su chal blanco y se deslizó ligerísima a través del follaje, y las niñas echaron a correr detrás de ella, riéndose y bromeando. Pero, apenas hubo llegado Adelgunda al arco medio caído se quedó petrificada y todos sus miembros paralizados. El reloj del palacio tocó las nueve: «¿No ven -exclamó Adelgunda con el tono apagado y cavernoso del mayor espanto-, no ven nada…, la figura… que está delante de mí? ¡Jesús! Extiende la mano hacia mí… ¿no la ven?»  \n\n\nLas niñas no veían lo más mínimo, pero todas se quedaron sobrecogidas por el miedo y el terror. Echaron a correr, hasta que una que parecía la más valiente saltó hacia Adelgunda y trató de cogerla en sus brazos. Pero en el mismo instante Adelgunda se desplomó como muerta. A los gritos despavoridos de las niñas, todos los del palacio salieron apresuradamente. Cogieron a Adelgunda y la metieron dentro. Despertó al fin de su desmayo y refirió temblando que, apenas entró bajo el arco, vio ante ella una figura aérea, envuelta como en niebla, que le alargaba la mano.  \n\n\nComo es natural, se atribuyó la aparición a la extraña confusión que produce la luz del anochecer. Adelgunda se recobró la misma noche, de tal modo, que no se temieron consecuencias algunas, y se dio el asunto por terminado. ¡Y, sin embargo, qué diferente fue! A la noche siguiente, apenas dieron las nueve campanadas, Adelgunda, presa de terror, en mitad de los amigos que la rodeaban, empezó a gritar: «¡Ahí está, ahí está! ¿No la ven? ¡Ahí está, enfrente de mí!»\n\n\nBaste saber que desde aquella desgraciada noche, apenas sonaban las nueve, Adelgunda volvía a afirmar que la figura estaba delante de ella y permanecía algunos segundos, sin que nadie pudiese ver lo más mínimo, o por alguna sensación psíquica pudiese percibir la proximidad de un desconocido principio espiritual.  \n\n\nLa pobre Adelgunda fue tenida por loca, y la familia se avergonzó, por un extraño absurdo, del estado de la hija, de la hermana. De ahí aquel raro proceder, al que ya he hecho alusión. No faltaron médicos ni medios para librar a la pobre niña de una idea fija, que así llamaban a la aparición, pero todo fue en vano, hasta que ella pidió, entre abundantes lágrimas, que la dejasen, pues la figura que se le aparecía con rasgos inciertos e irreconocibles, no tenía nada de terrorífico, y no le producía ya miedo; incluso tras cada aparición tenía la sensación de que en su interior se despojase de ideas y flotase como incorpórea, debido a lo cual padecía gran cansancio y se sentía enferma. Finalmente, la Coronela trabó conocimiento con un célebre médico, que estaba en el apogeo de su fama, por curar a los locos de manera sumamente artera (mediante ardides muy ingeniosos). Cuando la Coronela le confesó lo que le sucedía a la pobre Adelgunda, el médico se rió mucho y afirmó que no había nada más fácil que curar esta clase de locura, que tenía su base en una imaginación sobreexcitada. La idea de la aparición del fantasma estaba unida al toque de las nueve campanadas, de forma que la fuerza interior del espíritu no podía separarlo, y se trataba de romper desde fuera esta unión. Esto era muy fácil, engañando a la joven con el tiempo y dejando que transcurriesen las nueve, sin que ella se enterase. Si el fantasma no aparecía, ella misma se daría cuenta de que era una alucinación y, posteriormente, mediante medios físicos fortalecedores, se lograría la curación completa.  \n\n\n¡Se llevó a efecto el desdichado consejo! Aquella noche se atrasaron una hora todos los relojes del palacio, incluso el reloj cuyas campanadas resonaban sordamente, para que Adelgunda, cuando se levantase al día siguiente, se equivocase en una hora. Llegó la noche. La pequeña familia, como de costumbre, se hallaba reunida en un cuartito alegremente adornado, sin la compañía de extraños. La Coronela procuraba contar algo divertido, el Coronel empezaba, según costumbre cuando estaba de buen humor, a gastar bromas a la vieja francesa, ayudado por Augusta, la mayor de las señoritas. Todos reían y estaban alegres como nunca.  \n\n\nEl reloj de pared dio las ocho (y eran las nueve) y, pálida como la muerte, casi se desvaneció Adelgunda en su butaca… ¡la labor cayó de sus manos! Se levantó, entonces, el tenor reflejado en su semblante, y mirando fijamente el espacio vacío de la habitación, murmuró apagadamente con voz cavernosa: «¿Cómo? ¿Una hora antes? ¡Ah! ¿No lo ven? ¿No lo ven? ¡Está frente a mí, justo frente a mí!» Todos se estremecieron de horror, pero como nadie viese nada, gritó la Coronela: «¡Adelgunda! ¡Repórtate! No es nada, es un fantasma de tu mente, un juego de tu imaginación, que te engaña, no vemos nada, absolutamente nada. Si hubiera una figura ante ti, ¿acaso no la veríamos nosotros?… ¡Repórtate, Adelgunda, repórtate!» «¡Oh, Dios…! ¡Oh, Dios mío -suspiró Adelgunda-, van a volverme loca! ¡Miren, extiende hacia mí el brazo, se acerca… y me hace señas!» Y como inconsciente, con la mirada fija e inmóvil, Adelgunda se volvió, cogió un plato pequeño que por casualidad estaba en la mesa, lo levantó en el aire y lo dejó… y el plato, como transportado por una mano invisible, circuló lentamente en torno a los presentes y fue a depositarse de nuevo en la mesa. \n\n\nLa Coronela y Augusta sufrieron un profundo desmayo, al que siguió un ataque de nervios. El Coronel se rehízo, pero pudo verse en su aspecto trastornado el efecto profundo e intenso que le hizo aquel inexplicable fenómeno.  \n\n\nLa vieja francesa, puesta de rodillas, con el rostro hacia tierra, rezando, quedó libre como Adelgunda, de todas las funestas consecuencias. Poco tiempo después la Coronela murió. Augusta se sobrepuso a la enfermedad, pero hubiera sido mejor que muriese antes de quedar en el estado actual. Ella, que era la juventud en persona, como ya les describí al principio, se sumió en un estado de locura tal que me parece todavía más horrible y espeluznante que aquellos que están dominados por una idea fija. Se imaginó que ella era aquel fantasma incorpóreo e invisible de Adelgunda, y rehuía a todos los seres humanos, o se escondía en cuanto alguien comenzaba a hablar o a moverse. Apenas se atrevía a respirar, pues creía firmemente que de aquel modo descubría su presencia y podía causar la muerte a cualquiera. Le abrían la puerta, le daban la comida, que escondía al tomarla, y así, ocultamente, hacía con todo. ¿Puede darse algo más penoso?  \n\n\nEl Coronel, desesperado y furioso, se alistó en la nueva campana de guerra. Murió en la batalla victoriosa de W… Es notable, muy notable, que desde aquella noche fatal, Adelgunda quedó libre del fantasma. Se dedica por entero a cuidar a su hermana enferma, y la vieja francesa la ayuda en esta tarea. Según me ha dicho hoy Silvestre, el tío de las pobres niñas, acaba de llegar para consultar con nuestro buen R… acerca del método curativo que debe emplearse con Augusta. ¡Quiera el Cielo facilitar esta improbable curación!\n\n\nCipriano calló y también los amigos permanecieron en silencio. Finalmente, Lotario exclamó: «¡Esta sí que es una condenada historia de fantasmas! ¡Pero no puedo negar que estoy temblando, a pesar de que todo el asunto del plato volante me parece infantil y de mal gusto!» «No tanto -interrumpió Ottomar-, no tanto, ¡querido Lotario! Bien sabes lo que pienso acerca de las historias de fantasmas, bien sabes que estoy en contra de todos los visionarios.»\n\n\nFIN\n\n"}