{"metadata": {"length": 4547, "words": 750, "reading_time_min": 3.75}, "text": "Fray Baltasar estaba perplejo ante su pupitre, en el \nscriptorium\n del monasterio. Hora tras hora, había querido reproducir sobre el estirado trozo de vitela que tenía delante, aquellas iluminaciones que adornaban sus breviarios y misales y le proporcionaran renombre artístico. No hacía un año que terminara un \nLibro de horas\n para la reina de Francia, que fue asombro de aquella Corte, y ahora, ¡no podía trazar la más insignificante florecilla! ¡Él, que había logrado pintar dentro de la inicial de \nStabat Mater\n el rostro de la Madre de Dios, con tanto primor y arte, que se veían rodar las lágrimas por las mejillas de la Dolorosa! ¡Él, que había orlado los versículos del \nMagníficat\n con follajes y roleos inconcebiblemente diminutos!\n\n\nUna y mil veces ensayó de nuevo, mas nada pudo lograr. Con un hondo suspiro, se dispuso a guardar sus péñolas, pinturas y pinceles, y en ese momento oyó la campana que llamaba a maitines.\n\n\n-¡Seis horas sin lograr nada -pensó-, Dios me perdone esta pérdida de tiempo!\n\n\nSe encaminó al coro lentamente, pensando sin cesar en su facultad perdida. Entonaron los frailes los suaves cánticos rituales; nubes de incienso se difundieron por las naves del templo; pero aunque fray Baltasar quiso concentrar su atención en el oficio, volaba su imaginación y sentía grande angustia al pensar que su arte, tan maravilloso que asombraba al mundo, había desaparecido, quizá para siempre.\n\n\nTerminó el oficio, y los frailes lenta y silenciosamente abandonaron el coro y atravesaron como sombras los vetustos claustros, para internarse en sus celdas, a descansar breves momentos. Fray Baltasar, cabizbajo, penetró en su retiro y se recostó en la dura tarima que le servía de lecho; la fatiga y la tristeza pesaron sobre sus párpados y el sueño le proporcionó momentáneo alivio.\n\n\nPero pronto despertó con estremecimiento, y creyó oír una voz que decía:\n\n\n-¡Alabado seas, Señor, por nuestra hermana la luna y las estrellas, que en el cielo has formado claras, bellas y preciosas!\n\n\nEl fraile se levantó de su duro lecho y se puso en oración, hasta que, a través de la ventanilla de su pobre celda, vio palidecer la luna y las estrellas.\n\n\nEl día siguiente cumplió sus deberes con la mayor exactitud, pero el hermano Gilberto, el novicio, notó la tristeza de su rostro, y el prior lo miró a menudo en el refectorio.\n\n\nCuando se halló, por fin, en la soledad del \nscriptorium\n, tomó los pinceles con mano trémula y, sobre el estirado trozo de vitela, quiso reproducir una vez más las iluminaciones del misal del monasterio y del \nLibro de horas\n de la reina de Francia; mas nada pudo lograr. Sus dibujos parecían los dibujos de un niño.\n\n\nDejó caer los pinceles, y reclinando su tonsurada cabeza sobre los brazos, empezó a sollozar amargamente. Sus lágrimas cayeron sobre el pergamino, manchándolo lastimosamente y haciendo más borrones en sus malogrados dibujos.\n\n\n¡Cuántos días pasó fray Baltasar en aquel amargo estado de ánimo! ¡Cuántas noches sin pegar los ojos! Los diarios quehaceres de la vida conventual no pudieron hacerlo olvidar su pena: ni los versículos de los Salmos ni las oraciones del Oficio. Un día se encaminó a un prado, cercano al monasterio, en el cual crecía gran número de flores de diversas especies, y estas quizás le recordaron las que tantas veces había trazado, idealizadas, en breviarios y misales, pues nuevas lágrimas de dolor nublaron sus ojos. Largo tiempo estuvo fray Baltasar entregado a su honda pena y olvidado por completo de la regla monacal; de pronto, suave claridad pareció iluminar su mente, y postrándose de hinojos exclamó:\n\n\n-¡Oh, raza pigmea y miserable de mortales! ¿No has comprendido, pecador Baltasar, que si Dios te ha privado de tu arte, ha sido únicamente porque te recreabas en admirar tu obra y enorgullecerte de ella? ¡Oh, vanidad de vanidades!\n\n\nDespués de haber cumplido la penitencia que el prior le impusiera por haber quebrantado la regla, penetró en su celda, para probar ligero descanso. Al poco tiempo, tocaron a maitines, y el fraile quiso levantarse de su duro lecho, mas se nubló su vista, y sintió desfallecer… Y su vida fue apagándose lentamente….\n\n\nMientras los frailes daban sepultura al cadáver de Baltasar en la cripta del monasterio, el prior se encaminó al \nscriptorium\n, para recoger la obra del iluminador, suponiéndola no terminada. Pero halló la foja de pergamino orlada de exquisita y delicada labor, la más maravillosa, sin duda alguna, que trazaron los pinceles de fray Baltasar.\n\n\nFIN\n\n\n\n\nLa puerta de bronce y otros cuentos\n, 1922\n\n"}