{"metadata": {"length": 14492, "words": 2478, "reading_time_min": 12.39}, "text": "El frío llegó a la ciudad una mañana de noviembre, con un sol mentiroso suspendido en un cielo hipócritamente tranquilo y despejado, y se dividió en cuchillos de luz por las calles largas y rectas, hizo escapar a los gatos de los aleros para refugiarse en las cocinas todavía apagadas. La gente que se levantaba tarde y no había abierto las ventanas salió con abrigos ligeros repitiendo: «Este invierno tarda en llegar», y se estremecieron al respirar el aire helado. Después pensaron en el carbón y la leña comprados durante el otoño y se felicitaron por haber sido precavidos.\n\n\nPara los pobres fue un mal día, porque ya no podían dejar para más adelante los problemas que habían descartado hasta ese momento: la calefacción, la ropa. En los jardines públicos, se veía rondar a unos muchachos larguiruchos que echaban un ojo a los magros plátanos esquivando a los guardianes y escondiendo sierras dentadas debajo de los abrigos remendados. Bajo el cartel de una obra de beneficencia que anunciaba la distribución de camisetas y calzoncillos de invierno había un grupo de gente leyendo.\n\n\nLos asistidos de cierta parroquia debían ir a retirar la ropa a casa de don Grillo. Vivía don Grillo en una vieja casa de escaleras estrechas; la puerta de su piso daba directamente sobre los peldaños, con un rellano casi inexistente. Y en esos peldaños, los días de distribución hacían cola los pobres, uno por uno iban golpeando en la puerta cerrada, entregaban certificados y bonos a un ama calva y lagrimeante, y esperaban en la escalera a que el ama volviese con el mísero atado. En el interior se divisaba una habitación con muebles apolillados y antiguos y a don Grillo enorme y con su voz cavernosa y jovial que, sentado detrás de una mesa llena de paquetes, anotaba todo en un registro.\n\n\nLa cola bajaba extendiéndose a veces por los recodos de la escalera: viudas indigentes que nunca salían de sus buhardillas, mendigos que tosían de mala manera, tipos polvorientos llegados del campo que arrastraban las suelas claveteadas por los peldaños, muchachos flacos y despeinados —emigrados quién sabe de dónde— con sandalias en invierno e impermeable en verano. A veces esa lenta y deforme estela se prolongaba hasta más allá del entresuelo, donde se abría la puerta de cristal de la peletería Fabrizia. Y las señoras elegantes que iban a ver a Fabrizia para renovar el visón o el astracán tenían que pasar pegadas a la barandilla para no rozar a aquellos andrajosos.\n\n\nEl día en que en casa de don Grillo se distribuían camisetas y calzoncillos se puso en la cola un hombre desnudo. Era un viejo estibador alto y robusto, con una barba descuidada y entremezclada de mechas todavía rubias. Llevaba encima un gran capote militar y nada debajo. Iba abotonado de arriba abajo y la capucha puesta, pero las canillas desnudas terminaban en un par de zapatones sin calcetines siquiera. La gente miraba hacia abajo y se quedaba boquiabierta; él reía tomándoles el pelo. Tenía dos grandes y alegres ojos azules debajo del flequillo blanco que le bajaba por la frente, y una ancha cara avinada y contenta.\n\n\nSe llamaba Barbagallo y aquel verano le habían robado la ropa en el río mientras trabajaba paleando grava. Hasta aquel momento había tirado con unos pocos trapos y de vez en cuando terminaba en la cárcel o en el asilo de ancianos, pero de la cárcel lo soltaban enseguida, del asilo se escapaba y vagabundeaba por la ciudad y por los pueblos holgazaneando y faenando por horas aquí y allá. La falta de ropa podía ser una buena excusa para pedir limosna o para hacerse meter en la cárcel cuando no tenía lugar mejor a donde ir. Aquella mañana el frío lo había convencido de la necesidad de conseguir ropa y por eso deambulaba desnudo con aquel gran capote, asustando a las muchachas y haciéndose detener por los guardias en cada cruce mientras iba de una obra de beneficencia a otra.\n\n\nEn la cola de la escalera, desde que llegó no se habló más que de él. Y él gesticulaba y mentía intentando cualquier estratagema para poder pasar el primero.\n\n\n—¡Sí, sí, estoy desnudo! ¿No me veis? ¡Y no solo las piernas! ¿Queréis que me desabotone? ¡A ver, o me dejáis pasar o me desabotono! ¡Qué va a hacer frío! ¡Nunca lo he pasado mejor! ¿Quiere tocar, señora, si estoy caliente? ¿Que el cura solo reparte calzoncillos? ¿Y a mí de qué me sirven? ¡Me los llevo y los vendo!\n\n\nTerminó por sentarse a la cola, sobre el peldaño que era justamente el rellano de la peletería Fabrizia. Las señoras iban y venían, ostentando sus pieles por primera vez aquel año.\n\n\n—¡Ah! —exclamaban al ver las piernas desnudas del viejo sentado.\n\n\n—No llame a los guardias, señora, ya me han detenido y enviado aquí a ver si me visten. Y además no se me ve nada, no haga tanta alharaca.\n\n\nLas señoras pasaban apresuradamente y Barbagallo se sentía rozado por las suaves faldas perfumadas de naftalina y de muguete.\n\n\n—Buen pelo, señora, no hay nada que decir, se ha de estar caliente ahí debajo.\n\n\nA cada señora que pasaba él estiraba la mano y le acariciaba la piel. «¡Socorro!», gritaban. Él frotaba su mejilla contra la piel, como un gato.\n\n\nEn la tienda de Fabrizia se celebraba un conciliábulo: ninguna de las mujeres se atrevía a salir. «¿Habría que llamar a la policía?», se preguntaban. «¡Pero si lo han mandado aquí para que se vista!». De vez en cuando entreabrían la puerta: «¿Está todavía ahí?». Una vez Barbagallo metió la cabeza barbuda por la puerta entreabierta, siempre sentado: «¡Uh!». Por poco se desmayan.\n\n\nPor fin Barbagallo se decidió:\n\n\n—Vamos a parlamentar.\n\n\nSe levantó y llamó a la tienda de Fabrizia. Le abrieron dos obreras, una pálida, pura rodilla, y una chiquilla de trenzas negras.\n\n\n—Llamad a la patrona.\n\n\n—¡Fuera! —exclamó la muchacha pálida.\n\n\nPero Barbagallo no la dejaba cerrar.\n\n\n—Ve a llamarla —dijo a la otra que dio media vuelta y desapareció—. Simpática —dijo Barbagallo.\n\n\nLa patrona apareció con las clientas.\n\n\n—¿Cuánto me dais si no me desabotono? —dijo el hombre.\n\n\n—¿Cómo?\n\n\n—Bueno, basta de historias.\n\n\nEmpezó a desabotonarse desde el cuello con una mano, mientras tendía la otra. Las señoras se pusieron a buscar monedas en los bolsos y dárselas. Una matrona cargada de joyas parecía no encontrar monedas y lo observaba con sus grasientos ojos pintados. Barbagallo dejó de desabotonarse.\n\n\n—Entonces, ¿cuánto me da si me desabotono?\n\n\n—¡Ja, ja, ja! —estalló la obrera de las trenzas.\n\n\n—¡Linda! —gritó la patrona.\n\n\nBarbagallo se guardó las monedas en el bolsillo y salió.\n\n\n—Chao, Linda —dijo.\n\n\nEn la cola había corrido la voz de que no había suficiente ropa para todos.\n\n\n—¡Primero yo, que estoy desnudo! —dijo Barbagallo y consiguió ponerse a la cabeza.\n\n\nEn la puerta el ama juntó las manos:\n\n\n—¡Sin nada debajo! ¡Cómo es posible! ¡Espere, no, no entre!\n\n\n—Déjame pasar, ama, o te tiento con el pecado. ¿Dónde está el reverendo?\n\n\nEntró en el piso del cura, entre sagrados corazones ensangrentados y en marcos barrocos, cómodas altísimas y crucifijos desplegados en las paredes como pájaros negros. Don Grillo se levantó del escritorio y lanzó una gran risotada:\n\n\n—¡Ja, ja, ja! ¿Y quién lo ha vestido así? ¡Ja, ja, ja!\n\n\n—Diga, padre, hoy es el día de las camisetas pero yo vine por pantalones. ¿Los tiene?\n\n\nEl cura se había dejado caer nuevamente en su sillón de alto respaldo y se reía a carcajadas sacudiendo la barriga:\n\n\n—No, no, jo, jo, jo, no, no tengo…\n\n\n—No le estoy pidiendo un par de los suyos… Entonces, yo de aquí no me muevo hasta que telefonee al obispo y le pida que le manden un par.\n\n\n—Eso, eso, hijo mío, al Arzobispado, vaya al Arzobispado, jo, jo, jo, le escribo unas líneas…\n\n\n—Unas líneas. ¿Y las camisetas?\n\n\n—Eso, eso, jo, jo, jo, veamos, hijo mío.\n\n\nY empezó a desplegar combinaciones de camiseta y calzoncillos largos, pero no encontraba una talla lo bastante grande para Barbagallo. Cuando descubrieron la combinación más grande que había, Barbagallo dijo:\n\n\n—Me la pongo ahora.\n\n\nEl ama escapó al rellano antes de que él se quitara el gabán.\n\n\nUna vez desnudo, Barbagallo hizo algunas flexiones para calentarse y después empezó a ponerse la ropa interior. Don Grillo no terminaba de reír viendo a aquel hombre con su cabeza garibaldina, ceñido desde el cuello hasta las muñecas y los tobillos por una camiseta y unos calzoncillos estrechísimos, y sus zapatones en los pies.\n\n\n—¡Iiih! —gritó Barbagallo y se encogió como si hubiera recibido una descarga.\n\n\n—¿Qué le pasa, qué tiene, hijo mío?\n\n\n—¡Me pica, me pica por todas partes…! ¿Qué porquería de camiseta me ha dado, reverendo? ¡Me pica todo el cuerpo…!\n\n\n—Vamos, vamos, es nueva, es sabido, es nueva, ya se acostumbrará.\n\n\n—Ay, yo tengo la piel delicada, me había acostumbrado a estar desnudo… ¡Ay, cómo me pica! —y se retorcía para rascarse la espalda.\n\n\n—Vamos, vamos, basta lavarla una vez y se vuelve suave como la seda… Ahora vaya a la dirección que le he dado y tratarán de conseguirle un traje, vaya —y lo empujaba hacia la puerta haciéndole poner el capote.\n\n\nBarbagallo no ofrecía más resistencia: era un vencido. La puerta se cerró a sus espaldas. Empezó a bajar cabizbajo, lamentándose, palpándose, y todos los que estaban en la cola de la escalera le preguntaban:\n\n\n—¿Qué le han hecho? ¿Le han pegado? ¡Qué coraje! ¡Un cura: pegarle a un viejo! ¡Pero qué buenos calzoncillos! —y le miraban las canillas enfundadas en la franela blanca.\n\n\nBarbagallo parecía haber envejecido diez años, los ojos azules rebosantes de lágrimas. Se iba. Pasó delante de la puerta de la peletería. De pronto se volvió, dejó de quejarse, llamó.\n\n\nLa obrera de las trenzas asomó la cabeza.\n\n\n—Pero… —dijo.\n\n\n—Mira —dijo Barbagallo con una sonrisa en la cara todavía llorosa, y señaló los calzoncillos blancos a la altura de los tobillos.\n\n\nY la chica exclamó:\n\n\n—¡Oh!\n\n\nÉl ya había entrado.\n\n\n—¡Llama a la patrona, enseguida!\n\n\nLa chica obedeció. Con un salto Barbagallo se escondió en una habitación lateral y se encerró con llave.\n\n\nLa señora Fabrizia llegó, no lo vio y volvió meneando la cabeza:\n\n\n—Por qué no encerrarán a los locos, me pregunto…\n\n\nApenas la llave giró en la cerradura, Barbagallo se arrancó el capote, la camiseta, los zapatos, los calzoncillos y respiró, beatífico, por fin desnudo. Se vio reflejado en un gran espejo, dilató los músculos, hizo flexiones. No había calefacción y hacía un frío que pelaba, pero él estaba satisfecho. Entonces empezó a mirar a su alrededor. Se había encerrado en el depósito de Fabrizia. Colgadas a lo largo de un perchero estaban todas las pieles en fila. Los ojos del viejo estibador brillaron de alegría. ¡Pieles! Comenzó a pasar la mano de una a otra, como si tocara el arpa; después restregó en ellas un hombro, la cara. Eran visones grises y solapados, astracanes de abandonada blandura, zorros plateados como nubes herbosas, petit-gris y martas levísimas y esquivas, castores marrones sólidos y conciliadores, conejos bonachones y decorosos, blancos cabritos veteados, secos al roce, leopardos de caricia estremecedora. Barbagallo se dio cuenta de que daba diente con diente de frío. Entonces cogió una chaqueta de cordero y se la probó: le iba que ni pintada. Con un zorro se ciñó los flancos, haciendo girar la cola como taparrabo. Después se arrebujó en una piel de dik-dik que debía de ser para una gigantona, tan suavemente lo envolvía. Encontró también un par de botas forradas de castor y después un bonito colbac: estaba realmente bien, ahora el manguito y listo. Se pavoneó un rato delante del espejo: no conseguía distinguir su barba del pelo de animal.\n\n\nEl perchero estaba todavía repleto de pieles. Barbagallo fue arrojándolas al suelo una por una hasta hacer una cama amplia y suave para hundirse en ella. Entonces se tumbó y se echó encima, en avalancha, todas las pieles que quedaban. Hacía un calor que daba lástima dormir, tan delicioso era refocilarse en él, pero el viejo estibador resistió poco y se hundió en un sereno sueño sin sueños. Se despertó y vio la noche por la ventana. Todo alrededor, silencio. Seguramente la peletería estaba cerrada y quién sabe cómo haría para salir. Prestó atención: le pareció oír un acceso de tos en la habitación de al lado. Por debajo de la puerta se filtraba una luz.\n\n\nSe levantó, enjaezado de visones y zorros y antílopes y colbacs, y abrió lentamente la puerta. A la luz de una lámpara la obrera de las trenzas negras cosía inclinada sobre una mesita. Dado el valor de la mercancía guardada en el depósito, la señora Fabrizia obligaba a una muchacha a dormir en una camita en el taller, para que diera la señal de alarma en caso de robo.\n\n\n—Linda —dijo Barbagallo.\n\n\nLa chica vio con los ojos desorbitados a aquel gigantesco oso humano en la penumbra, con los brazos metidos en el manguito de astracán. Dijo:\n\n\n—Espléndido…\n\n\nBarbagallo dio unos pasos de un lado a otro, pavoneándose como una modelo.\n\n\nLinda dijo:\n\n\n—… Pero ahora tengo que llamar a la policía.\n\n\n—¡La policía! —Barbagallo lo tomó mal—. Pero si yo no robo nada. ¿De qué me serviría? No puedo andar así por las calles. Vine aquí solamente para quitarme la camiseta que me picaba.\n\n\nSe pusieron de acuerdo en que él pasaría allí la noche y se marcharía por la mañana, a primera hora. Además Linda sabía cómo lavar la ropa para que no picase y se la lavaría.\n\n\nBarbagallo la ayudó a retorcerla y a poner la cuerda para tenderla cerca de una estufita eléctrica. Linda tenía unas manzanas reinetas y las comieron.\n\n\nBarbagallo dijo:\n\n\n—Veamos cómo te quedan a ti estas pieles.\n\n\nY se las hizo probar todas, en todas las combinaciones, con trenzas y con el pelo suelto, y cambiaron impresiones acerca de la suavidad de los diversos tipos sobre la piel desnuda.\n\n\nAl final construyeron una cabaña toda de pieles, grande como para acostarse los dos y se metieron dentro a dormir.\n\n\nCuando Linda se despertó, él ya se había levantado y se ponía la camiseta y los calzoncillos. Por la ventana entraba el alba.\n\n\n—¿Ya está seca la ropa?\n\n\n—Un poco húmeda, pero tengo que irme.\n\n\n—¿Pica todavía?\n\n\n—Qué va, estoy como un papa.\n\n\nAyudó a Linda a poner en orden todo el depósito, se puso el capote militar y la saludó desde la puerta.\n\n\nLinda se quedó mirándolo mientras se alejaba, con la franja blanca de los calzoncillos entre el capote y los zapatones y la orgullosa melena al aire frío de la madrugada.\n\n\nBarbagallo no tenía intención de ir al Arzobispado a buscar el traje: se le había ocurrido la idea de recorrer las plazas de los pueblos en camiseta y calzoncillos haciendo exhibiciones de fuerza.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}