{"metadata": {"length": 10211, "words": 1753, "reading_time_min": 8.765}, "text": "Harry y Duke. La botella en medio, un hotel barato del centro de Los Ángeles. Noche de sábado en una de las ciudades más crueles del mundo. La cara de Harry era completamente redonda y estúpida con solo una puntita de nariz saliendo y unos ojos odiosos; en realidad, Harry resultaba odioso en cuanto lo mirabas, así que no lo mirabas. Duke era un poco más joven, buen oyente, solo una levísima sonrisa cuando escuchaba. Le gustaba escuchar; la gente era su mayor espectáculo y no había que pagar entrada. Harry estaba desempleado y Duke era conserje. Los dos habían estado presos y volverían otra vez. Lo sabían. Daba igual.\n\n\nDe la botella faltaban dos tercios y había latas de cerveza vacías por el suelo. Liaban cigarrillos con la tranquila calma de los que han vivido vidas duras e imposibles antes de los treinta y cinco y siguen vivos. Sabían que todo era un cubo de mierda, pero se negaban a renunciar.\n\n\n—Mira —dijo Harry, dando una calada al cigarro—, te escogí, amigo. Sé que puedo confiar en ti. Tú no te asustarás. Creo que tu carro sirve. Iremos a medias.\n\n\n—Explícame el asunto —dijo Duke.\n\n\n—No vas a creerlo.\n\n\n—Explícamelo.\n\n\n—Mira, hay oro allí, tirado en el suelo. Oro auténtico. Solo hay que ir y cogerlo. Sé que parece una locura, pero está allí. Yo lo he visto.\n\n\n—¿Y cuál es el problema?\n\n\n—Bueno, es un terreno del Ejército, de la artillería. Bombardean todo el día y a veces de noche, ese es el problema. Hacen falta huevos. Pero el oro está allí. Puede que las bombas y los proyectiles lo desenterraran, no sé. Lo que sí sé es que de noche no suelen bombardear.\n\n\n—Iremos de noche.\n\n\n—De acuerdo. Y cogeremos el oro y lo sacaremos de allí. Seremos ricos. Tendremos cuantos chochos queramos. Piénsalo… cuantos chochos queramos.\n\n\n—Parece buena idea.\n\n\n—Si tiran, nos metemos en el primer cráter de bomba. No van a apuntar allí otra vez. Si dan en el blanco, se dan por satisfechos; si no, no van a dirigir el tiro siguiente al mismo sitio.\n\n\n—Sí, claro, natural.\n\n\nHarry sirvió más whisky.\n\n\n—Pero hay otro asunto.\n\n\n—¿Sí?\n\n\n—Allí hay serpientes. Por eso hacen falta dos hombres. Sé que eres bueno con el revólver. Mientras yo recojo el oro, tú te ocupas de las serpientes. Si aparecen, les vuelas la cabeza. Hay serpientes de cascabel. Creo que para esto eres el indicado.\n\n\n—¿Por qué no? ¡Claro!\n\n\nSiguieron fumando y bebiendo, sentados allí, pensándose el asunto.\n\n\n—Tendremos oro —dijo Harry—. Tendremos mujeres.\n\n\n—Sabes —dijo Duke— quizá los cañonazos desenterrasen un cofre de un tesoro antiguo.\n\n\n—Sea lo que sea, lo cierto es que ahí hay oro.\n\n\nCavilaron un rato más.\n\n\n—¿Y  sí —preguntó Duke— después de recogido el oro disparo contra ti?\n\n\n—Bueno, tengo que correr ese riesgo.\n\n\n—¿Te fías de mí?\n\n\n—Yo no me fío de nadie.\n\n\nDuke abrió otra cerveza, bebió otro trago.\n\n\n—Mierda, ya no tienes por qué ir a trabajar el lunes, ¿verdad?\n\n\n—Ya no.\n\n\n—Yo ya me siento rico.\n\n\n—Yo casi también.\n\n\n—Todo lo que uno necesita es una oportunidad —dijo Duke—, después te tratan como a un señor.\n\n\n—Sí.\n\n\n—¿Y dónde está ese sitio? —preguntó Duke.\n\n\n—Ya lo sabrás cuando lleguemos.\n\n\n—¿Vamos a medias?\n\n\n—A medias.\n\n\n—¿No tienes miedo de que te liquide?\n\n\n—¿Por qué vuelves con eso, Duke? Podría matarte yo a ti.\n\n\n—Vaya, no se me ocurrió. ¿Serías capaz de matar a un camarada?\n\n\n—¿Somos amigos?\n\n\n—-Bueno, sí, yo diría que sí, Harry.\n\n\n—Habrá oro y mujeres suficientes para los dos. Seremos ricos toda la vida. Se acabará la mierda de libertad vigilada. Se acabó el lavar platos. Las putas de Beverly Hills andarán detrás de nosotros. No tendremos más preocupaciones.\n\n\n—¿Crees de veras que podremos sacarlo?\n\n\n—Claro.\n\n\n—¿De verdad hay oro allí?\n\n\n—Hazme caso, te digo que sí.\n\n\n—De acuerdo.\n\n\nBebieron y fumaron un rato más. Sin hablar. Pensaban los dos en el futuro. Era una noche calurosa. Algunos de los inquilinos tenían la puerta abierta. Casi todos tenían su botella de vino. Los hombres estaban sentados en camiseta, cómodos, pensativos, tristes. Algunos tenían incluso mujeres, no precisamente damas, pero sí capaces de aguantarles el vino.\n\n\n—Será mejor que cojamos otra botella —dijo Duke— antes de que cierren.\n\n\n—Yo no tengo un céntimo.\n\n\n—Pago yo.\n\n\n—Vale.\n\n\nSe levantaron, salieron a la puerta. Giraron a la derecha al fondo del pasillo, camino a la parte de atrás. La licorería estaba al fondo de la calleja, a la izquierda. En lo alto de las escaleras posteriores había un tipo andrajoso tumbado a la entrada.\n\n\n—Vaya, si es mi viejo camarada Franky Cannon. La ha cogido buena esta noche. Lo quitaré de la entrada.\n\n\nHarry lo agarró por los pies y, a rastras, lo retiró de allí. Luego se inclinó sobre él.\n\n\n—¿Crees que ya lo habrán registrado?\n\n\n—No sé —dijo Duke—. Comprueba.\n\n\nDuke dio vuelta a todos los bolsillos de Franky. Tanteó la camisa. Le abrió los pantalones, palpó por la cintura. Solo encontró una caja de fósforos que decía:\n\n\nAPRENDA A DIBUJAR EN CASA\n\n\nMiles de trabajos bien pagados le esperan\n\n\n—Me parece que alguien pasó antes —dijo Harry.\n\n\nBajaron las escaleras posteriores hasta la calleja.\n\n\n—¿Estás seguro de que hay oro allí? —preguntó Duke.\n\n\n—¡Oye —dijo Harry—, es que quieres tomarme el pelo! ¿Crees que estoy loco?\n\n\n—No.\n\n\n—¡Pues entonces no vuelvas a preguntármelo!\n\n\nEntraron en la licorería. Duke pidió una botella de whisky y una caja de cerveza. Harry robó una bolsa de frutos secos. Duke pagó lo que había pedido y salieron. Cuando llegaron a la calleja apareció una mujer joven; bueno, joven para aquel barrio, debía tener unos treinta, buena figura, pero despeinada y farfullante.\n\n\n—¿Qué llevan en esa bolsa?\n\n\n—Tetas de gato —dijo Duke.\n\n\nElla se acercó a Duke y se frotó contra la bolsa.\n\n\n—No quiero beber vino. ¿Tienes whisky ahí?\n\n\n—Claro, niña, ven.\n\n\n—Déjame ver la botella.\n\n\nA Duke le pareció bien. Era esbelta y llevaba el vestido ceñido, muy ceñido, y estaba muy buena. Sacó la botella.\n\n\n—Vale —dijo ella—, vamos.\n\n\nSubieron por la calleja, ella en medio. Le daba con la cadera a Harry al andar. Harry la agarró y la besó. Ella lo apartó bruscamente.\n\n\n—¡Déjame, hijo de puta! —gritó.\n\n\n—¡Vas a estropearlo todo, Harry! —dijo Duke—. ¡Si vuelves a hacer eso, te pego!\n\n\n—¡Tú qué vas a dar!\n\n\n—¡Vuelve a hacerlo y vas a ver!\n\n\nSubieron la calleja y luego la escalera y abrieron la puerta. Ella miró a Franky Cannon que seguía allí tirado, pero no dijo nada. Siguieron hasta la habitación. Ella se sentó, cruzando las piernas. Unas lindas piernas.\n\n\n—Me llamo Ginny —dijo.\n\n\nDuke sirvió los tragos.\n\n\n—Yo Duke. Y él Harry.\n\n\nGinny sonrió y cogió su vaso.\n\n\n—El hijo de puta con el que estaba me tenía desnuda, me encerraba la ropa con llave en el armario. Estuve allí una semana. Esperé a que se durmiera, le quité la llave, cogí este vestido y me largué.\n\n\n—Está bien el vestido.\n\n\n—Muy bien.\n\n\n—Te favorece mucho.\n\n\n—Gracias. Díganme, chicos, ¿ustedes qué hacen?\n\n\n—¿Hacemos? —preguntó Duke.\n\n\n—Sí, quiero decir, ¿cómo se mantienen?\n\n\n—Somos buscadores de oro —dijo Harry.\n\n\n—Vamos, no me vengan con cuentos.\n\n\n—De verdad —dijo Duke—, somos buscadores de oro.\n\n\n—Y además ya lo hemos encontrado. En una semana seremos ricos —dijo Harry.\n\n\nLuego Harry tuvo que ir a mear. El baño quedaba al final del pasillo. En cuanto se fue, Ginny dijo:\n\n\n—Quiero coger primero contigo, corazón. Él no me gusta gran cosa.\n\n\n—Vale —dijo Duke.\n\n\nSirvió tres tragos más. Cuando Harry volvió, Duke le dijo:\n\n\n—Cogerá primero conmigo.\n\n\n—¿Quién lo dijo?\n\n\n—Nosotros —dijo Duke.\n\n\n—Así es —dijo Ginny.\n\n\n—Creo que deberíamos llevarla con nosotros —dijo Duke.\n\n\n—Primero vamos a ver cómo coge —dijo Harry.\n\n\n—Vuelvo locos a los hombres —dijo Ginny—. Los hago aullar. ¡Tengo el chocho más apretado de toda California!\n\n\n—De acuerdo —dijo Duke— ahora lo veremos.\n\n\n—Primero otro trago —dijo ella, vaciando el vaso.\n\n\nDuke le sirvió.\n\n\n—Te advierto que yo también tengo un buen aparato, nena, lo más probable es que te parta en dos.\n\n\n—Como no le metas los pies —dijo Harry.\n\n\nGinny se limitó a sonreír sin dejar de beber. Terminó el vaso.\n\n\n—Venga —dijo a Duke—. Vamos.\n\n\nGinny se acercó a la cama y se quitó el vestido. Tenía pantis azules y un sostén de un rosa desvaído sujeto atrás con un imperdible. Duke tuvo que quitarle el imperdible.\n\n\n—¿Va a quedarse mirando? —le preguntó.\n\n\n—Si quiere —dijo Duke—, qué carajo importa.\n\n\n—Bueno —dijo Ginny.\n\n\nSe metieron los dos en la cama. Hubo unos minutos de calentamiento y maniobraje mientras Harry observaba. La manta estaba en el suelo. Harry solo podía ver movimiento debajo de una sábana bastante sucia. Luego Duke la montó. Harry veía el trasero de Duke subir y bajar debajo la sábana.\n\n\nLuego Duke dijo:\n\n\n—¡Oh, mierda!\n\n\n—¿Qué pasa? —preguntó Ginny.\n\n\n—¡Me salí! ¿No decías que era el mejor chocho de California?\n\n\n—¡Yo la meteré! ¡Ni siquiera me di cuenta de que estabas dentro!\n\n\n—¡Pues en algún sitio  estaba! —dijo Duke.\n\n\nLuego, el culo de Duke volvió a subir y bajar.\n\n\nNunca debí contarle a ese hijo de puta lo del oro, pensó Harry. Ahora está por medio esa zorra. Pueden aliarse contra mí. Claro que si él muriera, ella se quedaba conmigo, seguro.\n\n\nEntonces Ginny lanzó un gemido y empezó a hablar:\n\n\n—¡Oh, querido, querido! ¡Oh Dios, querido, oh Dios mío!\n\n\nPuro cuento, pensó Harry.\n\n\nSe levantó y se acercó a la ventana de atrás. La parte de atrás del hotel quedaba muy cerca del desvío de Vermont de la autopista de Hollywood. Miró los faros y las luces de los carros. Siempre le asombraba que unos tuvieran tanta prisa por ir en una dirección y otros por ir en otra. Alguien tenía que estar equivocado. O si no, no era todo más que un juego sucio.\n\n\nEntonces oyó la voz de Ginny:\n\n\n—¡Ay que me vengo ya! ¡Ay, Dios mío, que me vengo! ¡Ay, Dios mío…!\n\n\nCuento, pensó, y luego se volvió para mirarla. Duke estaba trabajando firmemente. Ginny tenía los ojos vidriosos, miraba fijamente al techo, tenía la vista clavada en una bombilla sin pantalla que colgaba de él; aquellos ojos vidriosos miraban fijamente por encima de la oreja izquierda de Duke…\n\n\nQuizá tenga que pegarle un tiro en ese campo de artillería, pensó Harry.\n\n\nSobre todo si ella tiene un chocho tan apretado.\n\n\nOro, todo ese oro.\n\n\nFIN\n\n\n\n\n“All the Pussy We Want”,\n\n\nThe Most Beautiful Woman in Town, \n1983\n\n"}