{"metadata": {"length": 10383, "words": 1828, "reading_time_min": 9.14}, "text": "La pequeña señora Sommers se encontró inesperadamente un día con que era la feliz poseedora de quince dólares. Para ella esa era una gran suma de dinero y la manera en que abultaba su viejo y gastado \nporte-monnaie\n la hacía sentirse importante como no se había sentido en años.\n\n\nLa cuestión de cómo invertir el dinero la mantuvo muy ocupada. Por uno o dos días caminó en un estado de ensoñación, aunque en realidad estaba absorta en especulaciones y cálculos. No quería actuar de manera apresurada o hacer algo de lo que más tarde se arrepintiera. Pero fue en las horas quietas de la noche, mientras las ideas se multiplicaban en su mente, que creyó ver con claridad cómo usar ese dinero de la manera más juiciosa y correcta.\n\n\nAgregaría uno o dos dólares a la cantidad que gastaba usualmente en los zapatos de Janie; así se aseguraría que duraran mucho más tiempo. Compraría metros y metros de percal para las camisas de los niños y para Janie y Mag. Siempre se esforzaba en hacerlas durar con su habilidad para los arreglos. Mag necesitaba otro vestido. En las vidrieras había visto algunos diseños preciosos, verdaderas gangas. Y todavía quedaría bastante para unas medias —dos pares para cada uno—. ¡Y cuántos zurcidos se ahorraría! Podría conseguir gorras para los varones y unos sombreros de marinero para las niñas. La visión de su pequeña prole, luciendo elegante y de estreno por una vez en la vida, la llenó de entusiasmo y la expectativa la desveló por completo.\n\n\nLos vecinos comentaban a veces las “épocas mejores” que la pequeña señora Sommers había conocido antes de haberse imaginado siquiera como la señora Sommers. Ella misma no se permitía esa amarga retrospección. No tenía tiempo, ni un minuto de tiempo, para dedicarle al pasado. Las necesidades del presente absorbían todas sus facultades. La visión del futuro como un oscuro y pequeño monstruo a veces la abatía, pero por suerte el mañana nunca llega, como suele decirse.\n\n\nLa señora Sommers era una de esas mujeres que sabían reconocer el valor de una oferta; podía pasarse horas de pie hasta llegar paso a paso hasta el objeto anhelado que se vendiera al mejor precio. Sabía cómo abrirse camino si era necesario; había aprendido a mantenerse con perseverancia y determinación aferrada a la prenda hasta que fuera su turno, no importaba cuánto tiempo tardara.\n\n\nPero ese día se sentía un poco débil y cansada. Había comido algo ligero… ¡no! Ahora que lo pensaba, entre la comida de los niños, el orden de la casa y prepararse para la batalla de las compras se había olvidado por completo de su almuerzo.\n\n\nSe sentó en un taburete giratorio frente a un mostrador casi desierto, tratando de reunir fuerzas y coraje para enfrentarse con la exaltada muchedumbre que rodeaba los parapetos donde se vendían los patrones y las telas para las camisas de batista. Una sensación de debilidad que hacía tiempo no sentía, la invadió de pronto y puso las manos al descuido sobre el mostrador. No llevaba guantes. Notó entonces que su mano estaba apoyada sobre algo muy suave, muy agradable. Al mirar hacia abajo vio que su mano descansaba sobre unas medias de seda. Un letrero anunciaba que su precio había bajado de dos dólares con cincuenta a un dólar con noventa y ocho centavos y una joven que estaba de pie detrás del mostrador le preguntó si deseaba ver la colección de medias. Sonrió como si le hubieran ofrecido examinar una tiara de diamantes y tuviera la intención de comprarla. Pero siguió tocando la tela suave, lujosa, con las dos manos ahora, sosteniéndola en alto para observar su brillo y sentirla deslizándose como una serpiente entre los dedos.\n\n\nDos manchas rojas aparecieron súbitamente en sus pálidas mejillas. Miró a la joven.\n\n\n—¿Habrá aquí algún par ocho y medio?\n\n\nSí, había muchos pares ocho y medio. De hecho, había más pares en esa medida que en cualquier otra. Había azul claro, había color lavanda, negro y varios tonos de tostado y de gris. La señora Sommers tomó un par negro y lo miró con detenimiento un largo rato. Simulaba examinar la calidad que la empleada le aseguraba era excelente.\n\n\n—Un dólar y noventa y ocho centavos —dijo en voz alta—. Está bien. Me llevo este par.\n\n\nLe extendió a la chica un billete de cinco dólares y esperó el vuelto y su paquete. ¡Qué envoltorio tan pequeño! Pareció desaparecer en el fondo de su vieja y gastada bolsa.\n\n\nLa señora Sommers no se dirigió después al mostrador de ofertas. Tomó el ascensor, que la llevó a un piso superior donde estaban los probadores de mujeres. Allí, en un rincón apartado, se cambió las medias de algodón por las nuevas de seda que acababa de comprar. No estaba llevando a cabo un análisis minucioso, ni se debatía consigo misma, ni trataba de explicarse el motivo de sus acciones. De hecho, no estaba pensando en absoluto. Parecía que por el momento se había tomado unas vacaciones de esa laboriosa y agotadora actividad y se había abandonado a un impulso mecánico que guiaba sus acciones y la libraba de responsabilidades.\n\n\n¡Qué bueno era sentir el roce de la seda natural sobre la piel! Se le antojó reclinarse hacia atrás en el mullido sillón y deleitarse en ese lujo por un rato. Así lo hizo unos minutos. Después se cambió los zapatos, enrolló juntas las medias de algodón y las tiró dentro de la bolsa. Enseguida se levantó, fue directo al sector de zapatos y se sentó para probarse.\n\n\nEra exigente. El empleado no lograba entenderla. No podía conciliar los zapatos con sus medias. Y no era fácil de complacer. Se levantaba un poco la falda y ponía sus pies hacia un lado y su cabeza hacia el otro mientras contemplaba las botas brillantes de punta pronunciada. Su pie y su tobillo se veían muy bonitos. No podía creer que le pertenecieran, que fueran parte de ella. Quería algo con estilo y de calidad le dijo al joven vendedor que la atendía y no le importaba si salían uno o dos dólares más caros, siempre que consiguiera lo que ella quería.\n\n\nHacía mucho tiempo que la señora Sommers no usaba guantes. En las raras ocasiones en que se había comprado un par, habían sido siempre ofertas, tan baratos que hubiera sido absurdo y ridículo esperar que se ajustaran a la perfección.\n\n\nAhora descansó el brazo sobre un almohadón en la sección de guantes y una criatura preciosa, joven y agradable, de manos delicadas, le calzó unos guantes largos de “cabritilla”. Los acomodó con suavidad en la muñeca, los abotonó cuidadosamente, y ambas se quedaron uno o dos minutos admirando las pequeñas manos simétricas enguantadas. Pero había otros lugares más en donde gastar dinero.\n\n\nHabía libros y revistas apiladas en la ventana de un puesto unos pasos más allá, sobre la calle. La señora Sommers compró dos revistas caras de las que solía leer en los días en que supo tener una vida más cómoda. Las llevó sin envolver. Tan pronto como pudo se levantó un poco la falda en la esquina. Las medias y las botas y los guantes de calce perfecto habían hecho maravillas en su aspecto: le habían dado confianza, la sensación de pertenecer a la multitud de los bien vestidos.\n\n\nTenía mucha hambre. En otro momento habría desoído los ruidos de su estómago hasta llegar a su casa, donde se habría preparado una taza de té y hubiera comido cualquier cosa. Pero el impulso que ahora la guiaba no le permitía sufrir con esos pensamientos.\n\n\nHabía un restaurante en la esquina. Nunca había atravesado su puerta; desde afuera algunas veces había echado un vistazo al damasco inmaculado, al brillo de los cristales y a los amables camareros que atendían a gente a la moda.\n\n\nCuando entró, su apariencia no causó sorpresa ni consternación, como había temido en cierta forma. Se sentó sola en una mesa pequeña y un camarero muy atento se le acercó inmediatamente para tomar su pedido. Ella no pretendía mucho. Comería solo un rico bocado: media docena de ostras, un bol de berro, algo dulce, una crema \nfrappé\n por ejemplo; una copa de vino del Rin, y para terminar una tacita de café negro.\n\n\nMientras esperaba que le sirvieran se quitó los guantes con estilo y los dejó a un lado. Luego tomó la revista y la hojeó, separando las hojas con la punta filosa del cuchillo. Todo era muy agradable. El damasco era más inmaculado de lo que parecía a través de la ventana y los cristales eran todavía más brillantes. Había damas y caballeros que no reparaban en ella y almorzaban en silencio en mesas pequeñas como la suya. Se oía una agradable y dulce melodía y una suave brisa entraba por la ventana abierta. Tomaba un bocado, leía una o dos frases, bebía un sorbo de vino ámbar y movía los dedos de los pies dentro de las medias de seda. Lo que costara no tenía importancia. Contó el dinero y dejó una moneda de más sobre la bandeja y él camarero se inclinó ante ella como si fuera una princesa de sangre real.\n\n\nTodavía tenía dinero en su cartera y la siguiente tentación se le presentó en forma de afiche de matiné. Era un poco tarde cuando entró al teatro, la obra ya había empezado y la sala parecía llena, pero había asientos libres aquí y allá y la acomodaron en uno de ellos, entre damas espléndidamente vestidas que habían ido a matar el tiempo y a comer dulces y a lucir sus llamativos atuendos. Había muchos otros que estaban allí solo por la obra. Pero, con seguridad, se puede decir que ninguno le prestó tanta atención a todo lo que los rodeaba como la señora Sommers. Ella unió todo: escenario, actores y público en una única y amplificada experiencia, y la absorbió y disfrutó. Se rió con la comedia y lloró; ella y la llamativa mujer sentada a su lado lloraron con la tragedia. Y después hablaron un poco de ello. Y la llamativa mujer se secó los ojos y se sonó la nariz con un delicado y perfumado pañuelo con encaje y le pasó a la pequeña señora Sommers su caja de dulces.\n\n\nLa obra había terminado, la música dejó de sonar y el público comenzó a salir en fila. Era como un sueño que se acaba. La gente se dispersó en todas direcciones. La señora Sommers se dirigió a la esquina y esperó el tranvía.\n\n\nUn hombre de mirada penetrante, que se sentó frente a ella, examinaba con interés su pequeño y pálido rostro. Le intrigaba descifrar lo que había allí. En verdad, no veía nada, salvo que fuera brujo y pudiera detectar el angustioso deseo, el intenso anhelo de que el tranvía no se detuviera nunca en ninguna parte y siguiera rodando y rodando con ella para siempre.\n\n\nFIN\n\n\n\n\n“A Pair of Silk Stockings”,\n\n\n Vogue\n 1897\n\n"}