{"metadata": {"length": 7636, "words": 1293, "reading_time_min": 6.465}, "text": "Atacado de hipocondria y roído de tedio; cansado del mundo, de los hombres, de las mujeres y hasta de los caballos; agotados los nervios y vacía el alma, Tristán decidió morir. ¡Bueno fuera quedarse, porque sí, en un mundo tan patoso y de tan poca lacha; un mundo en que los goces se resuelven en bostezos, y en desencantos las ilusiones! Acabar de una vez; dormir un sueño que no tuviese el contrapeso del despertar probable. Y Tristán, resuelto ya a la acción, empezó a pensar en el «modo». \n\n\nLa verdad ha de decirse: el pícaro «modo» era como un hueso que se le atragantaba a Tristán. Entre el sincero deseo de dejar la vida y el acto de quitársela media un solo movimiento; ¡pero qué movimiento, señores! Comparado con este, parece fácil el de levantar en peso una montaña… Las indecisiones de Hamlet, tortas y pan pintado en comparación con las de muchos infelices hijos de este siglo, a un tiempo codiciosos y temerosos del no ser. Ni pizca de cobarde tenía Tristán; pero el valor no es cantidad fija; hay quien no teme a un león, y se pone pálido al ver a una cucaracha. Nervioso, de imaginación cruel, Tristán se horripilaba del instante fugacísimo en que la bala del revólver destrozase la masa de su cerebro, o la cuerda estrujase brutalmente su garganta. Por extraña contradicción convencido del aniquilamiento final, hasta le preocupaba lo que sucedería «después» a su cuerpo, y veía la escena póstuma, el grupo formado alrededor de su cadáver y oía las frases triviales, las inevitables reflexiones lastimosas de amigos y sirvientes, todo ello ridículo, semigrotesco, parodia de algo trágico y grande no realizado. Su buen gusto se sublevaba contra semejante final, «Morir, si; pero sin dar espectáculo; irse de la vida como quien se retira de un salón, discretamente.» Maduro el propósito, Tristán discurrió que el lugar más oportuno de ponerlo por obra era un viejo castillo que poseía a orillas del mar. Recogiéndose allí algún tiempo, la sociedad, si al pronto extrañaba su falta ya le habría olvidado cuando sucediese lo que debía suceder… \n\n\nEl caso era no dejar rastro alguno. «Como averigüen Perico Gonzalo y Manolo Lanzafuerte mi paradero, allí se descuelgan a pretexto de cazar o pescar…». Y rodeó su último y solitario viaje del complicado misterio propio de otras escapatorias más gratas. «Creerán que mi fuga tiene cómplice…», se dijo a si propio, con irónica tristeza, el futuro suicida.\n\n\nAl verse en el castillo, antiguo solar de su familia, Tristán comprendió que no cabía mejor fondo para el sombrío cuadro que intentaba pintar. Las abruptas montañas, las renegridas piedras, los paredones que la hiedra asaltaban, la costa erizada de escollos, la playa siempre azotada por el recio oleaje, la torre donde anidaban lechuzas y búhos, respiraban desolación y fúnebre melancolía. Acrecentaba el horror del paisaje la estación, que era la del equinoccio de otoño con sus furiosas tempestades y los frecuentes naufragios por la niebla, empujadas por el temporal, venían a encallar y a deshacerse en los traidores bajíos de la Corvera, próximos a la playa que se extendía a los pies de la residencia de Tristán. El incesante y ronco mugido del oleaje; el horizonte cerrado en brumas o surcado por lívidas exhalaciones; la tierra empapada en agua; el arenal sembrado de despojos, tablas y barricas, cuando no de cadáveres, armonizaban tan bien con el estado de ánimo y los proyectos de Tristán, que decidió buscar reposo en el fondo de las aguas, haciendo creer que le había arrebatado una ola. Y para familiarizarse con la idea, bajaba a la playa diariamente, sintiendo que se apoderaba de su alma el vértigo de lo desmesurado y la atracción del hondo abismo. Su plan de suicidio se concertaba aprisa, y se le agarraba al espíritu de tal manera, que ya soñaba con él lo mismo que se sueña con la primera cita de una mujer hermosa y adorada. \n\n\nUna tarde de horrible tempestad, en el que el huracán sacudía las veletas del castillo y retorcía los árboles, desmelenando locamente el ramaje, creyó Tristán que era llegado el momento de ejecutar su determinación, y descendió, o, mejor dicho, se despeñó al arenal, luchando a brazo partido con el viento y alumbrado por el repentino fulgor de los relámpagos. Uno que encendió el horizonte le mostró, sobre la cresta de enorme ola, algo que podía ser o profecía o imagen fiel de su destino: era el cuerpo de un hombre, un ahogado que, flotando, venía a ser despedido contra los escollos. «Me pondré un buen peso a la garganta para no sobrenadar», calculó Tristán al divisar al muerto que se acercaba; y dos minutos después, la ola gigantesca, rompiéndose en las rocas a flor de tierra ya, depositaba sobre la arena al ahogado. \n\n\nTristán se precipitó hacia él por instinto, y, alzando el cadáver, lo arrastró hacia el fondo del arenal, reclinándolo en una peña. A la claridad macilenta del poniente pudo observar que era un hombre joven y robusto. «¡Cuánto habrá luchado éste -pensó- para evitar lo que yo busco a todo trance!» Palpó el torso desnudo, magullado por las piedras, y no creyó advertir en él la rigidez de la muerte. Hasta le pareció percibir un resto de calor vital. Sintió una sacudida eléctrica. «¡Vive! ¡Este hombre vive aún!» Temblando de emoción, recordando los primeros socorros que deben prestarse a los ahogados, colocó al hombre con la cabeza alta, le inclinó hacia el lado derecho y le sacudió reiteradamente hasta que hubo arrojado un chorro de agua por la boca. Volvió a hincar la palma sobre la tetilla izquierda, y creyó notar un débil latido del corazón, que le hizo exhalar un grito de alegría. Con sobrehumano vigor, cargando a hombros el cuerpo inerte, se lanzó por la cuesta que trepaba al castillo. El peso era grande; a mitad de la cuesta, notó Tristán que la respiración le faltaba; detúvose un instante, y con doblados bríos siguió después, sin detenerse hasta soltar al ahogado en la cocina del castillo, donde ardía un buen fuego de leña. \n\n\n-¡Pronto! -gritó Tristán a sus servidores-. Vengan mantas; a calentar ladrillos y a llenar botellas de agua hirviendo; a traer un colchón. ¿Hay aguardiente? \n\n\nY mientras corrían para facilitarle lo que reclamaba, Tristán, inclinado sobre el cuerpo, veía con inquietud la azulada palidez del rostro, señal cierta de la asfixia, y creía que la chispa de vida, la débil llama, iba a extinguirse. «Hay que intentar el gran remedio.» Y con más ilusión que nunca había probado al acercar sus labios a los de ninguna mujer, pegó su boca a la boca yerta del ahogado, acechando el primer soplo de aire, mientras sus manos fuertes y elásticas oprimían rítmicamente el esternón y el vientre, provocando, por medio de enérgicas tracciones, la respiración artificial. Palpitante de esperanza y de caridad, se regocijaba cuando a la boca fría asomaban buches de agua amarga, mezclados con impurezas. ¿Si era que ya penetraba en los pulmones el aire bienhechor? De súbito percibió bajo sus labios un estremecimiento ligero; no cabía duda: ¡el hombre respiraba! Afanoso, redobló la espiración, enviando aquella onda tibia que era la existencia, la resurrección, la salvación del moribundo… Y así que el rostro de éste se coloreó ligeramente, así que se entreabrieron sus párpados, Tristán, rendido, sin darse cuenta de lo que hacía, cayó de rodillas, cruzó las manos, y dos lágrimas pequeñas, dulces, frescas, se descolgaron de sus lagrimales… \n\n\nA estas horas, Tristán no se ha suicidado, ni es de creer que piense en suicidarse. ¿Consistiría en que apreció la vida cuando la dio envuelta en su aliento? ¿Será que el tedio se disipa con la primera buena obra, como el fantasma al canto del gallo?\n\n"}