{"metadata": {"length": 16758, "words": 2946, "reading_time_min": 14.73}, "text": "Hay ocurrencias bastante singulares. ¿Ves aquella dama que entra en este momento en la Iglesia de la Cruz? Esa que se ha detenido en el atrio para dar una limosna…\n\n\n-¿La que viste de negro?\n\n\n-Justamente; ahí va entrando; entró.\n\n\n-No digas más. Tu mirada me está diciendo que la dama en cuestión es un recuerdo tuyo de otro tiempo; y no ha de ser mucho ese tiempo, a juzgar por el cuerpo: es una mujer espléndida.\n\n\n-Debe andar por los cuarenta y seis años.\n\n\n-¡Ah!, conservada. Vamos, vamos; deja de mirar el suelo y cuéntamelo todo. ¿Es viuda, por supuesto?\n\n\n-No.\n\n\n-Bien; el marido aún vive. ¿Es viejo?\n\n\n-No está casada.\n\n\n-¿Soltera?\n\n\n-Así, así. Hoy en día debe llamarse doña María de Tal. En 1860 florecía bajo el apodo de la Marucha. No era costurera, ni propietaria, ni maestra de escuela; anda descartando profesiones, y llegarás… Vivía en la Calle del Sacramento. Ya en ese entonces era esbelta y, seguramente, más bonita de lo que es hoy; modales serios, hablar fino. Cuando iba por la calle, aun vestida del modo más recatado y sencillo, muchos se deslumbraban con ella.\n\n\n-Tú, por ejemplo.\n\n\n-Yo no, pero sí Andrade, un amigo mío, de veintiséis años, medio abogado, medio político, nacido en Alagoas y casado en Bahía, de donde vino a Río en 1859. Su esposa era mujer bonita, dulce y resignada; cuando los conocí, tenía una hija de dos años.\n\n\n-Y a pesar de eso, ¿la Marucha… ?\n\n\n-Es cierto, lo dominó. Mira: si no tienes mucha prisa, puedo contarte una historia interesante.\n\n\n-Soy todo oídos.\n\n\n-La primera vez que se encontraron fue a la entrada del almacén Paula Brito, en el Rocío. Él se encontraba allí, y vio asomar a la distancia una mujer bonita; esperó, ya entusiasmado, porque era en grado sumo amigo de faldas. La Marucha venía caminando despacio, mirando y deteniéndose como quien busca alguna dirección. Se paró un instante frente a la tienda; después, con timidez, extendió a Andrade una tarjeta, preguntándole dónde quedaba el número allí escrito. Andrade le respondió que al otro lado del Rocío, señalándole la ubicación aproximada. Ella le agradeció con mucha gentileza; y él se quedó sin saber qué pensar con respecto a aquella pregunta.\n\n\n-Como estoy yo ahora.\n\n\n-Nada más sencillo: la Marucha no sabía leer. Andrade no alcanzó a dar con la explicación. La vio atravesar el Rocío, que por entonces no tenía estatua ni jardín, y dar al fin, después de preguntar varias veces, con la casa que buscaba. Esa noche, Andrade fue al teatro. Presentaban La Dama de las Camelias; allá estaba la Marucha, quien, en el último acto, lloró como una criatura. No prosigo: al cabo de quince días se amaban locamente. La Marucha se alejó de todos sus amantes, y me parece que no fue poca la pérdida; algunos eran gente de buen dinero. Se quedó sola, absolutamente sola, viviendo apenas para Andrade, sin buscar otra relación distinta a ésa, dejando de lado cualquier otro interés.\n\n\n-Como La Dama de las Camelias.\n\n\n-Exacto. Andrade le enseñó a leer. “Estoy hecho un maestro de escuela”, me dijo un día; y fue entonces cuando me contó la anécdota de la tienda. La Marucha aprendió de prisa. Se comprende: la vergüenza de su ignorancia, el deseo de conocer las novelas que él le mencionaba, y hasta el gusto de complacerlo, de serle agradable… Andrade me lo contó todo, con una expresión tal de alegría en el semblante que no llegas a imaginarte. Yo gozaba de la confianza de ambos. A veces cenábamos los tres juntos; y… no tengo por qué mentir, algunas veces los cuatro. No pienses que eran reuniones disolutas; alegres, pero honestas. La Marucha gustaba de las conversaciones sobrias y tranquilas, como sus vestidos. Poco a poco se estableció entre nosotros una buena intimidad. Ella me preguntaba por la vida de Andrade, por la mujer, por la hija, por sus costumbres; quería saber si él de verdad se interesaba en ella, o si era solo un capricho, y si había tenido otras, si la olvidaría pronto… una lluvia de preguntas, y un temor de perderlo, que mostraban a las claras la fuerza y la sinceridad de su cariño…\n\n\nUn día, fiesta de San Juan, Andrade fue con la familia a la Gávea, para asistir a una cena y a un baile; dos días de ausencia. Yo los acompañé. Al despedirnos de la Marucha, ella mencionó una comedia que había visto semanas antes en El Gimnasio -Cenando con mi madre- diciéndome que, no teniendo familia para pasar con ella la fiesta de San Juan, pensaba imitar a la Sophia Arnoult de aquella obra: cenaría con un retrato. Pero no el de la madre, pues no tenía ninguno, sino el de Andrade. Tal afirmación estuvo a punto de merecerle un beso; Andrade quiso dárselo; ella, sin embargo, ante el hecho de mi presencia en la habitación, lo rechazó delicadamente con la mano.\n\n\n-Pues mira, creo que es un bonito gesto.\n\n\n-Así lo sintió también Andrade. Tomándole el rostro con ambas manos, la besó paternalmente en la frente. De allí salimos hacia La Gávea. Por el camino me contó grandes bellezas al respecto de la Marucha, me habló de sus mutuas ternezas, me confesó su intención de comprarle una casa en algún barrio alejado, tan pronto pudiese disponer del dinero necesario; y elogió la actitud digna de la muchacha, que se negaba a recibir de él más de lo estrictamente necesario.\n\n\n-Todavía hay más -le dije; y le conté algo que él no sabía, esto es, que cerca de tres semanas antes la Marucha había empeñado algunas joyas para poder pagar una cuenta de su costurera. Esta noticia lo conmovió de veras; no me atrevo a jurarlo, pero creo que se le salieron las lágrimas. En todo caso, y después de meditar un rato en silencio, me dijo que definitivamente estaba decidido a conseguirle casa y a ponerla al abrigo de la miseria. En La Gávea encontramos aún ocasión para seguir hablando de la Marucha; finalmente las fiestas terminaron, y regresamos a la ciudad. Andrade dejó a su familia en casa, en la Lapa, y siguió hasta su despacho con el fin de arreglar algunos papeles urgentes. Poco después del mediodía se le apareció allí un tal Leandro, ex-agente de cierto abogado, a pedirle, como solía hacerlo, un préstamo de dos mil o tres mil reis. Era un sujeto vulgar y haragán. Vivía de dar sablazos a los amigos de su antiguo patrón. Andrade le dio tres mil reis y, como lo viese excepcionalmente risueño, le preguntó qué bicho lo había picado. Leandro hizo parpadear los ojos y se pasó la lengua por los labios; Andrade, que se moría por las anécdotas picantes, le preguntó si era cosa de amores. Él se hizo de rogar un poco, y confesó al fin que sí.\n\n\n-Mira, ya sale de la iglesia. ¿No es ella?\n\n\n-Ella misma; apartémonos de la esquina.\n\n\n-Realmente, debe haber sido muy hermosa. Tiene un aire de duquesa.\n\n\n-No miró hacia acá; mira siempre hacia el frente. Va a subir por la Calle del Oidor…\n\n\n-Sí, señor. Comprendo muy bien a Andrade.\n\n\n-Volvamos a la historia. Leandro confesó que había tenido la víspera una suerte extraña, o mejor única, algo que él nunca hubiera osado soñar, y que no merecía, porque sabía bien que no pasaba de ser un pobre diablo. Pero, en fin, también los pobres son hijos de Dios. El hecho fue que la víspera, cerca de las diez de la noche, había visto en el Rocío una dama vestida con sencillez, vistosa de cuerpo, y muy envuelta y protegida con un gran chal. La dama caminaba atrás de él, y más aprisa; al pasar a su lado, lo miró fijamente a los ojos, y aminoró la marcha, como en actitud de esperar. El pobre diablo pensó que aquello no podía ser verdad. Confesó a Andrade que, a pesar del atavío modesto de la dama, adivinó al punto que no era cosa que estuviese a su alcance. Prosiguió su marcha; la mujer, que se había detenido, lo miró de nuevo; pero esta vez con tal fijeza, que no pudo menos de sentirse animado; ella hizo lo demás… ¡Ah! ¡Un ángel! ¡Y qué casa, qué sala lujosa! Algo fino de veras. Y luego, su desinterés… “Mire, señor Andrade -añadió el otro- es una mujer como para su nivel, no para el mío”. Andrade sacudió la cabeza. No lo tentaba la aventura. Pero Leandro le insistía: la casa quedaba en la Calle de Sacramento, número tantos…\n\n\n-¡No es posible!\n\n\n-Puedes imaginarte la reacción de Andrade. Durante algunos minutos ni él mismo supo lo que dijo o hizo, lo que pensó o sintió. Al fin reencontró fuerzas para preguntar al otro si era verdad aquello que había dicho; Leandro respondió que no tenía razón alguna para inventar una historia así; notando, empero, la excitación de Andrade, le pidió discreción, asegurándole que él por su parte cerraría la boca. Se dispuso a salir. Andrade lo detuvo con una propuesta; le preguntó si le gustaría ganarse veinte mil reis. “¡Por supuesto!” “Estoy dispuesto a darle esa suma si usted viene conmigo a la casa de esa mujer, y me asegura en su presencia que es ella misma la que usted se encontró”.\n\n\n-¡Ah!\n\n\n-No pretendo justificar a Andrade; su reacción no era muy loable que digamos; pero la pasión, en casos como éste, es capaz de enceguecer al mejor de los hombres. Andrade era digno, generoso, sincero. Pero el golpe había sido tan hondo, y su amor por ella era tan grande que no dudó en cobrarse tamaña venganza.\n\n\n-¿El otro aceptó?\n\n\n-Vaciló un poco, no por dignidad, sin duda, sino por temor; pero la perspectiva de veinte mil reis… puso una condición: que no lo metieran en líos… La Marucha estaba en la sala cuando Andrade llegó. Ella salió a su encuentro con la intención de abrazarlo. Pero Andrade le advirtió con un gesto que traía compañía. Después, sin quitarle los ojos del rostro, hizo pasar a Leandro; la Marucha palideció. “¿Es ésta la mujer?”, preguntó Andrade. “Sí, señor”, murmuró Leandro con voz trémula, pues hay actos aún más innobles que el propio hombre que los comete. Andrade abrió su cartera con mucha ostentación, sacó de ella un billete de veinte mil reis y lo entregó al otro; luego, con la misma ostentación, le ordenó que se marchase. Leandro salió. La escena que siguió fue breve pero dramática. No estoy enterado de los detalles, porque fue el propio Andrade quien me contó todo, y estaba tan aturdido y afectado como es de imaginar. Ella no confesó nada; pero estaba fuera de sí, y cuando él, después de arrostrarle frases terribles, hizo ademán de largarse, se arrojó a sus pies y le agarró las manos llorando desesperada, y amenazando con matarse. Finalmente quedó tirada en el suelo al borde de las escaleras; él bajó a paso de vértigo, y se marchó.\n\n\n-Y no le faltaba razón, hay qué decirlo: irse a trotar la calle en busca de algún infeliz como el tal Leandro… ¿Supongo que lo hacía con frecuencia?\n\n\n-No\n\n\n-¿No?\n\n\n-Déjame terminar. A eso de las ocho de la noche vino Andrade a mi casa. Ya había ido tres veces, sin encontrarme. Su historia me dejó estupefacto. ¿Pero cómo dudar, si él había tenido la preocupación de apurar la prueba hasta la última evidencia? Ni te digo los improperios que le oí pronunciar, los planes de venganza, las exclamaciones, las cosas que dijo de ella. Todo lo que se dice, en fin, cuando nos llegan crisis de este estilo.. Mi consejo fue que la abandonase; que se dedicase a su familia, a su hija, a su mujer, tan buena, tan dulce… Él aceptaba el consejo, pero al instante volvía a sentirse inflamado por la cólera. De la cólera pasó a la duda; llegó a suponer que la Marucha, con el propósito de probarlo, había urdido toda la trama, contratando a Leandro para que fuera a contarle aquella historia; la prueba estaba en que Leandro insistió en darle la dirección, haciendo caso omiso de su falta de interés en la aventura. Y aferrado a esa hipótesis inverosímil, intentaba cerrar los ojos a la realidad; pero la realidad se le imponía; la palidez de la Marucha, la alegría espontánea de Leandro… todos los detalles, en suma, le gritaban que la historia era verdadera. Hasta creo que llegó a arrepentirse de haberse procurado prueba tan concluyente. En cuanto a mí, meditaba sobre el caso sin atinar a encontrarle alguna explicación satisfactoria. ¡Tan modesta! ¡Modales tan recatados!\n\n\n-Hay una frase de una obra de teatro que puede aplicarse a esta aventura; una frase de Angier, creo: “la nostalgia del fango”.\n\n\n-No lo creo; pero espera que aún no termino. A eso de las diez se apareció en casa una criada de la Marucha, negra liberta muy amiga de su ama. Andaba en busca de Andrade, muy preocupada porque la patrona, después de muchas horas de llorar, encerrada en su cuarto, había salido sin cenar siquiera, y no había regresado. Tuve que detener a Andrade, que intentó salir precipitadamente. La negra nos suplicaba por todos los santos que encontráramos a su ama. “¿No acostumbra ella salir por ahí?”, le preguntó Andrade con sarcasmo. Pero la criada respondió que no. “¿Estás oyendo?”, me dijo casi a gritos. Como si la esperanza volviera de nuevo a acariciarle el corazón. “¿Y ayer…, salió?”, pregunté. La negra asintió esta vez; no quise seguir interrogándola por compasión a Andrade, cuya aflicción crecía y cuyo pundonor iba cediendo ante la noticia de la desaparición. Salimos en busca de la Marucha; fuimos a todas las casas y sitios que frecuentaba; luego fuimos a la policía; pero la noche transcurrió sin que lográramos averiguar nada acerca de su paradero. Por la mañana volvimos a la policía. El jefe o uno de los delegados, no recuerdo bien, era amigo de Andrade; éste le contó del asunto sin entrar en la parte más íntima; si bien, de cualquier modo, la relación de Andrade y la Marucha era de sobra conocida por todos sus allegados. Se hicieron investigaciones: ningún hecho grave o trágico había sucedido aquella noche; ninguna persona había caído al mar; las tiendas del ramo no reportaban ventas de armas, ni las farmacias despachos de venenos. La policía agotó sus recursos sin éxito. Imposible describirte el estado de aflicción del pobre Andrade durante esas largas horas; todo el día se lo pasó en pesquisas inútiles. No sufría solo por la idea de perderla; también lo agobiaba el remordimiento, pues la posibilidad de una tragedia parecía de algún modo absolver a la joven. Andrade me preguntaba a cada paso si no había obrado bien haciendo lo que hizo, si no habría procedido yo de igual modo en una situación como ésa. Y tornaba a afirmar que todo había sido cierto, y me daba pruebas concluyentes, con el mismo ardor con que en la víspera había intentado probarse a sí mismo que se trataba de un error; lo que en suma buscaba era conciliar la realidad con sus sentimientos de esa hora.\n\n\n-Pero, resumiendo, ¿encontraron a la Marucha?\n\n\n-Estábamos en un hotel, cerca de las ocho, comiendo algún bocado, cuando recibimos una pista: un cochero había conducido la víspera a una señora a la zona del jardín botánico; la señora había entrado a un hotelito, tras despedir el coche. No alcanzamos a terminar la frugal cena; fuimos con el cochero a la dirección dada. El dueño del hotel confirmó la versión, añadiendo que la dama se había recluido en un cuarto, y apenas comido desde su llegada; tan solo había pedido una taza de té; parecía profundamente abatida. Nos dirigimos a la habitación. El dueño del hotel dio algunos golpes en la puerta; ella respondió con voz débil, y abrió. No tuve tiempo de hacer o decir nada. Andrade me empujó a un lado, y los dos cayeron uno en brazos del otro. La Marucha lloró mucho y llegó casi a desmayarse.\n\n\n-¿Todo se aclaró?\n\n\nEn absoluto. Ninguno de los dos volvió a mencionar el asunto. Rescatados de un naufragio, no quisieron saber nada de la tempestad que los había hecho zozobrar. La reconciliación fue rápida. Andrade le compró a los pocos meses una casita en Catumby; la Marucha le dio un hijo, que murió a los dos años.\n\n\nCuando Andrade debió viajar al norte en una comisión del gobierno, la Marucha quiso acompañarlo: se seguían queriendo igual, si bien el ardor primero se había sosegado un poco. Yo la convencí de que lo esperase. Andrade confiaba en regresar pronto, pero, como ya te he contado, murió en la provincia. La Marucha sintió profundamente su muerte; le guardó luto, y obró en todo como si fuese su legítima viuda. Me consta que, luego de tres años, aún asistía siempre a misa el día del aniversario. Hace diez años la perdí de vista. ¿Qué piensas de toda esta historia?\n\n\n-Realmente, debo reconocer que hay ocurrencias bien singulares; siempre y cuando no te hayas aprovechado de mi credulidad para urdir una trama novelesca…\n\n\n-No, no he inventado nada. Es realidad pura.\n\n\n-Pues, señor, es algo muy curioso. En medio de una pasión tan ardiente, tan sincera… Yo insisto en mi teoría: creo que fue la nostalgia del fango.\n\n\n-No; nunca la Marucha se rebajó hasta los Leandros.\n\n\n-Entonces, ¿por qué lo haría aquella noche?\n\n\n-Vio un hombre que supuso a distancias abismales de la gente que ella frecuentaba. Por eso obró sin recelo. Pero el azar, que es a un tiempo dios y diablo… ¡En fin, cosas!\n\n\n*FIN*\n\n\n\n\n“Singular Ocorrência”,\n\n\nHistórias sem Data\n, 1884\n\n"}