{"metadata": {"length": 9453, "words": 1655, "reading_time_min": 8.275}, "text": "Levanta los ojos don Bruno de los papeles y mira hacia afuera por la ventana con viruela de moscas. Es la hora de la siesta y el calor se aplasta sobre el campo. Vapores dorados oscilan en los confines de la llanura, como un largo y tenue incendio. Para descansar de la vibración quemante, toma un trozo de cristal verde y observa al través los manchones de vacunos que motean los pastos. Esas manchas rojizas, terrosas, esos cueros y ese sebo y esas astas, son su fortuna. Luego gira hacia el interior de la habitación. Aplaca el ardor de los párpados sobre la frialdad de los muebles oscuros y reanuda la lectura con un gesto malhumorado. ¿Qué más le dirá el hermano en su carta?\n\n\nY así, toda mi vida, harto lo sabes, fue averiguar de la Ciudad Encantada, entre viajeros y frailes de misión. Desde niño…\n\n\nDesde niño, es cierto, desde niño. Cuando jugaban en la casa paterna, en Buenos Aires, lo que más atraía a Jayme era organizar expediciones en pos de la Ciudad Encantada. Pronunciaba los nombres mágicos como si paladeara dulces: Trapalanda, Elelín… En cambio él insistía para que fueran a un lugar concreto, determinado: a ver llegar las carretas y las mulas, por la calle de los Mendocinos, donde rodaban y rodaban las obesas barricas; o a asistir al desembarco azaroso de los que venían por el río; o a asomarse a las casas episcopales, en cuyos patios se soleaban las casullas bordadas con ángeles y flores, con papagayos y monos.\n\n\n—Vamos a buscar la Ciudad Encantada —rogaba Jayme.\n\n\nY allá se partían, con un niño negro, hijo de un esclavo. Bruno iba a regañadientes, protestando: —¡Si no hay tal Ciudad Encantada! Pregúntaselo a Padre y te lo dirá.\n\n\nAprovechaba la caminata juntando semillas que luego le vendía a su madre por monedas, para que ensartara rosarios. Cruzaban Buenos Aires, hacia el cercano ejido. Más allá de las dehesas, la pampa desnuda, letárgica, soportaba el peso de las anchas nubes.\n\n\n—¿Para dónde piensas que está tu ciudad? —inquiría Bruno en son de mofa.\n\n\n—Hacia allá… hacia allá…\n\n\nUnas veces indicaba un rumbo, en la vaguedad del horizonte; otras, escogía una dirección opuesta. Sacaba del bolsillo un papel en el cual esa tarde misma había garabateado un plano. Andaban, andaban… Una vizcacha aparecía aquí, bigotuda; allí era un hornero o un gavilán; allí un hombre a caballo, anudado el pañuelo a la cabeza.\n\n\n—¿Y la ciudad?\n\n\n—Por allá… más allá… (Como si pudiera surgir de repente, encendida como una inmensa lámpara en los secos pastizales.)\n\n\nDesde niño he vivido poseído por el afán de alcanzar sus muros. ¿Te acuerdas cuánto reías de mí? O, si no, te irritabas. Siendo muy muchachos, presentóse en casa un soldado viejo que había ido con Don Jerónimo Luis de Cabrera a la conquista de los Césares. Le brillaban los ojos. Fue él quien más me entusiasmó con su relato de maravillas. ¿Lo recuerdas? Padre meneaba la cabeza y tú no hacías más que sonreír, pero Leonor y yo pendíamos de su cuento extraño. Si los indios no hubieran metido fuego a los carros, si no se hubiera perdido todo seguro estoy de que hubieran avistado la ciudad y entrado en ella…\n\n\nLeonor… Ella sí creyó en la Ciudad Encantada. Como Jayme. Lo que los vinculaba era aquella quimera, aquel imposible. A menudo sorprendió a los primos en conciliábulo secreto. Hablaban de la ciudad. Escapaban de Buenos Aires y su chatura hacia la ciudad misteriosa. Él no podía entrar en esas conversaciones. Su escepticismo le daba categoría de intruso y aunque hubiera querido volver sobre sus pasos, ya era tarde.\n\n\nLeonor… Levanta los ojos nuevamente y la ve pasar por la galería frontera de la ventana entre las jaulas de cotorras. Un sombrero de paja la protege del sol. Camina con desgano. Conserva todavía la gracia aérea con la cual le dominó desde chico.\n\n\n¿Qué quiere Jayme? Casi le había olvidado. No… no es verdad… no conseguirá olvidarle jamás… ¿Por qué diablos remueve estas antiguas historias inútiles? Lo único real es que Leonor es suya, suya, de Bruno. Lo demás son sueños, diversión de perezosos, como la Ciudad Encantada.\n\n\nLee una página más. Jayme le refiere en ella detalles insulsos, monótonos, de su vida. El puesto que desempeña en la Real Hacienda…\n\n\nNo hay nada más triste y sin sustancia; nada más distante de mi condición. Me sofoca, me abruma; la grosería de mis compañeros me desespera. Veinte años he sufrido así, aunque nunca te lo dije. Si no tuviera mi Ciudad, no sé qué haría. He estudiado cuanto a ella se refiere, comparando cuidadosamente las memorias de los viajeros, y cada vez me convenzo más de que la ciudad que buscó el capitán César existe. Solo que se esconde al sur, muy al sur, donde la construyeron los primeros náufragos. Oro y plata la pavimentan y piedras azules y rojas. La gobierna un patriarca emperador. El santo Padre Mascardi creyó en ella y llegó a sus cercanías, atravesando los grandes lagos. Le guiaba una princesa a quien convirtió al cristianismo. Matáronle los indios cuando poco le faltaba para llamar a sus puertas de diamante. Ahora…\n\n\nAhora… aquí en el corazón mismo del mamotreto, debe hincarse la raíz de todo el asunto.\n\n\nAhora un hombre valiente, Silvestre Antonio de Rojas, declara que la ha descubierto por fin, a dos leguas del mar, y traza el derrotero por el Tandil y el Volcán, hacia el sudoeste…\n\n\nDon Bruno imagina a su hermano escribiendo en la habitación del Fuerte. Lo rodean espesos libracos de la Real Hacienda. Nada le ha vencido. Ha sido más recio que la miseria y que la burla. ¿Cuántos años tendrá? Araña la cincuentena. Y sin embargo ha salvado de los embates, como un endeble, multicolor navío, su ilusión, su estúpida ilusión. Soñar… ¿por qué no hizo como él, que hoy es opulento y bien mirado? La estancia le pertenece, otra, en Córdoba del Tucumán. Y los vacunos que en ellas se multiplican, como torrentes de agua parda, revuelta, en la que sobrenadan los cuernos feroces. La Ciudad Encantada ¡bah!… eso no lleva más que a vaciar el cerebro, a roerlo, a enloquecer… ¿Gozaría don Bruno de la amistad del gobernador don Manuel de Velazco y Tejada, el almirante, si en lugar de vigilar el negocio de cueros que juntos realizan con ganancia tan pingüe, se dedicara a la invención de ciudades con cúpulas de esmeralda y calzadas de turquesa?\n\n\n… quisiera, con toda el alma, irme con él a la Ciudad Encantada, a rendirla para el Rey Nuestro Señor. Por eso te pido que influyas ante Su Señoría para que me ayude con algún dinero, del cual ando escasísimo, pues es empresa de riesgo y que exige preparación. Sé que el gobernador te considera como a ninguno y no te negaría favor tan pequeño, que redundará en su gloria. Esta vez te juro que no me equivoco. De lo que pueda obtenerse, en metales y joyas, recibirás la parte justa. Más aún, te daré de la mía lo que quieras; me conoces y sabes lo poco que me importa el dinero. Lo que sí me importa es llegar a la Ciudad de los Césares, probarme que mi vida no ha sido vana. Si consultas con Leonor…\n\n\n¡De nuevo Leonor, Leonor, su mujer! Claro que si consultara con ella se pondría del lado de Jayme, como cuando conspiraban juntos, excluyéndole de su Ciudad. Esa ciudad absurda, esa patraña, ha sido para él una enemiga; el bastión dentro del cual Leonor y Jayme se encerraban; el sitio prohibido… Leonor… ¿Acaso tuvo Bruno la culpa de que el padre se la entregara a él en matrimonio? ¿Acaso tiene la culpa de ser el mejor de ambos, el triunfador, el que encaró la existencia con seriedad, el de las estancias ricas y no el empleado de la Real Hacienda a quien un mito trastorna?\n\n\nLos años y las circunstancias nos han alejado, hermano mío, pero nunca podrán separarnos. No te incomodé antes por prudencia y respeto, pues comprendo la gravedad de tus obligaciones. Esta vez la voluntad que desde la infancia me mueve ha avasallado mi discreción. Perdona a quien todo lo espera de ti. La Ciudad Encantada está ahí, al alcance de nuestras manos.\n\n\nSobre la mesa, rozando los papeles de Jayme, reposa la carta a medio escribir que don Bruno dirigía al gobernador, cuando le trajo el mensajero la de su hermano. Le informa en ella detalladamente acerca de los cueros que en breve le enviará. Toma la pluma y añade un párrafo:\n\n\nBarrunto que Su Señoría recibirá un memorial de mi hermano Jayme, requiriendo su socorro para intervenir en la expedición a los Césares que mandaría Don Silvestre Antonio de Rojas y que por descabellada no puede contar con el apoyo de Su Señoría. Ruego a Su Señoría no le escuche, pues cuanto haga en ese sentido significará para mí angustias y tormentos. El saberle en peligro quebrantará mi ánimo.\n\n\nDon Bruno queda con la pluma en el aire. Por primera vez en tantos años, titubea. ¿Y si Jayme tuviera razón? ¿Si la ciudad se hallara ahí? La ve crecer en el vaho de oro que cubre el horizonte con su neblina. Ve su espejismo de torres, los tapices deslumbrantes volcados en las murallas, los centinelas cuyas corazas relampaguean. ¿Y si Jayme tuviera razón? ¿Si la conquistara? Críspanse los dedos del estanciero en los folios. Moja la pluma:\n\n\nEs menester que continúe en la Real Hacienda en el desempeño de su cargo.\n\n\nEl caballero levanta el cristal verde. Al través mira los vacunos que ondulan en la pampa. Leonor pasa bajo el cristal, prisionera del acuario turbio. Al ponerse de pie, siente don Bruno que algo cruje bajo su bota. Es uno de los rosarios que su madre ensartaba con las semillas que le daba él a cambio de monedas.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}