{"metadata": {"length": 32281, "words": 5810, "reading_time_min": 29.05}, "text": "I\n\n\n \n\n\nEstábamos sentados en una mesa dentro: Monckton y el contramaestre y Carl y George y yo además de las mujeres, tres mujeres de esa clase abyecta y vistosa, con muchos oropeles, que los marinos conocen o conocen a los marinos. Nosotros hablábamos en inglés y ellas no hablaban nada. De esa manera conseguían hablarnos sin cesar, por encima y por debajo del rumor de nuestras voces y en una lengua más antigua que todo lenguaje del que exista constancia y también más antigua que el tiempo mismo. Más antigua en cualquier caso que los treinta y cuatro días de travesía marítima que acabábamos de concluir. Las mujeres en italiano, los hombres en inglés, como si la lengua fuera acaso la diferencia de sexo y el funcionamiento de las cuerdas vocales marcase el compás de espera de la paciencia interior hasta que llegase con el anochecer la hora de aparearse. Los hombres en inglés, las mujeres en italiano: un decoro como el de dos arroyos paralelos, separados por un dique solo un rato.\n\n\nHablábamos de Carl con George.\n\n\n—Y entonces ¿por qué lo has traído? —preguntó el contramaestre.\n\n\n—Eso —dijo Monckton—. Yo al menos nunca traería a mi mujer a un sitio como éste.\n\n\nGeorge insultó a Monckton: no con una palabra, ni con una frase, sino con un párrafo entero. Era griego, grande y muy moreno; a Carl le sacaba una cabeza; tenía las cejas como dos cuervos superpuestos en pleno vuelo. Nos insultó a todos de inmediato y a conciencia, en un anglosajón clásico y sin tacha apenas, de una elocuencia que en otras ocasiones funcionaba en el vocabulario de un bastardo de ocho años, procreado digamos que por una cómica de vodevil y un caballo.\n\n\n—Pues sí, señor —dijo el contramaestre. Fumaba un cigarro puro hecho en Italia y bebía cerveza de jengibre, del mismo vaso, a la sazón, al que llevaba unas dos horas enganchado, y que debía de tener a esas alturas la temperatura del agua de ducha en un barco—. Tampoco yo traería a mi chica a un antro como éste, ni siquiera si fuese un menda y llevara pantalones.\n\n\nEntre tanto, Carl no había movido un pelo. Permanecía sentado y sereno entre nosotros, la cabeza redonda, rubia, los ojos redondos, como un bebé sofisticado y guarecido a su manera del ruido, de los oropeles, con un vaso de cerveza italiana no muy fuerte, las mujeres murmurando unas con otras y mirándonos a nosotros y luego a Carl con esa sagacidad pacienzuda e inescrutable con que tantas cosas saben de antemano, aunque no parezcan sabedoras de que la poseen.\n\n\n—È innocente —dijo una. Volvieron los murmullos entre ellas, que contemplaban a Carl con ojos huidizos y reflexivos.\n\n\n—Es muy capaz de haberos engañado sin que os enteréis —dijo el contramaestre—. Se os podría colar por un ojo de buey en cualquier momento a lo largo de estos tres años.\n\n\nGeorge fulminó con la mirada al contramaestre, la boca abierta y lista para insultar. Pero no lo hizo, no maldijo siquiera. En cambio miró a Carl sin cerrar la boca. La cerró despacio. Todos miramos a Carl. Bajo nuestras miradas, levantó el vaso y bebió con intención contenida.\n\n\n—¿Sigues siendo puro? —dijo George—. Es decir, pues claro que sí, digo yo.\n\n\nAnte nuestros siete pares de ojos, Carl vació el vaso de cerveza floja, amarga, de tres grados.\n\n\n—Llevo tres años en el mar —dijo—. Por toda Europa.\n\n\nGeorge lo miró con ojos encendidos, con cara de desconcierto, ofendido. Se acababa de afeitar; tenía la mandíbula azulada, tensa, plana y dura como la de un boxeador de primera o un pirata, hasta la raíz del cabello negrísimo. Era el segundo cocinero de a bordo.\n\n\n—Eres un maldito cabronazo y un embustero de mierda —dijo.\n\n\nEl contramaestre levantó el vaso de cerveza de jengibre en una réplica exacta del gesto con que había bebido Carl. Con firmeza, con toda intención, vertió la cerveza de jengibre por encima de su hombro derecho, a la velocidad exacta con que hubiera tragado, con el mismo aire que se había dado Carl, de fanfarrón cosmopolita y serio. Dejó el vaso en la mesa y se puso en pie.\n\n\n—Vámonos —nos dijo a Monckton y a mí—. Si nos vamos a pasar la noche en el mismo sitio, igual da que la pasemos a bordo.\n\n\nMonckton y yo nos levantamos. Él fumaba una pipa corta. Una de las mujeres era suya, otra era del contramaestre. La tercera tenía muchos dientes de oro. Podría tener unos treinta años, pero seguramente no era el caso. La dejamos con George y Carl. Cuando me volví a mirar desde la puerta, el camarero les estaba sirviendo más cerveza.\n\n\n \n\n\nII\n\n\n \n\n\nSe enrolaron juntos en Galveston, George con un gramófono portátil y un paquete pequeño, envuelto, en el que se veía el sello de una conocida tienda de baratillo, y Carl cargado con dos abultadas maletas de similicuero, que daban la impresión de pesar más de veinte kilos cada una. George se apropincuó dos literas, una encima de la otra, como si fuera un vagón de ferrocarril, al tiempo que insultaba a Carl con una voz ronca, concatenada, en la que se le desdibujaban las uves y las erres, y dándole órdenes como a un negro, mientras Carl colocaba sus efectos con la meticulosidad de una criada vieja, sacando de una de las maletas una pila de chaquetillas de servicio, de dril, recién lavadas, que debían de ser en total una docena. Durante los treinta y cuatro días que siguieron —él era el camarero del comedor de oficiales— vistió una limpia en cada una de las comidas que sirvió, y siempre tenía dos o tres recién lavadas, puestas a secar en la toldilla de popa. Y a lo largo de treinta y cuatro noches, en cuanto se cerraba la cocina, los veíamos a los dos en pantalón y camiseta, bailando las canciones que sonaban en el gramófono, en cubierta, encima de una bodega cargada hasta reventar de algodón de Texas y resina de Georgia. No tenían más que un disco, que estaba rayado, y cada vez que se encasquillaba la aguja, George daba un pisotón en cubierta. No creo que ninguno de los dos fuera consciente de que así lo hacía.\n\n\nFue George quien nos habló de Carl. Carl tenía dieciocho años y era de Filadelfia. Los dos la llamaban «Philly»: George en tono de quien se refiere a una propiedad, como si él hubiese creado Filadelfia con el fin de que existiera Carl, aunque luego resultó que George no había descubierto a Carl hasta que Carl ya llevaba un año de trabajo en el mar. Y el propio Carl contó parte de la historia: era el cuarto o quinto hijo de una primera generación de carpinteros de ribera oriundos de Escandinavia, criados en una pequeña casa de madera, idéntica a todas las demás de la hilera, a corta distancia en tranvía de la orilla del mar, gracias a los buenos oficios de una madre o de una hermana mayor; a los quince años de edad, cuando seguramente ni siquiera pesaba cuarenta kilos, algún antepasado que mucho tiempo llevaba sacudiendo los huesos en el fondo del mar (o acaso olvidado en el dique seco por puro accidente, tras lo cual se tornó inquieto a fuerza de calma y tranquilidad) lo había devuelto de bruces al antiguo sueño, a la antigua brega sin descanso, tres o tal vez cuatro generaciones después.\n\n\n—Yo era un crío —nos contó Carl, que aún había de sentir o tener la necesidad de un afeitado—. Había pensado en cualquier cosa, salvo en hacerme a la mar. Pensé que sería jugador de béisbol o tal vez boxeador de primera. En las paredes había fotografías de unos y de otros, claro, y las veía cuando la hermana me mandaba a la taberna de la esquina, a buscar al viejo, los sábados por la noche. Dios, me quedaba plantado en la calle y los veía entrar, veía sus piernas por debajo de la puerta, los oía, olía el serrín del suelo y veía las fotografías en las paredes, en medio del humo. Yo era un crío, ya se ve. No había ido a ninguna parte.\n\n\nPreguntamos a George cómo había encontrado plaza en un barco, así fuese de camarero, con una estatura que no alcanzaba el metro sesenta y un careto que le hubiera valido para ir de monaguillo detrás de la custodia, por el pasillo de la iglesia, o para mirar la iglesia desde una de las vidrieras.\n\n\n—¿Y por qué no iba a hacerse a la mar? —dijo George—. ¿No estamos en un país libre? Aunque no sea más que un camarero de tres al cuarto —nos miró a la cara muy serio—. Es virgen, ¿o es que no se ve? ¿No sabéis lo que eso significa? —nos explicó lo que significaba. Saltaba a la vista que no mucho antes alguien le había explicado lo que significaba, le había explicado lo que era él, si es que alcanzaba a recordar algo tan antiguo, y creyó que tal vez nosotros no sabíamos cómo es el hombre, o acaso creyó que era una palabra nueva que se acababan de inventar. Así que nos explicó lo que significaba. Fue durante la primera guardia de noche; estábamos en popa, después de cenar, a dos días de Gibraltar, oyendo a Monckton hablar de las coliflores. Carl se estaba duchando (se duchaba siempre después de recoger el comedor al terminar la cena. George, que solo cocinaba, no se bañaba nunca hasta que estábamos en puerto y recibíamos el certificado de atraque asegurando que el barco no estaba en cuarentena) y George nos explicó lo que significaba.\n\n\nY se puso a despotricar. Insultó y maldijo a mansalva durante un buen rato.\n\n\n—Bueno, George —le dijo el contramaestre—. Tú supón que lo fueras. ¿Y entonces? ¿Qué harías, eh?\n\n\n—¿Qué haría yo? —dijo George—. Más bien querrás decir… qué no haría yo —todavía despotricó un rato más sin descanso—. Es como el primer cigarro de la mañana —dijo—. A mediodía, cuando recuerdas a qué te supo, cómo te encontrabas en el momento de ver cómo se arrimó la llama a la punta, y cuando con la primera calada… —despotricó, maldijo un buen rato sin personalizar, como si salmodiase.\n\n\nMonckton lo miraba sin escuchar, atento a su pipa, cuidándola.\n\n\n—Caramba, George —le dijo—, anda con ojo, que vas por el camino de terminar hecho un poeta.\n\n\nA bordo teníamos un grumetillo, un chaval que se enroló en el muelle de las Antillas; se me olvida cómo se llamaba.\n\n\n—¿Tú a eso le llamas labia? —dijo—. Pues tendrías que haber oído cómo se las gastaba aquel oficial, cómo le daba a la sinhueso cuando se metía en el castillo de popa y se encaraba con los malditos portugueses. Qué manera de insultar la suya…\n\n\n—Monckton no se refería al lenguaje, botarate —dijo el contramaestre—. Cualquiera sabe despotricar y maldecir —miró a George—. No te vayas a pensar que eres el primero que tiene ganas de una cosa así, George, de que algo que tiene que ser sea un fue porque no sabes lo que eres cuando lo eres —y parafraseó sin saberlo, y con acierto imposible de reproducir en letra impresa, el epigrama de Byron a propósito de las bocas de las mujeres—. ¿Se puede saber con qué fin lo reservas? ¿A ti de qué te valdrá cuando deje de serlo?\n\n\nGeorge maldijo y nos miró de hito en hito, desconcertado y ofendido.\n\n\n—A lo mejor Carl está dispuesto a que George lo lleve de la mano cuando llegue la hora —dijo Monckton. Sacó una cerilla del bolsillo—. Como iba diciendo, se toman las coles de Bruselas…\n\n\n—Cuando lleguemos a Nápoles tendrás que conseguir que el capitán lo ponga en cuarentena —dijo el contramaestre.\n\n\nGeorge maldijo otra vez.\n\n\n—Lo dicho: se toman las coles de Bruselas… —dijo Monckton.\n\n\n \n\n\nIII\n\n\n \n\n\nAquella noche nos llevó algún tiempo tanto ponernos en marcha como acomodarnos. Monckton y el contramaestre y las dos mujeres y yo visitamos otros cuatro cafés, cada uno idéntico a los demás e igual que el primero, donde dejamos a George y a Carl: la misma música, los mismos clientes, las mismas bebidas coloreadas y flojas. Las dos mujeres nos acompañaron, vinieron con nosotros sin ser de los nuestros, contemplativas y aquiescentes, diciendo de continuo y con paciencia, sin palabras, que era hora de irse a la cama. Al cabo de un rato los dejé y me volví al barco. George y Carl no estaban a bordo.\n\n\nA la mañana siguiente tampoco estaban allí, al contrario que Monckton y el contramaestre, y el cocinero y el camarero despotricaban y maldecían en la cocina; parece que el cocinero tenía planeado pasar el día en tierra. Tuvieron que quedarse a bordo todo el día. Mediada la tarde subió a bordo un hombre más bien menudo, con el traje no muy limpio, con pinta de ser uno de esos estudiantes matriculados en Columbia que todas las mañanas toman el metro del East Side llegados de los alrededores de Chatham Square. No llevaba sombrero; el pelo se lo había cepillado para atrás y lo llevaba engominado. No se había afeitado recientemente; hablaba inglés con un acento grato de oír, despectivo, enseñando bien los dientes. Pero había dado con el barco y traía una nota de George escrita en el margen de una hoja de periódico sucia. Así supimos del paradero de George. Estaba en chirona.\n\n\nDe todos modos, el camarero no había dejado de maldecir en todo el día. Tampoco paró entonces. Se fue con el recadero a visitar al cónsul. Regresó poco después de las seis, con George. No daba la impresión de que George se hubiese emborrachado; parecía aturdido, callado; tenía el pelo revuelto y una sombra de barba en las mejillas. Fue derecho a la litera de Carl y comenzó a retirar las colchas y sábanas que éste dejaba meticulosamente colocadas en las literas, una por una, como un viajero que examinase una cama en un hotel de tercera clase de los que abundan por Europa, como si contase con hallar a Carl escondido entre ellas.\n\n\n—¿En serio que no ha vuelto? —dijo—. ¿Me estáis diciendo que no ha vuelto en absoluto?\n\n\n—Por aquí no le hemos visto el pelo —dijimos a George—. El camarero tampoco lo ha visto. Pensamos que estaba contigo en chirona.\n\n\nComenzó a colocar de nuevo las colchas y sábanas, es decir, hizo el intento de ponerlas una por una sobre la cama de un modo desatento, como si no fuera consciente de lo que hacía, como si no lo sintiera.\n\n\n—Siempre se piran —dijo en tono apagado—. Siempre me dan esquinazo. Nunca pensé que fuese a hacerlo. Nunca creí que fuese capaz de dármela con queso, y menos de esta forma. Tuvo que ser por ella. Tuvo que ser ella la que le obligó. Bien sabía ella lo que era él, y cómo yo… —se echó a llorar en silencio, de un modo apagado, desatento—. Tuvo que haber estado con ella en todo momento, con la mano en su regazo. Y yo nunca sospeché nada. Ella no hacía más que arrimar la silla a la que él ocupaba. Pero yo confiaba en él. Nunca sospeché nada. No pensé que fuese a hacer nada serio sin preguntarme primero, y menos aún… Yo confiaba en él.\n\n\nParece ser que el fondo del vaso, cuando George lo vio por fin, había distorsionado las formas lo suficiente para crear en George la ilusión de que Carl y la mujer estaban bebiendo al igual que él, de un modo serio, dedicado, pero célibe. Los dejó sentados a la mesa y se fue al retrete, en la parte de atrás del café; más bien, según dijo, de pronto cayó en la cuenta de que estaba en el retrete y comprendió que era hora de volver, de pronto preocupado no por lo que pudiera suceder en su ausencia, sino por la ausencia misma, por no estar él presente en sus tejemanejes, según le llevó a colegir la visita al retrete. Así pues, volvió a la mesa sin alarma todavía, solo un tanto preocupado, acaso divertido. Dijo que se lo estaba pasando en grande.\n\n\nAsí que en un primer momento creyó que se lo estaba pasando tan en grande que no pudo encontrar su mesa. Dio con la que creía que era la suya, pero estaba vacía: solo había tres pilas de platillos, de modo que dio una vuelta por el café, aún divertido con la situación, aún pasándolo en grande; seguía disfrutando de lo lindo cuando se plantó en medio de la pista de baile y, asomando la cabeza por encima de los que estaban bailando, dio un grito a voz en cuello: «¡Ah del Porteus!». Y siguió dando voces hasta que un camarero que hablaba inglés se lo llevó hasta la misma mesa desierta en la que estaban las tres pilas de platillos y los tres vasos vacíos, en uno de los cuales reconoció el suyo.\n\n\nPero todavía estaba disfrutando de lo lindo, aunque tal vez ya no tanto, creyéndose víctima de una broma de mal gusto primero por parte del establecimiento, y parece ser que debió de armar cierto alboroto, y que ya no se lo estaba pasando tan bien al verse en el centro de un grupo cada vez más nutrido de camareros y clientes.\n\n\nCuando al fin entendió y aceptó la cruda realidad de que se habían marchado sin él, tuvo que sentarle fatal: la ofensa, la desesperación, la sensación del tiempo transcurrido, una ciudad desconocida en plena noche, en la que era necesario encontrar a Carl, y cuanto antes, si es que pretendía servirle de algo. Quiso marcharse, atravesar la barrera del gentío apiñado en derredor, sin pagar la cuenta. No es que no quisiera apoquinar; es que no tenía tiempo. Si encontrase a Carl en menos de diez minutos, de buena gana regresaría y pagaría el doble de lo adeudado. No me cabe duda.\n\n\nAsí las cosas lo retuvieron, al americano despavorido, sujeto por un cordón de camareros y clientes —hombres y mujeres por igual—, y él se dedicó a sacar a puñados las monedas que llevara en los bolsillos y a dejarlas tintinear al caer contra el suelo de baldosas. Dijo que aquello fue como si le cosiera las piernas a mordiscos una jauría: camareros, clientes, hombres y mujeres, todos a cuatro patas y peleándose por las monedas que rodaban por el suelo, y George dando pisotones a diestro y siniestro, empeñado en espantar las manos de todos ellos.\n\n\nSe encontró en el centro de un círculo bruscamente ensanchado, jadeando, y con dos Napoleones con espada y guantes de portadores de féretros y sombreros con penacho de caballeros de la orden de Pythias, uno a cada lado. No sabía qué había hecho; solo sabía que estaba arrestado por las fuerzas del orden. Hasta que llegaron a la Prefectura, donde había un intérprete, no se enteró de que era un preso político, puesto que había insultado gravemente a su majestad el rey al pisotear la efigie del monarca inscrita en una moneda. Lo metieron en un calabozo de doce metros cuadrados con otros siete presos políticos, uno de los cuales era el recadero.\n\n\n—Me quitaron el cinturón y la corbata y los cordones de los zapatos —nos relató en tono apagado—. En el calabozo no había otra cosa que un barril atornillado en medio del suelo y un banco de madera que recorría por entero las paredes. Supe nada más verlo para qué estaba ahí el barril, puesto que lo llevaban usando con ese fin desde hacía bastante tiempo. Uno tenía que dormir en el banco cuando ya no pudiera permanecer en pie ni un minuto más. Cuando me agaché a mirarlo de cerca, aquello fue como mirar la calle 42 desde una avioneta. Aquello parecía un enjambre de taxis amarillos. Fui entonces a servirme del barril. Pero lo hice con la parte de mí con la que no estaba previsto que se utilizara.\n\n\nNos habló del recadero. Es cierto que la Desesperanza, como la Pobreza, cuida de los suyos. Allí estaban los dos: el italiano que no hablaba ni palabra de inglés y George, que apenas hablaba ninguna lengua, y que no sabía ni papa de italiano. Eran las cuatro de la madrugada poco más o menos. Pero con las primeras luces del alba George había localizado al único de los siete que podría servirle de algo y que acaso lo haría.\n\n\n—Me dijo que le daban la salida a las doce, y le dije que le daría diez liras en cuanto saliera, y me consiguió el trozo de papel y el lápiz (en una celda en la que no había nada, entre siete hombres despellejados y casi en cueros, provistos solo de los más sencillos residuos de ropa, los necesarios para no pasar mucho frío: sin dinero, sin navajas, sin cordones de zapatos, sin alfileres ni botones sueltos), y escribí la nota y él la escondió y le dieron la salida y al cabo de cuatro horas vinieron a por mí y allí estaba el camarero.\n\n\n—¿Cómo hablaste con él, George? —preguntó el contramaestre—. Ni siquiera el camarero averiguó nada, no hubo forma, hasta que fueron a ver al cónsul.\n\n\n—No lo sé —dijo George—, pero hablamos. Fue la única manera de decirle a alguien dónde estaba.\n\n\nIntentamos llevarlo a la cama a que durmiera, pero no hubo forma. Ni siquiera se afeitó. Comió algo deprisa, en la cocina, y bajó a tierra. Lo vimos bajar por el costado.\n\n\n—Pobre hijoputa —dijo Monckton.\n\n\n—¿Por qué? —dijo el contramaestre—. ¿Para qué se llevó a Carl a donde lo llevó? Podrían haber ido al cine.\n\n\n—No estaba pensando en George —repuso Monckton.\n\n\n—Ah —dijo el contramaestre—. Qué quieres: no se puede uno pasar la vida bajando a tierra en cualquier parte, y menos en Europa, sin que a uno lo desplumen de vez en cuando.\n\n\n—Dios mío —dijo Monckton—, eso espero.\n\n\nGeorge volvió a las seis en punto de la mañana siguiente. Seguía teniendo pinta de aturdido, aunque estaba bastante sobrio, bastante tranquilo. De la noche a la mañana le había crecido la barba casi medio centímetro.\n\n\n—No he dado con ellos —dijo en voz baja—. No los he encontrado por ninguna parte.\n\n\nTuvo que hacer de camarero y ocupar el puesto de Carl en la mesa de los oficiales, pero en cuanto sirvió el desayuno volvió a desaparecer; oímos al camarero insultarle por todo el barco hasta el mediodía, tratando de localizarle. Minutos antes del mediodía regresó, sirvió el almuerzo y volvió a marchar. Volvió antes de que anocheciera.\n\n\n—¿No has dado con él? —le pregunté, y no me respondió. Se me quedó mirando unos momentos con semblante inexpresivo. Fue a sus literas, bajó del altillo una de las maletas de similicuero, introdujo de cualquier manera las cosas de Carl y cerró la tapa pillando las mangas y los calcetines que sobresalían, para arrojarla al entrepuente, donde rebotó una sola vez y se despanzurró, vomitando las chaquetillas blancas y los calcetines mudos y la ropa interior. Se acostó entonces sin desvestirse y durmió catorce horas de un tirón. El cocinero intentó levantarlo para el desayuno, pero fue como tratar de despertar a un muerto.\n\n\nCuando despertó por su cuenta tenía mejor aspecto. Me pidió un cigarrillo y fue a afeitarse y volvió y pidió otro.\n\n\n—Por mí, que se vaya al cuerno —dijo—. Que se vaya a donde quiera el hijoputa. Me da igual.\n\n\nEsa tarde volvió a poner las cosas de Carl en su litera. No lo hizo con cuidado ni lo hizo con descuido: se limitó a recogerlas y las arrojó sobre su catre, parando un instante a ver si alguna de ellas se iba a caer antes de marcharse.\n\n\n \n\n\nIV\n\n\n \n\n\nPoco faltaba para que amaneciera. Cuando volví al barco más o menos a medianoche, todo estaba desierto. Desperté antes de que amaneciera: todas las literas, salvo la mía, seguían desiertas. Estaba medio dormido aún cuando oí a Carl en el pasillo. Venía sigiloso; apenas lo oí cuando apareció en la puerta. Antes de entrar permaneció un rato quieto; a la media luz apenas parecía un adolescente. Cerré los ojos. Le oí aún de puntillas; se acercó a mi litera y se plantó ante mí unos momentos. Cuando oí que se daba la vuelta, abrí los ojos lo justo para verle.\n\n\nSe desvistió deprisa, arrancándose la ropa; se le saltó un botón que golpeó en el mamparo con un chasquido inapreciable. Desnudo, a la luz tenue, parecía más menudo y más frágil que nunca cuando sacó de la litera una toalla, allí donde George había tirado sus cosas de cualquier manera, apartando las demás prendas con una especie de prisa temerosa. Al salir, sus pies descalzos susurraron por el pasillo.\n\n\nOí correr la ducha un buen rato al otro lado del mamparo; no tardaría en enfriarse el agua. Pero siguió corriendo mucho tiempo, hasta que cesó y cerré los ojos hasta que entró de nuevo. Lo vi entonces recoger del suelo el calzón que se había quitado, que arrojó por un ojo de buey con un gesto veloz, como el borracho que se recupera y aparta de su vista una botella vacía. Se vistió, se puso una chaquetilla blanca bien limpia, se peinó inclinado ante el espejito, mirándose la cara durante un buen rato.\n\n\nY se fue a trabajar. Estuvo todo el día en el puente de mando; no se nos alcanzó imaginar qué pudo haber encontrado allí, qué fue lo que estuvo haciendo. Pero en el camarote de la tripulación no se le volvió a ver hasta después de que anocheciera. Todo el día vimos la chaquetilla blanca ir y venir más allá de una puerta abierta, o bien arrodillarse a sacar brillo a los pasamanos y los embellecedores de metal junto a la escalerilla. Parecía que trajinase con verdadera furia. Y cuando sus deberes le obligaron a subir a cubierta durante el día, reparamos en que siempre lo hacía por babor, y eso que estábamos abarloados por estribor al muelle. Y por la cocina o por la cubierta de popa George faenaba un poco y haraganeaba bastante, sin mirar en ninguna ocasión al puente.\n\n\n—Ésa es la razón de que se quede ahí arriba, sacando brillo a la metalistería durante el día entero —dijo el contramaestre—. Sabe que George no puede subir.\n\n\n—No me parece a mí que George tenga muchas ganas de subir —dije.\n\n\n—Eso es cierto —dijo Monckton—. Por un dólar, George sin duda subiría a la bitácora a pedirle al capitán un cigarro.\n\n\n—Pero por pura curiosidad no subirá —dijo el contramaestre.\n\n\n—¿A ti te parece que eso es todo? —dijo Monckton—. ¿Pura curiosidad?\n\n\n—Pues claro —dijo el contramaestre—. ¿Qué iba a ser, si no?\n\n\n—Monckton tiene razón —dije—. Ése es el momento más delicado en un matrimonio, el día siguiente a la noche que tu mujer se ha pasado de parranda.\n\n\n—Querrás decir que es el más fácil —dijo el contramaestre—. Ahora George ya lo puede abandonar.\n\n\n—¿Te parece? —dijo Monckton.\n\n\nPasamos cinco días en puerto. Carl seguía sacando brillo a las escalerillas del puente de mando. El camarero lo mandaba salir al puente y se largaba; al volver, se encontraba a Carl por la borda de babor y le indicaba que fuese a estribor, asomado casi al muelle, donde andaban los chicos italianos con sus sucias camisetas de colores intensos y los vendedores de postales pornográficas. Pero allí apenas pasaba unos minutos, tras los cuales lo veíamos de nuevo abajo, tranquilamente sentado, con la chaqueta blanca, en la penumbra, donde olía a rancio, esperando la hora de la cena. Por lo común se dedicaba a remendar calcetines.\n\n\nGeorge aún no le había dicho una sola palabra. Era como si Carl no estuviera a bordo, como si el desplazamiento del espacio mismo que era su cuerpo fuese tan solo aire que se pudiera respirar sin el menor impedimento. Era el turno de George; le tocaba pasar fuera del barco casi todo el día y casi toda la noche, para regresar algo borracho a las tres o a las cuatro, y despertar a todos a su paso, salvo a Carl, y comentar en una grosera, chillona recapitulación, sus andanzas recientes con mujeres siempre distintas antes de subirse al catre. Por lo que acertamos a saber, ni siquiera se miraron uno al otro hasta que estuvimos rumbo a Gibraltar.\n\n\nLa furia con que Carl faenaba a bordo aflojó un poco, aunque trabajaba a pie firme durante todo el día y, bañado y aseado, con el cabello rubio aún mojado, listo, su cuerpo esbelto enfundado en una camiseta de algodón, lo veíamos luego solo, apoyado en la amura del barco, hacia la mitad o a proa, disfrutando del lento atardecer. Nunca aparecía por la popa, donde fumábamos y charlábamos, donde George había vuelto a poner el único disco que tenía en el gramófono, incurriendo sin que nadie se lo pidiera, e incluso aunque se le tachara de anatema, a sangre fría, en un bis tras otro.\n\n\nUna noche por fin los vimos juntos. Estaban apoyados uno junto al otro en la amura de popa. Fue la primera vez en que Carl miró a popa, hacia Nápoles, desde la mañana en que regresó al barco, y ya era la noche en que las Columnas de Hércules se habían hundido en la luz menguante del crepúsculo, y el curso del río Océano fluía hacia el mar oscurecido, del color del vino, y las crucetas en lo más alto se mecían comedidas, lentas, recuperándose sobre la alta noche y la luna nueva, todavía baja.\n\n\n—Todo está en orden —dijo Monckton—. El perro ha vuelto a su vómito.\n\n\n—Yo ya dije que todo estaba en orden todo el tiempo —dijo el contramaestre—. A George le importa una mierda.\n\n\n—No me estaba refiriendo a George —dijo Monckton—. George aún no ha dado la talla.\n\n\n \n\n\nV\n\n\n \n\n\n—Andaba alicaído, andaba alelado, daos cuenta —nos contó George—, y yo no hacía otra cosa que hablar con él, decirle que se me había pasado el enfado. Joder, algún día tenía que pasar; no hay hombre que pueda ser un ángel durante toda la vida. Pero él ni siquiera se prestaba a mirar atrás. Hasta que de repente una noche va y me dice:\n\n\n»“¿Tú qué les das?” Le miré. “¿Cómo tiene que tratarlas un hombre?”\n\n\n»“Ya me lo dirás tú”, le digo, “por algo te pasaste tres días con ella. ¿No te lo supo enseñar?”.\n\n\n»“Quiero decir… qué se les da”, dice. “¿No les dan los hombres…?”\n\n\n»“Por Dios”, le digo, “si tú ya le has dado algo por lo que te habrían pagado un dineral en Tailandia. Te hubieran nombrado príncipe o, como poco, primer ministro. ¿Qué quieres decir?”.\n\n\n»“No me refiero al dinero”, dice. “Quiero decir…”\n\n\n»“Bueno”, le digo yo, “si fueras a verla otra vez, si ella fuese a ser tu chica, algo tendrías que darle. Tendrías que llevarle algo. Algo que tú uses, o algo así: les da lo mismo qué sea exactamente, son extranjeras, se pasan la vida de busconas con esos espaguetis que no les darían ni un soplido por más que fueran ellas un globo de juguete. Les da lo mismo lo que sea. Pero no la volverás a ver, digo yo”.\n\n\n»“No”, dice. “No, no.” Y dio la impresión de que estuviera pensando en lanzarse por la borda y echarse a nadar para esperarnos en el cabo Hatteras.\n\n\n»“Pues entonces no le des más vueltas”, le digo. Fui entonces a poner el gramófono, pensando que eso le sentaría bien y le daría ánimos, porque no ha sido el primero, qué queréis; no es él quien se lo ha inventado. Pero eso fue a la noche siguiente. Estaba en la amura de popa, era la primera vez que miraba atrás, pendiente del fósforo de la corredera.\n\n\n»“A lo mejor la he metido en un buen lío”, me dice de repente.\n\n\n»“¿Por hacer el qué?”, le digo. “¿Con quién? ¿Con la policía? ¿No le pediste que te mostrase la licencia?” La verdad, con la jeta pintarrajeada como iba no tenía necesidad de permiso para ejercer; tenía en las muelas oro suficiente para pagarse un billete de tren con enseñar la cara tan solo, y a lo mejor ahí tenía sus ahorros, en vez de guardarlos en un calcetín.\n\n\n»“¿Qué licencia?”, me dice, y se lo aclaré. Pensé por un momento que estaba llorando, y vi entonces que solo intentaba aguantar las ganas de vomitar. Me di cuenta de dónde estaba el problema, entendí qué era lo que lo traía a mal traer. Recuerdo que la primera vez a mí también me pilló desprevenido. “Ah”, le digo, “el olor. No te apures, no quiere decir nada”. Le dije que no se rompiera la cabeza por eso, que no es que huelan mal, que es cosa del aire nacional de Italia.\n\n\nY entonces pensamos por fin que estaba enfermo de verdad. Se pasaba el día entero trajinando, se acostaba solo cuando los demás ya dormíamos a pierna suelta, y de noche lo vi una vez levantarse y subir a cubierta; lo seguí y lo vi encaramado en un cabrestante. Parecía un chiquillo aún, menudo, inmóvil, en ropa interior. Pero era joven, y ni siquiera un hombre hecho y derecho puede pasar demasiado tiempo enfermo, sin hacer otra cosa que trabajar, sin respirar más que el aire salado, así que al cabo de dos semanas volvimos a verlos a George y a él bailar de nuevo en camiseta, después de cenar, en la cubierta de popa, mientras el gramófono alzaba su ego fatuo y reiterativo contra la luna menguante y el barco roncaba y chistaba atravesando el mar bravío del cabo Hatteras. No hablaban, solo bailaban con seriedad y sin cansancio, la luna cada noche más alta en el cielo. Viramos entonces con rumbo sur, y de largo corría la corriente del Golfo como la tinta azul, burbujeando de fuego en la noche ya en latitudes más bonancibles, y una noche, a la vista de las islas Tortugas, el barco comenzó a surcar la estela argentina de la luna como pisa un cortesano ansioso la cola del vestido de su pareja. Carl habló por vez primera en casi veinte días.\n\n\n—George —le dijo—, ¿te importa hacerme un favor?\n\n\n—Pues claro, compañero —dijo George, dando pisotones en cubierta cada vez que la aguja del gramófono se atascaba, la cabeza negra por encima de la cabeza pálida y lamida de Carl, los dos abrazados con decoro, el calzado de lona chirriando al unísono—. Claro —dijo George—, dispara.\n\n\n—Cuando atraquemos en Galveston, quiero que me compres un conjunto de seda de color rosa, de los que usan las señoras. Un poco más grande que si fuera para mí, ¿entiendes?\n\n\n*FIN*\n\n\n\n\n“Divorce in Naples”,\n\n\nThese 13\n, 1931\n\n"}