{"metadata": {"length": 15821, "words": 2682, "reading_time_min": 13.41}, "text": "Infeliz es aquel a quien sus recuerdos infantiles sólo traen miedo y tristeza. Desgraciado aquel que vuelve la mirada hacia horas solitarias en bastos y lúgubres recintos de cortinados marrones y alucinantes hileras de antiguos volúmenes, o hacia pavorosas vigilias a la sombra de árboles descomunales y grotescos, cargados de enredaderas, que agitan silenciosamente en las alturas sus ramas retorcidas. Tal es lo que los dioses me destinaron… a mí, el aturdido, el frustrado, el estéril, el arruinado; sin embargo, me siento extrañamente satisfecho y me aferro con desesperación a esos recuerdos marchitos cada vez que mi mente amenaza con ir más allá, hacia el otro. \n\n\nNo sé dónde nací, salvo que el castillo era infinitamente horrible, lleno de pasadizos oscuros y con altos cielos rasos donde la mirada sólo hallaba telarañas y sombras. Las piedras de los agrietados corredores estaban siempre odiosamente húmedas y por doquier se percibía un olor maldito, como de pilas de cadáveres de generaciones muertas. Jamás había luz, por lo que solía encender velas y quedarme mirándolas fijamente en busca de alivio; tampoco afuera brillaba el sol, ya que esas terribles arboledas se elevaban por encima de la torre más alta. Una sola, una torre negra, sobrepasaba el ramaje y salía al cielo abierto y desconocido, pero estaba casi en ruinas y sólo se podía ascender a ella por un escarpado muro poco menos que imposible de escalar. \n\n\nDebo haber vivido años en ese lugar, pero no puedo medir el tiempo. Seres vivos debieron haber atendido a mis necesidades; sin embargo, no puedo rememorar a persona alguna excepto yo mismo, ni ninguna cosa viviente salvo ratas, murciélagos y arañas, silenciosos todos. Supongo que, quienquiera que me haya cuidado, debió haber sido asombrosamente viejo, puesto que mi primera representación mental de una persona viva fue la de algo semejante a mí, pero retorcido, marchito y deteriorado como el castillo. Para mí no tenían nada de grotescos los huesos y los esqueletos esparcidos por las criptas de piedra cavadas en las profundidades de los cimientos. En mi fantasía asociaba estas cosas con los hechos cotidianos y los hallaba más reales que las figuras en colores de seres vivos que veía en muchos libros mohosos. En esos libros aprendí todo lo que sé. Maestro alguno me urgió o me guió, y no recuerdo haber escuchado en todos esos años voces humanas…, ni siquiera la mía; ya que, si bien había leído acerca de la palabra hablada nunca se me ocurrió hablar en voz alta. Mi aspecto era asimismo una cuestión ajena a mi mente, ya que no había espejos en el castillo y me limitaba, por instinto, a verme como un semejante de las figuras juveniles que veía dibujadas o pintadas en los libros. Tenía conciencia de la juventud a causa de lo poco que recordaba. \n\n\nAfuera, tendido en el pútrido foso, bajo los árboles tenebrosos y mudos, solía pasarme horas enteras soñando lo que había leído en los libros; añoraba verme entre gentes alegres, en el mundo soleado allende de la floresta interminable. Una vez traté de escapar del bosque, pero a medida que me alejaba del castillo las sombras se hacían más densas y el aire más impregnado de crecientes temores, de modo que eché a correr frenéticamente por el camino andado, no fuera a extraviarme en un laberinto de lúgubre silencio.\n\n\nY así, a través de crepúsculos sin fin, soñaba y esperaba, aún cuando no supiera qué. Hasta que en mi negra soledad, el deseo de luz se hizo tan frenético que ya no pude permanecer inactivo y mis manos suplicantes se elevaron hacia esa única torre en ruinas que por encima de la arboleda se hundía en el cielo exterior e ignoto. Y por fin resolví escalar la torre, aunque me cayera; ya que mejor era vislumbrar un instante el cielo y perecer, que vivir sin haber contemplado jamás el día. \n\n\nA la húmeda luz crepuscular subí los vetustos peldaños de piedra hasta llegar al nivel donde se interrumpían, y de allí en adelante, trepando por pequeñas entrantes donde apenas cabía un pie, seguí mi peligrosa ascensión. Horrendo y pavoroso era aquel cilindro rocoso, inerte y sin peldaños; negro, ruinoso y solitario, siniestro con su mudo aleteo de espantados murciélagos. Pero más horrenda aún era la lentitud de mi avance, ya que por más que trepase, las tinieblas que me envolvían no se disipaban y un frío nuevo, como de moho venerable y embrujado, me invadió. Tiritando de frío me preguntaba por qué no llegaba a la claridad, y, de haberme atrevido, habría mirado hacia abajo. Se me antojó que la noche había caído de pronto sobre mí y en vano tanteé con la mano libre en busca del antepecho de alguna ventana por la cual espiar hacia afuera y arriba y calcular a qué altura me encontraba. \n\n\nDe pronto, al cabo de una interminable y espantosa ascensión a ciegas por aquel precipicio cóncavo y desesperado, sentí que la cabeza tocaba algo sólido; supe entonces que debía haber ganado la terraza o, cuando menos, alguna clase de piso. Alcé la mano libre y, en la oscuridad, palpé un obstáculo, descubriendo que era de piedra e inamovible. Luego vino un mortal rodeo a la torre, aferrándome de cualquier soporte que su viscosa pared pudiera ofrecer; hasta que finalmente mi mano, tanteando siempre, halló un punto donde la valla cedía y reanudé la marcha hacia arriba, empujando la losa o puerta con la cabeza, ya que utilizaba ambas manos en mi cauteloso avance. Arriba no apareció luz alguna y, a medida que mis manos iban más y más alto, supe que por el momento mi ascensión había terminado, ya que la puerta daba a una abertura que conducía a una superficie plana de piedra, de mayor circunferencia que la torre inferior, sin duda el piso de alguna elevada y espaciosa cámara de observación. Me deslicé sigilosamente por el recinto tratando que la pesada losa no volviera a su lugar, pero fracasé en mi intento. Mientras yacía exhausto sobre el piso de piedra, oí el alucinante eco de su caída, pero con todo tuve la esperanza de volver a levantarla cuando fuese necesario. \n\n\nCreyéndome ya a una altura prodigiosa, muy por encima de las odiadas ramas del bosque, me incorporé fatigosamente y tanteé la pared en busca de alguna ventana que me permitiese mirar por vez primera el cielo y esa luna y esas estrellas sobre las que había leído. Pero ambas manos me decepcionaron, ya que todo cuanto hallé fueron amplias estanterías de mármol cubiertas de aborrecibles cajas oblongas de inquietante dimensión. Más reflexionaba y más me preguntaba qué extraños secretos podía albergar aquel alto recinto construido a tan inmensa distancia del castillo subyacente. De pronto mis manos tropezaron inesperadamente con el marco de una puerta, del cual colgaba una plancha de piedra de superficie rugosa a causa de las extrañas incisiones que la cubrían. La puerta estaba cerrada, pero haciendo un supremo esfuerzo superé todos los obstáculos y la abrí hacia adentro. Hecho esto, me invadió el éxtasis más puro jamás conocido; a través de una ornamentada verja de hierro, y en el extremo de una corta escalinata de piedra que ascendía desde la puerta recién descubierta, brillando plácidamente en todo su esplendor estaba la luna llena, a la que nunca había visto antes, salvo en sueños y en vagas visiones que no me atrevía a llamar recuerdos. \n\n\nSeguro ahora de que había alcanzado la cima del castillo, subí rápidamente los pocos peldaños que me separaban de la verja; pero en eso una nube tapó la luna haciéndome tropezar, y en la oscuridad tuve que avanzar con mayor lentitud. Estaba todavía muy oscuro cuando llegué a la verja, que hallé abierta tras un cuidadoso examen pero que no quise trasponer por temor a precipitarme desde la increíble altura que había alcanzado. Luego volvió a salir la luna. \n\n\nDe todos los impactos imaginables, ninguno tan demoníaco como el de lo insondable y grotescamente inconcebible. Nada de lo soportado antes podía compararse al terror de lo que ahora estaba viendo; de las extraordinarias maravillas que el espectáculo implicaba. El panorama en sí era tan simple como asombroso, ya que consistía meramente en esto: en lugar de una impresionante perspectiva de copas de árboles vistas desde una altura imponente, se extendía a mi alrededor, al mismo nivel de la verja, nada menos que la tierra firme, separada en compartimentos diversos por medio de lajas de mármol y columnas, y sombreada por una antigua iglesia de piedra cuyo devastado capitel brillaba fantasmagóricamente a la luz de la luna. \n\n\nMedio inconsciente, abrí la verja y avancé bamboleándome por la senda de grava blanca que se extendía en dos direcciones. Por aturdida y caótica que estuviera mi mente, persistía en ella ese frenético anhelo de luz; ni siquiera el pasmoso descubrimiento de momentos antes podía detenerme. No sabía, ni me importaba, si mi experiencia era locura, enajenación o magia, pero estaba resuelto a ir en pos de luminosidad y alegría a toda costa. No sabía quién o qué era yo, ni cuáles podían ser mi ámbito y mis circunstancias; sin embargo, a medida que proseguía mi tambaleante marcha, se insinuaba en mí una especie de tímido recuerdo latente que hacía mi avance no del todo fortuito, sin rumbo fijo por campo abierto; unas veces sin perder de vista el camino, otras abandonándolo para internarme, lleno de curiosidad, por praderas en las que sólo alguna ruina ocasional revelaba la presencia, en tiempos remotos, de una senda olvidada. En un momento dado tuve que cruzar a nado un rápido río cuyos restos de mampostería agrietada y mohosa hablaban de un puente mucho tiempo atrás desaparecido. \n\n\nHabían transcurrido más de dos horas cuando llegué a lo que aparentemente era mi meta: un venerable castillo cubierto de hiedras, enclavado en un gran parque de espesa arboleda, de alucinante familiaridad para mí, y sin embargo lleno de intrigantes novedades. Vi que el foso había sido rellenado y que varias de las torres que yo bien conocía estaban demolidas, al mismo tiempo que se erguían nuevas alas que confundían al espectador. Pero lo que observé con el máximo interés y deleite fueron las ventanas abiertas, inundadas de esplendorosa claridad y que enviaban al exterior ecos de la más alegre de las francachelas. Adelantándome hacia una de ellas, miré al interior y vi un grupo de personas extrañamente vestidas, que departían entre sí con gran jarana. Como jamás había oído la voz humana, apenas sí podía adivinar vagamente lo que decían. Algunas caras tenían expresiones que despertaban en mí remotísimos recuerdos; otras me eran absolutamente ajenas. \n\n\nSalté por la ventana y me introduje en la habitación, brillantemente iluminada, a la vez que mi mente saltaba del único instante de esperanza al más negro de los desalientos. La pesadilla no tardó en venir, ya que, no bien entré, se produjo una de las más aterradoras reacciones que hubiera podido concebir. No había terminado de cruzar el umbral cuando cundió entre todos los presentes un inesperado y súbito pavor, de horrible intensidad, que distorsionaba los rostros y arrancaba de todas las gargantas los chillidos más espantosos. El desbande fue general, y en medio del griterío y del pánico varios sufrieron desmayos, siendo arrastrados por los que huían enloquecidos. Muchos se taparon los ojos con las manos y corrían a ciegas llevándose todo por delante, derribando los muebles y dándose contra las paredes en su desesperado intento de ganar alguna de las numerosas puertas. \n\n\nSolo y aturdido en el brillante recinto, escuchando los ecos cada vez más apagados de aquellos espeluznantes gritos, comencé a temblar pensando qué podía ser aquello que me acechaba sin que yo lo viera. A primera vista el lugar parecía vacío, pero cuando me dirigí a una de las alcobas creí detectar una presencia… un amago de movimiento del otro lado del arco dorado que conducía a otra habitación, similar a la primera. A medida que me aproximaba a la arcada comencé a percibir la presencia con más nitidez; y luego, con el primero y último sonido que jamás emití -un aullido horrendo que me repugnó casi tanto como su morbosa causa-, contemplé en toda su horrible intensidad el inconcebible, indescriptible, inenarrable monstruo que, por obra de su mera aparición, había convertido una alegre reunión en una horda de delirantes fugitivos. \n\n\nNo puedo siquiera decir aproximadamente a qué se parecía, pues era un compuesto de todo lo que es impuro, pavoroso, indeseado, anormal y detestable. Era una fantasmagórica sombra de podredumbre, decrepitud y desolación; la pútrida y viscosa imagen de lo dañino; la atroz desnudez de algo que la tierra misericordiosa debería ocultar por siempre jamás. Dios sabe que no era de este mundo -o al menos había dejado de serlo-, y, sin embargo, con enorme horror de mi parte, pude ver en sus rasgos carcomidos, con huesos que se entreveían, una repulsiva y lejana reminiscencia de formas humanas; y en sus enmohecidas y destrozadas ropas, una indecible cualidad que me estremecía más aún. \n\n\nEstaba casi paralizado, pero no tanto como para no hacer un débil esfuerzo hacia la salvación: un tropezón hacia atrás que no pudo romper el hechizo en que me tenía apresado el monstruo sin voz y sin nombre. Mis ojos, embrujados por aquellos asqueantes ojos vítreos que los miraba fijamente, se negaban a cerrarse, si bien el terrible objeto, tras el primer impacto, se veía ahora más confuso. Traté de levantar la mano y disipar la visión, pero estaba tan anonadado que el brazo no respondió por entero a mi voluntad. Sin embargo, el intento fue suficiente como para alterar mi equilibrio y, bamboleándome, di unos pasos hacia adelante para no caer. Al hacerlo adquirí de pronto la angustiosa noción de la proximidad de la cosa, cuya inmunda respiración tenía casi la impresión de oír. Poco menos que enloquecido, pude no obstante adelantar una mano para detener a la fétida imagen, que se acercaba más y más, cuando de pronto mis dedos tocaron la extremidad putrefacta que el monstruo extendía por debajo del arco dorado. \n\n\nNo chillé, pero todos los satánicos vampiros que cabalgan en el viento de la noche lo hicieron por mí, a la vez que dejaron caer en mi mente una avalancha de anonadantes recuerdos. \n\n\nSupe en ese mismo instante todo lo ocurrido; recordé hasta más allá del terrorífico castillo y sus árboles; reconocí el edificio en el cual me hallaba; reconocí, lo más terrible, la impía abominación que se erguía ante mí, mirándome de soslayo mientras apartaba de los suyos mis dedos manchados. \n\n\nPero en el cosmos existe el bálsamo además de la amargura, y ese bálsamo es el olvido. En el supremo horror de ese instante olvidé lo que me había espantado y el estallido del recuerdo se desvaneció en un caos de reiteradas imágenes. Como entre sueños, salí de aquel edificio fantasmal y execrado y eché a correr rauda y silenciosamente a la luz de la luna. Cuando retorné al mausoleo de mármol y descendí los peldaños, encontré que no podía mover la trampa de piedra; pero no lo lamenté, ya que había llegado a odiar el viejo castillo y sus árboles. Ahora cabalgo junto a los fantasmas, burlones y cordiales, al viento de la noche, y durante el día juego entre las catacumbas de Nefre-Ka, en el recóndito y desconocido valle de Hadoth, a orillas del Nilo. Sé que la luz no es para mí, salvo la luz de la luna sobre las tumbas de roca de Neb, como tampoco es para mí la alegría, salvo las innominadas fiestas de Nitokris bajo la Gran Pirámide; y, sin embargo, en mi nueva y salvaje libertad agradezco casi la amargura de la alienación. \n\n\nPues aunque el olvido me ha dado la calma, no por eso ignoro que soy un extranjero; un extraño a este siglo y a todos los que aún son hombres. Esto es lo que supe desde que extendí mis dedos hacia esa cosa abominable surgida en aquel gran marco dorado; desde que extendí mis dedos y toqué la fría e inexorable superficie del pulido espejo.\n\n\nFIN\n\n"}