{"metadata": {"length": 187138, "words": 32425, "reading_time_min": 162.125}, "text": "I\n\n\n \n\n\nEl capitán MacWhirr, del vapor Nan-shan, tenía una fisonomía que, al menos desde el punto de vista de la apariencia externa, era una réplica exacta de su carácter. No existía en él ninguna marca que hiciera evidente su firmeza ni su estupidez; lo cierto es que no había en él ni un solo rasgo pronunciado; su aspecto era corriente, impasible e inexpresivo.\n\n\nLo único que parecía sugerir era una enorme timidez. Había ocasiones en las que estaba en tierra y se quedaba sentado en las oficinas con la piel ennegrecida por el sol, una vaga sonrisa en los labios y la mirada fija en el suelo. Si alzaba la mirada se podían apreciar en él unos ojos francos y azules. Su pelo era rubio y muy fino, y lo llevaba siempre peinado de un lado a otro cruzando la despoblada cúpula del cráneo, como si se tratara de una diadema sedosa. El pelo de la cara, por otro lado, era pelirrojo y brillante, y tenía el aspecto de una plantación de cobre que se interrumpía, siguiendo el dibujo del labio. Por mucho que intentara apurar el afeitado en la superficie de sus mejillas siempre se podía apreciar algún que otro destello metálico cada vez que movía la cabeza. Su altura era relativamente inferior a la media, tenía los hombros caídos y sus miembros eran tan robustos que la ropa siempre parecía demasiado pequeña para aquellas piernas y aquellos brazos. Había algo en él que parecía convertirlo en un inepto total para saber qué ropa era más conveniente llevar en las distintas latitudes: llevaba un bombín de color marrón, un traje completo de un color cercano al marrón y unas toscas botas negras. Aquella moda portuaria le daba a su robusto cuerpo un aire de elegancia rústica y algo rígida. Del chaleco le colgaba una delgada cadena de plata sujeta a su reloj, y jamás abandonaba la embarcación para bajar a tierra sin coger antes, con su peluda y elegante mano, un paraguas de gran calidad, casi siempre sin enrollar. El joven Jukes, su segundo, se atrevía entonces a advertirle con la máxima educación mientras acompañaba a su señor hacia la pasarela:\n\n\n—Permítame, señor.\n\n\nLe quitaba el paraguas de la mano con mucha delicadeza, lo alzaba, sacudía bien las dobleces, las recogía con rapidez y pulcritud y se lo devolvía. Tenía en su rostro, mientras hacía todo aquel proceso, un gesto de solemnidad tan grande que el señor Solomon Rout, jefe de máquinas, tenía que apartar la mirada desde la claraboya en la que estaba sentado para que nadie pudiera ver su sonrisa.\n\n\n—Ah, sí… el bendito paraguas… Muchas gracias, Jukes —decía con voz queda el capitán MacWhirr sin mirarlo.\n\n\nComo no tenía más imaginación que la necesaria para ir pasando de día en día y era un hombre seguro de sí mismo, no era presuntuoso en absoluto. Son los superiores con imaginación los que al final acaban resultando más puntillosos, mandones y difíciles de complacer, pero todos los barcos a cuyo mando había estado el capitán MacWhirr habían sido un oasis de paz y tranquilidad. Lo cierto era que le habría resultado tan complicado cometer maldad alguna como a un relojero fabricar un cronómetro con una maza y un serrucho. Aun así, no es menos cierto que las sencillas vidas de los hombres entregados a la existencia en su expresión más simple tienen también su lado oscuro y misterioso. En el caso concreto del capitán MacWhirr, habría sido imposible saber qué era lo que había llevado a aquel hijo de un comerciante de Belfast a echarse al mar, y sin embargo, eso fue exactamente lo que hizo cuando cumplió quince años. Si uno lo pensaba bien, solo ese hecho habría bastado para creer en la presencia de una mano invisible potente y poderosa que se hundiera de cuando en cuando en el hormiguero de la tierra, agarrando hombros y golpeando unas cabezas con otras y forzando a ciertas caras a dirigir sus miradas inconscientes a extraños objetivos y direcciones jamás pensadas.\n\n\nSu padre no le había perdonado jamás su absurda desobediencia.\n\n\n—Podríamos haber estado perfectamente sin él —solía decir—, pero el negocio es el negocio. ¡Y encima es nuestro único hijo!\n\n\nSu madre lloró desconsoladamente tras su desaparición. Como ni siquiera se le ocurrió dejar una carta de despedida, estuvieron llorándolo como si hubiese fallecido, hasta que llegó a los ocho meses su primera carta con un remite de Talcahuano. Era muy breve y en ella se podía leer una declaración: “Ha sido una travesía fantástica”. En la cabeza del autor de la misiva lo único importante parecía ser que el mismo día en que firmaba aquella carta había sido inscrito oficialmente en el registro del barco como “marinero”. “Y es que sé hacer mi trabajo”, añadía. Su madre se entregó de nuevo a las lágrimas, mientras que su padre prefirió resolverlo con un simple comentario: “Nuestro Tom es imbécil”. Su padre era un hombre robusto a quien agradaban las bromas maliciosas, una afición a la que se aplicó con gran energía en todo lo referente a su hijo, como si se tratara de alguien no muy listo.\n\n\nComo es evidente, MacWhirr visitaba a sus padres muy rara vez, pero siguió enviándoles cartas a lo largo de todos aquellos años, en las que los informaba de sus ascensos y de sus viajes a lo largo del globo. En aquellas cartas normalmente se leían descripciones del estilo: “Hace mucho calor aquí”. O: “El día de Navidad, a las cuatro de la tarde, vimos unos icebergs”. Aquella pareja de ancianos poco a poco se fue habituando a los nombres de los barcos y a los de sus capitanes, los de los fletadores ingleses y escoceses, la situación y nombres de mares, océanos, canales, estrechos y puertos madereros, de arroz, de algodón, nombres de islas y también el de la joven novia de su hijo. El nombre de ésta era Luvy. A MacWhirr ni se le había ocurrido comentar si el nombre le gustaba o no. Y así murieron.\n\n\nEl día de la boda de MacWhirr llegó a su hora, poco después de aquel otro día no menos solemne en que consiguió su primera capitanía.\n\n\nTodos aquellos sucesos ocurrieron muchos años antes de una mañana, en la caseta de vapor del Nan-shan, en la que MacWhirr se enfrentó a un descenso del barómetro que no le infundió desconfianza. Aquel descenso —especialmente si se tenía en cuenta la enorme calidad de ese instrumento, la época del año y la posición geográfica en la que se encontraba el barco— tenía un carácter ominoso, pero la rotunda cara de aquel hombre no mostró el menor signo de alarma. Los malos augurios no le asustaban, y además era incapaz de descifrar el sentido de una profecía hasta que su cumplimiento no lo golpeaba en plena cara al abrir la puerta. “No hay duda de que se trata de un descenso —pensó—, lo más probable es que haya habido algún temporal muy fuerte en los alrededores”.\n\n\nEl Nan-shan venía del sur y se dirigía al puerto de Fuchau con una carga leve en las bodegas y doscientos coolies chinos en su camino de regreso a casa tras varios años de trabajo en las colonias tropicales. Hacía una mañana magnífica y el mar parecía palpitar descansado y sin destellos, en el cielo se desplegaba una enorme extensión lechosa que parecía formar un halo en torno al sol. La cubierta estaba totalmente repleta de chinos en la parte de proa, vestidos oscuros, caras cetrinas y trenzas, una multitud de hombros desnudos que se había reunido allí porque no soplaba el viento y hacía cada vez más calor. Los coolies se dedicaban a pasear, conversar, fumar y asomarse por la borda. Algunos subían cubos de agua marina y se bañaban en cubierta, otros se quedaban escondidos en las escotillas, mientras otros se reunían en pequeños grupos de seis para comer arroz o para beber té. Todos aquellos súbditos del Imperio Celeste llevaban consigo cuanto tenían en el mundo: un pequeño baúl de madera con una cerradura tintineante y esquinas de lata en cuyo interior guardaban los ahorros que habían ganado con su esfuerzo. Otros llevaban ropas ceremoniales, barritas de incienso y hasta un poco de opio, un puñado de dólares de plata ganados con un desgaste sobrehumano en las minas de carbón, en las salas de juego o en los pequeños colmados; le habían arrancado a la tierra aquel dinero, se lo habían extraído a su sudor en las minas o en las vías del tren, en la mortal jungla o bajo las pesadas cargas, lo habían reunido con paciencia y ahora lo protegían con uñas y dientes en aquellas cajitas.\n\n\nEran más o menos las diez cuando se empezó a manifestar una pequeña marejada que provenía del canal de Formosa. Ninguno de los pasajeros pareció inquietarse mucho, porque el Nan-shan, con su fondo plano, sus quillas altas y su manga amplia tenía fama de ser extraordinariamente estable en alta mar. Cuando estaba en tierra, el joven Jukes, en algunos de sus momentos más extrovertidos, solía decir que la “vieja era tan segura como bonita”. Al capitán MacWhirr nunca se le habría ocurrido manifestar su positiva opinión de una manera tan elogiosa y en esos términos.\n\n\nNadie ponía en duda que se trataba de un gran barco y nadie consideraba que fuera viejo. Lo construyeron en un astillero de Dumbarton hacía menos de tres años por encargo de una empresa mercantil de Siam, Siggs e Hijos. Cuando por fin estuvo acabado hasta el último detalle e hicieron la botadura del barco, sus constructores lo miraron con admiración.\n\n\n—Sigg nos ha encargado que le encontremos un capitán de confianza para gobernarlo —dijo uno de los socios, y el otro, después de pensar unos instantes, comentó—:\n\n\n—Creo que MacWhirr está en tierra en esta temporada.\n\n\n—¿Hablas en serio? En ese caso envíale un telegrama lo antes posible, es nuestro hombre —dijo el mayor de los dos.\n\n\nEl día después MacWhirr se encontraba frente a ellos tras haber viajado desde Londres en el tren de medianoche y haberse despedido de su mujer de una forma un poco brusca y no demasiado cariñosa. Era hija de un matrimonio de la clase alta venido a menos.\n\n\n—Creo que lo mejor es que le llevemos a ver el barco cuanto antes, capitán —dijo el mayor de los dos, y los tres hombres se dirigieron al Nan-shan para echar un cuidadoso vistazo a todas sus virtudes de popa a proa, y desde la quilla hasta sus palos mayores.\n\n\nLo primero que hizo el capitán MacWhirr fue quitarse la chaqueta y colgarla sobre un cabrestante que parecía aglutinar todas las últimas innovaciones náuticas.\n\n\n—Mi tío envió por correo una carta ayer mismo recomendándole vivamente a los señores Sigg, y no nos cabe duda de que en cuanto esté allí seguirán encomendándole la capitanía del barco —dijo otro socio—. Estoy seguro de que se sentirá orgulloso de tener a sus órdenes el barco más fácil de manejar de su categoría en todas las costas de China, capitán.\n\n\n—Ah, muy amable por su parte, muchas gracias —murmuró MacWhirr, para quien un episodio tan lejano como el que se le estaba planteando no tenía mayor gracia que un enorme paisaje para un turista miope, y, como en ese preciso instante su mirada se había detenido sobre la cerradura de la puerta de la cabina, se encaminó hacia ella con decisión y giró el pomo, mientras decía en voz baja y decidida—: Uno no se puede fiar de los obreros de hoy en día. Ni siquiera se ha estrenado y ya no funciona la cerradura, está atascada, ¿han visto? ¿Han visto?\n\n\nCuando por fin se encontraron a solas en el despacho, el sobrino le dijo a su tío en tono de reproche:\n\n\n—¿Por qué ha recomendado a este personaje a Sigg? ¿Qué es lo que ve en él?\n\n\n—Supongo que no se parece demasiado a tu imagen del capitán modélico, si eso es a lo que te refieres —contestó brevemente el mayor de los dos—. ¿Está por ahí el capataz de los carpinteros del Nan-shan? Pase Bates, pase por favor… ¿Cómo ha podido permitir que esa gente de Tait ponga una cerradura defectuosa en la puerta de la cabina? El capitán se ha dado cuenta de inmediato, que la cambien en el acto. Atento a los pequeños detalles, Bates, los pequeños detalles…\n\n\nSe cambió la cerradura y a los pocos día el Nan-shan ya zarpaba rumbo a Oriente sin que MacWhirr hubiese hecho ni el más mínimo comentario sobre sus virtudes, ni se le hubiera escuchado la menor alabanza que pudiera dar a entender que se sentía orgulloso de su embarcación, agradecido de haber sido contratado o entusiasmado por las perspectivas que se desplegaban frente a él.\n\n\nLo cierto era que aquel carácter, que no era ni locuaz ni taciturno, se inclinaba poco o nada a la conversación y el comentario. Como es lógico, aparte quedaban todos los temas relacionados con el servicio, las órdenes, las directrices, etcétera, pero aunque es cierto que en su mente el pasado estaba bien muerto y enterrado, no era menos cierto que el futuro quedaba muy lejos. Los sucesos generales no precisaban de momento de grandes comentarios, ya que no hacía falta; los hechos acababan siempre hablando por sí solos con una extraordinaria elocuencia.\n\n\nEl viejo señor Sigg tenía inclinación por los hombres de pocas palabras y por los que no tenían “intención alguna de mejorar las órdenes recibidas”. MacWhirr cumplía aquellos requisitos a la perfección, y por eso se quedó al mando del Nan-shan y se dedicó de lleno a la tarea de navegar sin descanso por los mares de la China. Aunque el barco había partido con bandera inglesa, los propietarios pensaron que era más indicado cambiarla por la de Siam.\n\n\nCuando Jukes se enteró de que iba a efectuarse tal cambio, mostró una gran inquietud, como si lo hubiesen insultado de modo personal. Se lo veía meditabundo y hablando a solas, y de cuando en cuando prorrumpiendo en una gran risa sarcástica.\n\n\n—Lo que hay que ver, tener que llevar un espantoso elefante del Arca de Noé en la bandera del barco —comentó en cierta ocasión en la sala de máquinas—. No pienso pasar por ahí, antes dejo este trabajo. ¿A usted no le revienta, señor Rout?\n\n\nEl jefe de máquinas se limitó a carraspear, como quien es consciente de lo difícil que es encontrar un buen trabajo.\n\n\nEl primer día que ondeó la bandera extranjera en el Nan-shan, Jukes se plantó en cubierta con aire amargado para contemplarla. Durante un buen rato estuvo luchando con sus sentimientos, y al final declaró:\n\n\n—Qué bandera tan extraña, ¡y tener que navegar bajo ella, mi señor!\n\n\n—¿Qué tiene de malo esa bandera? —preguntó el capitán MacWhirr—. A mí me parece tan buena como cualquier otra.\n\n\nCruzó el puente para poder mirarla más de cerca.\n\n\n—Pues a mí me parece muy extraña —exclamó Jukes antes de abandonar la cubierta.\n\n\nEl capitán MacWhirr se quedó muy desconcertado por aquel suceso. Pocos minutos después entró en la cabina, abrió su libro de códigos de señales internacionales por las páginas en las que se podían ver las banderas de todas las naciones dibujadas a todo color. Fue señalándolas con el dedo hasta llegar a la de Siam, y a continuación estuvo un buen rato contemplando atentamente aquel elefante blanco sobre un fondo rojo. No le parecía que pudiera haber nada más sencillo, pero como quería estar del todo seguro llevó el libro a cubierta para comparar el dibujo de la bandera de popa con el de la ilustración. La primera ocasión en la que tuvo oportunidad de ver de nuevo a Jukes con aquel gesto de reprimida ferocidad, su superior le comentó:\n\n\n—No hay absolutamente nada extraño en esa bandera.\n\n\n—¿Le parece? —murmuró Jukes inclinándose sobre uno de los compartimentos de cubierta y arrancando una sonda con furia.\n\n\n—Eso me parece. Lo he estado mirando en el libro. Es el doble de larga que de ancha y tiene el elefante exactamente en el centro. Es de lógica que la gente de tierra tenga una noción clara de qué aspecto tiene la bandera local. Me parece que es de un sentido común aplastante. Estaba usted equivocado, Jukes.\n\n\n—Escuche, señor —replicó Jukes levantándose con gran excitación—, lo único que puedo decir…\n\n\nIntentó agarrar el cabo de cuerda con las manos temblorosas.\n\n\n—Tranquilícese —dijo el capitán MacWhirr, dejándose caer en una pequeña silla de lona que le encantaba—, de lo único que tiene que asegurarse es de que no la icen con el elefante al revés hasta que no se hayan acostumbrado del todo.\n\n\nJukes arrojó el cabo a cubierta y gritó:\n\n\n—Ahí tenéis, muchachos. Aseguraos de humedecerla bien. —Luego se volvió hacia su capitán con una gran resolución, pero el capitán había aprovechado para apoyarse cómodamente en la borda con los codos muy separados.\n\n\n—Supongo que eso podría interpretarse como signo de mala suerte —prosiguió el capitán—, ¿no lo cree así? El elefante debe de tener un significado más o menos parecido al de la Union Jack en la bandera…\n\n\n—¿Sí? —gritó Jukes con tanta furia que todos los que se encontraban sobre la cubierta del Nan-shan se dieron media vuelta hacia el puente de mando. Dio un suspiro y a continuación dijo, misteriosamente apaciguado—: Es cierto que podría ser una visión inquietante.\n\n\nPoco más tarde aquel mismo día, fue a buscar al jefe de máquinas para confiarse con él.\n\n\n—Le voy a contar la última del viejo.\n\n\nSolomon Rout (a quien llamaban también Sol el Largo, viejo Sol o padre Sol) tenía el hábito de inclinarse con cierta condescendencia, ya que por lo general era siempre el más alto en todos los barcos en los que había trabajado. Tenía un pelo escaso y claro, las mejillas hundidas con una palidez semejante a la de sus huesudas muñecas y unas manos finas de intelectual, como si hubiese vivido toda su vida a la sombra.\n\n\nSonrió a Jukes desde la altura y no dejó de fumar ni de observar tranquilamente, en una actitud que recordaba la de un adulto escuchando las ocurrencias de un niño excitado. A continuación le preguntó divertido e impasible:\n\n\n—¿Entonces ha decidido usted marcharse?\n\n\n—¡No! —respondió Jukes con tono desanimado, pero a voz en grito, para que su timbre sonara sobre el de los tornos de fricción del Nan-shan, que en ese momento se encontraban trabajando al límite de su capacidad, izando la carga hasta lo más alto de las grúas solo para dejarla caer a continuación sin ninguna atención. Las cadenas chirriaban en las poleas y pasaban rozando a los lados del barco, la embarcación entera se estremecía con sus largos flancos entre bocanadas de vapor.\n\n\n—¡No! —repitió Jukes—. No lo he hecho, ¿de qué me iba a servir? No creo ni que se diera cuenta de que le tiro mi dimisión a la cabeza. A ese viejo mulo no hay quien le haga comprender nada. Me deja sin palabras, la verdad.\n\n\nEl capitán MacWhirr, que había bajado a tierra, regresó al barco en ese momento y cruzó la cubierta con el paraguas en la mano, en compañía de un chino melancólico y tranquilo que caminaba a su lado con sus zapatos de seda con suela de cartón y también un paraguas en la mano.\n\n\nEl capitán del Nan-shan, con aquella voz casi inaudible y sin retirar la mirada de sus zapatos, afirmó que en aquel viaje harían escala en Fuchau, y le pidió al señor Rout que tuviera la máquina lista para partir a la una en punto de la tarde del día siguiente. Se inclinó el sombrero hacia atrás para secarse la frente, y comentó lo mucho que odiaba bajar a tierra. El señor Rout siguió fumando pacíficamente sin pronunciar ni una sola palabra, acariciándose el codo derecho con la palma de la mano izquierda. A continuación, Jukes recibió la orden, en la misma voz contenida, de mantener vacío de carga el entrepuente de proa donde iban a viajar doscientos coolies. La compañía Bun Hin los enviaba de regreso a casa. Iban a llegar también veinticinco sacos de arroz en un sampán para el almacén. Todos ellos eran “hombres de siete años”, comentó el capitán MacWhirr, y cada uno llevaba su pequeño baúl de madera de alcanfor. El carpintero tenía que encargarse de clavar listones en la cubierta inferior, a babor y a estribor, para impedir que las cajas resbalaran hacia el mar. Lo mejor era que el propio Jukes se encargara de todo aquello enseguida.\n\n\n—¿Ha oído, Jukes?\n\n\nEl chino que lo acompañaba iba a viajar en el barco hasta Fuchau; era una especie de intérprete, un empleado de Bun Hin que quería cerciorarse del espacio del que podían disponer. Jukes tenía que acompañarlo.\n\n\n—¿Ha oído, Jukes?\n\n\nJukes tuvo buen cuidado de ir dando a todas aquellas preguntas el contrapunto de un “Sí, señor”, que salía de sus labios sin emoción alguna. Cuando añadió “Vamos a echar un vistazo, John”, el chino también se puso en movimiento.\n\n\n—Quelel vistazo, todo ojeada podel —dijo Jukes, que al parecer no tenía el menor talento natural para los idiomas y que maltrataba hasta el “pidgin-english”. Señaló la escotilla y añadió—: Este buen lugal pala dolmil, ¿no?\n\n\nSe mantenía severo, tal y como correspondía a su superioridad racial. El chino parecía taciturno y melancólico, y se asomaba a la escotilla como si lo hiciera a una gruta abierta.\n\n\n—Aquí no mojal lluvia, ¿ves? —indicó Jukes—, pero si hace buen tiempo, el coolie subil aliba —continuó con la explicación, cada vez más animado—, el coolie subil y hacel: ¡fuuuuu! —Ensanchó el pecho—. ¿Ves, John? Y así puede respirar aire fresco. Y lavar ropa, y ñam-ñam ahí arriba, ¿has visto, John?\n\n\nMientras hablaba realizaba al mismo tiempo grandes y exagerados gestos con las manos, imitando a un coolie que comía arroz o que lavaba los pantalones, mientras que el chino hacía todo lo posible por no manifestar muy claramente la desconfianza que le producía Jukes con toda su pantomima, y dirigía la mirada desde el rostro de Jukes hasta la apertura de la escotilla.\n\n\n—Todo bien —respondió finalmente, con algo de desaliento antes de subir de nuevo a la cubierta y deslizarse por ella esquivando los obstáculos que había allí. Finalmente desapareció, agachándose para poder pasar bajo una carga de diez sucios sacos de yute que estaban colgados, que con toda seguridad contenían en su interior una valiosa mercancía y desprendían un olor nauseabundo.\n\n\nDurante todo aquel proceso, el capitán MacWhirr había regresado al puente y entrado en la cabina, donde lo esperaba una carta que había empezado hacía unos días y que todavía no había terminado. Aquellas largas misivas siempre empezaban con la misma frase: “Mi querida esposa”, y el sirviente aprovechaba la mínima oportunidad para leerlas mientras limpiaba el suelo y le quitaba el polvo a los cronómetros. Es casi seguro que le interesaran mucho más que a su destinataria, porque en muchas de ellas explicaba hasta sus últimos detalles sus viajes en el Nan-shan.\n\n\nSu capitán parecía un hombre extremadamente fiel a los hechos —era en realidad lo único que parecía articular su conciencia—, y los escribía allí, ocupando casi siempre una buena cantidad de páginas. La casa en el suburbio norteño a la que iban dirigidas aquellas cartas tenía un pequeño jardín frente al mirador del ventanal, un porche de aspecto agradable y una puerta de entrada con cristales de colores imitando un vitral. Por aquella casa pagaba cuarenta y cinco libras al año, un alquiler que no parecía demasiado caro, si se tenía en cuenta que la señora MacWhirr (una mujer altiva de cuello frágil y mirada desdeñosa) era una gran señora y todo el mundo en el barrio pensaba que era una “mujer de lo más distinguida”. Lo único que la atemorizaba y que guardaba en secreto era que llegara el día en el que su abyecto esposo regresara para quedarse definitivamente. Bajo aquel mismo techo vivían también una hija llamada Lydia y un hijo llamado Tom. Los dos conocían muy poco a su padre y pensaban en él como un visitante poco frecuente, aunque con sus privilegios, que fumaba en pipa en el porche al anochecer y dormía bajo el mismo techo que ellos. La chica era alta y desgarbada, y se sentía nerviosa y tímida en su presencia, mientras que el chico mostraba una total y franca indiferencia hacia su progenitor, con la fantástica naturalidad de los jóvenes viriles.\n\n\nEl capitán MacWhirr escribía a casa desde las costas chinas una docena de veces al año, pedía que le “recordaran los muchachos” y se despedía como “tu amante esposo” con una naturalidad habilitada por aquellas palabras, que precisamente por haber sido utilizadas durante tanto tiempo y por tantos hombres habían quedado totalmente gastadas y desprovistas de su sentido primigenio.\n\n\nLos mares septentrionales y meridionales de la China son unos mares estrechos y están repletos de sucesos cotidianos y elocuentes como islas, bancos de arena, arrecifes, rápidos y corrientes engañosas, hechos que a pesar de ser confusos y vagos son capaces de hablarle al hombre de mar de una forma clara y definida. Aquella forma de hablar ejercía una influencia tan impresionante sobre el capitán MacWhirr que había acabado abandonando su camarote y se pasaba casi todo el día en el puente del barco. Muchas veces pedía que le subieran allí la comida, y por la noche se quedaba a dormir en la sala de mapas. Aquél era también el lugar en el que escribía sus cartas. Todas y cada una de ellas contenían sin excepción la misma frase: “Hemos tenido muy buen tiempo durante la travesía”, o cualquier otra variante con el mismo sentido. Esa información tan increíblemente persistente era, por otra parte, tan cierta como el resto de las frases que componían las cartas.\n\n\nTambién el señor Rout las escribía, pero no había nadie a bordo que tuviera la más mínima noción de lo elocuente que podía llegar a ser con la pluma, y es que el jefe de máquinas al menos tenía la astucia de cerrar con llave su escritorio. Tenía un estilo epistolar capaz de encandilar a su mujer. Eran un matrimonio sin hijos y la señora Rout era una mujer de unos cuarenta años, alegre, de gran altura y pecho abundante que compartía la misma casa que la madre del señor Rout en Teddington, en medio del campo. Cuando llegaba la hora del desayuno, repasaba el correo con buen ánimo y leía en voz alta y con alegría algunos párrafos a la anciana, que estaba algo sorda, y a quien tenía que gritar para llamar su atención: “¡Dice Solomon!”. Tenía también la costumbre de comentar con los extraños las cosas que le contaba Solomon, y asombrarlos con el sentido inesperadamente cómico de muchas citas. El día en que el nuevo párroco hizo su primera visita a la casa la señora Rout encontró el momento para comentar: “Como dice Solomon: “Los maquinistas que se hacen a la mar en barco contemplan la maravilla del carácter de los marineros””. La visita tuvo entonces cierto cambio de actitud que la inclinó a mirarlo con atención:\n\n\n—¿Solomon? Señora Rout —murmuró el joven párroco ruborizándose—, me temo que no…\n\n\n—Es mi marido —añadió ella echándose hacia atrás en su sillón, y en cuanto se dio cuenta de lo cómica que era aquella situación se puso a reír a carcajadas, secándose las lágrimas con un pañuelo mientras el párroco, que claramente tenía una gran falta de experiencia con mujeres alegres, se quedó allí petrificado con su forzada sonrisa, pensando para sus adentros que lo más probable era que la señora Rout estuviera lamentablemente loca. No tardaron mucho en convertirse en buenos amigos y el párroco acabó convencido de que se trataba de una mujer de un gran valor. Con el tiempo aprendió también a escuchar de cuando en cuando aquellas citas de la sabiduría de Solomon.\n\n\n—Si me pides mi opinión —le dijo en una ocasión Solomon a su mujer—, te diré que me quedo mil veces antes con el capitán más idiota del mundo que con un canalla. A los tontos siempre se encuentra la manera de tratarlos, pero los canallas son listos y escurridizos.\n\n\nSe trataba en realidad de una generalización sobre el caso particular de la honradez del capitán MacWhirr, una honradez que resultaba tan evidente en sí misma como un pedazo de barro. El señor Jukes, por su parte, era incapaz de generalizar, y como su condición era la de soltero y sin compromiso, tenía la costumbre de confiarse, aunque de una manera un poco distinta, con un viejo amigo y antiguo compañero de navegación que ahora trabajaba como segundo en un transatlántico.\n\n\nEn primera instancia hablaba siempre de las grandes ventajas del comercio oriental y su superioridad sobre el occidental; luego alababa el cielo, el mar, los barcos y la comodidad de la vida en Oriente, para añadir al final que el Nan-shan no se podía comparar con ningún otro barco.\n\n\n \n\n\n \n\n\n“No llevamos bonitos uniformes, pero somos como hermanos —escribía—. Estamos todo el día juntos y revueltos, como si fuésemos gallos de pelea… Los trabajadores de la sala de máquinas son tan honrados como se pueda imaginar, y el viejo Sol, el jefe, es más tieso que un palo. Todos somos amigos. En cuanto al capitán, te aseguro que no se podría encontrar un patrón más tranquilo que él. Hay veces en las que uno casi acaba creyendo que es incapaz de encontrar nada que le parezca mal, y sin embargo no es solo eso, por supuesto que no. Lleva ya muchos años al mando del barco. No hace locuras y lo gobierna sin molestar a nadie. Me da la sensación de que no es lo bastante inteligente como para disfrutar montando un escándalo de vez en cuando. Yo no me aprovecho de eso, sería despreciable si lo hiciera. Cuando queda fuera de la rutina de trabajo, da la sensación de que entiende las cosas solo a medias. Es verdad que hay ocasiones en las que nos burlamos un poco de él, pero a la larga se hace aburrido estar con alguien así. El viejo Sol dice que su problema es que no tiene demasiada conversación. ¡Conversación, por Dios! ¡Pero si ni siquiera habla! El otro día estaba conversando con uno de los encargados de la sala de máquinas debajo del puente, cuando se acercó. Debía de habernos oído charlar. Me dirigía a mi guardia cuando vi al capitán saliendo de la sala de mapas y observando con atención la luna y las estrellas como hace siempre. Se dio la vuelta hacia mí y me preguntó: ‘¿Era usted quien estaba hablando ahí abajo hace un instante?’. ‘Sí, señor’. Se encaminó hacia estribor, se sentó en una pequeña silla plegable protegido por un pequeño techado y, durante la siguiente media hora, no emitió más sonido que el de un pequeño estornudo. Finalmente se levantó y se dirigió a mí de nuevo: “Nunca entiendo cómo es posible hablar durante dos horas seguidas. No se lo digo como un reproche, cuando estamos en tierra también veo que hay gente que se pasa el día entero hablando y que sigue haciéndolo cuando llega la noche. Supongo que esas personas repetirán las mismas cosas una y otra vez, pero aun así no lo entiendo’. ¿Habías oído algo parecido en tu vida? Y lo que más pena me dio fue el tono melancólico con el que dijo aquello. Eso no significa que no haya ocasiones en las que el hombre no sea exasperante. Nadie sería capaz de hacer nada para ofenderlo, ni siquiera aunque sirviera de algo, que no sirve. Es tan ingenuo que si uno se burlara de él apoyando el pulgar en la nariz y moviendo el resto de los dedos, no se le ocurriría otra cosa más que preguntarle qué le sucedía. En una ocasión me confesó que le costaba mucho esfuerzo entender las razones por las que la gente se comportaba de una manera tan extraña. En realidad el hombre es demasiado espeso como para preocuparse”.\n\n\n \n\n\n \n\n\nEso fue lo que escribió Jukes a su amigo del océano occidental, hablándole con toda sinceridad y con todas las artes de su elocuencia.\n\n\nNo era otra cosa más que su sincera opinión, porque no tenía ningún sentido intentar epatar a un hombre como aquél. Si el mundo hubiese estado lleno de hombres así, a Jukes la vida seguramente le habría parecido un asunto más bien aburrido y de poca utilidad, y no era el único que opinaba de ese modo. Ni siquiera el mar, como si compartiera con el señor Jukes la misma tolerancia e indiferencia, se había tomado nunca la molestia de asustar a aquel hombre silencioso que raras veces miraba hacia lo alto y que vagaba por el mar con el único propósito de alimentar, vestir y dar cobijo a tres personas que vivían en tierra. Es evidente que sabía lo que era el mal tiempo. En muchas ocasiones se había empapado, agitado o había estado incómodo bajo las inclemencias, pero lo había olvidado todo en el mismo instante en el que había terminado, como era natural en su carácter, de tal modo que, cuando escribía a casa diciendo siempre que el tiempo era favorable, decía solo la verdad. Nunca había tenido ocasión de cruzarse con la fuerza inconmensurable, la furia desatada, la locura informe e inatacable de un mar totalmente embravecido. Sabía que existía, del mismo modo en que un hombre corriente sabe que existen el asesinato y la abominación; había escuchado hablar de esas cosas como un ciudadano tranquilo oye hablar de la guerra, las hambrunas, las inundaciones: desconociendo por completo el significado de aquellas cosas, por mucho que haya habido en alguna ocasión una trifulca en su camino de regreso al hogar, se haya acostado sin cenar o se haya visto empapado alguna vez por una buena tormenta. El capitán MacWhirr había navegado por la superficie del océano, del mismo modo en que ciertas personas surcan los años de su existencia hasta que se hunden plácidamente en su tumba, sin saber nada de la vida hasta el último instante y sin haberse visto enfrentados jamás a todo cuanto tiene que ver con la violencia, el mal y el terror. Tanto en el mar como en la tierra existe ese tipo de hombre tan bendecido, o desdeñado, por el destino o por el mar.\n\n\n \n\n\nII\n\n\n \n\n\nSin dejar de observar el descenso constante del barómetro, el capitán MacWhirr pensó: “Lo más probable es que se haya desatado algún temporal en los alrededores”. Eso y no otra cosa era lo que pensaba. Había tenido algunas experiencias de temporales moderados, un concepto que para un hombre de mar no constituye más que una pequeña incomodidad. Si alguna autoridad incuestionable hubiese informado a MacWhirr de que el fin del mundo llegaría a causa de alguna perturbación catastrófica de la atmósfera, el capitán habría asimilado aquella información asociándola a la imagen de un temporal y poco más, ya que no había experimentado más cataclismos que aquél, y la fe no implica necesariamente una comprensión muy precisa. La sensatez de la que hacía gala su propio país había establecido mediante una ley que había aprobado el Parlamento que, antes de que se considerara a nadie apto para gobernar un barco, debía ser capaz de contestar en primer lugar algunas sencillas preguntas sobre huracanes, ciclones y tifones, y al parecer él había sido capaz de contestarlas, porque de otro modo no habría estado al mando del Nan-shan en los mares de China durante la época de los tifones. Puede que hubiese contestado aquellas preguntas, pero lo que estaba claro es que ya no se acordaba de las respuestas. Eso tampoco lo hacía menos consciente del pegajoso calor que sentía desde hacía ya un rato. Salió a cubierta, pero ni siquiera así consiguió aliviar aquella sensación. El aire parecía espeso. Boqueó como un pez y le empezó a parecer que no se encontraba nada bien.\n\n\nEl Nan-shan iba labrando un surco en el mar y éste se desvanecía en un círculo que ondulaba y relucía como un trozo de seda gris. El sol era pálido y sin rayos, y hacía caer desde lo alto una luz extraña, como plomo fundido. Los chinos viajaban todos tendidos sobre la cubierta. Tenían los rostros amarillos y exangües, parecían inválidos biliosos. El capitán MacWhirr contempló durante un rato a dos de ellos con atención: Estaban bajo el puente tumbados de espaldas, tenían los ojos cerrados y casi daban la sensación de estar muertos. Otros tres discutían violentamente en la proa, y otro muy robusto y medio desnudo, de hombros hercúleos, estaba con los brazos caídos, recostado sobre uno de los cabrestantes. Había uno sentado sobre cubierta con las rodillas levantadas y la cabeza inclinada en un gesto casi femenino. Trenzaba su pelo con una melancolía infinita, y aquella tristeza parecía impresa en toda su persona, incluso en el movimiento de sus dedos. El humo trataba sin éxito de salir por la chimenea y cuando por fin lo conseguía, en vez de alejarse culebreando por el cielo, se abría como una nube infernal con emanaciones de azufre, y dejando caer una llovizna de hollín sobre los puentes.\n\n\n—¿Se puede saber qué diablos está usted haciendo ahí, señor Jukes? —preguntó el capitán MacWhirr.\n\n\nAnte aquella fórmula tan poco común para dirigirse a él, y por mucho que hubiese sido más murmurada que pronunciada, el señor Jukes comprobó cómo su cuerpo se sacudía de sorpresa, como si alguien le hubiese pinchado por debajo de la quinta costilla. Había ordenado que le sacaran un banco a cubierta y estaba sentado en él con un trozo de cuerda bajo los pies y, sobre las rodillas, un trozo de lona extendido que estaba cosiendo. Levantó rápidamente la vista y la sorpresa provocó que sus pupilas se tiñeran de candor e inocencia.\n\n\n—Estoy cosiendo unos sacos de la última partida para poder cargar el carbón —contestó con un ligero tono de reproche—, los necesitaremos para la próxima carga, señor.\n\n\n—¿Y los demás?\n\n\n—Están totalmente gastados, señor.\n\n\nEl capitán MacWhirr miró a su segundo con una indecisión que revelaba su pesimista y cínica convicción de que más de la mitad de los sacos habían sido arrojados por la borda. “Si se llegara a saber la verdad…”, pensó, mientras se retiraba hacia el otro lado de la cubierta. A Jukes la irritación de aquel insospechado ataque le hizo romper la aguja a la segunda puntada, y se levantó maldiciendo aquel calor con reprimida violencia.\n\n\nLa hélice seguía golpeando y los tres chinos de cubierta dejaron de discutir súbitamente. El que había estado peinándose la trenza había juntado las piernas y miraba pensativamente por encima de sus rodillas. Aquel sol pálido proyectaba unas sombras débiles y enfermizas. Las olas eran cada vez más altas y más seguidas, y el barco iba hundiéndose con pesadez en cada una de las hondonadas que producía el mar.\n\n\n—¿De dónde vendrá esa maldita marejada? —dijo Jukes en voz alta, intentado recuperar el equilibrio perdido.\n\n\n—Del noroeste —replicó MacWhirr desde el otro lado del puente—. Hay un temporal en la zona, mire el barómetro.\n\n\nCuando Jukes salió del cuarto de mapas le había cambiado totalmente el gesto del rostro por uno de seriedad y preocupación. Se agarró a la baranda y observó atentamente mar adentro.\n\n\nEn la sala de máquinas el termómetro marcaba cuarenta y siete grados. Por la claraboya se escuchaban voces irritadas que llegaban desde la sala de calderas como un tumulto de chasquidos y golpes de metal, como si hubiese una pelea de hombres de acero allí abajo. El segundo maquinista estaba abroncando duramente a los fogoneros por haber dejado decaer el vapor. Se trataba de un hombre con brazos de herrero a quien todos temían, pero aquella tarde todos le replicaban sin miedo ni contemplaciones y cerraban de golpe las puertas de las calderas con la furia de la desesperación. En ese momento se apagó el ruido de un golpe y el segundo maquinista apareció en cubierta con la cara totalmente manchada de carbón y empapado en sudor como si fuese un deshollinador que acabara de salir del pozo. Nada más asomar la cabeza por la escotilla se puso a reprocharle a Jukes no haber ajustado correctamente los ventiladores sobre la sala de calderas, mientras que Jukes trataba de aplacar su furia moviendo las manos en son de paz y desaprobación, como si tratara de decir: “No hay ningún viento, lo puede ver usted mismo, no se puede hacer nada”. El segundo no atendía a razones de ninguna manera. Aquella boca en medio de una sucia cara no paraba de proferir alaridos. Dijo que él no tenía ningún problema en romperles el cráneo a todos los de la sala de máquinas, pero ¿es que acaso creían los malditos marineros que se podía mantener el vapor de las calderas a base de romper cráneos? ¡No, por todos los santos! ¡También hacía falta un poco de aire! Que se lo llevaran todos los demonios al infierno para siempre si no estaba diciendo la verdad. Por si fuera poco, el jefe de máquinas llevaba desde mediodía caminando arriba y abajo obsesionado por el indicador de presión. ¿Para qué creía Jukes que estaba ahí arriba, sino para hacer que los malditos marineros giraran los ventiladores de cara al viento?\n\n\nPor lo general, las relaciones entre la sala de máquinas del Nan-shan y la cubierta eran fraternales, por eso Jukes se inclinó sobre aquel individuo y trató de decirle con tono tranquilo que no se pusiera tan desagradable. El capitán estaba cerca. Al otro lado del puente. El segundo gritó al instante que no le importaba quién estuviera cerca y Jukes abandonó el tono fraternal y le gritó con toda la exaltación, y en términos no precisamente amistosos, que subiera él mismo y pusiera los malditos ventiladores como le diera la gana para coger todo el viento que un burro de su categoría pudiera conseguir. El segundo maquinista saltó de la escotilla y se lanzó contra el ventilador de babor como si tuviera intención de arrancarlo de raíz y tirarlo por la borda. De lo único de lo que fue capaz fue de girarlo unos centímetros y, después de aquello, quedó exhausto por el esfuerzo. A continuación se apoyó contra la parte posterior de la caseta y Jukes se acercó hasta él.\n\n\n—¡Dios santo! —gimió débilmente el maquinista. Elevó la mirada hacia el cielo y a continuación dejó caer su vidriosa mirada hacia el horizonte, inclinado en un ángulo de cuarenta grados en el que permaneció hasta volver a sentarse con lentitud—. ¡Dios santo! ¿Qué sucede?\n\n\nJukes separó las piernas como un compás y adoptó un aire solemne.\n\n\n—Esta vez no hay quien nos libre —dijo—, el barómetro está cayendo en picado, Harry, y encima tú andas buscando camorra…\n\n\nLa palabra “barómetro” pareció reiniciar la furia del segundo maquinista. Reunió las pocas fuerzas que le quedaban e instó a Jukes en tono sordo y brutal a que se tragara aquel inmundo instrumento. ¿A quién le importaba su maldito barómetro? Lo que estaba bajando era el vapor, el vapor, y entre aquellos fogoneros y aquel jefe inexpresivo su vida era peor que la de un perro, le importaba tres cominos si se iba todo al infierno, cosa que iba a suceder muy pronto. Por un instante dio la sensación de que estaba a punto de llorar, pero cuando recuperó el aliento, murmuró: “Me van a oír”, y se dejó caer gimiendo en el oscuro agujero.\n\n\nCuando Jukes se volvió su mirada se posó sobre la redondeada espalda y las enormes orejas rojas del capitán MacWhirr, que se había acercado hasta donde estaba. No miró al segundo oficial, pero dijo al instante:\n\n\n—Qué hombre tan violento, ese segundo de máquinas.\n\n\n—Es un buen segundo, igualmente —replicó Jukes—, no pueden mantener la presión —añadió a toda prisa, agarrándose a la baranda antes de que llegara el golpe de una ola.\n\n\nAl capitán MacWhirr lo pilló de improviso, y se vio arrojado al otro lado de la cubierta, donde tuvo que agarrarse para no caer.\n\n\n—Un pagano —añadió con obstinación—; si las cosas siguen así, tendré que deshacerme de él a la mínima ocasión.\n\n\n—Es el calor —dijo Jukes—, hace un tiempo terrible. Hasta un santo blasfemaría. Incluso aquí arriba me siento como si me hubiesen atado una manta de lana a la cabeza.\n\n\nEl capitán MacWhirr levantó la vista.\n\n\n—¿Me está queriendo decir, señor Jukes, que ha habido alguna ocasión en la que ha llevado usted una manta atada a la cabeza? ¿Y por qué motivo?\n\n\n—No es más que una manera de hablar, señor —contestó Jukes con indiferencia.\n\n\n—¡Cómo les gusta hablar! ¿A qué se refiere exactamente con eso de que los santos blasfemen? La verdad, preferiría que no hablara usted de una manera tan irresponsable. ¿Cómo iba a ser un santo si blasfemara? Supongo que no podría ser más que una persona tan poco santa como usted. ¿Y lo de la manta en la cabeza, qué tiene que ver con todo esto o con el tiempo que hace? En cuanto a mí, el calor nunca me ha dado ganas de blasfemar. Lo que usted tiene no es otra cosa más que mal carácter. No es más que eso. ¿Por qué tiene usted que hablar de ese modo?\n\n\nLa reconvención del capitán MacWhirr de utilizar demasiadas imágenes en su vocabulario le dejó a Jukes una sonrisa despectiva congelada en la cara, y, por si fuera poco, añadió como colofón unas palabras exaltadas y llenas de intención:\n\n\n—¡Si no tiene cuidado también a usted le acabaré echando de este barco!\n\n\nJukes pensó para sí: “¡Vaya! Alguien nos lo ha cambiado de la noche a la mañana… Eso sí que es furia. Seguro que es por culpa del tiempo, ¿por qué, si no? Hasta un ángel tendría ganas de pelea con este calor… Eso por no hablar de un santo”.\n\n\nTodos los chinos que estaban sobre cubierta daban la sensación de estar a punto de fenecer en el acto.\n\n\nAl ponerse, el sol tenía un diámetro menor de lo normal y un fulgor pardo y sin brillo, como si los millones de siglos que habían transcurrido desde la mañana lo hubiesen dejado al borde de la extinción. Hacia el norte se podía divisar un denso banco de nubes, tenía un siniestro tono verde aceituna y se desplegaba como un mar, se alzaba como si se tratara de un descomunal obstáculo en medio de la ruta del Nan-shan. El barco continuó tambaleándose en aquella dirección, como una criatura herida se encamina hacia la muerte. El crepúsculo ocre y luminoso fue disolviéndose poco a poco, y la oscuridad dejó apreciar un enjambre de inestables estrellas que parpadeaban como si alguien estuviese soplando sobre ellas y que parecían estar meciéndose extraordinariamente cerca de la superficie de la Tierra. Jukes entró en la sala de máquinas a las ocho para hacer las anotaciones correspondientes en el diario de a bordo.\n\n\nDel libro de notas copió con gran cuidado el número de millas, el rumbo del barco y, en la columna que decía “viento”, anotó la palabra “calma” en cada uno de los apartados que correspondían a las ocho horas que habían transcurrido desde el mediodía. Le irritaba profundamente el constante balanceo del barco. El peso del tintero resbalaba de tal forma que parecía tener una astuta inteligencia capaz de esquivar la pluma. A continuación escribió en “observaciones”: “calor opresivo”, mordió la pluma como si estuviera aguantando una pipa entre los dientes y, acto seguido, se secó el sudor de la cara.\n\n\n“El barco se agita con fuerza en una poderosa marejada”, empezó a escribir, pero de inmediato se dijo a sí mismo: “Con fuerza no es la expresión adecuada”. Escribió al final: “Puesta de sol amenazante con banco de nubes bajas a N y al E. Sobre nosotros, cielo despejado”.\n\n\nCon la pluma alzada echó un vistazo al exterior y pudo observar en aquel marco cómo las estrellas se alzaban al vuelo hacia el cielo negro que se podía vislumbrar entre las jambas de madera. Volaban como si se tratara de un enjambre y desaparecieron al instante dejando tras de sí una oscuridad sembrada de destellos negros; el mar estaba tan oscuro como el cielo, y a lo lejos relucía la espuma. Las estrellas que habían desaparecido con la ola regresaron de nuevo cuando el barco se enderezó y fueron cayendo a continuación como si se tratara de una relumbrante multitud, no de puntos brillantes, sino de minúsculos discos relucientes con un brillo mínimo y transparente.\n\n\nJukes se quedó un instante observando todas aquellas estrellas voladoras y escribió: “8 p. m.: Marejada en aumento. Avanzamos con dificultad y el barco toma agua por cubierta. Los coolies se han encerrado para pasar la noche. El barómetro sigue en descenso”. Hizo una pequeña pausa y pensó para sí: “Puede que no pase nada”, pero la última frase que escribió en “observaciones” fue: “Todo parece indicar la proximidad de un tifón”.\n\n\nCuando salió tuvo que ponerse a un lado porque el capitán MacWhirr había entrado sin decir una sola palabra ni hacer ninguna seña.\n\n\n—Por favor, cierre la puerta, señor Jukes —dijo desde el interior.\n\n\nJukes dio un paso hacia atrás y, mientras cerraba, pensó con cinismo: “Supongo que no querrá resfriarse”. Tenía turno de guardia abajo, pero sentía un gran deseo de charlar con sus compañeros, por lo que se dirigió al segundo oficial.\n\n\n—Tampoco tiene tan mala pinta, ¿no?\n\n\nEl segundo estaba paseando arriba y abajo por el puente y descendiendo a ratos con pasos cuidadosos para subir de nuevo al instante desde la inestable pendiente de cubierta. Cuando Jukes dijo aquello, se quedó inmóvil un instante mirando hacia delante y sin decir nada.\n\n\n—¡Cuidado, que viene una buena! —gritó Jukes, inclinándose con el balanceo hasta que sus manos tocaron el suelo. Aquella vez el oficial respondió con un amistoso sonido gutural.\n\n\nSe trataba de un hombre de baja estatura y cierta edad, imberbe y con una dentadura algo baqueteada. Lo enrolaron apresuradamente en Shangái, cuando el segundo oficial, que había llegado en el barco desde Inglaterra, retrasó tres horas la salida del puerto al caer por la borda (de una forma que el capitán MacWhirr nunca había comprendido del todo bien) y aterrizar en una barca carbonera vacía, con tal mala suerte que tuvo que ser llevado a un hospital de tierra con una conmoción cerebral y varios huesos rotos.\n\n\nA Jukes no lo disuadió aquel gruñido poco amistoso.\n\n\n—Los chinos deben de estar en plena fiesta ahí abajo —comentó—. Tienen suerte de estar aquí, el Viejo es capaz de aguantar como ningún otro barco que haya visto nunca. ¡Ahí viene otra! Ésa tampoco ha estado mal.\n\n\n—Tú espera… —contestó el oficial con un gruñido.\n\n\nAquel segundo oficial tenía aspecto de estar siempre irritado debido a su afilada nariz con la punta roja y sus labios finos y apretados; era tan parco en palabras que rozaba la mala educación. El tiempo libre que le dejaban sus obligaciones se lo pasaba encerrado en el camarote, y lo hacía de un modo tan silencioso que todos sospechaban que dormía en cuanto cerraba la puerta, aunque cuando alguien entraba en el camarote para avisarle de que había llegado su turno de guardia se lo encontraba siempre con los ojos abiertos como platos, tumbado de espaldas en la litera y mirando con enfado su propia almohada. Jamás escribía cartas ni parecía esperar recibirlas de ninguna parte y, aunque se comentaba que en una ocasión había mencionado el nombre de West Hartlepool, lo había hecho solo durante una conversación en la que habló sin más de los abusivos precios de cierta pensión. Era de ese tipo de hombres que se enrola por pura necesidad en cualquier puerto del mundo. No se trata de que no sean hombres buenos y competentes en su trabajo sino de lo necesitados que están; no tienen vicios visibles, pero llevan impreso en todo su ser su fracaso evidente. Se enrolan porque se encuentran en una situación de emergencia, pero los barcos les resultan indiferentes, viven encerrados y apenas sin contacto con el resto de sus compañeros, que casi nunca saben nada de ellos, y por lo general desaparecen en los momentos menos previsibles. Se marchan sin despedirse de nadie y desembarcan en cualquier puerto de mala muerte donde ningún hombre razonable querría quedarse tirado con un baúl marinero atado con cuerdas, como si fuese el cofre del tesoro, y con aires de estar todavía sacudiéndose el polvo del barco.\n\n\n—Tú espera… —repitió balanceándose por las embestidas de las olas y dándole la espalda a Jukes.\n\n\n—¿A ti te parece que vamos a tener baile? —preguntó Jukes con interés infantil.\n\n\n—¿Que si me parece? Yo no he dicho nada. A mí no me cazan —respondió el segundo con una mezcla de orgullo, burla y altanería, como si la pregunta de Jukes hubiese sido una trampa que hubiese conseguido esquivar—. No hay ni uno solo entre vosotros que sea capaz de ponerme en ridículo —añadió en un murmullo.\n\n\nJukes pensó para sí que aquel segundo no era más que una ruin bestia y le dolió de corazón que el pobre Jack Allen se hubiese partido la cabeza contra aquella barcaza de carbón. La oscuridad que rodeaba la nave era la de la noche de las inmensidades sin estrellas, más allá de todo universo creado; su increíble mutismo se manifestaba en una especie de grieta en la esfera luminosa de la cual la tierra es el núcleo.\n\n\n—Sea lo que sea lo que está ahí —dijo Jukes—, nosotros vamos directos a su encuentro.\n\n\n—Tú lo has dicho —respondió el segundo oficial sin dejar de darle la espalda—, recuerda que has sido tú, no yo, quien lo ha dicho.\n\n\n—¡Vete al infierno! —exclamó Jukes irritado, y el segundo contestó con una pequeña risita triunfal.\n\n\n—Lo has dicho tú.\n\n\n—Sí, ¿qué importa?\n\n\n—He conocido a hombres muy capaces que han tenido problemas con sus capitanes por mucho menos que eso —contestó el oficial—, pero a mí no me cazáis.\n\n\n—Parece que te preocupa mucho no confiarte a nadie —respondió Jukes realmente molesto por su absurdo comentario—, pero a mí no me da miedo decir lo que pienso.\n\n\n—Pues a mí sí, no es ningún misterio. Soy un don nadie, lo sé muy bien.\n\n\nEl barco tuvo un intervalo de relativa estabilidad y a continuación se puso a dar bandazos. Cada uno resultaba peor que el anterior y durante un rato a Jukes le preocupó más mantenerse en pie que abrir la boca. En cuanto terminaron aquellos violentos bandazos, prosiguió:\n\n\n—Esto ya es demasiado, tanto si se avecina algo como si no, creo que el barco tendría que avanzar rompiendo las olas con la proa. El viejo se acaba de acostar, que me cuelguen si no voy a hablar con él.\n\n\nPero bastó abrir la puerta de la sala de mapas para encontrarse con su capitán leyendo un libro. El capitán MacWhirr no se había acostado, en realidad; estaba de pie con una mano agarrada a la estantería y con un grueso volumen abierto por la mitad y sostenido con la otra mano. La lámpara oscilaba con violencia y los libros se caían hacia ambos lados de la estantería, el barómetro bailaba en círculos espasmódicos y la mesa variaba de inclinación constantemente. En mitad de aquel caos en movimiento el capitán MacWhirr detuvo su lectura, asomó la mirada por encima de las páginas y preguntó:\n\n\n—¿Ocurre algo?\n\n\n—La marejada está creciendo, señor.\n\n\n—No me hace falta salir de aquí para darme cuenta —murmuró el capitán MacWhirr—. ¿Hay algún problema?\n\n\nJukes no pudo sino sonreír desconcertado ante aquella mirada solemne que asomaba por encina del libro.\n\n\n—Nos estamos agitando como una coctelera, señor —dijo con timidez.\n\n\n—Sí, la marejada es fuerte, ¿qué desea?\n\n\nEn aquel punto de la conversación Jukes ya empezó a dudar.\n\n\n—Pensaba en nuestros pasajeros —dijo como quien se agarra a un clavo ardiendo.\n\n\n—¿Pasajeros? —replicó seriamente el capitán—. ¿A qué pasajeros se refiere?\n\n\n—A los chinos, señor —contestó Jukes realmente cansado de estar teniendo aquella conversación.\n\n\n—¡Ah, los chinos! ¿Por qué no dice usted las cosas claramente? Por un momento no sabía ni de lo que me estaba hablando. Nunca le había oído a nadie referirse a un grupo de coolies como los “pasajeros”. ¡Por Dios, pasajeros! ¿En qué estaba usted pensando? —El capitán MacWhirr cerró el libro, pero mantuvo la página señalada con el dedo índice y bajó el brazo. Tenía un aspecto totalmente desconcertado—. ¿Qué hacía usted pensando en los coolies, señor Jukes?\n\n\nJukes ya no pudo más, le pareció que alguien lo empujaba desde atrás.\n\n\n—Señor, estamos dando unos bandazos de locos y la cubierta esta llena de agua. Me ha parecido de pronto que lo más apropiado es orientar la proa del barco hacia las olas… durante un tiempo al menos, hasta que empiece a amainar, y cuanto antes. Quizá sería conveniente enfilar la proa hacia el este, nunca había visto a un barco cabecear así.\n\n\nJukes seguía agarrado a la puerta y el capitán debió de pensar que tal vez la estantería ya no era un lugar lo bastante seguro como punto de amarre, porque de pronto se dejó caer pesadamente sobre el diván.\n\n\n—¿Rumbo al este dice? —preguntó tratando de incorporarse—. Eso nos desviaría casi cuatro puntos.\n\n\n—Así es, señor, cincuenta grados… pero con eso bastaría para cortar las olas y evitar este bamboleo…\n\n\nEl capitán MacWhirr estaba sentado; ni se le había caído el libro, ni había dejado de marcar la página.\n\n\n—¿Rumbo al este dice? —repitió asombrado todavía—. ¿Rumbo al…? ¿Pero usted adónde cree que nos dirigimos? ¿Me está pidiendo que varíe el rumbo de un vapor a toda máquina solo para que unos cuantos chinos estén más cómodos? Puedo jurar que he visto cometer muchas atrocidades en esta vida, pero ésta… Si no le conociera desde hace tanto, juraría que se encuentra usted bajo la influencia del alcohol. Que nos desviemos cuatro puntos… Y luego, ¿qué quiere usted que haga? Supongo que me dirá que nos desviemos de nuevo otros cuatro puntos, pero en la dirección inversa, ¿no es así? Hasta que recuperemos el rumbo correcto. ¿Cómo se ha creído usted que me iba a poner yo a hacer bordadas como si esto fuera un velero?\n\n\n—Gracias a Dios no lo es —replicó Jukes con irónica rapidez—, porque si así fuera usted habría perdido todos los mástiles esta tarde.\n\n\n—Así es, y usted habría tenido que quedarse a contemplar cómo desaparecían —afirmó el capitán MacWhirr con algunas señales de que comenzaba a excitarse—. El viento está totalmente en calma, ¿no es verdad?\n\n\n—Sí, señor, pero estoy seguro de que se está preparando algo impresionante.\n\n\n—Puede ser. Supongo que usted será de la opinión de que debería salir de este mal trago —dijo el capitán MacWhirr con una desarmante sencillez y con la mirada clavada en el suelo, por lo que no pudo contemplar el gesto, mezcla de respeto y humillación, que tenía Jukes—. Observe, aquí tengo este libro —dijo golpeando con la mano el volumen cerrado—. He estado leyendo el capítulo de las tempestades.\n\n\nY así era; había estado leyendo el capítulo de las tempestades. Cuando entró en la sala de mapas su primera intención no fue la de leerlo, pero había algo en el aire —seguramente lo mismo que había llevado al ayudante a subir a la sala de mapas el impermeable y las botas del capitán sin que éste se las hubiese pedido— que orientó su mano hasta la estantería y, sin dejarle tiempo para sentarse, había hecho que se sumergiera en el capítulo dedicado a aquel tema. No tardó en encontrarse totalmente perdido entre semicírculos frontales, cuadrantes, curvas de pista, probable localización del centro, cambios de dirección del centro y lecturas de barómetro. Trató de establecer una relación lo más amistosa posible entre todos aquellos términos y él mismo, pero lo cierto es que acabó irritado en medio de tantos consejos incomprensibles, abstracciones y suposiciones. Llegados a aquel punto no le quedaba ni una sola certeza sobre nada.\n\n\n—Me parece absolutamente increíble, Jukes —comentó—. Si hubiera que creerse todo lo que hay escrito en estas páginas, estoy seguro de que se pasaría la vida corriendo de un lado a otro del océano, tratando de esquivar las tormentas. —El capitán se dio a sí mismo un pequeño golpe en el muslo con el libro y Jukes abrió la boca de admiración, pero no llegó a decir nada—. ¡Corriendo para esquivar las tormentas! ¿Entiende lo que le digo, señor Jukes? La cosa más absurda que he oído en mi vida… —continuó el capitán MacWhirr sin dejar de mirar fijamente el suelo—. Casi se podría pensar que este tratado lo ha escrito una anciana. Me supera por todas partes. Si eso fuera de alguna utilidad se supone que tendría que variar el rumbo completamente, desviarlo quién sabe adónde demonios para luego tener que bajar hasta Fuchau desde el norte, a espaldas de la tempestad que se supone que se ha desatado por aquí. Desde el norte, ¿entiende lo que le digo, señor Jukes? Trescientas millas de distancia y una factura de carbón imposible a la llegada. No me animaría a hacer algo así ni aunque todas las palabras de este libro fueran más ciertas que las del Evangelio, señor Jukes. Así que no me pida… —Jukes seguía callado, sin poder creer aquella exhibición de alma y locuacidad unidas—. Cuando lo cierto es que ni siquiera sabemos si este individuo tiene razón. ¿Cómo es posible que sepa nadie de qué está hecha una tormenta hasta que no se mete de cabeza en una? A mí no me parece que el autor se encuentre en este momento a bordo del Nan-shan, ¿verdad? Pues bien, aquí dice que el centro de estas cosas se encuentra siempre a ocho puntos del viento, pero aquí no hay ni una brizna, a no ser que caiga el barómetro. ¿Dónde se supone que está el centro en ese caso?\n\n\n—No creo que tarde en levantarse viento —dijo Jukes.\n\n\n—En ese caso, que se levante —dijo el capitán MacWhirr con gran dignidad, como si fuese el adalid de la razón—. Lo único que demuestra eso es que no todo puede encontrarse en los libros. Me parecen absurdas todas esas leyes para esquivar vendavales y tormentas, todas se desvelan insensatas si uno las piensa con un mínimo de sentido común.\n\n\nAlzó la mirada y al ver que Jukes lo miraba con un gesto que podría interpretarse como dubitativo, intentó ejemplificar lo que trataba de decir:\n\n\n—Tan absurdo al menos como su impresionante idea de cambiar el rumbo del barco solo para que los chinos estén más cómodos, cuando en realidad nuestra única obligación es llevarlos hasta Fuchau y hacerlo antes del mediodía del viernes. Si el tiempo hace que me retrase no me parece mal, para eso tenemos el diario de navegación, para poder dar testimonio del tiempo con el que nos hemos ido encontrando en cada momento, pero ahora supongamos que yo cambie el rumbo y apareciera allí con un retraso de dos días. “¿Dónde ha estado usted todo este tiempo, capitán?”, me preguntarían. Y yo… ¿qué podría contestar yo a eso? “Me desvié porque hacía mal tiempo”. “Muy malo tuvo que ser”, me dirían ellos. “La verdad es que no lo sé —tendría que decir yo—, porque lo esquivé antes de que llegara”. ¿Entiende ahora lo que quiero decir, Jukes? Eso es lo que he estado pensando toda la tarde.\n\n\nAlzó de nuevo aquella mirada totalmente carente de imaginación. Nadie en este mundo que lo había oído hablar durante tanto tiempo seguido. Jukes seguía con los brazos abiertos y agarrado al umbral de la puerta como si hubiese sido el único hombre al que se le hubiese permitido contemplar un milagro. Podía verse en sus ojos un asombro descomunal mientras que su rostro denotaba la más profunda incredulidad.\n\n\n—Una tormenta es una tormenta, señor Jukes —dijo el capitán—, y cuando uno está a bordo de un barco de vapor tiene que hacerle frente. Hay numerosos fuertes temporales a lo largo y ancho del mundo, y lo normal es que la gente se enfrente a ellos sin echar mano a todos esos “consejos para tormentas” que contaba el capitán Wilson, del Melita. El otro día, cuando estábamos en tierra, tuve que ver cómo se ponía a predicar sobre ese asunto a un grupo de capitanes que tuvieron la mala suerte de sentarse en la mesa de al lado. Todo lo que dijo me pareció una absoluta tontería. Les estuvo explicando cómo había conseguido… esquivar, creo que aquélla fue la palabra que utilizó él mismo, un tremendo temporal del que al parecer nunca estuvo a menos de cincuenta millas de distancia. Un gran estratega, ése era el título que se daba a sí mismo. Lo que no entiendo es cómo fue capaz de enterarse de que a cincuenta millas había un tremendo temporal. Para mí era exactamente igual que escuchar a un hombre que ha perdido la razón, y eso que el capitán Wilson me parecía lo bastante viejo como para no ir diciendo esas tonterías… —El capitán se detuvo un instante y luego continuó—: ¿A usted no le toca guardia, señor Jukes?\n\n\nJukes volvió en sí inmediatamente:\n\n\n—Sí, señor.\n\n\n—He dejado dicho que me avisen si se produce la menor variación —dijo el capitán estirando el brazo para dejar el libro, y cruzando las piernas sobre el diván—. Por favor, no se olvide de cerrar la puerta para que no se esté abriendo sola todo el tiempo, gracias. Si hay algo que me enerva son los portazos, todavía me sorprende la cantidad de malos cerrojos que le pusieron a este barco.\n\n\nEl capitán MacWhirr cerró los ojos.\n\n\nNecesitaba descansar, estaba agotado y sentía una especie de vacío mental parecido al de quien por fin concluye una discusión detallada en la que se ha expuesto una idea que había estado madurando muchos años. Aunque él mismo no se diera mucha cuenta, acababa de hacer toda una profesión de fe, y la primera consecuencia fue que Jukes se quedara un buen rato rascándose la cabeza a la salida de puro asombro.\n\n\nEl capitán MacWhirr abrió los ojos.\n\n\nLe dio la sensación de que se había quedado dormido. ¿De dónde venía aquel ruido tan fuerte? ¿Era viento? ¿Por qué no lo habían avisado? La lámpara estaba retorcida y el barómetro daba vueltas, la mesa cambiaba de inclinación a cada segundo, un par de botas de lluvia pasaron deslizándose en ese momento junto al diván. Agarró una de ellas a toda prisa.\n\n\nVio la cara de Jukes asomándose por la rendija de la puerta, su cara nada más. Estaba muy roja y los ojos se le salían de las órbitas. La llama de la lámpara dio un salto, un trozo de papel se quedó bailando en el aire al mismo tiempo que el capitán MacWhirr se vio envuelto en una ráfaga de aire. Mientras intentaba ponerse la bota, le dirigió una mirada al sobresaltado Jukes.\n\n\n—Se ha puesto así hace cinco minutos —gritó Jukes—, de improviso…\n\n\nLa cabeza desapareció tras un portazo y pudo oír el ruido del agua golpeando con violencia la puerta cerrada, como si alguien hubiese arrojado contra ella un cubo lleno de plomo fundido. Se oía también, sobre el rugiente sonido de fondo, una especie de silbido. La sala de mapas, que hasta aquel instante había sido un espacio asfixiante, parecía haberse llenado de pronto de corrientes de aire. En uno de aquellos violentos viajes que estaba haciendo sobre el suelo, el capitán MacWhirr aprovechó para cazar la otra bota. Mantenía la calma, pero aun así le costó trabajo encontrar la abertura para meter el pie. Los zapatos que se acababa de quitar bailaban de un lado a otro de la sala dando golpes y saltando el uno sobre el otro como si se tratara de cachorros de perro. Cuando por fin consiguió ponerse la bota les dio una violenta patada.\n\n\nPara agarrar el impermeable tuvo que adoptar la posición del espadachín de esgrima justo en el instante previo de lanzarse contra su contrincante, y a continuación fue dando tumbos por toda la sala tratando de ponérselo. Con el gesto hosco, las piernas abiertas y el cuello estirado se fue abrochando los cordones del impermeable bajo la barbilla, con las manos agarrotadas y un poco temblorosas. Realizó los movimientos de una mujer que se acomoda un sombrero frente a un espejo con toda la atención, como si en medio de aquel caos espantoso en el que estaba envuelto el barco una voz fuese a gritar su nombre de un segundo a otro. Aquel sonido cada vez más poderoso le llenaba los oídos mientras se preparaba para salir, dispuesto a enfrentarse a cualquier cosa. Era un tumulto impresionante, provocado por el huracanado viento sobre el mar, y tenía esa gravedad suspendida y profunda que suele quedar en el aire en esa instancia, algo parecido al redoble de un descomunal tambor marcando el paso del temporal.\n\n\nSe quedó un instante detenido bajo la lámpara, torpe y disfrazado de combate y con la cara enrojecida.\n\n\n—Eso tiene pinta de ir en serio —murmuró.\n\n\nEn el momento en que intentó abrir la puerta el viento se abalanzó sobre ella. Agarró el pomo y la fuerza lo arrastró hasta el otro lado del umbral para dejarle en medio de una batalla personal contra el viento, tratando de cerrar la puerta. En el último segundo una ráfaga apagó la llama de la lámpara.\n\n\nMiró en dirección a proa y vio una enorme oscuridad veteada por blancos destellos, hacia estribor temblaban algunas estrellas débiles y espasmódicas sobre una vasta extensión de mar embravecido, como una enorme bocanada de humo.\n\n\nSobre el puente podía verse, gracias a la luz que salía de las ventanas de la caseta del timón un pequeño grupo de hombres haciendo grandes esfuerzos. De pronto se hizo la oscuridad en uno de los cristales, y luego el otro. Las voces de aquellos hombres llegaban como las de los marineros en medio de la tempestad, fragmentadas e incompletas en mitad de aquel estruendo, arrebatadas por el viento. No tardó en aparecer Jukes a su lado, gritando con la cabeza gacha:\n\n\n—Cuidado… cerrojos… por miedo… cristales rotos.\n\n\nJukes oyó cómo su capitán le reprochaba algo.\n\n\n—Todo esto… cualquier cosa… me avisaran.\n\n\nTrataba de hacerse entender, pero el estruendo no permitía escuchar su voz.\n\n\n—Ligero… puente… de pronto… noreste se podía girar… pensé… lo oiría seguro…\n\n\nPor fin llegaron a un pequeño refugio cubierto con una lona donde pudieron hablar, aunque a gritos y como si estuvieran discutiendo acaloradamente.\n\n\n—He ordenado a los hombres que cubrieran los ventiladores; menos mal que me había quedado en cubierta. Nunca pensé que se hubiese dormido y… ¿qué dice, señor?\n\n\n—Nada —gritó el capitán MacWhirr—, decía que muy bien.\n\n\n—¡Por todos los demonios! ¡Ahora sí que estamos en medio! —gritó Jukes.\n\n\n—No cambió el rumbo, ¿verdad? —preguntó el capitán MacWhirr alzando la voz.\n\n\n—No, señor, en absoluto. El viento nos ha venido de frente. ¡Cuidado con ésa!\n\n\nEl cabeceo del barco acabó con un golpe impresionante, como si hubiera dado contra algo sólido. Hubo un momento de silencio y a continuación un violento golpe de espuma en plena cara.\n\n\n—Mantenga el rumbo hasta donde pueda —gritó el capitán MacWhirr.\n\n\nAntes de que Jukes pudiese quitarse de la cara la espuma salada, habían desaparecido todas las estrellas.\n\n\n \n\n\nIII\n\n\n \n\n\nJukes era un joven tan duro como media docena de marineros pescados en alta mar. Puede que al principio le desconcertara un poco la violencia del golpe, pero se recuperó al instante y gritó a sus hombres para que se dieran prisa en cerrar todas las aberturas de cubierta que permanecieran abiertas. Exclamó con voz joven y rotunda:\n\n\n—¡Rápido, vamos!\n\n\nDirigía la operación sin dejar de repetirse una y otra vez a sí mismo: “Justo lo peor que nos podía pasar”.\n\n\nEmpezaba a ser consciente de que lo que se les venía encima superaba con creces la peor de sus suposiciones. Desde que resopló en la mejilla la primera tímida brisa, el temporal parecía haber adquirido súbitamente la energía de una avalancha. El Nan-shan parecía completamente rodeado de surtidores de espuma de proa a popa, y se zambullía en un constante cabeceo arriba y abajo, como si se tratara de una criatura dominada por el terror.\n\n\nJukes pensó: “Esto no es ninguna broma”. Durante la conversación que había mantenido a gritos con el capitán la oscuridad había crecido de una manera evidente y había caído sobre todos como una sustancia tangible. Daba la sensación de que alguien hubiese apagado las luces del mundo. Jukes se alegró de tener a mano al capitán. Lo aliviaba de una manera mágica, como si aquel hombre se hubiese hecho cargo de la tormenta entera solo por el hecho de haber salido a cubierta. En eso consiste el privilegio y la autoridad del mando.\n\n\nEl capitán MacWhirr, por su parte, no podía esperar un alivio semejante de ninguna persona del mundo, en eso consiste la soledad de quien ostenta el poder. Trataba de mirar con ese tipo de actitud vigilante que tienen siempre los marineros cuando se enfrentan cara a cara con el viento, como si estuvieran midiendo la mirada de un contrincante para adivinar sus intenciones secretas y así poder anticiparse a sus golpes. Aquel vendaval lo golpeaba como una bofetada en plena cara llegada desde la más profunda oscuridad. Bajo sus pies lo único que sentía era la fragilidad del barco, y ni siquiera era capaz de delimitar ni discernir la forma de la tormenta. Deseó que cambiaran las tornas, y se dispuso a esperar inmóvil y con la impotencia de un ciego.\n\n\nEl mutismo era algo natural en su carácter, tanto de día como de noche. Jukes estaba a su lado y se hizo escuchar a gritos entre los golpes de viento:\n\n\n—¡Me temo que nos hemos encontrado con lo peor de entrada, señor!\n\n\nUn relámpago culebreó a su alrededor como si hubiese quebrado el interior de una gruta, una negra y secreta gruta de mar con el suelo cubierto de crestas espumosas.\n\n\nDurante un tétrico y suspendido instante reveló una masa de nubes bajas, el movimiento del flanco del barco, las figuras sorprendidas de los hombres que se encontraban sobre el puente con la cabeza agachada, como si se hubiesen convertido en estatuas con la embestida de la ola. La oscuridad tensa los envolvía por completo desde lo alto y en ese momento, por fin, llegó lo auténtico.\n\n\nSe manifestó como algo extraordinario y repentino, algo parecido a la ruptura de un recipiente en el que había estado contenida la furia. Fue como si una detonación resonara alrededor del barco, y a continuación se produjo una descomunal avalancha de agua, como si se hubiese roto un dique por la fuerza del viento. Los hombres perdieron el contacto de inmediato. Ésa es sin duda una de las cualidades devastadoras de un vendaval: aislar a los hombres de los de su especie. Un terremoto, un corrimiento de tierras y hasta una avalancha tienen la virtud de alcanzar al hombre por casualidad, accidentalmente, pero un temporal enloquecido ataca de una manera distinta: como si se tratara de un enemigo privado, trata siempre de agarrar al hombre por sus miembros y envolver su mente como si tratara de bloquear su alma, o sacársela del cuerpo.\n\n\nJukes comprobó que algo lo había alejado de la cercanía de su capitán. Le dio la impresión de que algo lo había arrojado a una gran distancia en medio de un torbellino de viento. Todas las cosas, hasta su propia capacidad de raciocinio, parecieron desaparecer por completo durante unos instantes, pero tuvo la suerte de que su mano permaneció aferrada a una de las barandas. A pesar de que no podía evitar dudar de la realidad de aquella experiencia, su angustia no disminuyó. Era joven, pero ya había vivido más de un temporal, y jamás había puesto en duda que era capaz de imaginar lo peor. Aun así, aquello sobrepasaba hasta tal punto los límites de su fantasía que incluso le parecía incompatible con la simple existencia de un barco. Puede que hasta hubiese llegado a experimentar la misma sensación de incredulidad con respecto a sí mismo si no hubiese tenido que realizar aquel titánico esfuerzo por mantenerse aferrado a su anclaje. La sensación de ahogo y de estar siendo sacudido con una brutalidad inhumana bastaban para convencerlo de que aún no estaba destrozado por completo.\n\n\nTuvo la impresión de haber estado desoladoramente solo demasiado tiempo, aferrado a aquel puntal. La lluvia lo había empapado por completo y chorreaba como si estuviera bajo una cortina de agua. Boqueaba en la oscuridad sin poder evitar tragar un agua que en ocasiones era dulce y en ocasiones salada. Durante casi todo ese tiempo mantuvo los ojos cerrados, como si temiera que una furia enloquecida se los arrancara si los abría. Los momentos en los que se atrevía a parpadear con rapidez encontraba cierto consuelo en la luz que brillaba débilmente a estribor, en mitad de la lluvia y la espuma que se dispersaba. Era aquella luz precisamente lo que estaba mirando cuando iluminó la encrespada ola que terminó por apagarla por completo. Contempló cómo se elevaba y caía la cresta de la ola, añadiendo al enorme tumulto ambiental el estrépito de su golpe, y medio segundo después sintió que el puntal le fue arrancado de las manos. Cayó de espaldas con un golpe tremendo, y de pronto se encontró flotando sostenido por el agua. La primera sensación que tuvo fue la de que todo el mar de China se había vaciado sobre el puente, luego, más juicioso, se dio cuenta de que se había caído por la borda. Rodeado de todas aquellas ingentes cantidades de agua que lo lanzaban, zarandeaban y revolcaban no paraba de pensar en su interior: “¡Dios mío! ¡Oh, Dios! ¡Dios mío!”.\n\n\nEn medio de aquella desesperación trágica se decidió a salir de allí como fuera y empezó a agitar los brazos y las piernas, pero, en cuanto empezó a forcejear, se vio revuelto junto a una cara, un impermeable, unas botas y se agarró con ferocidad a todas aquellas cosas, las perdió al instante y luego las volvió a recuperar hasta que finalmente se vio rodeado por unos fuertes brazos. Devolvió el abrazo apretando aquel cuerpo robusto. Había encontrado a su capitán.\n\n\nSiguieron dando tumbos de aquella manera sin dejar de abrazarse. El agua los dejó caer brutalmente junto a una de las paredes de la caseta del timón, y allí permanecieron tambaleándose por efecto del viento e intentando agarrase a lo que fuera.\n\n\nJukes estaba espantado, como si hubiese conseguido escapar a alguna incomparable ofensa a sus sentimientos. Algo había acabado con su fe en sí mismo. Como no sabía hacia dónde avanzar, comenzó a gritarle a aquel hombre que estaba a su lado en la oscuridad.\n\n\n—¿Es usted, señor? ¿Es usted?\n\n\nSentía que le iba a reventar la cabeza en cualquier momento. La única respuesta que recibió le pareció lejana, como si alguien le gritara una sola palabra desde una gran distancia:\n\n\n—Sí.\n\n\nLlegaron nuevas olas que siguieron barriendo el puente y él se enfrentó a ellas indefenso, aferrándose con las manos para no resbalar.\n\n\nEl barco se agitaba con unos movimientos totalmente extravagantes. Las sacudidas eran inevitables: hundía la proa como si se arrojara al vacío, y siempre golpeaba como contra una pared. Al cabecear se escoraba totalmente a un lado y cuando se enderezaba era gracias a un golpe tan rotundo que Jukes lo percibía como si fuese un hombre al que estuviesen linchando a garrotazos y que consigue levantarse un poco solo unos segundos antes de caer de manera definitiva. La tormenta aullaba desmesuradamente en medio de la oscuridad, como si el mundo entero se hubiese convertido en un enorme acantilado negro. Había ocasiones en las que el viento daba de lleno sobre el barco, como si lo estuviera succionando un túnel, e impactaba sobre él con tanta fuerza que daba la sensación de que lo iba a levantar del agua, manteniéndolo en suspensión un instante y atravesándolo como un escalofrío de parte a parte. A continuación la nave reanudaba los tumbos como si flotara sobre una olla hirviendo. Jukes trataba de reunir toda su energía para pensar con la mayor claridad posible y reorganizar sus ideas.\n\n\nEl mar se allanaba cuando llegaban las rachas más fuertes de viento y de improviso se alzaba a los dos flancos del Nan-shan como dos enormes surtidores de espuma que acababan desbordando la cubierta y cayendo de nuevo hacia la noche. A contraluz de aquella cortina deslumbrante, el capitán MacWhirr alcanzaba a ver algunas manchas diminutas y negras como la brea, la parte superior de las escotillas, las escaleras inundadas, los cabrestantes, el pie del mástil. Más allá no alcanzaba a ver más de su barco. La estructura central de la embarcación era como una roca bañada por la marea: podía verse la cubierta cruzada por el puente en donde se encontraban él y su segundo, y la cabina en la que un hombre seguía al mando del timón solo por el miedo que le daba salir a cubierta y ser arrastrado junto a los demás; el agua rebullía lo mismo que alrededor de una roca, la cubría y la golpeaba, bailaba a su alrededor, la misma roca a la que se aferran los náufragos antes de dejarse llevar, con la única diferencia de que esta roca se elevaba también, se hundía, cabeceaba constantemente como un peñasco que se hubiese desprendido de la tierra y flotase mar adentro.\n\n\nEl Nan-shan resistía aquella furiosa tormenta sin sentido que ya iba dando las primeras muestras de su pillaje. Dos de los botes habían desaparecido, pero nadie los había visto ni los había oído caer, era como si se hubiesen disuelto por efecto del golpear de las olas. Jukes no se dio cuenta de lo que había pasado a menos de tres metros de su espalda hasta más tarde, y gracias a otro destello blanco: vio las dos serviolas saltando, negras y vacías en la oscuridad.\n\n\nInclinó la cabeza buscando el oído del capitán hasta que sus labios tocaron la oreja carnosa y grande. En ese momento, gritó con aprensión:\n\n\n—¡Señor, estamos perdiendo los botes!\n\n\nVolvió a escuchar aquella voz débil y distante, y de nuevo le provocó, como la primera vez, un extraño efecto balsámico en medio de aquella atronadora resonancia; era como si le llegara desde un lejano remanso de paz que se encontraba más allá de la negra inmensidad de la tormenta. Escuchó aquella voz de hombre, el frágil sonido capaz de servir de transporte a multitud de ideas, decisiones y propósitos, y que pronunciará confiadas palabras en su último día, cuando los cielos se hundan y se haga justicia; la escuchó de nuevo, gritaba como si se encontrara lejos, muy lejos.\n\n\n—Está bien.\n\n\nPensó que tal vez no había conseguido que lo oyera.\n\n\n—¡Los botes, he dicho, señor! ¡Los botes! ¡Los hemos perdido los dos!\n\n\nLa misma voz en grito a un palmo de distancia, pero sin perder aquel tono remoto, replicó con sensatez:\n\n\n—Ya no se puede hacer nada.\n\n\nEl capitán MacWhirr ni siquiera se dio la vuelta, pero Jukes consiguió escuchar algunas palabras más:\n\n\n—Qué se puede esperar… cuando se atraviesa… temporal así… algo atrás… es normal.\n\n\nJukes prestó toda la atención que fue capaz, por si decía algo más, pero eso fue todo. El capitán MacWhirr no tenía nada más que decir y Jukes, más que ver, podía imaginar la espalda ancha y fornida que estaba frente a él. Sobre aquellas fantasmagóricas luces que brillaban sobre el mar caía ahora una oscuridad impenetrable. De Jukes se apoderó de pronto una siniestra convicción de que no había esperanza alguna.\n\n\nSi el timón se mantenía firme, si aquellas inmensas montañas de agua no eran capaces de destrozar la cubierta o reventaban las escotillas, si los motores no se paraban, si el barco era capaz de mantener el rumbo ante aquel viento extraordinario y no se hundía para siempre en medio de aquel tremendo oleaje del que solo podía tener una visión adecuada de cuando en cuando al alzarse sobre una de sus blancas crestas, entonces todavía les quedaba una posibilidad de salvación. De pronto algo en su interior decidió que el Nan-shan estaba perdido.\n\n\n“No hay nada que hacer”, se dijo a sí mismo con una inquietud extraordinaria, como si en ese pensamiento hubiese desflorado también un sentimiento imprevisible. No había duda de que una de esas cosas iba a suceder inevitablemente. A esas alturas ya no se podía remediar nada. Los hombres a bordo no servían de ayuda, y el barco no iba a poder aguantar mucho más tiempo. La tormenta era demasiado fuerte.\n\n\nJukes sintió cómo un brazo le rodeaba los hombros y respondió a aquel gesto con amabilidad, agarrando al capitán a la altura de la cintura.\n\n\nEntrelazados de aquella manera, permanecieron inmóviles en medio de la noche, ayudándose a luchar contra el viento, mejilla contra mejilla y con los labios siempre cerca de la oreja del otro, como si fueran dos barcos atados por el flanco.\n\n\nJukes escuchó la voz de su capitán tan débil como antes, pero un poco más cercana, como si después de haber entrado en la prodigiosa ira del huracán se hubiera aproximado a él un poco más, otorgándole así un extraño tono de serenidad, el sereno resplandor de un halo.\n\n\n¿Dónde están los marineros? —preguntó con una voz que era al mismo tiempo vigorosa y evanescente, tratando de sonar por encima del ruido del viento y perdiéndose, apenas tocaba el oído de Jukes.\n\n\nJukes no tenía ni idea. Cuando el huracán los alcanzó estaban todos en el puente del barco. No se le ocurría en qué lugar podrían haberse refugiado. En aquel momento daba la sensación de que no estaban en ninguna parte. La pregunta del capitán asustó a Jukes.\n\n\n—¿Los necesita, señor? —gritó con aprensión.\n\n\n—Debería saber dónde están —dijo el capitán MacWhirr—, agárrese fuerte.\n\n\nLos dos se agarraron lo más fuerte que pudieron. Hubo una explosión desatada de furia, una maliciosa ráfaga de viento suspendió el barco dejándolo por un instante a merced de un balanceo rápido y ligero como el de una cuna, mientras daba la sensación de que la atmósfera entera los envolvía como un torrente alejándose de tierra con un rugido infernal.\n\n\nSintieron que se asfixiaban y se agarraron con todas sus fuerzas. Por la magnitud de la sacudida debían de haber impactado contra una columna de agua inmensa. Fuera lo que fuera, rompió contra el barco y desplomó sobre el puente, y desde mucha altura, un peso letal.\n\n\nUn fragmento de toda aquella masa que se derrumbó sobre ellos los cubrió de pies a cabeza como un remolino y les llenó la boca y la nariz de agua salada. Sintieron cómo les golpeaba las piernas, cómo les retorcía los brazos, cómo burbujeaba furiosamente bajo sus barbillas y, cuando abrieron los ojos, solo alcanzaron a ver una enorme masa de espuma que iba de un lado a otro sobre lo que parecían ser fragmentos de barco. La embarcación había acabado cediendo ante aquel enorme peso y los dos hombres también se sintieron desfallecer, hasta que de improviso el barco resurgió de su desesperada inmersión como si tratara de emerger de entre sus propias ruinas.\n\n\nEn medio de la oscuridad las aguas confluían de todas las direcciones para mantener el barco allí donde debía perecer. Era como si se manifestara una especie de odio real en la forma en la que aquellos golpes lo zarandeaban y torturaban. Era un ser viviente arrojado al mar de la ira de una multitud: azotado, pisoteado, abofeteado. El capitán MacWhirr y Jukes continuaban abrazados el uno al otro, ensordecidos por el estruendo, amordazados por el viento, y aquel ruido tumultuoso manifestaba también una desatada pasión, un insoportable malestar del alma. En ese momento pasó sobre sus cabezas, como si se tratara de un ave de presa, uno de aquellos alaridos salvajes que se escuchaban sobre el bramido constante del huracán, y Jukes intentó hacerse escuchar gritando todavía más fuerte:\n\n\n—¿Conseguirá resistir?\n\n\nEl grito surgió igual que si se lo hubiesen arrancado del pecho, de una manera casi tan inconsciente como el nacimiento de una idea; ni siquiera él mismo lo escuchó. Todo se apagó de pronto —el pensamiento, el esfuerzo, la intención—, y el inaudible sonido de su grito se unió al de las tempestuosas ondas del aire.\n\n\nNo esperaba nada, nada en absoluto. ¿Qué respuesta podía tener una pregunta como la suya? Y sin embargo, al cabo de unos segundos, escuchó con asombro cómo aquella voz frágil y resistente emitía un sonido minúsculo, pero aun así inamovible ante aquel tumulto inmenso.\n\n\n—¡Tal vez!\n\n\nEra un grito apagado y más difícil de distinguir que un susurro. Y otra vez se escuchó la voz casi sumergida en medio de las poderosas explosiones, como si el barco estuviese luchando a solas contra todo el furor del océano.\n\n\n—¡Esperemos que así sea! —dijo la voz, minúscula y solitaria, totalmente al margen de cualquier visión de esperanza o de temor, y continuó de forma inconexa—: Barco… jamás… de cualquier modo… lo mejor.\n\n\nJukes desistió de entender más. Pero, de pronto, igual que si hubiese comprendido súbitamente lo único que tal vez podía resistir con éxito el poder de la tempestad, pareció recobrar la fuerza necesaria para gritar entrecortadamente:\n\n\n—¡Sigue a flote… armadores… buenos trabajadores… una oportunidad… máquinas… Rout… eficaz!\n\n\nEl capitán MacWhirr retiró el brazo de la espalda de Jukes y con aquel gesto dejó de existir para su segundo de abordo en medio de la oscuridad. Jukes tensó todos los músculos y a continuación los relajó un poco. Tenía una inquietud en el alma que se unía a cierta predisposición a la somnolencia, como quien se siente adormecido tras una tunda de golpes. El viento se había apoderado de su cabeza y le daba la sensación de que estaba intentando arrancársela de los hombros. La ropa, totalmente empapada, le pesaba como si fuese plomo. Estaba helada y goteaba igual que una armadura de hielo fundido. Sintió cómo su cuerpo se encogía en un largo escalofrío y, sin dejar de agarrarse a su asidero con fuerza, se dejó llevar por una profunda sensación de miseria física. Todos sus pensamientos se habían concentrado vagamente en sí mismo, por eso saltó como un muelle cuando algo lo empujó vagamente por detrás de las rodillas.\n\n\nAl dar el salto se topó de nuevo con la espalda del capitán MacWhirr, que no se movió, y sintió cómo una mano le agarraba el muslo. Al parecer el viento se había dado un pequeño descanso, un descanso de lo más ominoso y cargado de terribles amenazas, como si la tormenta hubiese decidido retener el aliento unos segundos. Sintió que aquella mano le palpaba el cuerpo entero. Se trataba del contramaestre. Jukes reconoció aquella mano tan enorme que parecía la de una nueva extensión de la especie humana.\n\n\nEl contramaestre había conseguido alcanzar el puente arrastrándose a gatas contra el viento y se había dado de cabeza contra las piernas del segundo. En ese momento se había puesto en cuclillas y había empezado a explorar a la persona con la que se había topado de abajo arriba, con gestos prudentes y tímidos, como es propio de un inferior.\n\n\nEl contramaestre era un hombre poco agraciado que rondaba los cincuenta años, robusto y pequeño, de piernas cortas y brazos largos, parecido a un mono viejo. Tenía una fuerza enorme y los objetos parecían juguetes cada vez que los cogía con aquellas manos abultadas e hinchadas como guantes de boxeo. Aparte de la leve pelusa gris de su pecho, del gesto amenazante y la voz ronca, no tenía ninguna de las cualidades propias de su rango. Era tan benévolo que rozaba la estupidez, los marineros hacían con él lo que les daba la gana, y en su personalidad afable y habladora no había el menor gesto de iniciativa personal. Ésa era la principal razón por la que Jukes no le tenía una gran simpatía, aunque el capitán MacWhirr, para enfado de Jukes, lo consideraba un estupendo suboficial.\n\n\nSe incorporó palpando el abrigo de Jukes, tomándose aquella libertad de la forma más moderada posible y solo porque estaban bajo un huracán.\n\n\n—¿Qué sucede? ¿Qué hay? —gritó Jukes con impaciencia. ¿Cómo había llegado el contramaestre hasta el puente? El tifón lo había enervado y los bramidos del otro denotaban un estado de jovial satisfacción. No había duda, aquel viejo idiota estaba alegre por alguna razón.\n\n\nLa otra mano del contramaestre debía de haber encontrado el otro cuerpo, porque comenzó a preguntar en otro tono:\n\n\n—¿Es usted, señor? ¿Es usted? —preguntó con todo aquel viento, tratando de imponerse sobre sus gritos.\n\n\n—¡Sí! —gritó el capitán MacWhirr.\n\n\n \n\n\nIV\n\n\n \n\n\nTras un prolongado intercambio de gritos todo lo que el contramaestre consiguió hacer entender al capitán fue esta extraña noticia: “Todos los chinos que están sobre la cubierta de proa se han enzarzado en una pelea, señor”.\n\n\nJukes estaba a favor del viento, por lo que pudo oír la conversación completa entre aquellos dos hombres que se gritaban a pocos centímetros de la cara, como se puede oír en una noche tranquila la conversación de dos personas que se gritan de un extremo a otro de un campo, a medio kilómetro de distancia. Lo primero fue el irritado grito del capitán MacWhirr:\n\n\n—¿Qué dice?\n\n\nY luego la voz ronca desde el otro lado:\n\n\n—Unos sobre otros… lo he visto yo mismo… terrible, señor… pensé… necesario decírselo.\n\n\nJukes lo escuchaba indiferente, como si la rotundidad de aquel huracán lo hubiese exonerado de todo tipo de responsabilidad y cualquier acción le pareciera algo banal. Por si fuera poco, debido a su juventud encontraba en extremo absorbente el tener el corazón alerta ante lo peor, y cada vez que se presentaba cualquier forma de actividad experimentaba un verdadero rechazo. Sabía que no estaba asustado, porque aun teniendo la certeza de que no vería otro amanecer, aquel pensamiento no lo inquietaba.\n\n\nSon esos los momentos de heroísmo pasivo a los que pueden llegar a sucumbir hasta los mejores hombres. Hay multitud de oficiales de la marina que pueden recordar situaciones vividas por ellos mismos en las que un trance de ese particular estoicismo se ha apoderado por completo de la tripulación de un barco. Jukes, por su parte, no tenía una gran experiencia con los hombres ni tampoco con los temporales. Se sentía tranquilo, inquietantemente tranquilo, porque en realidad estaba aterrorizado, no de una forma malvada, pero rozando el límite en el que los hombres comienzan a odiarse a sí mismos.\n\n\nEra más bien algo parecido a una forzada insensibilidad del espíritu. La prolongada tensión de aquel temporal había empezado a provocar ese efecto; la expectativa de un drama que siempre estaba a punto de suceder, unida al cansancio corporal de tener que aferrarse a la existencia en mitad de un tumulto fantástico, provoca que un insidioso cansancio acabe filtrándose en el alma de un hombre hasta deprimir y entristecer su corazón de tal forma que ya no le interesen casi las bondades de la vida —ni siquiera la vida en sí— tanto como alcanzar sencillamente la paz.\n\n\nJukes había llegado a insensibilizarse mucho más de lo que él mismo creía. Se limitaba a aguantar con todos los miembros rígidos y empapados mientras era asediado por súbitas visiones (se suele decir que un ahogado rememora su propia vida); le venían a la cabeza todo tipo de recuerdos totalmente ajenos a los de su situación actual. Recordó, por ejemplo, a su padre, un honesto hombre de negocios que tras una gran crisis económica se metió silenciosamente en la cama y murió poco después con gran resignación. Jukes, por supuesto, no recordaba las circunstancias particulares de aquella historia, pero sin que tampoco lo afectara demasiado, le parecía estar viendo con claridad la cara del pobre hombre, al igual que una partida de cartas que jugó cuando aún era un muchacho, en Table Bay a bordo de un barco que luego se hundió con toda su tripulación al completo; recordó las pobladas cejas de quien fue su primer capitán; y sin ninguna emoción particular, cómo una vez hacía años había entrado en su habitación en silencio y la había encontrado enfrascada en un libro, recordó a su madre —también difunta—, aquella mujer que se quedó viuda en unas condiciones de lo más precarias y que lo había educado con tanta firmeza.\n\n\nTodo aquel proceso duró un segundo, puede que incluso menos. Un pesado brazo le cayó en los hombros, era el del capitán MacWhirr, que se acercó a su oído para gritar:\n\n\n—¡Jukes! ¡Jukes!\n\n\nLe dio la sensación de que el tono era de cierta preocupación. El viento había arremetido contra el barco con intención de sumergirlo en aquellas olas que lo cubrían de cuando en cuando, como si se tratara de un tronco a flote. El peso de todas aquellas colisiones acumuladas parecía amenazar a lo lejos. Las crestas surgían en medio de la oscuridad con un brillo luminoso, la luz de la espuma de mar permitía ver el ascenso de la ola sobre la frágil estructura del barco en un destello hirviente y feroz, y también su caída y el modo en que recorría la cubierta completa. El barco no estuvo libre de aquel reflujo continuo de las aguas ni un solo instante. Jukes, rígido, percibía signos ominosos en aquellos tumbos fortuitos. Ya no había lógica alguna en esos movimientos. Era sin duda el principio del fin, por eso la nota de preocupación en la voz del capitán le produjo una repulsión parecida a la de la exhibición de la locura.\n\n\nEl maleficio de la tormenta había caído sobre el alma de Jukes, lo absorbía por completo y había arraigado en él con la fuerza de una atención insensible. El capitán MacWhirr continuó gritando, pero en ese momento el viento se interpuso entre los dos como si se tratara de una poderosa cuña. Jukes se sentía como si le hubiesen colgado al cuello una rueda de molino. Sus cabezas chocaron de pronto.\n\n\n—¡Jukes! ¡Escúcheme Jukes!\n\n\nTenía que contestar a aquella voz que parecía que no fuera a callar nunca, de modo que respondió el habitual:\n\n\n—Sí, señor.\n\n\nY en ese instante su corazón se manifestó totalmente envenenado por la tempestad. Le pareció que le podían las ansias de libertad y se rebelaba contra la tiranía del servicio y el deber.\n\n\nEl capitán MacWhirr había agarrado con firmeza la cabeza de su segundo en el hueco del codo y la tenía afianzada y con los labios cerca de su oído. De cuando en cuando Jukes lo interrumpía para decirle “¡Cuidado, señor!”, o el capitán MacWhirr exclamaba, como una furiosa orden, “Agárrese fuerte ¡ahora!”, y el negro universo parecía desplomarse de nuevo sobre la embarcación. Hubo una pausa. El barco seguía a flote y el capitán MacWhirr continuó gritando:\n\n\n—¡Dice… chinos… pelea… tenemos que ir… es el problema!\n\n\nEn el mismo instante en que el huracán había comenzado a azotar el barco, y sobre todo cuando llegó al máximo de su fuerza, resultó imposible quedarse en cubierta, por eso todos los marineros se refugiaron en el corredor de babor bajo el puente y cerraron la puerta del lado de popa. El interior había quedado muy oscuro, frío y siniestro. Cada vez que el barco recibía una sacudida todos gemían en la oscuridad al oír cómo pasaban sobre sus cabezas toneladas de agua que parecían estar buscándoles desde lo alto. El contramaestre había hecho todo lo posible por mantenerlos aplacados dándoles órdenes pero, como aseguró más tarde, en toda su vida se había cruzado con un grupo de hombres menos razonable que aquél. Allí dentro se estaba bien y a cubierto, y aunque no deseaban hacer ninguna cosa en particular, no paraban de quejarse y maldecir como niños enfermos. Finalmente, uno de ellos dijo que aquello no estaría tan mal si por lo menos tuvieran un poco de luz para poder verse las caras. Se estaba volviendo completamente loco esperando en la oscuridad a que se hundiera de una vez el maldito barco.\n\n\n—En ese caso, ¿por qué no sales fuera y acabas tú mismo de una vez? —le replicó el contramaestre.\n\n\nA aquella respuesta le siguió una auténtica avalancha de insultos. El contramaestre se vio obligado a aguantar todo tipo de reproches. Parecía irritarles soberanamente el hecho de que nadie pudiera crear una lámpara de la nada, y gemían pidiendo luz ¡para poder ver cómo se ahogaban! Aunque resultaba evidente que la petición era irracional —nadie se planteaba la posibilidad de ir a la sala de luces que se encontraba en la popa—, el contramaestre se sintió herido por aquella cantidad de reproches. Le parecía indigno que lo insultaran de esa manera y así se lo hizo saber, pero para recibir una reprobación generalizada aún mayor. Por aquella razón, acabó buscando refugio en un silencio amargado, pero los gruñidos de los marineros seguían atormentándolo, y de pronto se le ocurrió que en el entrepuente había seis linternas encendidas y que tampoco podía causar daño a nadie llevárselas a los coolies.\n\n\nEn el Nan-shan había una carbonera extra que en ciertas ocasiones se utilizaba como espacio para la carga y se comunicaba con el entrepuente de proa por una escotilla de hierro. En aquel viaje estaba vacía y el ojo de buey era el que se encontraba más cerca de la proa en el corredor de debajo del puente. Había por tanto una posibilidad para el contramaestre de entrar sin necesidad de salir a cubierta, pero para su sorpresa no consiguió que nadie lo ayudara a retirar la tapa del ojo de buey. Aun así, trató de acercarse, pero uno de los miembros de la tripulación que estaba tumbado en medio del camino se negó a moverse.\n\n\n—¡Pero si lo único que estoy intentando es conseguiros la maldita linterna! —exclamó casi gimoteando.\n\n\nAlguien le gritó que metiera la cabeza en un saco y dejara de molestar. Sintió no haber podido reconocer la voz de quien dijo aquello, porque de haberlo hecho, eso fue al menos lo que aseguró, y por mucho que hubiesen acabado todos ahogándose al final, se habría abalanzado sobre él y le habría partido la cabeza a aquel cretino. Aun así, parecía haberse prometido a sí mismo conseguirles una linterna, incluso si tenía que pagarla con su propia vida.\n\n\nEl buque cabeceaba con tanta violencia que todos los movimientos resultaban peligrosos. El sencillo hecho de estar recostado sobre el suelo ya resultaba trabajoso. Estuvo a punto de romperse el cuello al saltar sobre la carbonera. Cayó de espaldas y se vio rebotando de un lado a otro, indefenso y en la peligrosa compañía de una barra de hierro —que casi seguro era la pala de carbón— que alguien había olvidado por ahí. Aquella presencia inerte lo puso igual de nervioso que si lo hubiesen encerrado en la oscuridad con una bestia salvaje. No era capaz de verla porque en aquel espacio cubierto de carbonilla todo estaba total e impenetrablemente oscuro, pero la podía escuchar deslizarse y golpeando aquí y allá, siempre cerca de su cabeza. Producía a la vez un ruido extraordinario, como si se tratara de una viga enorme dando golpes. Era extraño ser consciente de algo así en una situación como aquélla, cuando se veía reducido a tratar de recuperar el equilibrio agarrándose a las lisas paredes en un cuarto oscuro y siendo arrojado de proa a popa. Lo único que alcanzaba a ver era el tímido hilo de luz en la base de la puerta porque no cerraba herméticamente.\n\n\nComo era marino desde hacía muchos años y todavía era un hombre ágil, no tardó mucho tiempo en recuperar la estabilidad y ponerse en pie, con tan buena fortuna de que, al hacerlo, la barra de hierro tocó su mano accidentalmente y pudo hacerse con ella. Si no hubiese tenido esa suerte habría estado pensando constantemente que aquella barra le iba a acabar rompiendo las piernas o al menos que lo derribaría de nuevo. Se quedó quieto al principio. Se sentía inseguro en medio de aquella oscuridad que hacía que todos los movimientos del barco le parecieran de pronto algo desconocido, y difícil de contrarrestar. Durante unos segundos estuvo tan conmocionado que apenas se atrevió a moverse. No tenía ningunas ganas de acabar hecho pedazos en aquella carbonera.\n\n\nEn todo aquel vaivén se había acabado dando un par de golpes fuertes en la cabeza y se había quedado un poco aturdido. Y aun así le pareció estar escuchando tan claramente los golpes y el tintineo de la barra de hierro, que apretó el puño para asegurarse de que la tenía bien agarrada. Le inquietaba la limpidez con la que podía escuchar desde allí abajo la furia del temporal. Aquellos resoplidos y aullidos del viento tenían algo de humanos desde la carbonera, un dolor y una rabia humanos, algo limitado y definitivamente conmovedor. A cada cabeceo del barco sonaban también otros sonidos profundos y huecos como los de una masa de cinco toneladas, aunque en el interior del barco no había ninguna carga que tuviera ese peso. ¿Podía tratarse de algo que hubiera en cubierta? No, imposible. ¿Y en los flancos? Tampoco.\n\n\nTodas aquellas cosas las pensaba con rapidez, claridad y eficacia, como el buen marinero —aunque desconcertado— que era. El ruido que provenía del exterior llegaba amortiguado junto con el sonido del agua torrencial que sentía resbalar sobre la superficie que había arriba. ¿Se trataba del viento? Podía ser. Desde allí casi parecía el bramido de un grupo de hombres enloquecidos. Y en ese momento descubrió que él también necesitaba una luz, aunque solo fuera para ver cómo se ahogaba, y que hacía tiempo que le urgía salir de aquella carbonera.\n\n\nTiró de la cerradura y la pesada puerta de hierro giró sobre sus bisagras. Al hacerlo dio paso al verdadero ruido de la tormenta. Llegó a su encuentro una avalancha de roncos rugidos: el aire estaba inmóvil y el sonido del agua en la parte de arriba quedó ensordecido por una turbamulta de gritos guturales que resonaban como si fuese un cúmulo de la desesperación. Abrió las piernas tanto como se lo permitió la puerta y estiró el cuello. Lo único que distinguió al principio fue lo que había ido a buscar: seis pequeñas llamas que bailaban con violencia en medio de aquella oscuridad.\n\n\nEl entrepuente casi era más parecido a la galería de una mina. Tenía una hilera de montantes en el centro y vigas transversales en el techo que se perdían en la oscuridad. Hacia babor se distinguía una masa como una sombra informe. Todo lo que había en aquel espacio con todas sus formas y sombras se movía sin parar. El contramaestre abrió los ojos todo lo que pudo, el barco se inclinó a estribor, y de aquella masa, cuyo contorno era como el de una montaña de arena, surgió un aullido enorme.\n\n\nJunto a su cabeza pasaron volando unos trozos de madera. “Serán unos postes”, se dijo, echando violentamente la cabeza hacia atrás por el sobresalto. A sus pies se deslizó un hombre de espaldas con los ojos abiertos y los brazos inútilmente extendidos, y a continuación apareció otro rebotando como una piedra desprendida, la cabeza entre las piernas y los puños apretados. Intentó agarrarse a la pierna del contramaestre y de su mano cayó un pequeño disco plateado que rodó hasta sus pies. Comprobó que se trataba de un dólar de plata y dio un grito de sorpresa. Con un retumbar de pasos y bramidos, aquella montaña de cuerpos apilados a babor se deslizó hacia estribor, inerte y debatiéndose en un torpe movimiento hasta producir un sordo golpe brutal. Los gritos se apagaron y, a continuación, el contramaestre escuchó un concierto de aullidos y silbidos de viento y vio una tremenda confusión de cabezas, hombros, piernas, plantas de pie desnudas vueltas hacia arriba, espaldas y puños alzados.\n\n\n—¡Dios santo! —exclamó con horror y cerró de un golpe la puerta para acabar de una vez con aquella imagen.\n\n\nÉsa era la razón por la que había acabado subiendo al puente, para poder explicar lo que había visto, no podía guardárselo para sí, y a bordo de los barcos solo hay un hombre con el que uno pueda descargar a gusto su conciencia. Cuando regresó, los marineros del corredor lo insultaron de nuevo. ¿Cómo es que no había llevado la linterna? ¿A quién le podían importar todos aquellos coolies? Cuando salió al exterior, el contraste con lo que estaba sucediendo afuera del barco hizo que lo que sucedía en el interior perdiera toda su importancia.\n\n\nLo primero que imaginó fue que había salido al corredor justo en el instante en el que la nave se hundía. Las escaleras del puente estaban totalmente anegadas y un golpe de mar lo empujó directamente hasta él. Tuvo que quedarse un buen rato tumbado boca abajo, aferrado a una de las argollas, medio ahogado y tragando agua a mares. Siguió avanzando como pudo y con gran dificultad, a gatas, demasiado asustado ya como para intentar regresar. De ese modo consiguió llegar hasta la popa, junto a la caseta del timón. Fue en aquel lugar relativamente protegido donde se topó con el segundo oficial. El contramaestre sintió la agradable sorpresa de quien en aquel punto ya pensaba que todo el mundo había sido arrebatado por las aguas. Preguntó dónde se encontraba el capitán.\n\n\nEl segundo oficial estaba agazapado como un animal maligno que se oculta debajo de un seto.\n\n\n—¿El capitán? Se ha caído por la borda después de meternos en este enredo. Lo más probable es que también haya caído el segundo de a bordo. Otro imbécil. Qué más da. Vamos a acabar todos igual.\n\n\nEl contramaestre salió arrastrándose de aquel lugar luchando contra toda la fuerza del viento, no porque tuviera la esperanza de encontrar a alguien, eso dijo, sino por la sencilla razón de apartarse de “aquel hombre”. Avanzaba a gatas como un paria enfrentándose a un mundo hostil, por eso se alegró tanto cuando por fin se encontró con Jukes y el capitán. Cuando llegó a aquel punto, lo que pasaba en el puente había dejado de importarle casi por completo. Y por otra parte era muy difícil hacerse entender. A pesar de todas las dificultades, consiguió transmitir el mensaje de que los chinos se estaban zarandeando con sus baúles y que él había ido hasta allí para comunicarle aquella noticia. Los marineros, dijo, estaban bien. Cuando terminó se dejó caer aliviado sobre la cubierta rodeando con los brazos y las piernas el pie de la cabina del telégrafo, un objeto del grosor de un poste. Si la tormenta conseguía arrastrar aquel objeto, lo arrastraría a él también. Por primera vez dejó de pensar en los coolies.\n\n\nEl capitán MacWhirr le había dado a entender a Jukes que quería que bajara para cerciorarse de que todo iba bien.\n\n\n—¿Y qué desea que haga, señor?\n\n\nLa forma en la que temblaba el cuerpo de Jukes hacía que su voz sonara casi como un balido.\n\n\n—Ver primero… contramaestre… dice… nada que hacer.\n\n\n—Ese contramaestre es un completo idiota —dijo Jukes tiritando.\n\n\nA Jukes le indignaba que le ordenaran algo tan absurdo. No estaba demasiado dispuesto a ir, parecía estar convencido de que el barco se iba a ir a pique en el mismo instante en que abandonara el puente.\n\n\n—Tengo que saber… No me puedo marchar…\n\n\n—Eso los tranquilizará, señor.\n\n\n—Se están peleando… El contramaestre dice que se están peleando… ¿Por qué?… No quiero… peleas… a bordo… es mejor que se quede… por caso… yo… por la borda… es mejor que usted se quede… pare la pelea… como pueda. Vaya y dígame qué sucede… a través del tubo de máquinas. No quiero… suba… constantemente… la cubierta… peligrosa.\n\n\nJukes escuchaba aquellas horribles indicaciones con la cabeza atrapada bajo el codo del capitán.\n\n\n—No quiero… usted se pierda… barco no… Rout… barco se puede salvar.\n\n\nJukes comprendió entonces que no le quedaba más remedio que obedecer.\n\n\n—¿Cree que aguantará?\n\n\nEl viento se llevó con él toda la respuesta, pero Jukes fue capaz de rescatar una palabra, la que había sido pronunciada con más energía:\n\n\n—Siempre.\n\n\nEl capitán MacWhirr soltó a Jukes y gritó inclinándose sobre el contramaestre:\n\n\n—¡Ayude a su compañero!\n\n\nLo único que sabía Jukes es que aquel brazo lo había soltado. Le habían dado unas órdenes, pero ¿qué sentido tenían? Estaba tan crispado que por un instante dejó de agarrarse a su asidero y justo en ese instante el vendaval se lo llevó con él. Por un momento pensó que nada podría impedir que el viento lo lanzara por la borda, pero se tiró al suelo a toda prisa y el contramaestre, que iba a su espalda, se tiró sobre él.\n\n\n—¡No se levante todavía, señor! —gritó el contramaestre—. ¡No hay prisa!\n\n\nUna ola les pasó por encima. Jukes oyó que el contramaestre le decía que habían desaparecido las escaleras del puente.\n\n\n—Yo le cogeré de las manos para ayudarle a bajar, señor —gritó.\n\n\nOyó que también decía algo la chimenea, que al parecer tenía las mismas posibilidades de desaparecer de igual modo. Jukes pensó que aquello era más que probable y se imaginó el barco con las calderas apagadas, totalmente a la deriva.\n\n\n—¿Qué ha dicho? —gritó Jukes.\n\n\nY el otro repitió:\n\n\n—¿Qué cree que diría mi mujer si me viera en este instante?\n\n\nEn el pasillo había entrado ya una gran cantidad de agua. Los hombres estaban quietos como muertos hasta que Jukes tropezó con uno de ellos y lo increpó, hecho una furia, por ponerse en su camino. Se alzaron entonces dos o tres débiles voces para preguntar:\n\n\n—¿Qué posibilidades hay, señor?\n\n\n—¿Y a vosotros qué os sucede, idiotas? —respondió con brutalidad.\n\n\nLo único que deseaba era dejarse caer entre ellos y no moverse ya nunca más, pero los hombres se animaron de inmediato y empezaron a darle obsequiosos consejos.\n\n\n—Cuidado con la puerta del ojo de buey, señor.\n\n\nEntre todos lo ayudaron a bajar a la carbonera. El contramaestre se dejó caer a su lado. Se incorporó un poco y comentó:\n\n\n—Tendría que decirme a mí mismo: “Lo tienes bien merecido, viejo loco, por echarte a la mar”.\n\n\nEl contramaestre tenía algo de dinero y no perdía ocasión para recordarlo cada vez que podía. Su mujer —una señora totalmente oronda— y sus dos hijas atendían una verdulería en el este de Londres.\n\n\nEn medio de aquella oscuridad Jukes no se veía capaz de tenerse en pie, y escuchaba un retumbar lejano y sordo, similar al de un trueno. Le llegaba también un griterío sofocado aunque cercano, y el sonido del temporal descendía sobre aquellos otros sonidos más próximos que lo rodeaban. La cabeza no paraba de darle vueltas. También a él el movimiento del barco desde el interior de la carbonera le parecía extraño y le daba la sensación de que tenía el poder de acabar con su determinación y su valor, como si nunca hubiese estado en alta mar.\n\n\nLo único que quería era salir de allí, pero se lo impedía el recuerdo de la voz del capitán MacWhirr. Las órdenes que le había dado eran las de que fuera a ver qué pasaba. Todavía se estaba preguntando de qué demonios le iba a servir saber eso. Totalmente enfurecido, se dijo a sí mismo que iría a ver, pero el contramaestre le advirtió tambaleándose con torpeza que tuviera cuidado cuando abriera la puerta, porque allí dentro había una batalla espectacular. Jukes deseó saber de una vez por todas por qué se había producido aquella batalla, como si buscara el origen de un dolor físico.\n\n\n—¡Dólares, señor! ¡Los dólares! Los baúles podridos han reventado y todo el dinero está rodando por el suelo y se están lanzando unos sobre otros para recuperarlo, a patadas y puñetazos, de mala manera; lo de ahí dentro es un auténtico infierno.\n\n\nJukes abrió la puerta de un golpe y el contramaestre, un poco más bajo que él, miró por debajo del codo.\n\n\nUna de las linternas se había apagado, seguramente al romperse. En sus oídos explotó de inmediato un griterío tremendo en el que predominaba un tono jadeante, el que producían todos aquellos pechos trabajando a pleno pulmón. Un golpe tremendo sonó en el flanco del barco, el agua cayó encima provocando una colisión y al fondo en la penumbra, donde el aire era rojizo y espeso, Jukes vio cómo una cabeza golpeaba violentamente contra el suelo, dos gruesas piernas se agitaban en el aire y unos brazos ahogaban una cara amarilla con la boca abierta y una expresión salvaje con los ojos hacia arriba. Un baúl vacío crujió al caer y un hombre salió de cabeza como si lo hubieran empujado entre varios para que diera un salto mortal. Más allá, y enzarzados unos con otros, se veía una masa informe parecida a un montón de rocas rodando por una pendiente, golpeando el suelo y agitando los brazos. La escalera de la escotilla estaba repleta por un enjambre de coolies, como cientos de abejas que cubrieran una rama. Parecían colgar de los peldaños en un racimo siniestro y golpeaban con las manos la escotilla cerrada mientras el ruido del agua se oía a intervalos entre los gritos. El barco cabeceó violentamente y comenzaron a caer, primero uno, luego dos, y todos a continuación, entre chillidos.\n\n\nJukes estaba totalmente desconcertado. El contramaestre le suplicó ansiosamente:\n\n\n—¡Por favor, señor, no entre ahí!\n\n\nToda la estancia parecía estar girando sobre sí misma y saltando a la vez. Cuando el barco se alzó con una de las olas, Jukes pensó por un instante que toda aquella cantidad de hombres se iban a desplomar sobre él. Dio un paso atrás, cerró la puerta de un golpe y echó el pestillo con manos temblorosas.\n\n\nEn cuanto su segundo de a bordo lo dejó a solas en el puente, el capitán MacWhirr comenzó a arrastrarse hasta la caseta del timón. Tuvo que luchar contra el viento para abrir la puerta, y cuando por fin consiguió entrar, sintió cómo ésta se cerraba violentamente a sus espaldas. Ya dentro se quedó inmóvil y aferrado al pomo.\n\n\nDel engranaje del timón salían bocanadas de vapor, y en la pecera de la cabina la linterna aclaraba una almendra de luz en medio de aquella neblina lechosa. El viento aullaba y silbaba en ráfagas discontinuas sobre las puertas y las ventanas. Había un par de rollos de cuerda colgando junto a una bolsa de lona que se tambaleaba con violencia y golpeaba las mamparas. El enrejado del suelo estaba inundado casi por completo, y con cada golpe de las olas entraba un poco más de agua bajo las rendijas de la puerta. El timonel se había quitado la gorra y la chaqueta y estaba de pie apoyado contra el timón con la camisa a rayas abierta sobre el pecho. Aquella rueda de latón parecía casi un juguete en sus manos. Le sobresalían los tensos músculos del cuello y la cavidad del cuello quedaba en sombra. Tenía el gesto pétreo y hundido, como si fuese un cadáver.\n\n\nEl capitán MacWhirr se secó los ojos. El mismo mar que casi había conseguido sacarlo a golpes por la borda se había llevado con él el sombrero que lo protegía su calva cabeza. Un pelo fino y claro, empapado y oscuro, le dibujaba una especie de miserable flequillo de algodón alrededor de la calva. Su cara brillante como el agua salada, había adquirido un tono casi escarlata a causa del viento y las salpicaduras del mar. Tenía el mismo aspecto que alguien que sale de una caldera sudando a mares.\n\n\n—¿Qué hace usted aquí? —murmuró agotado.\n\n\nEl segundo oficial había conseguido refugiarse en la caseta del timón poco antes. Estaba sentado en un rincón con las rodillas levantadas y apretándose las sienes con los puños. Todo en su actitud sugería rabia, pena y resignación, en una suerte de concentrada acusación.\n\n\n—Es mi turno de guardia, ¿o no? —respondió de malhumor y con altivez.\n\n\nEl aparato de vapor tembló un poco, se detuvo y tembló de nuevo. Al timonel se le salieron los ojos, como si fuera la suya una cara hambrienta que hubiese visto un trozo de carne a la misma distancia a la que él tenía la brújula. Solo Dios sabía el tiempo que llevaba a cargo del timón, totalmente olvidado por todos sus compañeros. Nadie había tocado la campana y nadie había acudido en su relevo, el vendaval se había llevado consigo la rutina del barco, pero, a pesar de todo, él seguía intentando que se mantuviera en dirección nor-noreste. Si por él fuera, podrían haber arrancado de cuajo el timón, haber apagado las calderas y los motores, y haber dejado el barco flotando como un muerto. Lo único que parecía preocuparle era mantener la cabeza clara y el rumbo fijo, ya que la brújula no paraba de bailar de izquierda a derecha y en ocasiones casi daba la sensación de que iba a dar la vuelta completa al cuadrante. Aquel hombre era presa de una enorme angustia mental. Le aterrorizaba también la posibilidad no del todo improbable de que el mar arrancara de cuajo la cabina entera. Montañas de agua seguían azotándola. Cuando el barco se sumergió en una de aquellas zambullidas desesperadas, comprobó cómo se dibujaba el rictus de sonrisa en sus labios.\n\n\nEl capitán MacWhirr levantó la mirada hacia el reloj de la cabina. Las manecillas negras parecían quietas en aquella esfera blanca y atornillada a la pared. Era la una y media de la madrugada.\n\n\n—Un nuevo día —dijo para sí.\n\n\nEl segundo oficial debió de escucharlo porque se dio la vuelta hacia él y añadió con amargura:\n\n\n—No creo que vea amanecer —le temblaban visiblemente las rodillas y las muñecas—. ¡Por Dios que no! Se lo aseguro…\n\n\nY hundió la cabeza entre los puños otra vez.\n\n\nEl cuerpo del timonel se había desplazado un poco, pero su cabeza no se había movido lo más mínimo; como si se tratara de una pieza que alguien hubiera soldado a una columna, miraba hacia un punto muy concreto. En medio de un cabeceo del barco que estuvo a punto de tirarlo al suelo, e intentando recuperar el equilibrio, el capitán MacWhirr sentenció:\n\n\n—No preste ninguna atención a lo que dice este hombre. —Y cambiando el tono de voz, añadió con gravedad—: No se encuentra de servicio.\n\n\nEl marinero no respondió.\n\n\nEl huracán estaba en todo su esplendor y sacudía aquel pequeño recinto que parecía hermético. La luz de la bitácora no paraba de parpadear.\n\n\n—No le han relevado —siguió diciendo el capitán MacWhirr sin alzar la mirada—, pero quiero que se mantenga al timón mientras sea capaz. Ha conseguido encontrar la forma de manejar la situación; el hombre que le releve podría estropearlo todo. No puede ser, no es ninguna broma. Los marineros seguramente estarán ocupados abajo… ¿Cree que podrá continuar?\n\n\nLa barra del timón saltó de pronto de las manos del timonel como una brasa, y aquel hombre silencioso y de mirada fija gritó de repente como si toda la vida hubiese regresado de pronto a sus labios:\n\n\n—¡Dios santo, señor! Podría seguir toda la vida con tal de que nadie me dirigiera la palabra.\n\n\n—¡Muy bien, muy bien! Muy bien… —respondió el capitán alzando la mirada—, me parece muy bien, Hackett.\n\n\nCon aquello pareció olvidarse totalmente del asunto, se dirigió hasta el tubo acústico de la sala de máquinas, sopló e inclinó la cabeza. El señor Rout contestó desde abajo, y el capitán MacWhirr aplicó los labios a la abertura.\n\n\nEl rugido del temporal hacía que el capitán tuviera que aplicar alternativamente los labios y el oído al tubo. La voz del jefe de máquinas llegaba ronca desde abajo, como la de quien acaba de terminar una discusión. Uno de los fogoneros había quedado totalmente inutilizado y los demás no podían hacer más, pero el maquinista segundo y uno de los fogoneros seguían alimentando las calderas. El tercer maquinista se hacía cargo de la válvula de vapor. Las máquinas se mantenían en marcha manualmente. ¿Cómo iba todo por allí arriba?\n\n\n—Muy mal, lo cierto es que se podría decir que todo depende de vosotros —respondió el capitán MacWhirr.\n\n\n¿Había conseguido llegar abajo su segundo de a bordo? ¿No? Bueno, debía de estar a punto de llegar entonces. ¿Tendría el señor Rout la gentileza de dejarle hablar por el tubo acústico de cubierta? Así era, el capitán —él mismo— tenía intención de regresar a cubierta enseguida. Había problemas con los chinos. Al parecer se habían peleado, no podía permitir aquello de ninguna forma…\n\n\nEl señor Rout se separó levemente y el capitán MacWhirr fue capaz de escuchar durante unos instantes el sonido de las máquinas, que parecían las pulsaciones del corazón del barco. Escuchó cómo el señor Rout gritaba algo en la distancia. El barco hundió la proa de nuevo, se escuchó un silbido y se detuvo. El capitán MacWhirr permanecía inmóvil con la mirada fija, sin ningún motivo aparente, en la forma humana encogida del segundo oficial. De nuevo se escuchó la voz del señor Rout desde la parte inferior, y con él también la palpitación de las máquinas, primero con lentitud y luego acelerándose poco a poco.\n\n\nEl señor Rout agarró el tubo acústico de nuevo:\n\n\n—No importa lo mucho que se esfuercen —dijo con apresuramiento y mal humor—, el barco hunde la proa como si no quisiera levantarla nunca más.\n\n\n—Hay una mar pésima —replicó el capitán desde arriba.\n\n\n—No me gustaría que se hundiera —gritó el señor Rout.\n\n\n—Está muy oscuro y llueve, no se puede ver nada —respondió—, tenemos que mantenerlo en marcha… para ser capaces de gobernarlo, eso si hay suerte —continuó con claridad.\n\n\n—Hago todo lo que puedo.\n\n\n—Por aquí estamos todos calados —siguió con suavidad—, pero de momento nos apañamos bien. Claro que si el mar se lleva la caseta del timón…\n\n\nEl señor Rout murmuró malhumorado algo para sí mismo, pero la voz pausada que bajaba desde lo alto se animó a preguntar:\n\n\n—¿Ha llegado ya el señor Jukes? —Y tras una breve pausa—: Espero que no tarde mucho, me gustaría que acabara cuanto antes y subiera de nuevo al puente, por si acaso, para hacerse cargo del barco. Me encuentro completamente solo y hemos perdido al segundo oficial.\n\n\n—¿Y eso? —gritó Rout desde la sala de máquinas, y se puso inmediatamente el tubo acústico en el oído. Luego se lo acercó otra vez a la boca para preguntar—: ¿Es que se ha caído por la borda?\n\n\n—No, se ha venido abajo —respondió el capitán desde lo alto, con tranquilidad—, lo peor que podía pasar.\n\n\nEl señor Rout seguía con la cabeza inclinada, y cuando escuchó aquella noticia, se quedó con los ojos abiertos como platos. Al mismo tiempo escuchó algo parecido al estrépito de una rebelión, y gritos entrecortados. Intentó escuchar de qué se trataba, mientras Beale, el tercer maquinista, sujetaba un volante negro que sobresalía de una gran tubería de cobre; era como si estuviera manteniéndolo en equilibrio sobre la cabeza o fuera la pose que había que adoptar para un juego desconocido.\n\n\nPara poder mantenerse en pie el hombre tenía un hombro apoyado contra una mampara blanca y una pierna flexionada. De la cintura le colgaba un pañuelo para limpiarse el sudor. Sus mejillas imberbes estaban sucias y acaloradas, y el carbón le cubría los párpados como si se tratara de un maquillaje que realzara el brillo líquido de sus ojos, dándole un toque femenino y exótico a su juvenil rostro. Cada vez que el barco cabeceaba, él hacía girar el volante con fuerza y rápidos movimientos de las manos.\n\n\n—Ha enloquecido —dijo de pronto la voz del capitán en el tubo—, se me acaba de tirar encima en este momento, me he visto obligado a tumbarlo… ¿Me escucha, señor Rout?\n\n\n—¡Diablos! —gritó el señor Rout—. ¡Tenga cuidado, Beale!\n\n\nAquel grito resonó igual que una alarma entre las paredes de hierro de la sala de máquinas. Estaban pintadas de blanco y se alzaban hasta una gran altura en la penumbra de aquella claraboya, la inclinación era parecida a la de un tejado y la espaciosa sala tenía algo de la solemnidad del interior de un monumento dividido en varias plantas por una rejilla metálica. Había una sombría masa de aire en suspensión en el centro y bajo la hinchazón de los cilindros se acertaba a oír el rugido de la maquinaria. Un ruido ensordecedor compuesto por todos los sonidos del huracán inundaba aquel espacio estancado y caluroso, repleto de la neblina del vapor e impregnado de un olor a aceite y a metal caliente. Atravesaban la sala los golpes del mar de una manera sorda y contundente.\n\n\nLos reflejos brillaban sobre la pulida superficie de metal a modo de largas llamas de fuego. En ocasiones, los movimientos sincronizados de las máquinas se ralentizaban al unísono, como si se tratara de un ser vivo afectado por un súbito ataque de languidez, y en la cara del señor Rout se avivaban también de pronto las llamas de sus ojos. El señor Rout estaba entregado a aquella desigual batalla vestido con unas zapatillas de fieltro y una chaquetilla brillante que apenas le cubría los riñones, y cuyas estrechas mangas apenas le dejaban espacio para los antebrazos. Daba la sensación de que aquella situación de emergencia lo hubiese hecho crecer de tamaño, alargando sus miembros, aumentando su palidez, y hundiendo un poco más sus ojos en las órbitas.\n\n\nSe movía incesantemente, subiendo y desapareciendo en el fondo, con método, inquieto pero resuelto, y cuando se inmovilizaba sujetándose a la baranda, continuaba mirando el manómetro, que estaba a su derecha, y el nivel del agua sujeto a la pared blanca e iluminado por la lámpara que se balanceaba.\n\n\nMuy cerca de él, las bocas de los portavoces bostezaban estúpidamente, y el dial del telégrafo de la sala de máquinas semejaba un enorme reloj de gran diámetro cuya esfera contuviera palabras en lugar de números. Las letras se destacaban, gruesas y negras, rodeando el eje del indicador y sustituyendo así enfáticamente las exclamaciones de “Adelante”, “Atrás”, “Despacio”, “Media marcha”, y la gruesa aguja negra marcando hacia abajo la palabra “A toda marcha”, así destacada, capturaba las miradas como puede atraer la atención un grito agudo. El cilindro de baja presión, en su caja de madera, formaba sobre su cabeza una masa amenazante y majestuosa, y exhalaba un suspiro débil a cada golpe de pistón; aparte de ese ligero silbido, las máquinas hacían funcionar sus partes de acero a toda velocidad o lentamente, pero siempre con una determinación silenciosa y suave.\n\n\nY todo esto, las paredes blancas, el acero movedizo, las chapas del piso bajo los pies de Solomon Rout, el enrejado de fierro sobre su cabeza, la oscuridad y los reflejos, se elevaba y descendía, coordinado, siguiendo el movimiento de las olas que golpeaban contra el casco de la nave. La espaciosa sala que el viento hacía resonar sordamente parecía balancearse en la cumbre de un árbol, o a veces se ladeaba como llevada de uno a otro lado por las formidables ráfagas.\n\n\n—¡Date prisa! —gritó el señor Rout a Jukes en cuanto le vio aparecer.\n\n\nJukes tenía la mirada absorta y extraviada, la cara hinchada y enrojecida como si se acabara de despertar de una siesta muy larga. El camino que había tenido que hacer para llegar hasta allí había sido arduo y lo había recorrido con un gran desgaste físico y con una excitación mental paralela a ese desgaste. Había salido a trompicones de la carbonera y en el pasillo fue tropezando con una multitud de hombres asombrados que no paraban de preguntarle:\n\n\n—¿Qué pasa, señor?\n\n\nHabía descendido por la escalera de la cámara de las calderas con tanta prisa que varios barrotes de hierro se desprendieron sin que ni siquiera se diera cuenta, para acabar en un lugar tan oscuro como un pozo, tan negro como la boca del lobo, sin parar de bambolearse de un lado a otro como un balancín. En las bodegas el agua no paraba de moverse y los trozos de carbón iban resbalando de un lado al otro y chascando como una ola de piedras descendiendo por una pendiente de hierro.\n\n\nAlguien se puso a gemir ahí adentro, y creyó ver a un hombre inclinado sobre lo que parecía el cadáver de otro, una voz recia blasfemaba sin descanso y el resplandor que salía bajo las puertas de las calderas parecía un charco de sangre extendiendo sus llamas en medio de aquella negrura de terciopelo.\n\n\nJukes sintió un soplo de viento en la nuca y a continuación comprobó que se le habían mojado los tobillos. Zumbaban los ventiladores de la sala de calderas y frente a las seis calderas se podían ver dos figuras salvajes con el torso desnudo trabajando a toda velocidad con las palas.\n\n\n—¡Vaya! ¡Parece que ahora sí hay corriente! —gritó de pronto el segundo maquinista, mirando a Jukes como si lo hubiesen estado esperando. El fogonero, un hombre pequeño de piel blanca muy fina y bigote pelirrojo, parecía presa de un encantamiento silencioso. Las calderas ardían a todo vapor y se escuchaba a la vez un sordo estruendo como el de un carro de mudanzas vacío atravesando un puente como fondo del resto de los ruidos de la sala.\n\n\n—¡Sopla sin parar! —gritó de nuevo el segundo.\n\n\nAcompañado de un sonido semejante al de cien sartenes golpeadas al mismo tiempo, el respiradero del ventilador le escupió al hombre un repentino chorro de agua salada, y éste se puso a maldecir de inmediato contra todas las cosas del mundo —su propia alma incluida—, aunque sin por eso dejar de trabajar ni un segundo.\n\n\n—¿Dónde está el condenado barco? ¿Alguien me lo puede decir? ¡Maldigo mi alma! ¿Está bajo el agua o qué? Por aquí están cayendo toneladas de agua. ¿Qué pasa con las chimeneas? ¿Dónde están? No sabes nada, ¿eh…? Menudo marinero estás tú hecho…\n\n\nTras un breve momento de sorpresa Jukes aprovechó el impulso de uno de los cabeceos para atravesar de un golpe la sala de calderas, y en cuanto su mirada se encontró con la relativa paz, tranquilidad y espacio abierto de la sala de máquinas, el barco hundió de nuevo pesadamente la popa y lo lanzó de cabeza contra el señor Rout.\n\n\nEl brazo del jefe de máquinas se extendió largo como un tentáculo y protector como un muelle, desvió la carga y le orientó hacia los tubos acústicos. Mientras hacía aquello el señor Rout repitió:\n\n\n—¡Tienes que darte prisa, aunque no sé muy bien para qué!\n\n\nJukes puso los labios sobre el tubo y gritó:\n\n\n—¿Se encuentra usted ahí, señor?\n\n\nEscuchó. Nada. De pronto el sonido del viento le llenó los oídos hasta que una voz suave se impuso a la del huracán.\n\n\n—¿Es usted, Jukes? ¿Cómo va todo?\n\n\nJukes estaba dispuesto a hablar, pero daba la sensación de no tener tiempo. No era sencillo explicarlo todo. Todavía podía ver frente a sí a los coolies hacinados en aquel espantoso contrapuente, mareados y medio muertos de miedo entre filas enteras de baúles. Uno de aquellos baúles, puede que incluso varios al mismo tiempo, se había soltado con el movimiento del barco, habían chocado unos con otros y habían acabado reventando. Veía aún a todos aquellos chinos levantándose con torpeza y como un solo hombre intentando salvar sus pertenencias. Cada movimiento del barco había ido lanzando a aquella masa humana de un lado a otro, atropellándose y gritando en un remolino de madera astillada, ropa y dólares. En cuanto empezó ya no hubo manera de detener aquello. No había nada capaz de detenerlos si no era utilizando la fuerza bruta. Un desastre total. Eso era lo que había visto y todo lo que podía contarle. Lo más probable era que ya hubiera algunos muertos y que el resto siguiera enzarzado en la pelea…\n\n\nJukes soltó todas aquellas palabras y llenó el estrecho tubo con ellas. Subieron por él atropelladamente, al encuentro de la iluminada comprensión de la única persona que lo escuchaba allá en lo alto, a solas y suspendida en medio del huracán. Lo único que quería Jukes es que por fin le permitieran olvidarse de aquel espantoso asunto que se había sumado a la ya dramática situación general del barco.\n\n\n \n\n\nV\n\n\n \n\n\nEsperó un poco. Frente a él, las máquinas seguían trabajando con lentitud. En el preciso instante en que el barco comenzó a zambullirse locamente, el señor Rout gritó:\n\n\n—¡Cuidado, Beale!\n\n\nLas máquinas se detuvieron súbitamente con una inmovilidad astuta en medio de una revolución, como si fueran totalmente conscientes del peligro y del paso del tiempo. A los pocos segundos y a la orden de “¡Ahora!” del jefe, y el sonido producido por la respiración exhalada entre los dientes apretados, finalizaron la revolución interrumpida e iniciaron la siguiente.\n\n\nCada uno de sus movimientos tenía la astucia, la sabiduría y el control de una enorme fuerza. En eso consistía su trabajo, en la paciente persuasión de un barco amenazado en mitad de una furia de olas y en pleno centro del huracán. En ocasiones el señor Rout hundía el mentón en el pecho, se quedaba mirándolas inmóvil y atentamente, con el entrecejo fruncido y sumido en sus pensamientos.\n\n\nLa voz que conseguía mantener el huracán fuera del alcance de los oídos de Jukes comenzó:\n\n\n—Llévese con usted a los marineros… —y calló inesperadamente.\n\n\n—¿Y qué voy a hacer con ellos, señor?\n\n\nDe pronto estalló un ruido metálico y repentino. Los tres pares de ojos miraron hacia lo alto a la esfera para comprobar cómo la aguja saltaba de “A toda máquina” a “Parado”, como si se la hubiera llevado el diablo. Los tres hombres que estaban en la sala de máquinas experimentaron en ese instante la misma sensación de que el barco se encogía de una manera particular, como si estuviera aguantándose antes de dar un salto desesperado.\n\n\n—¡Parad las máquinas! —gritó Rout.\n\n\nNadie —ni siquiera el propio capitán MacWhirr, que estaba a solas en cubierta y había visto llegar la línea de espuma a una altura tan impresionante que no daba crédito a lo que veía—, nadie era capaz de saber hasta qué punto se iba alzar aquella ola ni la horrorosa profundidad de valle abierto que iba a quedar tras aquella pared de agua.\n\n\nLlegó con toda su furia hasta el barco. El Nan-shan hizo una pequeña pausa, como si se ajustara el cinturón, y a continuación se alzó de proa y saltó. Se encogieron las llamas de todas las linternas y la sala de máquinas quedó en penumbra. Una de ellas se apagó. Hubo un estallido espectacular y un crujido feroz producido por las toneladas de agua que cayeron sobre cubierta; era como si el barco se hubiese introducido bajo una catarata.\n\n\nLos hombres se miraron espantados allí abajo.\n\n\n—¡Por Dios, nos ha barrido completamente! —exclamó Jukes.\n\n\nEl barco hundió la cabeza en la pendiente como si se dispusiera a la lanzarse desde un precipicio. La sala de máquinas se inclinó ominosamente hacia delante como si se tratara del interior de una torre durante un terremoto. En el interior de las calderas se produjo un infernal estrépito de hierros y el barco se mantuvo en aquella inclinación el tiempo suficiente como para que Beale acabara cayendo a cuatro patas y gateando hacia arriba como si quisiera huir de allí. El señor Rout giró la cabeza lentamente, con la mandíbula inferior caída. Jukes había cerrado los ojos y sus gestos se habían inundado de una expresión elástica y ausente, como si se hubiese quedado ciego.\n\n\nEl barco se fue enderezando poco a poco, con lentitud y tembloroso, como si estuviera levantando una montaña con la proa.\n\n\nEl señor Rout cerró la boca, Jukes abrió los ojos y Beale se puso en pie de un salto.\n\n\n—Una más como ésta y estamos perdidos —dijo el jefe de máquinas.\n\n\nJukes y él se miraron pensando lo mismo: ¡el capitán! ¡La ola había tenido que barrerlo todo en cubierta! No debía de quedar ni el timón. El barco no era más que un tronco a la deriva, el mar debía de haber acabado con todo.\n\n\n—¡Dese prisa! —gritó el señor Rout con voz ronca, mirando a Jukes con los ojos muy abiertos ante la indecisión de su mirada.\n\n\nEl timbre de la esfera les produjo un alivio momentáneo: la aguja negra había saltado de nuevo de “Parado” a “A toda máquina”.\n\n\n—¡Adelante, Beale! —gritó el señor Rout.\n\n\nEl vapor dio un silbido débil y los pistones se pusieron a danzar de nuevo. Jukes acercó el oído al tubo acústico. La voz lo estaba esperando. Dijo:\n\n\n—Recoja todo el dinero. Vamos, le necesito aquí arriba.\n\n\nEso fue todo.\n\n\n—¿Señor? —replicó Jukes, pero ya no hubo más respuesta.\n\n\nSe alejó atolondrado como un hombre vencido que intenta dejar atrás el campo de batalla. No sabía cómo había ocurrido, pero se había hecho una herida en la cara, sobre la ceja izquierda, un corte que había llegado hasta el hueso. Ni siquiera se había dado cuenta; le había caído sobre la cabeza una cantidad de agua del mar de la China capaz de romperle el cuello, y gracias a esa agua se le había limpiado y coagulado la herida. No sangraba pero aún estaba abierta y roja. Con el corte en la ceja, el pelo alborotado y la ropa hecha un desastre tenía todo el aspecto de un superviviente de una pelea a puñetazos.\n\n\n—Tengo que recoger los dólares —dijo con una vaga sonrisa y apelando a la comprensión de Rout.\n\n\n—¿Y eso? —preguntó irritado el señor Rout—. ¿Recoger…? No quiero saber nada. —A continuación tensó todos los músculos y exageró el tono paternalista para decir—: Vete con Dios. La gente de cubierta me crispáis demasiado. Aquel segundo oficial que quería acabar con el viejo, ¿has visto? Vuestro problema es que os volvéis locos porque no tenéis nada mejor que hacer…\n\n\nCuando escuchó aquel comentario Jukes sintió que en su interior comenzaba a brotar la ira. Por Dios santo, que no tenían nada mejor que hacer. Se dio la vuelta para regresar por el mismo camino por el que había llegado hasta allí, inundado, de un enorme desprecio por el jefe de máquinas. En la sala de calderas el fogonero seguía trabajando en silencio con su pala, como si le hubiesen cortado la lengua, mientras que el segundo maquinista trabajaba como un ruidoso enloquecido que solo hubiese adquirido una cualidad en el mundo; la de alimentar el fuego bajo las calderas del barco.\n\n\n—¡Eh, oficial errante! ¿No me puedes mandar un marinero para que se lleve estas cenizas? Me estoy ahogando aquí, por Dios… ¿O es que no recuerdas lo que dice el juramento, eso de que marineros y fogoneros se tienen que ayudar entre sí? ¡Eh! ¿Has oído lo que te acabo de decir?\n\n\nJukes trepaba frenéticamente y el fogonero le siguió gritando, alzando el rostro hacia donde se encontraba:\n\n\n—¿No sabes hablar? ¿Habías venido a curiosear? ¿Qué diablos habías venido a hacer por aquí?\n\n\nJukes era presa de una especie de frenesí imparable. Regresó hasta el comedor en el que estaban los marineros, dispuesto a retorcerle el cuello a quien diera la más mínima señal de desobediencia. Solo de pensarlo ya sentía que no iba a ser capaz de contenerse. Él no iba a desobedecer ni a abandonar a nadie, pero ellos tampoco.\n\n\nLlegó con tanta energía que acabó contagiándosela al resto de los marineros. Estaban excitados ya antes de que llegara, por todas aquellas idas y venidas suyas, y por la energía y rapidez de sus movimientos. Les daba la sensación de que estaba encargado de asuntos de una importancia esencial, de los que dependía la vida del barco y que no admitían ni el menor retraso. En cuanto abrió la boca, los oyó saltar sobre la carbonera con total obediencia, unos detrás de otros y golpeándose entre ellos.\n\n\nNo tenían ni idea de lo que había que hacer, y no paraban de decir en voz baja:\n\n\n—¿Qué sucede? ¿Qué sucede?\n\n\nEl contramaestre intentó explicarlo, pero lo interrumpió el ruido de una pelea impresionante que resonaba en el interior del negro recinto. Todos tuvieron de pronto una gran sensación de peligro. El contramaestre abrió la puerta de un golpe. Daba la sensación de que un huracán hubiese atravesado las paredes de hierro del barco y hubiera revuelto todos aquellos cuerpos como si fueran motas de polvo. Llegó hasta ellos un rugido confuso, una especie de tumulto intempestivo compuesto de gritos, aullidos y gemidos.\n\n\nDurante unos instantes, permanecieron en aquel lugar obstruyendo la puerta y paralizados hasta que Jukes comenzó a abrirse paso a empujones. No dijo una sola palabra, se limitó a entrar. En lo alto de la escalera había un grupo de coolies golpeando violentamente la escotilla que daba a la inundada cubierta. De pronto se desprendió la escalera y Jukes desapareció bajo todos ellos como un hombre alcanzado por un corrimiento de tierra.\n\n\nEl contramaestre gritó:\n\n\n—¡Vamos, hay que salvar al oficial! ¡Va a morir aplastado! ¡Vamos!\n\n\nLos hombres se lanzaron inmediatamente sobre aquella montaña humana y fueron pisando pechos, manos, caras, tropezando entre la ropa que había quedado revuelta y toda la madera astillada. Antes de que consiguieran alcanzarlo, apareció el rostro de Jukes en medio de aquella multitud de manos crispadas. En el mismo instante en que desapareció de su vista le saltaron todos los botones de la chaqueta y el chaleco quedó reducido a un trapo. El grupo más grande de aquella masa de chinos se desplazó con uno de los cabeceos del barco, oscuro e informe, acompañado de todos los brillos tenues de aquellos ojos a la luz de las linternas.\n\n\n—¡Dejadme, maldita sea! ¡Estoy bien! —gritó Jukes—. Empujadlos hacia proa aprovechando el próximo cabeceo.\n\n\nLa aparición de los marineros en el entrepuente tuvo el mismo efecto que un chorro de agua fría en una caldera hirviendo. De pronto la pelea se calmó por completo.\n\n\nAquel montón de chinos se había agrupado conformando una masa tan compacta que cuando se produjo la siguiente zambullida del barco no le costó ningún trabajo desplazarla; al primer contacto todos se movieron como un solo bloque. A sus espaldas, algunos cuerpos sueltos seguían dando tumbos por el suelo.\n\n\nEl contramaestre hizo toda un demostración de fuerza física. Con los brazos abiertos y cada una de las manos agarrada a un montante fue capaz de detener una carga de siete chinos entrelazados que avanzaban como una roca en avalancha. Se oyó el crujir de sus articulaciones, exclamó:\n\n\n—¡Ah!\n\n\nY el grupo se disolvió por completo. Aun así el que dio mayores muestras de inteligencia fue el carpintero. Sin decirle ni una sola palabra a nadie, fue de vuelta al pasillo a buscar varios rollos de cuerdas y cadenas que había visto allí. Utilizaron aquellas jarcias para contenerlos.\n\n\nLo cierto es que no opusieron ninguna resistencia. Nadie sabía cómo había empezado la pelea, pero había degenerado en un pánico general. Puede que al principio los coolies se hubiesen peleado por recuperar sus dólares perdidos, pero en aquel punto ya lo hacían solo para mantenerse en pie. Se agarraban por el cuello unos a otros, pero no para pelear, sino para no caer al suelo con los zarandeos del barco, y cuando uno de ellos conseguía agarrarse a algo se ponía a dar patadas a los que se intentaban colgar de sus piernas, hasta que un nuevo cabeceo se los acababa llevando a todos hasta el otro lado de la bodega.\n\n\nLa irrupción de aquellos demonios blancos causó una auténtica conmoción. ¿Habían venido para matarles? Los sujetos que habían salido despedidos del racimo humano quedaron inertes en manos de los marineros, otros estaban apartados a un lado y se mostraban pacíficos como cadáveres, con las pupilas inmóviles en aquellos ojos abiertos como platos. Alguno de los coolies se ponía de cuando en cuando de rodillas, como si tratara de pedir clemencia, otros, presa de una histeria provocada por el miedo, se quedaban quietos al primer puñetazo, y los que ya estaban heridos se dejaban maltratar, parpadeando como locos pero sin emitir el menor gemido. Tenían los rostros cubiertos de sangre, en sus cabezas rapadas podían apreciarse las heridas abiertas, arañazos, golpes y cortes de todo tipo. Los últimos los habían causado principalmente las enormes cantidades de porcelana rota de los baúles. Cada tanto se podía ver a algún chino con la trenza deshecha e intentando curarse la planta ensangrentada del pie.\n\n\nLos marineros se pusieron muy juntos y formando hileras. Los sometieron del todo con ayuda de algún que otro bofetón y palabras de ánimo que en sus labios tenían más bien la amenaza de lo ominoso. Se sentaron en el suelo en hileras fantasmagóricas, y en uno de los extremos el carpintero iba moviéndose de un lado a otro con ayuda de alguno de los marineros, afianzando los nudos de los cabos y de las cadenas. El contramaestre estaba agarrado a un montante con una pierna y tenía una linterna apretada contra el pecho, trataba de desatarla para llevársela, mientras gruñía sin cesar como un torpe gorila. Se veían las sombras de los marineros agachándose una y otra vez, como si se tratara de espigadores que iban haciendo acopio todo lo que había quedado esparcido por el suelo de la carbonera: ropa, madera astillada, trozos de porcelana y muchas monedas de dólar que recogían del interior de las chaquetas de los hombres. A cada rato, un marinero se alejaba hacia la puerta con los brazos llenos de escombros ante la inquisitiva mirada de muchos ojos rasgados.\n\n\nCada vez que el barco cabeceaba, las fantasmagóricas filas de ciudadanos del celeste imperio se bamboleaban de atrás hacia delante, y cada vez que el Nan-shan hundía la proa entrechocaban entre ellos sus cráneos afeitados.\n\n\nEl entrepuente había quedado vacío, vacío de escombros, como decían los hombres. Los marineros seguían en pie, tambaleándose por encima de las cabezas y los hombros caídos. Los coolies recuperaban el aliento entre gemidos. Dependiendo de cómo fueran bailando las linternas, Jukes iba viendo alternativamente las costillas de uno, la melancólica cara amarilla de otro, las cabezas agachadas y, de cuando en cuando, unos ojos que le devolvían fijamente la mirada. Le maravillaba que no hubiera ningún muerto, aunque la verdad es que todos parecían a punto de exhalar su último suspiro. En realidad le producían más lástima que si hubiesen estado muertos.\n\n\nUno de los coolies empezó a hablar de pronto. La luz iluminaba a ratos su gesto tenso y demacrado. Al hablar, el hombre echaba la cabeza hacia atrás como un perro a punto de aullar. Desde la carbonera llegó también el sonido de unos cuantos dólares al deslizarse. El hombre alzó uno de sus brazos y su boca se abrió como una oquedad oscura. Emitió unos sonidos guturales que no parecían pertenecer a una lengua humana y que llegaron hasta Jukes y lo invadió una emoción particular, como si se encontrara frente a una bestia en un arrebato de elocuencia.\n\n\nOtros dos chinos empezaron a emitir sonidos que a Jukes le parecieron denuncias feroces, y todos comenzaron a gruñir al unísono. Jukes le dijo a los marineros que abandonaran el puente por el momento. Él se quedó el último y fue retrocediendo de espaldas hacia la puerta mientras los gruñidos aumentaban cada vez más de volumen y los puños se elevaban hacia él como si se tratara de un delincuente. El contramaestre cerró con cerrojo y dijo:\n\n\n—Al parecer el viento ha amainado un poco, señor.\n\n\nLos marineros estaban contentos de regresar al pasillo. Todos pensaban para sí mismos y en secreto que podrían abalanzarse hacia cubierta y ese pensamiento les reconfortaba. Hay algo realmente repulsivo en la idea de ahogarse bajo cubierta, y, ahora que habían tranquilizado a los chinos, volvían a tener conciencia de cuál era la situación del barco.\n\n\nCuando salió del pasillo, Jukes se vio envuelto en un estruendo de agua. Consiguió llegar hasta el puente y se dio cuenta de que podía distinguir sombras oscuras, como si hubiese adquirido de pronto la capacidad de ver en la oscuridad. Veía un perfil vago que no recordaba en absoluto al del Nan-shan, sino al de un viejo vapor desmantelado que se pudría en un banco de fango que había visto en cierta ocasión. En realidad, Nan-shan tenía todo el aspecto de un barco en ruinas.\n\n\nYa no soplaba nada de viento, tan solo unas breves corrientes de aire producidas apenas por los bandazos del barco. El humo que salía por la chimenea se extendía por la cubierta y lo inhaló al pasar. Sintió bajo los pies el latido que producían las máquinas en su compás y escuchó unos ruidos que parecían haber sobrevivido a la gran tormenta, los de los aparatos destrozados y los de alguna que otra pieza que todavía rodaba por el puente. Distinguió a lo lejos la figura cuadrada del capitán agarrándose a una baranda retorcida e inmóvil, como si hundiera sus raíces en los tablones de la cubierta. Jukes se sintió agobiado por la inquietante tranquilidad del aire.\n\n\n—Señor, creo que lo hemos conseguido —suspiró.\n\n\n—Estaba seguro de que lo harían —respondió el capitán MacWhirr.\n\n\n—¿De verdad? —susurró Jukes para sí.\n\n\n—El viento se ha detenido de pronto —dijo el capitán.\n\n\n—Si de verdad piensa que ha sido fácil… —dijo Jukes.\n\n\nPero el capitán seguía allí agarrado a la baranda y no le prestaba ni la menor atención.\n\n\n—Los libros dicen que lo peor aún está por llegar.\n\n\n—Nadie habría conseguido salir con vida del entrepuente si no hubiese sido porque la mayoría de los chinos estaban ya medio muertos y aterrorizados —dijo Jukes.\n\n\n—Era necesario hacerlo así —murmuró el capitán MacWhirr—, no todo está escrito en los libros.\n\n\n—Creo que si no hubiese ordenado a los hombres que salieran inmediatamente de allí, lo más probable es que se nos hubieran echado encima… —continuó Jukes cada vez más irritado.\n\n\nDespués de aquellos gritos, que el temporal había convertido en susurros, les daba la sensación de que la calma de sus voces resonaba en sus oídos con una fuerza inédita. Era como si estuvieran hablando bajo una bóveda oscura y sonora.\n\n\nGracias a una grieta de aquella cúpula de nubes la luz de algunas estrellas pudo llegar hasta aquel mar negro que subía y bajaba de una manera inquietante. De cuando en cuando la punta de una ola caía sobre la cubierta y se confundía con el resto de la espuma que la inundaba, y el Nan-shan se hundía con pesadez en el fondo de aquella cisterna circular de nubes. Aquel anillo de vapores densos, que giraba alrededor de la calma que había en su centro, rodeaba al barco como una pared inmóvil y sin grietas, y tenía un aspecto premonitoriamente siniestro. En su interior el mar parecía estar siendo agitado por un temblor interno, y saltaba formando conos y picos que entrechocaban y golpeaban en los flancos del barco. A lo lejos se podía oír algo parecido a un lamento, el lamento infinito de la furia del temporal, que llegaba de los límites que se encontraban más allá de aquella calma siniestra. El capitán MacWhirr permaneció en silencio y Jukes escuchó el rugido de una ola gigante que se aproximaba, todavía invisible, desde aquella oscuridad.\n\n\n—Como es lógico —comenzó a decir con resentimiento—, están convencidos de que hemos aprovechado la ocasión para robarles todo. Claro, usted piensa que basta con decir: “Recoja el dinero”, pero resulta que eso es algo que es más fácil de decir que de hacer. Los chinos no pueden saber cuáles son nuestras intenciones, hemos tenido que abalanzarnos sobre ellos de pronto, teníamos que hacerlo a toda velocidad.\n\n\n—Y lo importante es que ya está hecho —murmuró el capitán sin ni siquiera tomarse la molestia de mirar a Jukes—, hay que hacer lo correcto.\n\n\n—Aún tendremos que pagar las consecuencias de ese gesto cuando todo termine —replicó Jukes amargamente—. Usted espere a que se recuperen y ya verá lo que es bueno. Nos van a saltar encima, señor. Recuerde que esto ya no es un barco inglés. Esas bestias saben muy bien lo que están haciendo. Todo por la maldita bandera siamesa.\n\n\n—Sea como sea, todavía estamos a bordo —dijo el capitán MacWhirr.\n\n\n—Pero eso no significa que se hayan acabado los problemas —afirmó profético Jukes, y luego añadió—: el barco está en ruinas.\n\n\n—No se han acabado los problemas… —repitió pensativo el capitán MacWhirr—. Vigile un momento, por favor.\n\n\n—¿Abandona la cubierta, señor? —preguntó ansiosamente Jukes, como si estuviera seguro de que si lo dejaban solo en aquel lugar le caería encima el temporal con toda su furia.\n\n\nJukes se quedó allí, contemplando aquel barco medio inundado y solitario, que trataba de avanzar hacia aquel panorama salvaje de montañosas aguas negras iluminadas por resplandores súbitos de mundos lejanos. Se movía lentamente, expulsando su nube blanca de vapor, y la vibración de la nube parecía el canto desafiante de una criatura marina que deseara reanudar la batalla cuanto antes. De pronto se interrumpió. El aire gemía inmóvil. En medio de aquella sima de vapores negros que había sobre su cabeza Jukes contempló el resplandor de algunas estrellas. Bajo aquella mancha de cielo estrellado el borde ennegrecido de las nubes parecía estar contemplando el barco con el ceño fruncido. Era como si también las estrellas lo estuviesen observando con atención y aquella fuera la última vez que el racimo de su esplendor brillaba sobre su frente vencida.\n\n\nEl capitán MacWhirr se había metido en la sala de mapas, y, aunque estuviera a oscuras y no pudiera ver nada, Jukes era capaz de intuir el caos que reinaba en aquel lugar que había estado siempre tan ordenado. La butaca estaba tirada, los libros cubrían todo el suelo, y el capitán MacWhirr pisó un cristal roto con la bota nada más entrar. A tientas buscó fósforos y encontró la caja detrás del reborde de un estante. Encendió uno y acercó la llama al barómetro cuya brillante cubierta de cristal se inclinaba hacia él todo el tiempo.\n\n\nSeguía bajo, tan increíblemente bajo que el capitán MacWhirr no pudo evitar dejar escapar un gruñido. Se apagó la cerilla y encendió otra enseguida con sus entumecidos dedos.\n\n\nLa pequeña llama volvió a brillar de nuevo frente al oscilante barómetro. El capitán lo miró atentamente, como si esperara de él una señal casi invisible. Con aquel gesto grave parecía un pagano quemando incienso ante su divinidad en el oráculo. No había duda: no había visto una marca tan baja en toda su vida.\n\n\nEl capitán MacWhirr dio un breve silbido. Estaba tan ensimismado que, por un instante, la llama le llegó a los dedos, se quemó y la dejó caer. ¿Tal vez el barómetro se había estropeado?\n\n\nSobre el diván había un barómetro aneroide colgando de la pared. Encendió otra cerilla y se acercó hasta él solo para descubrir su rostro pálido mirándolo fijamente, como si la inflexibilidad del hecho, que no admitía contradicción alguna, se hubiera impuesto a la sabiduría del hombre. No había duda. El capitán MacWhirr tiró la cerilla y se puso a silbar.\n\n\nDe modo que lo peor estaba por llegar todavía; y si los libros no mentían, lo peor iba a ser realmente trágico. La experiencia de sus últimas tres horas de vida había aumentado tremendamente la perspectiva de lo que significaba encontrarse en medio de un temporal.\n\n\n—Va a ser espantoso —dijo para sí.\n\n\nA la luz de las cerillas no pensó en mirar ningún objeto aparte del barómetro, y sin embargo estaba convencido de que la botella y los vasos que estaban sobre el estante se habían acabado cayendo al suelo. Solo aquel detalle le dio una información más precisa del tipo de daños generales que habría sufrido el barco. “Jamás habría pensado que todo esto podía pasar”, pensó. También su mesa había sido barrida: papel, tintero, lápices, todas las cosas que normalmente se encontraban allí, ahora parecían haber sido arrojadas al suelo empapado por una mano maléfica. El huracán había llegado hasta el corazón de su ordenada intimidad. Jamás le había pasado nada parecido, y se sentía terriblemente consternado. ¡Y encima lo peor todavía estaba por llegar! Al menos se alegró de que la pelea del puente se hubiese descubierto a tiempo. Si el barco se iba finalmente a pique, al menos no lo haría con un montón de gente matándose en su interior. Eso hubiera sido espantoso. Ese sentimiento se correspondía con una vaga idea de lo que era apropiado.\n\n\nPero incluso pensamientos atropellados de aquella clase tenían en aquel hombre algo acorde con su naturaleza y se volvían pesados y lentos. Alargó la mano para volver a dejar la caja de cerillas en la estantería. En aquel lugar siempre había cerillas por indicación suya. Hacía tiempo que el sirviente fue convenientemente aleccionado:\n\n\n—Una caja de cerillas justo en este lugar, ¿lo ve? Que no esté demasiado llena y que esté siempre al alcance de mi mano. Puedo necesitar luz en cualquier momento. Recuerde siempre que, a bordo de un barco, uno nunca puede llegar a sospechar cuándo son necesarias las cosas.\n\n\nPor su parte, él jamás olvidaba dejarlas de vuelta en el lugar que les correspondía. Y eso fue también lo que hizo en aquel momento, pero antes de dejarlas sobre la estantería se le ocurrió que tal vez aquélla fuera la última vez que las necesitaba. Fue un pensamiento tan veloz y tan intenso que por unos instantes se quedó congelado y, durante una fracción infinitesimal de segundo, sus dedos se aferraron a aquella caja como si fuera el ancla y el símbolo de todas las cosas y costumbres que nos encadenan a esta aburrida ronda de la vida. La dejó finalmente, y, cuando se sentó en el diván, pudo escuchar de nuevo el aullido del viento que regresaba.\n\n\nAún no. Era solo el chapoteo del agua, los salpicones y los golpes del mar en los flancos. Jamás volvería a ver aquellas cubiertas libres de agua.\n\n\nLa tranquilidad del aire era increíblemente tensa y precaria, como un finísimo cabello del que estuviera prendida una espada que bailaba sobre su cabeza. Aquella terrible pausa hizo que el temporal penetrase en el interior de ese hombre y rompiera por fin el sello de sus labios. Habló en medio de la soledad de la sala de mapas como si lo estuviera haciendo con alguien que acabara de brotar de su propio pecho.\n\n\n—No me gustaría que se perdiera este barco —dijo en un medio susurro.\n\n\nSe quedó todavía un tiempo allí sentado, inmóvil e invisible, separado del mar y aislado de sí mismo, como si lo hubiesen apartado hasta del mismo fluir de su existencia, y algo tan extravagante y a la vez tan común como hablar a solas no hubiese tenido nunca cabida. Reposó las palmas de las manos sobre las rodillas, inclinó su grueso cuello y se dejó llevar por una sensación totalmente inédita para él y que por eso no podía reconocer como los primeros síntomas del agotamiento mental.\n\n\nDesde el lugar en el que estaba sentado era capaz de alcanzar con la mano la puertecilla del armario. Ahí debía de haber una toalla. Y ahí estaba… Bien… Se secó la cara y la cabeza en la oscuridad, y luego se quedó inmóvil con la toalla extendida sobre las rodillas. Hubo unos instantes de una calma tan profunda que nadie habría podido adivinar nunca que había un hombre en el interior de aquella cabina. Luego se levantó y murmuró:\n\n\n—Puede salvarse todavía.\n\n\nCuando el capitán MacWhirr salió a cubierta con brusquedad, y como si se hubiese dado cuenta de golpe de que llevaba demasiado tiempo ausente, ya habían transcurrido quince minutos desde el comienzo de la calma, un tiempo que ya se estaba empezando a hacer intolerable incluso para la imaginación. Jukes estaba inmóvil sobre el puente, y en cuanto lo vio llegar se dirigió a él. El tono de su voz tenía una gravedad sorda y esforzada, como si saliera de entre sus dientes y fluyera en todas las direcciones hacia la oscuridad que volvía a hacerse intensa sobre el mar.\n\n\n—He ordenado que releven al timonel. Hackett ya daba señales de agotamiento. Ahora mismo está tumbado con cara de muerto en la caseta del timón. Al principio me costó encontrar a alguien a quien arrastrar hasta allí para que pudiera relevar al pobre hombre. Nuestro contramaestre es un desastre, siempre lo he dicho. He tenido que ir yo mismo y agarrar a uno del cuello.\n\n\n—¡Ah, bien! —dijo el capitán.\n\n\nEstaba de pie, mirando atentamente junto a Jukes.\n\n\n—El segundo oficial también está en la caseta del timón con la cabeza entre las manos. ¿Está herido, señor?\n\n\n—No… loco —respondió con sequedad el capitán MacWhirr.\n\n\n—Da la sensación de que se hubiera hecho daño.\n\n\n—Me vi obligado a darle un empujón —explicó el capitán.\n\n\nJukes suspiró irritado.\n\n\n—Va a llegar de un momento a otro —continuó el capitán MacWhirr—, y lo más probable es que lo haga desde ese lugar. Aunque solo Dios lo puede saber, porque esos libros no sirven más que para liarlo a uno. Será muy duro y luego acabará del todo. Mientras tengamos tiempo para poner la proa contra el viento…\n\n\nTranscurrió un minuto en el que algunas estrellas parpadearon brevemente antes de desaparecer en la oscuridad.\n\n\n—¿Están bien seguros? —dijo bruscamente el capitán, como si el silencio se le hubiese hecho demasiado penoso.\n\n\n—¿Habla de los coolies? He ordenado a un par de hombres que aten unas cuerdas de lado a lado del entrepuente.\n\n\n—Vaya… Me parece una buena idea, señor Jukes.\n\n\n—Pensaba… pensaba que no le interesaba demasiado saber… —dijo Jukes interrumpiéndose sin querer, porque, con el bamboleo del barco daba la sensación de que alguien le estuviera zarandeando por la espalda—, pensaba que no lo interesaba saber cómo había conseguido solucionar el infernal asunto. Al final lo conseguimos, aunque no creo que tenga ya demasiada importancia.\n\n\n—Era necesario hacer lo que es de justicia para todo el mundo, aunque no se trate más que de un puñado de chinos. ¡Por Dios, tienen que tener al menos las mismas oportunidades que nosotros! El barco aún no se ha perdido, y ya bastante duro tiene que ser estar encerrado en una bodega durante un temporal…\n\n\n—Es exactamente lo que pensé cuando me encargó el asunto, señor —respondió Jukes de mal humor.\n\n\n—… para encima acabar hecho papilla —siguió el capitán con vehemencia—. No podía permitir que en mi barco ocurriera algo así, por mucho que pensara que no les quedaban más que unos minutos de vida. Jamás habría podido tolerarlo, Jukes.\n\n\nHubo una especie de eco vacío que pareció acercarse al barco y luego se retiró otra vez. La última estrella borrosa pareció luchar durante unos instantes contra aquella neblina primigenia, antes de volver a quedar sepultada en la oscuridad colosal que volvía a cernirse sobre la embarcación y finalmente se apagó.\n\n\n—Escúcheme bien, señor Jukes —dijo el capitán MacWhirr.\n\n\n—Sí, señor.\n\n\nCada vez les resultaba más complicado dirigirse el uno al otro.\n\n\n—Tenemos que confiar en que este barco es capaz de atravesar un tifón y salir por el otro lado. La cosa está más que clara y ya no podemos aferrarnos a ninguna estrategia del capitán Wilson para esquivar las tormentas.\n\n\n—No, señor.\n\n\n—Este barco va a volver a sufrir durante horas —susurró el capitán—, y sobre cubierta ya no queda gran cosa que el mar pueda llevarse, aparte de usted o yo.\n\n\n—O los dos —añadió Jukes con desaliento.\n\n\n—Usted siempre afronta los problemas cuando aparecen —dijo extrañamente el capitán—, y aunque es verdad que el segundo oficial es un inútil… ¿Me está escuchando, señor Jukes? Sería usted capaz de quedarse solo sí…\n\n\nEl capitán MacWhirr se detuvo y Jukes permaneció mirando a su alrededor en silencio.\n\n\n—No se arredre por nada —continuó el capitán MacWhirr hablando en un susurro pero con vehemencia—. Mantenga siempre la proa contra el viento. La proa al viento, la proa al viento es la única oportunidad que tenemos de salir con vida. Digan lo que digan, las olas más grandes siempre vienen de la dirección del viento. Es siempre un buen consejo. Y nunca pierda la cabeza.\n\n\n—Sí, señor —dijo Jukes con el corazón agitado.\n\n\nEn los siguientes segundos el capitán habló con la sala de máquinas y recibió respuesta.\n\n\nPor alguna extraña razón, Jukes sintió que lo invadía una extraña confianza, era una sensación que le venía del exterior, como una brisa caliente que lo hacía sentirse capaz de enfrentarse a cualquier cosa. El constante rumor de la oscuridad empezó a penetrarle en los oídos. Registró aquel suceso sin inmutarse y envalentonado todavía por aquella confianza en sí mismo, como si alguien le hubiese puesto una coraza.\n\n\nEl barco seguía abriéndose penosamente camino a través de la oscuridad entre aquellas negras montañas de agua, pagando con aquel cabeceo el alto precio de su vida. Las entrañas borboteaban y expelían un largo penacho de vapor blanco, y el pensamiento de Jukes revoloteó como un pájaro hasta la sala de máquinas donde el señor Rout —aquel buen hombre— se mantenía alerta. Al acabarse aquel ronquido, le dio la sensación de que el resto de los sonidos enmudecían también con él; una pausa muerta en la que resonó de nuevo la voz del capitán MacWhirr.\n\n\n—¿Qué ha sido eso? ¿Una ráfaga de viento? —Jukes no lo había escuchado hablar tan alto en toda su vida—. A proa, sí, a proa, todavía podemos salir de ésta.\n\n\nEl murmullo del viento iba acercándose a toda velocidad, y era parecido a una especie de lamento soñoliento. Avanzaba como un clamor y se extendía a toda velocidad. Sonaba como un redoble malicioso de tambores al que siguiera toda una multitud enfervorizada.\n\n\nJukes ya no era capaz de distinguir a su capitán con claridad. La oscuridad había ido sepultándolo todo. Lo único que alcanzaba a ver era alguna sombra de movimiento, atisbaba una figura que parecía tener los codos separados y la cabeza echada hacia lo alto.\n\n\nEl capitán MacWhirr se intentaba abrochar los botones de su impermeable a toda prisa. El huracán, con todo su poder para enloquecer océanos, hundir barcos, arrancar árboles de raíz, derribar muros y estampar pájaros contra el suelo se había cruzado en su camino con aquel hombre solitario, y había conseguido arrancarle unas cuantas palabras con todo su esfuerzo. Antes de que la ira renovada del huracán llegara de nuevo hasta su barco, el capitán sintió la necesidad de decir unas últimas palabras con un tono casi humillado:\n\n\n—No me gustaría que se hundiera.\n\n\nUn deseo que le fue concedido.\n\n\n \n\n\nVI\n\n\n \n\n\nEl Nan-shan llegó por fin al puerto de Fuchau en un día soleado y abierto, con la brisa arrastrando desde muy lejos el vapor que salía de su chimenea. Se los vio llegar desde tierra, y los marineros que se encontraban en el puerto comentaron:\n\n\n—¡Fijaos en cómo llega ese vapor de ahí! ¿De dónde es? ¡Pero si es siamés!\n\n\nY así era. Daba la sensación de que hubiesen utilizado aquel vapor como blanco móvil para unas prácticas de guardacostas. Si le hubiesen descargado encima una salva de cañonazos su aspecto exterior no habría tenido mucha peor pinta, parecía venido del lugar más remoto de la tierra. Y así era, porque había viajado muy lejos en aquella trayectoria tan corta, había llegado a avistar por un instante la costa del Otro Mundo, del que ningún barco regresa nunca para abandonar a su tripulación al polvo de la tierra. La costra de sal que lo recubría por completo era tan grande que le había dado un color grisáceo incluso a la punta de los palos y a la chimenea, como si (ése fue en realidad el comentario malicioso de un marinero) “su tripulación lo hubiese pescado del fondo del mar y lo hubiera llevado a puerto para intentar venderlo como chatarra”. Envalentonado por la ocurrencia concluyó diciendo que él ofrecía cinco libras si se lo entregaban tal como estaba.\n\n\nApenas hacía una hora que había echado el ancla cuando un hombre diminuto de nariz roja y gesto enfadado desembarcó de un sampán en el muelle de la Concesión Extranjera y comenzó a amenazar al Nan-shan con el puño.\n\n\nUn hombre alto con unas piernas extraordinariamente delgadas en contraste con lo rotundo de su estómago, y con unos ojos vidriosos, se acercó y le dijo:\n\n\n—Lo acabas de dejar, ¿verdad? Qué rapidez.\n\n\nLlevaba puesto un traje de franela azul cubierto de manchas y unos zapatos sucios y rotos. Tenía un bigote canoso mal cortado y se tocaba un sombrero que dejaba transparentar en más de un sitio la luz del sol.\n\n\n—¿Qué haces aquí? —preguntó el segundo oficial del Nan-shan dándole un afectuoso apretón de manos.\n\n\n—Buscar trabajo, vale la pena intentarlo al menos, llevo una mala racha —explicó el hombre del sombrero roto entre suspiros un tanto apáticos.\n\n\nEl segundo volvió a amenazar al Nan-shan con el puño.\n\n\n—El capitán de este barco no sería capaz ni de llevar una barcaza —aseguró temblando mientras el otro lo escuchaba distraído.\n\n\n—¿Y eso?\n\n\nAcababa de ver en el muelle un pesado baúl marinero marrón envuelto en una vieja funda de lona y atado con una cuerda recién estrenada. Se lo quedó mirando con mucha atención.\n\n\n—Si no fuera por esa maldita bandera de Siam, no me callaría y le causaría problemas. Porque no sé a quién acudir, que si no, te juro que se las haría pasar negras. ¡Vaya un imbécil! ¡Le dijo al jefe de máquinas (que es otro imbécil, por si te interesa saberlo) que yo me había acobardado! ¡Son la panda de estúpidos más grande que haya cruzado jamás este océano! No, no te puedes ni imaginar…\n\n\n—¿Pero te han llegado a pagar? —preguntó su piojoso conocido.\n\n\n—Sí, me pagaron a bordo —respondió con rabia el segundo oficial—, “vaya a desayunar a tierra”, me ha dicho.\n\n\n—¡Qué canalla! —comentó distraídamente el hombre pasándose la lengua por los labios—, ¿te apetece ir a tomar un trago?\n\n\n—Me llegó a pegar —dijo entre dientes el segundo oficial.\n\n\n—¡No me digas! Así que te pegó, ¿eh? —El hombre del traje azul comenzó a inquietarse un poco—. Pero no me cuentes más, aquí no podemos hablar y quiero que me lo cuentes bien. Así que te pegó, ¿eh? Busquemos a alguien que cargue tu baúl. Sé de un buen lugar donde venden cerveza…\n\n\nEl señor Jukes había estado observando el muelle con unos prismáticos y no tardó en informar al jefe de máquinas de que “nuestro buen amigo, el segundo oficial, no ha tardado en hacer nuevas amistades. Lo he visto salir del muelle junto a un tipo con muy mala pinta”.\n\n\nAl capitán MacWhirr no lo importunaba demasiado el martilleo de las reparaciones. En la carta que había escrito en la sala de mapas, ahora de nuevo ordenada, había algunos párrafos tan intensos que aquella vez estuvieron a punto de sorprender al sirviente con las manos en la masa, aunque la señora MacWhirr, desde su cómoda casa de cuarenta libras, reprimió un bostezo más por respeto a sí misma que otra cosa, porque en ese momento se encontraba sola.\n\n\nSe encontraba recostada en una butaca dorada tapizada de felpa, junto a una chimenea de azulejos, con carbones recién puestos en el hogar y unos abanicos japoneses en la repisa. Se llevó las manos a la cabeza cuando vio la enorme cantidad de páginas de la carta. No era su culpa si resultaban tan tremendamente aburridas y sin interés desde el “Querida esposa” del principio hasta “tu amante marido” de la última línea. Nadie le podía pedir que se aclarara del todo con toda esa terminología marinera. Desde luego que le alegraba recibir noticias, aunque nunca se había llegado a preguntar el porqué de aquello.\n\n\n“… se llaman tifones… el segundo de a bordo pensó que era sospechoso… en los libros no había… y yo no quería que…”. La hoja de papel crujió al darle la vuelta. “… tras una calma de veinte minutos…”, la señora siguió leyendo sin ningún interés y las siguientes palabras con las que se cruzó su distraída mirada fueron: “verte a ti y a los niños otra vez”. Dio un respingo inmediato de irritación. Siempre pensando en aquella absurda idea de volver a casa. Jamás había tenido un sueldo lo bastante alto como para poder permitírselo, ¿por qué le había dado ahora por ahí?\n\n\nNi se le pasó por la cabeza volver a releer algún fragmento de la carta. Si lo hubiera hecho, tal vez se habría dado cuenta de que, entre las cuatro y la seis de la madrugada del 25 de diciembre, el capitán MacWhirr había estado totalmente seguro de que era imposible que su embarcación sobreviviera al temporal, y que ya no iba a volver a ver nunca más a su mujer ni a sus hijos. En realidad nadie lo llegó a saber nunca (sus cartas se perdían demasiado rápido), con excepción del sirviente, que desde luego sí quedó tremendamente impresionado con aquella revelación. Y hasta tal punto que fue corriendo al cocinero para revelarle que “nos salvamos de milagro”, diciéndole con solemnidad que “hasta el viejo pensaba que no íbamos a salir con vida”.\n\n\n—¿Y cómo sabes tú eso? —preguntó el cocinero, un antiguo militar—. No creo que te lo haya dicho él, ¿no?\n\n\n—Lo dio a entender —mintió con descaro el sirviente.\n\n\n—¡Claro que sí! —se burló el cocinero por encima del hombro—. ¡Y a mí también me lo dijo!\n\n\nLa señora MacWhirr siguió leyendo la carta con un poco más de atención. “Hice lo que me pareció justo en ese momento… desgraciados… tres se rompieron una pierna y uno… me pareció que lo más conveniente era no decir nada… espero haber hecho lo mejor…”.\n\n\nDejó caer los folios. No volvía a decir nada sobre lo de volver a casa. Le pareció que la otra vez no había expresado más que un deseo elegante y el alma de la señora MacWhirr volvió a sentir una gran calma. El reloj de mármol negro que el relojero local había valorado en tres libras, dieciocho chelines y seis peniques continuó con su discreto tic tac.\n\n\nLa puerta se abrió de un golpe y apareció una muchacha de piernas largas con una falda corta. Le cubría los hombros una melena tan larga como sosa y lacia. Cuando vio a su madre se detuvo y le dedicó una breve e inquisitiva mirada a la carta.\n\n\n—Es de tu padre —dijo la señora MacWhirr—, ¿dónde has dejado tu cinta?\n\n\nLa chica se llevó las manos a la cabeza con un gesto de desagrado.\n\n\n—Al parecer está bien —continuó la señora MacWhirr—. O esa sensación me da, por lo menos. Nunca dice nada.\n\n\nConcluyó la observación con una pequeña risita. La expresión de la muchacha era de una indiferencia total, y la señora MacWhirr se quedó observándola con un orgulloso cariño.\n\n\n—Ve a coger tu sombrero —dijo al final—. Voy a ir de compras. Hay rebajas en Linom’s.\n\n\n—¡Ah, qué bien! —gritó la muchacha en un tono inesperadamente luminoso y alegre, y salió a toda prisa de la habitación.\n\n\nHacía una tarde preciosa de cielo gris, las aceras estaban secas y practicables. Frente a la tienda de ropa, la señora MacWhirr le dedicó una sonrisa a una mujer de grandes proporciones y con un rotundo rostro de matrona que estaba coronado por un sombrero con flores artificiales. Se pusieron a hablar inmediatamente con una cháchara apresurada, como si de pronto les hubiese dado miedo de que la calle se abriera y engullera todo aquel placer sin que ellas tuvieran tiempo de expresarlo.\n\n\nA sus espaldas las puertas de cristal quedaron bloqueadas. Nadie podía pasar ni salir y unos hombres esperaban pacientemente a un lado mientras Lydia jugaba distraída a meter la punta de su sombrilla entre las losas de piedra. La señora MacWhirr hablaba a gran velocidad.\n\n\n—Ah, sí, muchas gracias. No, todavía no vuelve a casa. Por supuesto que es una pena constante tenerlo alejado, pero al menos me alegra saber que está bien —la señora MacWhirr se detuvo un instante para respirar—. Aquel clima es muy beneficioso para él —añadió al final, como si el pobre MacWhirr permaneciera en China por razones de salud.\n\n\nEl jefe de máquinas tampoco iba a regresar a casa de momento. El señor Rout era demasiado consciente de lo que significaba un buen trabajo en aquella época.\n\n\n—Solomon me dice siempre que no se cansa de ver cosas prodigiosas todo el tiempo —gritó con alegría la señora Rout a la anciana que estaba sentada en su butaca junto al fuego.\n\n\nLa madre del señor Rout se revolvió mínimamente, con aquellas manos suyas envueltas en mitones negros.\n\n\nLa mirada de la mujer del jefe de máquinas siguió recorriendo alegremente la página.\n\n\n—Al parecer el capitán de barco en el que va, aquel hombre tan poco inteligente, ¿se acuerda que le hablé de él, madre? Al parecer ha hecho algo muy inteligente, según Solomon.\n\n\n—Sí, preciosa —contestó débilmente la anciana sentada y con su canosa cabeza inclinada con ese gesto de particular quietud que tienen los muy viejos, que parecen perdidos en la contemplación de las últimas llamitas de su vida—, creo que sí recuerdo que me hablaste de él.\n\n\nSolomon Rout, el viejo Sol, el Jefe, “el bueno de Rout”, el señor Rout, el amigo de los jóvenes, era el hijo menor, de una prole muy numerosa y el único de ellos que sobrevivía aún. La anciana lo recordaba sobre todo a la edad de diez años, mucho antes de que se marchara para empezar su aprendizaje en un taller mecánico del norte. Desde entonces lo había visto tan pocas veces, y habían transcurrido tantos años, que ahora la anciana se veía obligada a retroceder demasiado en su camino para poder reconocerlo con claridad en medio de la vaga niebla del tiempo. A ratos le daba la sensación de que su nuera le hablaba de un desconocido.\n\n\nLa joven señora Rout se sintió decepcionada.\n\n\n—A ver… mmmh… —dijo mientras pasaba la página—. ¡Qué malo! No dice de qué se trata. Dice que no sería capaz de entender el asunto en toda su dimensión. ¡Imagínese! ¿Y qué cosa es que requiere de tanto ingenio? ¡Qué hombre, mira que dejarme así de intrigada!\n\n\nSiguió leyendo sin decir nada más y al final se quedó mirando al fuego de manera distraída. El jefe de máquinas no le había dedicado al tifón más de un par de frases, pero en cambio había consagrado un buen párrafo a expresar su deseo de encontrarse en la compañía de su alegre esposa.\n\n\n—Si no fuese porque mi madre necesita que la cuide alguien, hoy mismo te mandaba el dinero para el viaje. Te podría establecer en alguna casita de aquí y así te podría ver de vez en cuando. Nos empezamos a hacer mayores y…\n\n\n—Dice que está bien, madre —suspiró la joven señora Rout poniéndose en pie.\n\n\n—Siempre fue un chico fuerte y saludable —respondió la anciana con placidez.\n\n\nEl retrato que hizo el señor Jukes era, sin embargo, muy ilustrado y colorido, y su amigo de la marina mercante no tardó en compartir su contenido con el resto de los oficiales del transatlántico.\n\n\n—Me ha escrito un amigo relatándome un caso extraordinario que se produjo a bordo de un navío durante un tifón, el de hace unos meses, ya sabéis, el que salió en toda la prensa. ¡Es un relato impresionante! Veréis, os leeré su carta.\n\n\nEn la carta de Jukes había frases muy medidas para dar una impresión de gran valor y determinación. Jukes las había escrito sin intención de alardear, solo porque se había sentido así cuando las redactaba. En el entrepuente todas las escenas tenían un toque efectista.\n\n\n \n\n\n… Y en ese momento comprendí que no había forma de que aquellos malditos chinos supieran si no éramos más que un puñado de canallas con intención de robarles. No parecía muy razonable intentar quitarles el dinero a los chinos, sobre todo si se piensa que nos superaban en número. Claro que muy locos habríamos tenido que estar para pensar en robarles en medio de aquel temporal, pero ¿qué podían saber con certeza acerca de nosotros aquellos pobres diablos? Y así fue como les ordené de inmediato a los marineros que salieran corriendo. Nuestra tarea ya estaba cumplida, la que al viejo se le había metido entre ceja y ceja. Salimos de allí sin perder ni un segundo para preguntarles cómo se sentían. No me cabe la menor duda de que, si no hubiesen estado tan sorprendidos —todos y cada uno de ellos— y tan aterrorizados como para poder rebelarse, nos habrían destrozado allí mismo. Te juro que fue un espectáculo digno de verse, y que por mucho que cruces una y otra vez el océano jamás te verás tratando de afrontar una situación así.\n\n\n \n\n\nDurante unos párrafos hablaba con un tono muy profesional de los daños que había sufrido la embarcación y proseguía:\n\n\n \n\n\nCuando se redujo el temporal ahí sí que nos vimos de pronto en una situación delicada. Por si fueran pocos problemas, llevábamos tiempo navegando bajo la bandera de Siam, aunque el capitán no le daba demasiada importancia “porque nosotros seguíamos estando a bordo”, como solía decir. Es un hombre que no registra ciertos sentimientos, no sé explicarlo mejor. Hay momentos en que es casi más fácil hacerle entender algo a una viga de madera, pero no es difícil comprender lo duro que puede llegar a ser a veces navegar por los mares de la China sin el apoyo de un cónsul, una cañonería, ni ninguna instancia a la que recurrir en una situación especial.\n\n\nYo tenía intención de mantener a aquellos chinos atados bajo cubierta al menos durante otras quince horas, ya que aquél era el tiempo que había calculado que tardaríamos en llegar a Fuchau. Lo más probable era que allí hubiera algún barco de guerra que nos podría proteger con sus cañones, ya que no tenía duda de que cualquier capitán —no importaba que fuera inglés, francés u holandés— iba a ofrecer su ayuda a un barco de blancos con problemas con su tripulación. A continuación podríamos librarnos de los coolies y le daríamos el dinero a su mandarín o taotai, o como quiera que se llamen esos apestosos tipos con gafas que recorren las callejuelas en sus sillas de manos.\n\n\nPero el viejo no lo quería resolver así, decía que quería echar tierra sobre el asunto. Se le había metido esa idea en la cabeza y no había forma de sacársela ni con una grúa. Quería que hubiera el menor escándalo que fuera posible en beneficio del barco y sus propietarios, “y el de todos nosotros”, añadió al final mirándome a mí. Yo sentí una gran indignación. Como es lógico no había manera humana de silenciar un asunto como aquél, pero los baúles habían sido sujetados de nuevo como era la costumbre y deberían haber aguantado cualquier temporal, pero el temporal al que tuvimos que enfrentarnos fue tan infernal que no puedes hacerte a la idea.\n\n\nYo por mi parte apenas me podía tener en pie. Llevábamos treinta horas sin un solo descanso, y durante todas aquellas horas, lo único que hizo el viejo fue rascarse primero el mentón, luego la nuca, luego la coronilla, tan absorto que ni siquiera se le pasó por la cabeza quitarse las botas.\n\n\n—Señor, por lo menos espero que no tenga intención de soltarlos en cubierta hasta que los tengamos más o menos controlados.\n\n\nNo es que me emocionara precisamente la idea de tener que controlar a aquellos hombres si de pronto les daba por atacarnos. Un cargamento de chinos enfurecidos no es algo que uno pueda tomarse a la ligera. Y yo además estaba agotado.\n\n\n—Le pediría por lo menos que nos dejara lanzarles el dinero para que sean ellos los que se maten ahí abajo y nos dejen tranquilos, aunque sea un momento.\n\n\n—No digas insensateces, Jukes —contestó con aquella mirada suya, tan lenta que a veces conseguía darme miedo—. Lo mejor será que planeemos algo que resulte justo para todas las partes involucradas.\n\n\nYo estaba muy ocupado, como comprenderás, así que me limité a dar órdenes a los marineros y luego me eché un rato a descansar. Apenas llevaba diez minutos durmiendo la siesta en la litera cuando llegó el primer marinero a tirarme de la pierna.\n\n\n—Por favor, señor Jukes, venga a cubierta inmediatamente.\n\n\nAquel hombre hizo que me diera un vuelco el corazón; no sabía de lo que me estaba hablando. ¿Es que acaso había comenzado otro huracán? No había ninguna señal de que hubiera viento.\n\n\n—¡El capitán los ha dejado! ¡Están saliendo a cubierta! ¡Venga a cubierta, señor! ¡El jefe de máquinas ha bajado a buscar su revólver!\n\n\nEso fue lo que me dijeron, aunque el viejo Rout asegura que solo había dicho que bajaba a buscar un pañuelo limpio. Sea como sea, me puse los pantalones y salí a cubierta a toda velocidad. En el puente de proa había un gran follón. Vi a cuatro marineros y al contramaestre y les di algunos de los rifles que todos los barcos que hacen la ruta de los mares de la China llevan en la cabina. Fuimos todos al puente. De camino me crucé con el viejo Sol, que nos miró sorprendido mientras chupaba un puro medio apagado.\n\n\n—Vente con nosotros —le dije. Los siete entramos corriendo en la sala de mapas. Todo haba terminado. El viejo seguía con las botas de la tormenta puestas y en mangas de camisa. Supongo que tanto pensar lo habría acalorado. El elegante empleado de Bun-hin estaba a su lado, sucio como un deshollinador, y con la cara verde. Me di cuenta inmediatamente de que estaba en apuros.\n\n\n—¿Qué significa este circo, señor Jukes? —me dijo el viejo, más enfadado que nunca, y ahí confieso que me quedé sin palabras—. En nombre de Dios, señor Jukes, quítele esos rifles a los marineros antes de que haya algún herido. ¡Este barco es peor que una casa de locos! Escúcheme, quiero que se quede aquí conmigo para ayudarnos a mí y al empleado de Bun-hin a contar el dinero. ¿Podría ayudarnos usted también, señor Rout, ya que está aquí? Cuantos más seamos, antes terminaremos.\n\n\nAl parecer había decidido todo aquello mientras yo me echaba la siesta. Si nos hubiésemos encontrado a bordo de un barco con bandera inglesa o hubiésemos tenido que llegar a un puerto inglés como Hong-Kong, las reclamaciones no habrían acabado jamás, pero los chinos conocen a sus autoridades mejor que nosotros.\n\n\nSe habían abierto las escotillas y todos habían subido a cubierta después de una noche y un día completo en las bodegas. Daba una sensación extraña ver tantas caras salvajes reunidas en un solo lugar. Los pobres diablos no hacían más que mirar el mar, el cielo y el barco como si hubiesen perdido la esperanza de volver a ver todas aquellas cosas. Y no me burlo, porque acababan de vivir una experiencia que habría sido capaz de sacudir el alma de un hombre blanco. Pero dicen que los chinos no tienen alma. Yo digo que algo deben de tener para resistir tanto. Entre los heridos había un sujeto que parecía a punto de perder un ojo. Le salía de la cara medio hinchado y tenía el tamaño de un huevo de gallina. Un hombre blanco habría tenido que guardar un mes de cama, y sin embargo él avanzaba entre la gente dando codazos y discutiendo como si no le hubiese sucedido nada. Entre todos los coolies producían un ronroneo constante, pero cada vez que se veía asomar la calva del viejo desde lo alto se callaban todos y se quedaban mirando desde abajo.\n\n\nAl parecer había estado pensando cómo resolver aquella situación y le había pedido al empleado de Bun-hin que bajara a la bodega y les explicara cuál era la única forma que tenían de recuperar su dinero. Más tarde nos dijo que, ya que todos los chinos habían estado en el mismo lugar y trabajando el mismo número de horas, parecía razonable distribuir entre todos la misma suma. El dólar de uno era exactamente igual al dólar de otro, y si se ponían a preguntar a los hombres cuánto dinero tenían cuando embarcaron todos mentirían y no alcanzaría para el reparto. Lo cierto es que en ese punto había que darle la razón. En cuanto a la posibilidad de darle el dinero a algún empleado de Fuchau, lo mismo habría sido metérselo él en el bolsillo, porque los coolies iban a recibir la misma cantidad.\n\n\nAntes de que anocheciera ya había acabado el reparto. Fue un espectáculo digno de verse: el mar todavía estaba agitado y el barco estaba hecho un desastre. Los chinos se pusieron en fila sobre el puente para recibir su parte, y el viejo fue pagándoles a todos con las botas todavía puestas y en mangas de camisa en la sala de mapas, sudando como un condenado y echándonos la bronca a Rout o a mí cada vez que hacíamos algo que no era de su agrado. A los coolies que no podían caminar fue él mismo a entregarles su parte a la bodega número 2. Finalmente sobraron tres dólares que fueron entregados a los coolies que habían salido más perjudicados, uno para cada uno. A continuación, tiramos sobre cubierta y a paletadas una montaña de andrajos y toda clase de restos, y dejamos que fueran ellos mismos quienes se repartieran aquello.\n\n\nRealmente fue la forma más eficaz de acabar con aquel asunto en beneficio de todos. ¿A ti qué te parece, caballerito de barco correo? Al viejo Sol le parece que aquélla fue la mejor solución que se le podría haber dado al problema. El otro día me comentó el capitán: “Hay algunas cosas que no pueden encontrarse en los libros”. A mí me parece que, para ser un hombre tan lerdo, supo salir del conflicto muy airosamente.\n\n\n*FIN*\n\n\n\n\n“Typhoon”,\n\n\nPall Mall Magazine\n, 1902\n\n"}