{"metadata": {"length": 24504, "words": 4239, "reading_time_min": 21.195}, "text": "El día de su muerte no tuvo nada de extraordinario. Se levantó temprano y se puso a recorrer distraídamente aquella casa súbitamente vacía e irreconocible. Toda la agitación y las presencias que había traído el entierro de su anciano padre habían desaparecido. Todo parecía más grande y más extraño. Habían venido hombres y mujeres viejos. Viejos señores y viejas señoras vestidos de negros trajes inusitados, verdosos del tiempo, cabezas canas o calvas, rostros arrugados y pasos temblorosos. Con desdentadas bocas y manos huesudas y nudosas. Con nombres vagamente recordados y reminiscencias de pasados que él no había conocido o no rememoraba.\n\n\nTodo aquel corredor, ahora vacío, se había poblado de filas de gente enlutada que hablaba en voz baja. En el patio, bajo los copudos árboles y sobre el espeso colchón de hojas secas, se habían formado grupos. Ahora no había sino la sombra de los árboles y aquel raro movimiento, como de olas lentas, o de breves colinas que se desplazaban, de los morrocoyes cubiertos por la hojarasca.\n\n\nEn la galería grande, tan olorosa a libros viejos, tapiada de anaqueles dispares, de cuyos tramos desbordaban los volúmenes de colores desvaídos, los paquetes de periódicos viejos y los flojos cartapacios rellenos de desiguales papeles, habían puesto el velatorio. Unas viejas primas dirigieron toda la noche el rezo de rosarios y letanías en torno a la urna de terciopelo negro, cubierta de adornos plateados y rodeada de sus cuatro candelabros parpadeantes. Mucha gente desconocida o remotamente recordada lo habían abrazado con apretada efusión. La palabra “pésame” sonaba y resonaba en sus oídos. “Yo fui muy amigo de su padre”. “Delfín y yo fuimos como hermanos”. “Afortunadamente usted se llama también Delfín y es como otro él”.\n\n\nLa galería parecía ahora hueca llena de la luz que entraba del primer patio sin árboles. Paseó lentamente la mirada por las estanterías. Las dos mesas del medio habían sido removidas para la ceremonia mortuoria. Ahora parecía una caverna de papeles. Habían dejado los animales empajados que asomaban por sobre la estantería o por entre los libros. Un halcón blanco y negro, algunos pájaros de colores, una guacamaya azul y roja con las largas plumas rotas y apagadas y una ardilla de ojos de vidrio agazapada en una rama seca. Toda su vida su padre había estado reuniendo libros y viejos periódicos. Los compraba, se los regalaban los amigos, los buscaba en los remates, en las librerías de lance y en las particiones de herencia. “¿Qué van a hacer con todos estos papeles viejos?”, preguntaba. “Si los quiere se los damos”. Regresaba a la casa con el cargamento, lleno de alegría. Pasaba varios días encerrado hojeándolos y clasificándolos. Él lo recordaba de su tiempo de niño, cuando la madre estaba viva todavía. Salía de la galería con un fajo de amarillentos impresos. “Mira lo que he encontrado aquí”. Era un vetusto número de una desaparecida gaceta donde se publicaba el manifiesto de protesta de un grupo cívico contra un caudillo del siglo pasado. “Esto no lo había podido encontrar hasta ahora”. Luego enumeraba historiadores y recopilaciones conocidas que no mencionaban el documento. “Lo que pasa es que aquí la gente no se da cuenta de lo que valen estos papeles”. Volvía a la galería y volvía a sumergirse en su hojear solitario.\n\n\nTodos aquellos impresos que estaban allí ahora, tan solos, habían pasado por las manos del viejo. Habían llenado sus días y sus noches de hallazgos, de aventuras silenciosas, de ahogadas alegrías y de resucitadas penas. Debieron estar llenos para él de nombres, de sucesos perdidos, de violencias olvidadas, de rostros y figuras de seres desaparecidos que no había alcanzado a conocer ni siquiera él, ni aun los más viejos y enclenques que habían acudido a la casa. Todo aquello había sido la vida de aquel hombre. Sobre todo desde que murió la madre.\n\n\nEntonces no quedó sino aquel recinto de olvidadas cosas donde su padre se perdía como en una navegación lejana y sin término. El resto de la casa quedaba para el niño y las criadas. Lo llamaban a las horas de comida. En la mesa hablaba con él, pero aparte de preguntarle por los estudios o comentarle brevemente algún suceso de actualidad, volvía a recaer en aquellos ayeres tan alejados y en los borrosos seres que los habían poblado.\n\n\n“Para Delfín no había sino sus libros”, le decía una vieja amiga de su madre que había venido al duelo. “¿Y qué va a hacer usted ahora con todo este montón de libros y con los morrocoyes?”, le preguntaba otro anciano sin nombre. “Esto vale dinero, ¿sabe?”.\n\n\nCiertos olores y ruidos estaban asociados con su infancia. El ruido de las hojas secas del patio de los árboles, entre las cuales se desplazaban los morrocoyes. Eran como cortos chasquidos. Como un frotar de papeles restregados. El olor era el de los libros. Indefinible. Papel viejo con humedad de musgo y sequedad de polilla. Cada vez que un olor como aquel le llegaba le venía a la memoria la sala de los libros de su padre. Cuando había tenido que entrar a un viejo archivo para firmar una escritura o a una sacristía de pueblos para un sacramento. O aquel olor de la cera de los cirios del velatorio.\n\n\nDesde que había cumplido dieciocho años no había vuelto a vivir en aquella casa. Se había marchado al interior a trabajar con su tío. Quedó el padre solo en la vieja casa. “¿Por qué no terminas los estudios?”. Tal vez no quería quedarse solo. “Cuídate mucho, hijo. Desde niño tú has tenido una salud delicada. Tu pobre madre, ¿te acuerdas?…”. Se había marchado para no volver sino en cortas ocasiones. A veces ni siquiera llegaba a la casa pretextando que lo habían invitado unos amigos a quedarse con ellos. Venía entonces en cortas visitas. Lo encontraba con los libros o poniéndole una lechuga a alguno de los canarios, cuyas jaulas de alambre y madera, en forma vaga de castillo, colgaban de la viga baja del corredor sobre el patio primero. No dejaba de establecer una relación entre aquellas aves de las jaulas y las que estaban disecadas en la sala de los papeles, tiesas, mustias, polvorientas.\n\n\nHablaban un rato distraídamente, como si no hubieran dejado de verse. Contaba de los canarios, del libro que estaba hojeando o de la gotera que había empezado a caer en una habitación. “¿Te vas a quedar?”. “No, esta vez no puedo. Tengo mucho que hacer allá y he venido para una cosa urgente. Me tengo que ir hoy mismo”. Se sentaban un rato. El gato gris se levantaba de su rincón y venía a frotarse en sus piernas. “El canario colorado no quiere cantar. Debe estar enfermo. Hay que ponerle limón en el agua”. El que estaba enfermo era el viejo. Lo veía más encorvado, más frágil, con su raído saco demasiado holgado, con sus manos translúcidas y temblorosas. “¿Cómo has estado?”. Nunca se quejaba. Hacía una mueca de indiferencia y hablaba de otra cosa. Había encontrado, era ayer, era hacía una semana, un viejo folleto publicado en tiempo de los Azules. Era la justificación de un general que se había alzado en las provincias orientales, había sido derrotado y se había refugiado en una Antilla vecina. Su padre hablaba como de algo de la más inmediata actualidad. “Allí se ve el doble juego que estaba jugando”. Casi simulaba oírlo. Nada significaban para él aquellos nombres, ni aquellos sucesos. Su padre leía párrafos del folleto crujiente. Él no lo seguía. Era como si no oyera aquellas palabras que se fundían en la voz de su padre y en algún vago gesto de su mano. “Me dejaron solo. Todos los que se habían comprometido sobre su honor a apoyarme dejaron de cumplir su palabra. Con el puñado de valientes que me acompañaba tuve que enfrentarme a las fuerzas superiores y veteranas que la tiranía mandó contra mí. Combatimos con desesperación durante horas hasta que nos vimos obligados a abandonar el campo. La responsabilidad de ese fracaso no es mía. La culpa de que la república tenga que seguir soportando al tirano que la mancilla es de otros. Yo supe cumplir con mi deber”. Su padre seguía leyendo. Entretanto él pensaba que el viejo estaba muy solo, que algún día, más pronto que tarde, le daría un susto. Oía lejanamente la voz del padre comentando la lectura. Hablaba del guerrero derrotado, de sus engaños y andanzas, de lo que había hecho de mal en algunas ocasiones. Él pensaba por su parte que siempre habría tiempo de llegar a acompañarlo en caso de gravedad. Ya había tenido varias crisis del corazón y eran generalmente largas. Empezaba por estar cansado, por respirar con dificultad, por sentir opresión y dolor en el pecho. Pero era fuerte. Terminaba por reponerse. ¿Por qué no la próxima vez?\n\n\nSalió de la galería de los papeles hacia el corredor. Cantaban dos de los canarios. Resonaba mucho más fuerte el canto en el espacio vacío. ¿Qué iba a hacer con los canarios? Si uno suelta uno de esos canarios lo condena a perecer. Ya no saben vivir en la naturaleza. Habría que regalárselos a alguien. Con sus jaulitas en forma de castillo o de capilla. Una cúpula de alambre y cuatro torrecitas transparentes. Adentro el salto continuo de la mancha amarilla. Eran canarios alemanes. Su padre los hacía traer y distinguía con mucha precisión sus voces y sus timbres. Habría que recordarle a la criada que les pusiera alpiste.\n\n\nEntró al dormitorio. Todo estaba igual. La cama de oscura caoba tendida de blanco. La mesa de noche con el retrato de la madre. El antiguo aguamanil, de madera oscura y tapa de mármol blanco, con su jarra y su jofaina de porcelana floreada. El inmenso armario de espejo que remataba en unas volutas enroscadas y el hundido sillón de borrada tapicería, junto a la lámpara de pie. Olía a limón. Allí había pasado sus últimos días. Una larga y lenta serie de días que habían ido cambiando de contenido y de ambiente. Desde que él había llegado llamado por la criada. Lo halló acostado, más tenue y endeble que nunca. “El médico se ha empeñado en que no me levante”. Sonreía con una mueca vagamente burlona. “Que bueno que hayas venido”. Estuvieron un largo rato juntos, él sentado junto al enfermo, entre conversaciones deshilvanadas y silencios. A ratos le hablaba con desesperanza de su mal. Cada día estaba peor. “Es como un reloj al que se le acaba la cuerda. Se pone lento, se atrasa, los segundos se hacen más largos, las campanadas más lentas, hasta que se para”.\n\n\nLos primeros días no estaban sino él y el médico. El doctor venía con su maletín, lo auscultaba con el estetoscopio. “Respire con la boca abierta. Tosa”. Luego le medía la tensión arterial. Después le indicaba aumentar la dosis de algún remedio. Y al final se ponían a hablar generalidades. Sin embargo, antes de que se marchara, su padre le decía: “¿Por qué no aprovechas y te haces examinar con el doctor?”. “¿Sufre usted de algo?”. Negaba él, pero su padre volvía a insistir. Decía que debía cuidarse del corazón. Desde niño había tenido ciertas alertas. “Te dejo una mala herencia, esta enfermedad. Debes cuidarte. Mírame a mí”.\n\n\nA la salida interrogaba al médico, que le respondía con gestos de desesperanza. El viejo estaba muy mal. Podía morir en cualquier momento. Le hablaba de válvulas y arterias. “Sin embargo, nadie sabe”. Le venían a la memoria las láminas de la circulación de la sangre que había en los manuales del colegio. Aquellas líneas rojas y envolventes que entraban y salían de un voluminoso corazón, que no se parecía al corazón de la baraja.\n\n\nEn los días sucesivos fueron llegando de manera creciente amigos y familiares. “El médico no quiere que reciba visitas”. De todos modos algunos penetraban hasta el dormitorio y decían desatinadas cosas. Afirmaciones absurdas de buen parecer, chascarrillos y hasta recetas de curanderos. Los demás se reunían en el corredor y conversaban sin prisa. Él iba y venía entre ellos. Era un continuo reconocimiento. “Éste es el hijo de Delfín”. “¿Tú eres el hijo de Delfín? ¿Cómo va a ser?”. Lo miraban como se mira un negativo para descifrar una imagen fotográfica. Comparaban en alta voz sus rasgos con los de su padre. De la comparación pasaban a los recuerdos. Eran recuerdos de juventud del viejo Delfín. Hablaban como de un hombre distinto al que él había conocido. De baladronadas y aventuras picarescas. De añejos enamoramientos. De las perdidas ocasiones en que estuvo a punto de desempeñar importantes funciones en la vida nacional. “Hubiera sido Ministro entonces, pero…”. Empezaba una larga historia de muchos años atrás, de cuando él apenas era un niño. Seguía de largo sin oír el final.\n\n\nA medida que pasaban los días el número de los visitantes crecía y se hacía más inesperado. Llenaban el corredor, la sala de los libros y hasta el patio sin árboles. Gente añosa y desconocida. “Éste es el hijo de Delfín”. Venían los abrazos y las rememoraciones. Unas señoras de movimientos lentos, muy gordas, con un habla sibilante difícil de entender. “Yo fui muy amiga de tu madre”.\n\n\nA ratos iba como a un refugio al cuarto donde su padre esperaba la muerte. Nunca había habido tanta gente en aquella casa. No había llegado nunca a pensar que su padre tuviera tantos amigos y conocidos. Todos los días llegaban otros más desconocidos y más anacrónicos. ¿Dónde y cómo aquel ser solitario y apartado había formado tantas amistades y relaciones? Nunca lo había visto reunirse con más de una o dos personas a la vez. Tal vez las había conocido y tratado en otra época de su vida. Cuando él era niño o cuando no había nacido todavía. O en los largos años últimos en que había vivido en el interior, lejos de la casa paterna. Pero allí estaban ahora y hablaban de su padre, parecían interesarse por él. Era como si se le hubiera revelado de pronto, inesperadamente, la importancia desconocida de aquel hombre junto al que había vivido tantos años sin darse cuenta. ¿Qué significaba aquello, qué movía a aquella gente?\n\n\nA veces, con mucho esfuerzo, su padre le preguntaba por quiénes habían venido. Parecía como si los esperaba. Él iba nombrando los pocos nombres que había identificado. A cada uno el moribundo sonreía como con una secreta complacencia. Preguntaba con voz apagadiza: “¿Y quién más?”. No recordaba más nombres. Le decía que mucha gente, ¡muchísima!\n\n\nA veces, con esfuerzo, preguntaba por un nombre. ¿Quién? Entraban en una búsqueda en la que el padre, con lenta angustia, trataba de recordarle una persona olvidada y hasta desconocida. “No, ese no. ¿No te acuerdas del marido de Carmela? El tío de los Rodríguez. ¿El que te regaló hace tantos años aquel caballito de palo?”. Era como un bucear en agua profunda que extenuaba al enfermo. Finalmente, para cortar la búsqueda, fingía recordar. “Sí, claro”. No recordaba nada. Podía ser uno cualquiera de aquellos individuos para él innominados que esperaban en los corredores o algún otro perdido y hasta muerto.\n\n\nAlgunos de los visitantes se reunían en la sala de los libros. No faltaban quienes tomaban volúmenes y viejos periódicos para hojearlos. Entre ellos comentaban en voz baja lo que leían. Para él no eran sino gentes desconocidas y remotas que hablaban de otras gentes más desconocidas y remotas. A veces discutían con acritud sobre algún hecho o personaje a propósito de algo encontrado en un libro. Ocasionalmente él se detenía junto a ellos y le hacían preguntas sobre el libro que hojeaban o sobre algún otro que debía estar en alguna parte de la apretada fila de lomos gastados. No sabía. El que sabía era su padre, el único que conocía con exactitud donde estaba cada tomo, cada folleto, cada manuscrito. Iba con seguridad hasta el sitio preciso y extraía el libro. Ahora nadie más podría hacerlo. Ahora para él y para los demás todos aquellos libros se habían fundido y borrado en una masa uniforme. Habría que hacer un catálogo. Pero ¿para qué? ¿Para quién? Ahora que la casa iba a quedar vacía.\n\n\nEra lo que pensaba en los días siguientes, dentro de la casa sola. ¿Qué se podía hacer con aquello? Él no pensaba ni volver a la ciudad ni menos vivir en aquella casa. Por el momento se quedaría en el interior. Tenía mucho que hacer todavía. Se vendería la casa. Debía valer bastante. También vendería los libros y algo darían por los viejos muebles. Qué iba él a guardar de todo aquel desecho.\n\n\nA medida que habían ido pasando los días y que su padre se agravaba el flujo de visitantes había aumentado. Hubo tardes en que se llenaron las salas, los corredores y los dos patios. Cada vez eran más y cada vez eran más desconocidos. En la oscura sala que casi nunca se había abierto estaban las señoras. Conversaban en cerrados grupos. En los corredores y los patios se esparcían los hombres. Muy pronto faltaron sillas. La mayor parte de los hombres tenía que permanecer de pie. No llegó a quedar sino una habitación descongestionada en la casa, la del enfermo. Pero el rumor espeso de las conversaciones y de alguna voz demasiado alta y destemplada penetraban hasta ella y alcanzaba al anciano. “¿Cómo que hay mucha gente?” preguntaba más con la expresión que con la voz. Había que explicarle, con los nombres que podía recordar. Hasta que volvía a caer en su somnolencia ahogada.\n\n\n¿De dónde habían salido tantos amigos de su padre? Nada en su vida o en lo poco que él conocía de ella, le había hecho sospechar semejante posibilidad. Parecía más bien un hombre solo y con pocas relaciones, metido en sus papeles, en su rutina, en su aislada casa. A menos que hubiera hecho tantas amistades y relaciones durante aquellos años últimos en que él había vivido fuera de la ciudad. Que hubiera ido ganando y sumando amigos y conocidos hasta aquel momento de revelación de su agonía. Parecía más bien una vasta ceremonia desorganizada, un bautizo, una graduación, el inesperado nombramiento de un alto funcionario. “Yo no sabía que el viejo tuviera tantos amigos” le confió a uno de los desconocidos. “Yo tampoco” le replicó el otro.\n\n\nAsí continuó la situación hasta culminar en el día del entierro. Había muerto en la mañana. El propio agonizante lo había anunciado. “No pasaré de hoy”.\n\n\nAhora, en la casa más vacía que nunca, volvía a pensar en aquella hora tan próxima y tan extraña. Por una serie de vísperas crecientes su padre había llegado al día de su muerte. Había entrado en él como una estación esperada. Sintiéndolo llegar y hasta midiéndolo en todo el cambio que en su torno ocurría. Había conocido su día. Tal vez lo había preparado. Había ido llegando a él como a una culminación. Paso a paso, medidamente. Había habido más gente que nunca, más espeso rumor de voces, como un coro o como una marcha. Era él mismo quien había dicho: “Hoy”; “No pasaré de hoy”. No iba a ser así cuando él muriera. ¿O iba a ser también así? Como los animales por instinto husmean y reconocen los sitios de peligro él iba igualmente a sentir llegar ese día. Sería también entre otras gentes extrañas. Muchos que ni siquiera conocía todavía, amigos que estaba por hallar en los años venideros, hasta una esposa y unos hijos que podrían surgir en ese futuro impreciso y alejado. ¿Quién sabe cuándo sería y dónde sería? Estaría viendo y sintiendo todo lo que lo iba a acompañar hasta el fin. Hasta ese punto en que dejaría de sentir todo. En que ya no sería, sino aquella cosa incomunicada e incomunicable en que se había convertido su padre después de expirar.\n\n\nEn esos días finales de su padre había vuelto a alojarse en su habitación de niño. Le parecía ahora muy pequeña y estrecha. Apenas quedaban los muebles y algunos cromos en las paredes. Y aquella ventana que daba al patio trasero desde la que, acodado en el alféizar, veía moverse entre la hojarasca las masas lentas de los morrocoyes. A veces, entre las hojas secas, asomaban las espesas conchas con sus cuadros amarillentos y alguna amorcillada cabeza oscura que parecía pertenecer a otro cuerpo.\n\n\nAsomado allí sintió el mareo. Como si fuera a desvanecerse. Un malestar frío que le subía desde adentro. Era el mismo que había sentido otras veces, el mismo que alarmaba a su padre. “Tienes que ver eso con cuidado”. Se dirigió tambaleante a la silla y se dejó caer sobre ella. Cerró los ojos. Un sudor frío le cubría todo el cuerpo y una nausea incontenible le asomaba a la boca. Se puso a escupir aquella espesa saliva que le fluía sin término.\n\n\nNo se iba a morir así. Hubiera sido absurdo. Era un hombre joven y tenía toda la vida por delante. Habría un tiempo para eso más tarde. Mucho más tarde. En los años apenas vislumbrados de la vejez. Cuando estuviera encanecido y caduco como su padre. Se iba llegando a la muerte lentamente como a una maduración final. Por pasos, por grados, por lentos y medidos avances. Así había sido el proceso de su padre. Varios años de sentirse cada vez más débil y más enfermo. Sucesivos y cortados episodios de gravedad. Días de cama para luego volver a su rutina ordinaria. Hasta que al fin. Al fin era aquel remate intenso y medido que había sido la muerte del viejo Delfín. Dentro de muchos años, en otra casa, en otra ciudad tal vez, en otra hora, rodeado de muchas y nuevas gentes, vendría ese día para él. Lo iba a sentir venir y presentarse. Se debía sentir como la llegada de un cambio de clima. Como un anuncio de tiempo de tormenta. El asalto de un viento frío y húmedo que penetra hasta los huesos.\n\n\nEsta no podía ser su hora. Era un malestar pasajero. Como el que había tenido hacía poco más de un año. Regresaba de un paseo de campo. Le había dado el mismo mareo, el mismo sudor helado, la misma ansiedad para respirar. Y, antes, otras veces. De adolescente le había dado el mismo accidente. Su padre se había alarmado mucho. Vino el médico. Fue entonces cuando le debieron decir que algo malo tenía en el corazón. “No es nada, hijo. Un pequeño defecto que a lo mejor se corrige solo. Pero tienes que cuidarte”.\n\n\nLa presencia de esa amenaza lo había acompañado siempre. Cada vez que oía de alguien que había muerto del corazón pensaba en su caso. “El día menos pensado”. Pero desechaba rápidamente el frío fantasma.\n\n\nYa se le estaba pasando. Respiraba mejor. Tomó dos o tres inhalaciones profundas. Se secó el sudor de la frente. “Ya pasó”. Se quedó un largo rato quieto. Luego se enderezó en la silla. Todo iba bien. No quedaba nada del mareo. “Vamos a esperar un poco”.\n\n\nYa estaba oscureciendo cuando salió de la habitación. La casa estaba sin luces. Fue encendiendo lámparas a medida que avanzaba por el corredor. La criada lo sintió y vino. “¿A qué hora quiere comer?”. Comer. No tenía apetito. “Más tarde, dentro de una hora”.\n\n\nAl día siguiente iba a partir de regreso. Volvería luego para terminar todos los arreglos sobre la casa y la herencia. Tal vez podría asociarse con alguien para construir un edificio moderno en aquel terreno de la vieja casa. Varios apartamentos pequeños. Él mismo podría reservarse uno para sus venidas a la ciudad. Veía en la imaginación la fachada lisa y alta con sus filas de ventanas metálicas. Eso no lo hubiera hecho nunca su padre. Para él una casa era aquella extensión abierta y penumbrosa de alcobas, corredores y patios. “Ya eso no es posible en esta época”.\n\n\nTal vez con una hipoteca se podría levantar el dinero suficiente para comenzar. Habría que sacar muy bien las cuentas. Entró a la sala de los libros. Encendió la luz y empezó lentamente a desfilar frente a los estantes. Iba a tomar un libro para leer esa noche antes de dormir. Estuvo paseando la mirada por los lomos. Algunos estaban demasiado borrosos para poder entenderlos. Tomó uno de los más pequeños. “Las aventuras de Telémaco”. Lo hojeó mientras caminaba.\n\n\nEra una antigua edición en fino papel poroso, tenía ilustraciones de héroes griegos y de hermosas mujeres semidesnudas. Debía ser el mismo que su padre se había empeñado en que leyera en sus tiempos de colegio. Casi recordaba las frases con que se lo recomendaba y le insistía en la lectura. Nunca había podido pasar más allá de las primeras páginas. Pero ahora iba a leerlo.\n\n\nLa criada vino a llamarlo. Tomó un poco de caldo y no probó más nada. “No tengo apetito”. Luego se marchó a su habitación. “Apague todo y que pase una buena noche”. Se desvistió lentamente. Oyó los pasos de la criada que iba apagando luces y cerrando puertas. Se tendió en la cama y tomó el libro. Abrió la primera página. Más que leer era casi adivinar: “Calipso no se podía consolar de la partida de Ulises”. Calipso. Negras antillanas, oleaje de caderas, bocas y ojos blancos, sonsonete de baile. Estuvo un rato sin leer. Siguió. El dolor brutal le desgarró el pecho. Trató de incorporarse y recayó precipitado en una oscura profundidad sin término.\n\n\n*FIN*\n\n\n\n\nLos ganadores\n, 1980\n\n"}