{"metadata": {"length": 69089, "words": 12294, "reading_time_min": 61.47}, "text": "I\n\n\nNikolái Chikildéyev, mozo del hotel moscovita el Bazar Eslavo, se puso enfermo. Las piernas no le respondían, andaba tan mal que en una ocasión, cuando iba por un pasillo con una bandeja donde llevaba jamón con guisantes, tropezó y cayó al suelo. Tuvo que dejar el empleo. El dinero que tenía y el de su mujer se lo llevó la enfermedad y ya no tenían de qué comer. Se aburría sin trabajo y decidió que había que volver a casa, a la aldea. Allí sería más fácil soportar la enfermedad, la vida era más barata; y no en vano se dice que en casa hasta las paredes ayudan.\n\n\nUna tarde llegaron a su Zhúkovo. En los recuerdos de infancia el lugar que le vio nacer se le aparecía claro, cómodo, acogedor, pero al entrar en la isba llegó incluso a asustarse, tal era la oscuridad, las estrecheces y la porquería. Su mujer Olga y la hija Sasha, llegadas con él, contemplaban atónitas la estufa, tan grande que ocupaba casi media casa, y sucia, negra por el hollín y las moscas. ¡Cuántas moscas!\n\n\nLa estufa vencida a un lado, los troncos torcidos, se diría que la casa se fuera a derrumbar de un momento a otro. En el rincón delantero, junto a los iconos, se veían, pegadas a modo de cuadros, etiquetas de botellas y trozos de periódicos. ¡Pobreza y miseria!\n\n\nNinguno de los mayores estaba en casa, todos habían ido a segar. Sobre la estufa se hallaba sentada una niña de unos ocho años, de pelo claro, sucia y con aire ausente. Ni siquiera miró a los recién llegados. Abajo un gato blanco se frotaba contra el atizador.\n\n\n—¡Tsss! ¡Tsss! —lo llamó Sasha.\n\n\n—No oye —dijo la niña—. Se ha quedado sordo.\n\n\n—¿De qué?\n\n\n—De una paliza.\n\n\nNikolái y Olga comprendieron al primer vistazo qué vida era aquella, pero no se dijeron nada. Descargaron en silencio los bultos y salieron sin decir palabra a la calle. Su isba era la tercera de la fila y parecía la más pobre y vieja, la segunda no era mejor, pero la del extremo tenía techo metálico y cortinas en las ventanas. Aquella casa sin vallas y aislada de las demás era la taberna. Las isbas formaban una hilera. Toda la aldea ofrecía un aspecto agradable, se veía apacible y ensimismada, con sus sauces, madreselvas y serbales que asomaban de los patios.\n\n\nTras las casas campesinas comenzaba la bajada al río, una pendiente abrupta y escarpada sembrada de grandes rocas. Junto a las piedras y los hoyos cavados por los alfareros serpenteaban los senderos, se amontonaban filas enteras de vasijas rotas, unas pardas, otras rojizas. Abajo se extendía un prado ancho, llano, de un verde intenso, segado ya, donde ahora pacía el rebaño del pueblo. El río pasaba a algo más de un kilómetro del pueblo. Era sinuoso, de orillas espléndidamente frondosas. En la otra orilla, de nuevo un prado, un rebaño, largas hileras de gansos blancos. Más allá, igual que a este lado, una pendiente escarpada, y encima, otra aldea y una iglesia de cinco cúpulas. Y algo más lejos, la casa señorial.\n\n\n—¡Qué hermoso es esto! —dijo Olga, santiguándose en dirección a la iglesia—. ¡Qué espacios, Dios mío!\n\n\nJusto en aquel instante las campanas tocaron a vísperas: era sábado. Dos niñas que llevaban agua pendiente abajo, miraron hacia la iglesia, en dirección a los tañidos.\n\n\n—A esta hora, en el Bazar Eslavo estarán sirviendo la comida… —murmuró nostálgico Nikolái.\n\n\nSentados al borde del barranco, Nikolái y Olga veían cómo se ponía el sol, cómo el cielo, dorado y purpúreo, se reflejaba en el río, en los ventanales del templo y en todo aquel aire suave, tranquilo e indeciblemente puro que nunca hay en Moscú. Cuando el sol se puso, pasó entre mugidos y balidos el rebaño; de la otra orilla llegaron volando los gansos, y todo quedó en silencio. La tibia luz se fue apagando en el aire y avanzó veloz la oscuridad nocturna.\n\n\nEntretanto regresaron los viejos. El padre y la madre de Nikolái eran dos ancianos escuálidos, encorvados, sin dientes, de la misma estatura. También volvieron las mujeres. Las cuñadas, Maria y Fiokla que trabajaban al otro lado del río en la hacienda del terrateniente. Maria que era la mujer de Kiriak, hermano de Nikolái, tenía seis hijos. Fiokla, la mujer del otro hermano, Denís, que estaba en el ejército, tenía dos. Cuando Nikolái entró en la isba y vio a toda la familia, aquellos cuerpos grandes y pequeños que bullían en los camastros, en las cunas y en los rincones y se fijó en la avidez con que el viejo y las mujeres comían el pan negro mojándolo en agua, comprendió que había hecho mal en venir. Enfermo, sin dinero y, por si fuera poco, con la familia, ¡muy mal!\n\n\n—¿Dónde está Kiriak? —preguntó después de los saludos.\n\n\n—Vive en casa de un comerciante, está de guarda —contestó el viejo—, en el bosque. No es mal hombre, pero bebe como un condenado.\n\n\n—No vale ni para ganapán —comentó llorosa la anciana—. Nuestros hombres solo nos dan disgustos. Más que traer algo para casa lo que hacen es vaciarla. Kiriak bebe y el viejo también, a qué negarlo, ¡bien se conoce el camino a la taberna! Vaya castigo del cielo.\n\n\nPusieron el samovar en honor de los recién llegados. El té olía a pescado, el azúcar era gris y estaba pegoteado. Por entre el pan y la vajilla corrían las cucarachas. Daba asco beber, la conversación tampoco era agradable: siempre lo mismo, desgracias y enfermedades. Pero no habían tenido tiempo de acabar la primera taza cuando llegó de fuera un grito ebrio, fuerte y prolongado:\n\n\n—¡Maria-a-a!\n\n\n—Parece Kiriak —dijo el viejo—. Hablar de él y aparecer…\n\n\nTodos callaron. Al rato resonó de nuevo un grito brutal, largo, como salido del fondo de la tierra:\n\n\n—¡Maria-a-a!\n\n\nMaria, la mayor de las nueras, se puso pálida, se pegó a la estufa. Resultaba extraño ver una expresión de temor en el rostro de esa mujer fuerte, fea, de hombros anchos. Su hija, la chica de aire ausente que encontraran sobre la estufa, se puso a llorar de pronto a grandes voces.\n\n\n—¿Y tú qué, maldita chiquilla? —le gritó Fiokla, una mujer hermosa, también fuerte y de anchos hombros—. ¡No te va a matar!\n\n\nNikolái supo por el viejo que Maria tenía miedo de vivir con Kiriak en el bosque, y que este, cuando se emborrachaba, venía a por ella, armando un escándalo y le daba palizas de muerte.\n\n\n—¡Maria-a-a! —se oyó gritar junto a la misma puerta.\n\n\n—Por el amor de Dios, defendedme —farfulló Maria, jadeando cual si la sumergieran en agua fría—. Defendedme, por piedad…\n\n\nTodos los chiquillos se echaron a llorar y, al verlos, Sasha también rompió en llanto. Se oyó una tos ebria y en la isba penetró un hombre alto, de barba negra, cubierto de un gorro de invierno. A la tenue luz del candil, no se le veía el rostro, y su aspecto daba pavor. Era Kiriak. Tras acercarse a su mujer, tomó impulso con el brazo y le dio con el puño en la cara. Ella no emitió sonido alguno: anonadada por el golpe, se derrumbó, y al instante le brotó sangre de la nariz.\n\n\n—Qué vergüenza, qué vergüenza… —farfullaba el viejo, subiéndose a la estufa—. Delante de los recién llegados. ¡No tiene perdón de Dios!\n\n\nLa vieja permanecía sentada en silencio, encorvada y absorta; Fiokla mecía una cuna. Por lo visto, consciente del terror que infundía, Kiriak agarró a Maria por una mano, la arrastró hacia la puerta y rugió como una fiera para parecer aún más pavoroso. Pero, al ver a los recién llegados, se detuvo.\n\n\n—Ah, vosotros por aquí… —farfulló, soltando a su mujer—. Mi buen hermano con la familia.\n\n\nSe santiguó ante el icono, tambaleándose y abriendo desmesuradamente los ojos ebrios e inyectados en sangre, y luego prosiguió:\n\n\n—Mi hermanito con su familia han venido a casa de sus padres… o sea que, de Moscú. De Moscú, o sea, de la capital del Imperio, de la madre de las ciudades… Con perdón…\n\n\nSe dejó caer en un banco junto al samovar y se sirvió té. Sorbía ruidoso del platillo en medio del silencio general… Se tomó unas diez tazas, se dobló sobre el banco y empezó a roncar.\n\n\nSe dispusieron a dormir. A Nikolái, por estar enfermo, lo acomodaron sobre la estufa, junto al viejo. Sasha se acostó en el suelo, y Olga fue con las mujeres al pajar.\n\n\n—¡Qué le vamos a hacer, mujer! ¡Con lágrimas no arreglas nada! —decía, al acostarse en la paja junto a Maria—. No hay más remedio que aguantar. ¿Qué dicen las Escrituras? Que si te pegan en la mejilla derecha, ofrezcas la izquierda… Qué se le va a hacer.\n\n\nDespués habló a media voz, sin pausas, de la vida en Moscú, de la ciudad, de cómo había trabajado de sirvienta en el hotel.\n\n\n—Pues en Moscú las casas son grandes, de piedra —decía—. Hay muchas muchas iglesias, un sinfín de ellas, como te lo digo. ¡Y en las casas todos son señores, y son tan guapos y tan elegantes!\n\n\nMaria le dijo que no solo no había estado nunca en Moscú, sino ni siquiera en la capital del distrito. Era analfabeta, no sabía ni una oración, ni el Padrenuestro. Tanto ella como Fiokla, la otra cuñada que escuchaba a un lado, eran muy ignorantes y no podían entender nada. Ninguna de las dos quería a su marido. Maria tenía miedo de Kiriak, cuando este se quedaba con ella, temblaba de pavor y a su lado se ahogaba, porque el hombre hedía a vodka y a tabaco. En cuanto a Fiokla, cuando Olga le preguntó si echaba de menos al suyo, contestó enojada:\n\n\n—¡Qué más me da!\n\n\nCharlaron un rato y callaron…\n\n\nHacía fresco y junto al pajar cantaba a voz en cuello un gallo sin dejarles dormir. Cuando la azulada luz del amanecer empezó a filtrarse a través de las rendijas, Fiokla se levantó en silencio y salió. Después se le oyó echar a correr con los pies descalzos.\n\n\n \n\n\nII\n\n\nOlga fue a la iglesia y se llevó consigo a Maria. Mientras descendían por el sendero hacia el prado ambas se sentían alegres. A Olga le gustaba el campo abierto y Maria veía en su cuñada a una persona cercana y querida. Salía el sol. Sobre el prado volaba soñoliento y bajo un gavilán, el río corría gris, erraba dispersa la neblina, pero al otro lado, sobre la pendiente, aparecía ya una franja de luz. Brillaba la cruz de la iglesia, y en el jardín de la casa señorial gritaban frenéticos los grajos.\n\n\n—El viejo aún —contaba Maria—, pero la vieja es severa, se pelea por todo. El trigo nos llegó solo hasta carnaval, ahora compramos la harina en la taberna. Por eso se enfada la vieja. Coméis mucho, dice.\n\n\n—¡Qué le vamos a hacer! No hay más remedio que aguantar. Ya lo dicen las Escrituras: venid a mí los que vivís de vuestro trabajo, los que sufrís…\n\n\nOlga hablaba pausado, con voz cantarina, tenía unos andares de beata, rápidos y agitados. Cada día leía el Evangelio, lo recitaba en voz alta, como un diácono. Muchas cosas no las entendía, pero las palabras sagradas la emocionaban hasta las lágrimas y pronunciaba algunas de ellas con dulce éxtasis. Creía en Dios, en la Virgen y en los santos. Creía que en este mundo no hay que ofender a nadie: ni a la gente humilde, ni a los alemanes, ni a los gitanos, ni a los judíos, y que incluso era pecado maltratar a los animales. Creía que así estaba escrito en los libros sagrados y por ello, cuando leía las Escrituras, por poco que las entendiera, su rostro adquiría una expresión lastimera, tierna y luminosa.\n\n\n—¿De dónde eres? —le preguntó Maria.\n\n\n—De Vladímir, pero me llevaron a Moscú hace mucho tiempo, con ocho añitos.\n\n\nSe acercaron al río. En la orilla una mujer se estaba desnudando junto al agua.\n\n\n—Es nuestra Fiokla —dijo Maria, al reconocerla—. Ha ido a la hacienda. Con los capataces. ¡Es de un descaro y de un mal hablado que espanta!\n\n\nFiokla —de cejas negras, cabello suelto, aún joven y fuerte como una muchacha— se lanzó desde la orilla, y se puso a patalear en el agua, que se onduló a su alrededor.\n\n\n—¡Es de un descaro que espanta! —volvió a decir Maria.\n\n\nAtravesaba el río una insegura pasarela de troncos y justo por debajo, en el agua clara y transparente, pasaban bandadas de mújoles cabezones. En los arbustos verdes que se miraban en el agua brillaban gotas de rocío. Sopló una brisa templada y agradable. Era una mañana maravillosa. Qué vida más hermosa habría en este mundo si no fuera por la miseria, ¡por la terrible e irremediable miseria de la que no hay modo de escapar! Bastó volverse y mirar la aldea para que renaciese doloroso el día anterior, y todo el encanto que reinaba en torno desapareció al instante.\n\n\nLlegaron a la iglesia. Maria se paró ante la entrada y no se atrevió a seguir. No se atrevió ni a sentarse, a pesar de que el toque a misa sonó solo pasadas las ocho. Y así, de pie, estuvo todo el tiempo.\n\n\nDurante la lectura del Evangelio, la gente se puso de pronto en movimiento para abrir paso a la familia de los señores. Entraron dos muchachas, con vestidos blancos y sombreros de ala ancha, y con ellas un muchacho gordito y sonrosado con traje de marinero. Su aparición conmovió a Olga; a primera vista había llegado a la conclusión de que se trataba de personas decentes, instruidas y hermosas. En cambio, Maria los miraba ceñuda, sombría y triste, como si no fuesen personas, sino monstruos que podían aplastarla si no se hacía a un lado.\n\n\nCuando el diácono exclamaba algo con su voz de bajo, la mujer creía oír siempre el grito de ¡Maria! Y la recorría un temblor.\n\n\n \n\n\nIII\n\n\nEn la aldea se enteraron de la llegada de la familia y después de la misa del mediodía la isba se llenó de gente. Los Leónychev, los Matvéichev y los Ilichov vinieron a saber de sus parientes que servían en Moscú. A todos los muchachos de Zhúkovo que supieran leer y escribir los enviaban a Moscú y allí los colocaban exclusivamente de camareros y sirvientes de hotel. Al igual que los de la aldea de la otra orilla hacían de panaderos. Era una vieja costumbre, ya de tiempos de la servidumbre, de cuando un tal Luká Ivánovich, campesino de Zhúkovo, ahora legendario, que servía de camarero en uno de los clubes moscovitas, solo admitía en su trabajo a paisanos suyos. Y estos, ya instalados, llamaban a sus parientes, a quienes conseguían empleo en fondas y restaurantes. Desde entonces a la aldea Zhúkovo, no se le daba otro nombre por los alrededores que Jámskaya o Jolúyevka. A Nikolái lo llevaron a Moscú cuando tenía once años, y lo colocó Iván Makárych, de la familia de los Matvéichev, entonces ujier de los Jardines Hermitage. Y ahora en la isba, al dirigirse a los Matvéichev, Nikolái hablaba sentencioso:\n\n\n—Iván Makárych es mi bienhechor y por él debo rezar de día y de noche, pues gracias a él me hice un hombre de bien.\n\n\n—Padre mío celestial —balbuceó llorosa una anciana alta, hermana de Iván Makárych—. Y no se sabe nada del pobre.\n\n\n—Durante el invierno sirvió en casa de los Omón, y en la presente temporada se decía que estaba en alguna parte de las afueras de la ciudad, en unos jardines… ¡Ha envejecido! Antes había día de verano en que traía hasta diez rublos, pero ahora en todas partes la cosa está parada, y el viejo lo pasa mal.\n\n\nLas ancianas y las mujeres miraban las piernas de Nikolái enfundadas en unas botas de fieltro, su pálido rostro, y exclamaban con tristeza:\n\n\n—¡Mala suerte la tuya, Nikolái Ósipych, que ya no puedes sostener a tu familia! ¡Vaya por Dios!\n\n\nTodas acariciaban a Sasha. Ya había cumplido los diez años, pero era baja de estatura, estaba muy delgada, y no se le darían más de siete. Entre las demás muchachas, morenas por el sol, con el pelo mal cortado, cubiertas con camisas largas desteñidas, ella, de semblante claro, grandes ojos oscuros y una cinta roja en el pelo, tenía un aspecto divertido, parecía un animalito cazado en el campo y traído a casa.\n\n\n—¡Y hasta me sabe leer! —dijo orgullosa Olga, mirando dulcemente a su hija—. ¡Lee, mi niña! —dijo sacando la Biblia de un rincón—. Tú lee, que esta gente cristiana te oiga.\n\n\nEl libro era viejo, pesado, estaba encuadernado en cuero y tenía gastados los bordes. Despedía un olor como si en la casa hubieran entrado monjes. Sasha enarcó las cejas y comenzó a leer con voz fuerte y recitativa:\n\n\n—“Después de que ellos se retiraron, el ángel del Señor… apareció en sueños a José, y le dijo: “Levántate y toma contigo al niño y a su madre…\n\n\n—Al niño y a su madre —repitió Olga, y enrojeció de emoción.\n\n\n—… Y huye a Egipto… y quédate allí hasta que yo te avise…””.\n\n\nAl llegar la niña al “hasta que yo”, Olga no pudo contenerse y se echó a llorar. Al verla, Maria lanzó un sollozo y, tras ella, la hermana de Iván Makárych. El viejo tosió y buscó una golosina para la nieta, pero no encontró nada y dejó caer la mano con gesto abatido. Cuando se acabó la lectura, los vecinos se marcharon a sus casas emocionados y muy satisfechos de Olga y Sasha.\n\n\nComo era fiesta, la familia se quedó todo el día en casa. La vieja, a la que todos —el marido, las nueras y los nietos— llamaban abuela, se esforzaba por hacerlo todo por sí misma: encendía el horno, preparaba el samovar e incluso, al mediodía, fue al prado a ordeñar la vaca. Después, rezongaba que la mataban a trabajar. Siempre andaba atenta a que nadie comiera un pedazo de más y a que el viejo y las nueras no estuvieran sin hacer nada. De pronto creía oír que los gansos de la taberna querían entrar en su huerto, y salía corriendo de la casa provista de un palo largo, y se pasaba media hora gritando con voz chillona, junto a sus coles tan mustias y escuálidas como ella. De pronto le parecía que un cuervo acechaba sus polluelos y se lanzaba blasfemando sobre él. Andaba enfadada y refunfuñando de la mañana a la noche y con frecuencia lanzaba tales gritos que los que pasaban por la calle se detenían al oírla.\n\n\nTrataba con dureza a su marido, lo llamaba unas veces zángano y otras maldito viejo. Él era un muzhik inconstante con el que no se podía contar para nada y, si ella no estuviera azuzándole a cada momento, dejaría de trabajar del todo y se pasaría el día charlando subido en la estufa. El viejo estuvo largo rato hablando a su hijo de ciertos enemigos suyos; se quejaba de las ofensas que al parecer tenía que soportar diariamente de los vecinos. Era aburrido escucharle.\n\n\n—Sí, sí… —contaba, oprimiéndose los costados—. A una semana de la Exaltación de la Cruz, vendí el heno a treinta kópeks el pud, llegamos a ese precio… Así que… Bueno. Pues iba yo con mi heno, que vendía por propia voluntad, sin meterme con nadie. Y en eso veo en mala hora al stárosta Antip Sedélnikov que sale de la taberna. “¿Adónde vas con eso, tal y cual?”. Y me soltó una torta.\n\n\nA Kiriak le dolía horriblemente la cabeza de la resaca y se sentía avergonzado ante su hermano.\n\n\n—¡Mira lo que hace el vodka! ¡Vaya por Dios! —rezongaba, sacudiendo la dolorida cabeza—. Por Cristo os pido que me perdonéis, hermanos. Yo mismo me siento apenado.\n\n\nComo era día de fiesta, compraron en la taberna un arenque e hicieron una sopa con la cabeza. Al mediodía se sentaron a tomar el té y bebieron largo rato, hasta sudar. Cuando parecían tener la tripa llena de tanto té, comenzaron a comer la sopa, todos de la misma cazuela. La abuela guardó bien el arenque.\n\n\nLlegó la tarde. El alfarero cocía pucheros en el barranco. Abajo, en el prado, las muchachas bailaban en corro y cantaban. Sonaba un acordeón. En la otra orilla también ardía un horno y cantaban unas muchachas. Desde lejos sus cantos sonaban armoniosos y delicados. En la taberna y sus alrededores alborotaban los muzhiks, cantaban con voces ebrias, cada uno por su lado, y lanzaban tales blasfemias que Olga no paraba de estremecerse y exclamar:\n\n\n—¡Dios mío!\n\n\nLe asombraba que los denuestos sonaran sin parar y que quienes juraban más y con mayor persistencia fueran los que más cerca de la muerte estaban: los viejos. Los chiquillos y las muchachas oían las blasfemias sin inmutarse. Se veía que estaban acostumbrados a oírlos desde la cuna.\n\n\nPasada la medianoche se apagaron los hornos de una y otra orilla, pero abajo, en el prado y en la taberna, seguía la diversión. El viejo y Kiriak, borrachos, tomados de la mano y entrechocando los hombros, se acercaron al pajar donde dormían Olga y Maria.\n\n\n—Déjala —intentaba convencer a su hijo el viejo—. Déjala… Es buena mujer… Que te pierdes…\n\n\n—¡Maria-a-a! —gritó Kiriak.\n\n\n—Déjala… Que te pierdes… No es mala.\n\n\nAl rato de permanecer junto al pajar, ambos se marcharon.\n\n\n—¡Me-e-e gustan las flores del campo! —cantó de pronto el viejo con voz aguda y estridente—. ¡Me-e-e gusta cogerlas en el prado!\n\n\nLuego escupió, lanzó una blasfemia brutal y se dirigió a la isba.\n\n\n \n\n\nIV\n\n\nLa abuela mandó a Sasha al huerto a vigilar que no entraran los gansos. Era un caluroso día de agosto. Los gansos del tabernero podían meterse en el huerto por la parte de atrás, pero ahora andaban ocupados picando la avena caída junto a la taberna y parecían charlar pacíficamente. Solo el jefe alzaba mucho la cabeza como queriendo ver si venía la vieja con el palo. De abajo también podían llegar otros gansos, pero ahora se encontraban lejos, al otro lado del río; se extendían por el prado como una larga guirnalda blanca. Sasha se aburrió al rato de estar en el huerto y, viendo que los gansos no se acercaban, se alejó hacia el barranco.\n\n\nAllí vio a la hija mayor de Maria, Motka, inmóvil sobre una gran roca, mirando hacia la iglesia. Maria había parido trece veces, pero solo le quedaron seis hijas, ni un varón, la mayor tenía ocho años. Motka, descalza, con una larga camisa, estaba al sol, que le daba en la nuca. No parecía notarlo, estaba como petrificada. Sasha se puso a su lado y dijo mirando hacia la iglesia:\n\n\n—En la iglesia vive Dios. En las casas los hombres tienen candiles y velas, pero en casa de Dios hay lamparillas rojas, verdes y azules como los ojos. Por la noche Dios se pasea por la iglesia y con él la Santísima Virgen y san Nicolás. ¡Top, top, top!… Y el guarda pasa mucho mucho miedo. ¡Así-í-í es, mujer! —añadió imitando a su madre—. Y, cuando llegue el juicio final, todas las iglesias subirán al cielo.\n\n\n—¿Con cam-pa-nas y todo? —preguntó Motka con voz gruesa y alargando cada sílaba.\n\n\n—Con campanas y todo. Y, en el juicio final, las personas buenas irán al cielo y los malos arderán en el fuego eterno que nunca se apaga. ¡Así es, mujer! A mi mamá y también a Maria Dios les dirá: no habéis ofendido a nadie y por ello id a la derecha, al cielo. Pero a Kiriak y a la abuela les dirá: en cambio, vosotros id a la izquierda, al fuego. Y quien coma carne en vigilia también irá derechito al fuego.\n\n\nSasha miró hacia arriba, al cielo, abrió de par en par los ojos y dijo:\n\n\n—Mira al cielo sin pestañear. Se ven los ángeles.\n\n\nMotka miró al cielo, pasó un minuto en silencio.\n\n\n—¿Los ves? —preguntó Sasha.\n\n\n—No —pronunció con voz profunda Motka.\n\n\n—Pues yo sí. Angelitos pequeños vuelan por el cielo con sus alitas. Chic, chic, como los mosquitos.\n\n\nMotka quedó pensativa mirando al suelo y preguntó:\n\n\n—¿La abuela irá a parar al fuego?\n\n\n—Así-í-í es, mujer.\n\n\nDe la roca bajaba una pendiente lisa cubierta de hierba tan verde y mullida que daban ganas de acariciarla con las manos o acostarse sobre ella. Sasha se tumbó y se dejó caer pendiente abajo. Motka, con expresión seria, severa, con los carrillos hinchados, también se tiró y se dejó caer cuesta abajo. En la bajada, la camisa se le subió hasta los hombros.\n\n\n—¡Qué gracia! —exclamó Sasha llena de entusiasmo.\n\n\nSubían para echar a rodar de nuevo cuesta abajo, cuando llegaron hasta ellas los chillidos de una voz conocida. ¡Horror! La abuela, desdentada, huesuda y jorobada, con los cortos cabellos canosos agitados al viento, ahuyentaba con el largo palo a los gansos del huerto y gritaba:\n\n\n—Han destrozado todas las coles, los malditos. ¡Así reventéis mil veces y os pudráis vivos, bichos del infierno!\n\n\nVio a las chicas, tiró el palo, tomó una rama y agarrando por el cuello a Sasha con sus dedos secos y duros como pinzas, la azotó. Sasha lloraba de dolor y de miedo. En ese momento el ganso jefe, contoneándose y con el cuello estirado, se acercó a la vieja y graznó algo; cuando volvió a la bandada, todas las ocas lo saludaron con gritos de aprobación: ¡go-go-go! Después le tocó el turno a Motka, a la que con los golpes se le volvió a subir la camisa. Profundamente dolida y llorando a gritos, Sasha se dirigió a la isba para quejarse a su madre. Tras ella iba Motka, que también lloraba pero con voz profunda y que tenía el rostro tan mojado que parecía haberlo sumergido en agua.\n\n\n—¡Dios mío! —exclamó llena de asombro Olga, cuando ambas niñas entraron en la casa—. ¡Virgen santísima!\n\n\nSasha comenzó a contar lo sucedido. En eso entró la abuela entre juramentos y chillidos, también Fiokla se enfadó y la isba se llenó de voces.\n\n\n—¡No es nada, no es nada! —decía Olga, disgustada, consolando a su hija y acariciándole la cabeza—. Es tu abuelita y es pecado enfadarse con ella. No es nada, niña mía.\n\n\nNikolái, harto del constante griterío, del hambre, del humo y de la pestilencia del lugar, cargado de odio y asco ante tanta miseria, y avergonzado ante su mujer y su hija a causa de sus padres, se enderezó, bajó las piernas de la estufa y se dirigió a su madre con voz irritada y plañidera:\n\n\n—¡No puede usted pegarle! ¡No tiene usted ningún derecho a pegarle!\n\n\n—¡A ver si la cascas allí arriba, inútil! —le gritó con odio Fiokla—. ¡Mal viento os ha traído por aquí, gorrones!\n\n\nSasha y Motka y todas las niñas que se encontraban en la isba, se acurrucaron en el rincón de la estufa, tras las espaldas de Nikolái, y desde allí oían los gritos en silencio y despavoridas. Oían palpitar sus pequeños corazones. Cuando en una familia hay un enfermo ya sin esperanzas de sanar y que tarda en morirse, a veces se suceden momentos penosos en que todos los allegados desean en el fondo de su alma que muera. Solo los niños temen la muerte de un ser querido y se horrorizan ante esa idea. Las niñas, conteniendo la respiración, contemplaban a Nikolái y pensaban que moriría pronto; tenían ganas de llorar y de decirle algo dulce y cariñoso.\n\n\nÉl se apretujaba contra Olga como buscando su protección y le decía en voz baja y temblorosa:\n\n\n—Olga, querida, no aguanto más aquí. Se me han acabado las fuerzas. Por Dios y todos los santos, escribe a tu hermana Klavdia Abrámovna, que empeñe todo lo que tenga y que nos mande el dinero; nos iremos de aquí. Dios mío —prosiguió lleno de amargura—, ¡quién pudiera ver mi querido Moscú, aunque fuera por una rendija! ¡Al menos verlo en sueños, madre mía!\n\n\nCuando llegó el atardecer y la isba se llenó de oscuridad, todo era tan angustioso que costaba decir una sola palabra. La abuela, aún enojada, mojó en una taza unas cortezas de pan negro; las chupó largo rato, toda una hora. Maria, tras ordeñar la vaca, trajo el balde con la leche y lo dejó sobre el banco. Después la abuela, también sin prisas, vertió la leche en los jarros, al parecer satisfecha de que, al ser días de vigilia, nadie la iba a beber y podría guardarla toda. Solo vertió un poco, casi nada, en un platillo para el niño de Fiokla. Cuando la vieja y Maria se llevaron los jarros a la despensa, Motka descendió de la estufa, acercó al banco donde estaba la escudilla de madera con las cortezas y dejó caer en ella un poco de leche del platillo.\n\n\nLa abuela, al regresar a la isba, volvió de nuevo a sus cortezas, mientras Sasha y Motka, sentadas en la estufa, la miraban contentas de que la vieja faltara a la vigilia; ahora seguro que iría al infierno. Consoladas, se echaron a dormir. Sasha, antes de sumergirse en el sueño, imaginó el juicio final: un gran horno como el de los alfareros ardía y un demonio con unos cuernos como los de una vaca, completamente negro, azuzaba a la abuela con un largo palo, igual que ella lo hizo con los gansos, y la empujaba hacia el fuego.\n\n\n \n\n\nV\n\n\nEl día de la Asunción, a las diez de la noche, los jóvenes que paseaban por el prado se pusieron de pronto a dar gritos y corrieron en dirección a la aldea. Y los que se encontraban arriba, sentados en el borde del barranco, no pudieron comprender en el primer momento a qué se debía el alboroto.\n\n\n—¡Fuego! ¡Fuego! —sonó abajo un grito desesperado—. ¡Arde una casa!\n\n\nLos de arriba, al mirar hacia las casas, pudieron ver un cuadro terrorífico e inusual. Sobre el techo de paja de una de las isbas del pueblo se elevaba una alta columna de fuego, que se arremolinaba lanzando chispas en todas direcciones como el chorro de un surtidor. Al instante prendió toda la techumbre con brillantes llamaradas y se oyó el crepitar del fuego.\n\n\nSe nubló la luz de la luna y toda la aldea se vio bañada de una luminosidad rojiza y temblorosa; por el suelo corrían negras sombras, olía a quemado. Los que llegaron corriendo de abajo, perdido el aliento, no podían hablar del temblor, se empujaban, caían, cegados por el fuego, veían mal y no se reconocían el uno al otro. El espectáculo infundía pavor. Lo que más aumentaba ese pavor era que sobre el fuego, entre el humo, volaban las palomas, y que en la taberna, aún no enterados del incendio, seguían cantando y tocando el acordeón como si no pasara nada.\n\n\n—¡Arde la casa del tío Semión! —gritó alguien con voz ruda y sonora.\n\n\nMaria corría de un lado a otro junto a su isba y, aunque el fuego estaba lejos, al otro extremo, lloraba, se retorcía las manos y tiritaba de espanto. Salió Nikolái con sus botas de fieltro, aparecieron los críos con sus camisas. Junto a la isba del alguacil golpearon una plancha de hierro. Bem… bem… bem… resonó el aire, y este tañido repetido e incansable encogía el corazón, producía escalofríos de angustia. Las mujeres ancianas sacaron los iconos. De los patios echaban a la calle a las ovejas, los terneros y las vacas; sacaban baúles, pellizas y tinajas. Pusieron en libertad a un potro azabache, al que no soltaban con el rebaño porque coceaba y lastimaba a los otros caballos. El animal, desatado, recorrió entre relinchos la aldea de una parte a otra; de pronto se detuvo junto a un carro y empezó a soltarle coces con las patas traseras.\n\n\nAl otro lado del río sonaron las campanas de la iglesia.\n\n\nJunto a la isba que ardía hacía mucho calor y había tanta luz que se veían con nitidez las briznas de hierba. En uno de los baúles que lograron salvar se hallaba sentado Semión, un hombre pelirrojo con una gran nariz. Llevaba una gorra de visera calada hasta las orejas y una chaqueta. Su mujer yacía en el suelo boca abajo y gemía presa de un ataque de nervios. Iba y venía por allí un desconocido de unos ochenta años, bajito, de larga barba, parecido a un gnomo; no era del lugar, pero algo tenía que ver con el incendio, andaba sin gorro y con un hato blanco entre las manos. En su calva se reflejaba el fuego. El stárosta Antip Sedélnikov, de tez oscura y cabellos negros como los de un gitano, se acercó a la casa con un hacha y, no se sabe bien por qué razón, destrozó una tras otra las ventanas y la emprendió luego con la puerta.\n\n\n—¡Mujeres, agua! —gritaba—. ¡Que traigan la bomba! ¡A moverse!\n\n\nLos mismos hombres que hasta el momento se divertían en la taberna arrastraban ahora la bomba. Todos estaban borrachos, tropezaban y caían, en sus rostros se leía la impotencia, los ojos les lloraban.\n\n\n—¡Chicas, agua! —gritaba Antip también borracho—. ¡A moverse, mozas!\n\n\nMujeres y jóvenes corrían abajo hacia una fuente y subían el terraplén con cubos y barreños llenos de agua. Después de vaciarlos en la bomba, echaban de nuevo a correr. También Olga, Maria, Sasha y Motka acarreaban cubos. Mujeres y chiquillos bombeaban el agua, la manguera silbaba. El stárosta la dirigía hacia la puerta y las ventanas, cerrando el paso con el dedo, por lo cual la manguera silbaba más.\n\n\n—¡Muy bien, Antip! —se oían voces de aprobación—. ¡Dale!\n\n\nAntip se introdujo en el zaguán, en medio del fuego, y desde allí gritó:\n\n\n—¡Más fuerte! ¡Dadle más, hombres de Dios, que ya veis qué desgracia!\n\n\nLos hombres se apelotonaban en el lugar sin hacer nada, y miraban el fuego. Nadie sabía por dónde empezar, ni qué hacer, mientras por los alrededores había gavillas de trigo, heno, desvanes y montones de ramas secas. Entre los muzhiks también se encontraba Kiriak y el viejo Ósip, su padre, ambos bebidos. Al parecer, queriendo justificar su ociosa actitud, el viejo le decía a la mujer que yacía en el suelo:\n\n\n—¡No te castigues, mujer! ¡Que la isba está multada, a ti que más te da!\n\n\nSemión, dirigiéndose de uno a otro, les contaba la causa del incendio:\n\n\n—Este viejo de ahí, el del hatillo, es un criado del general Zhúkov… Era cocinero de nuestro general, que Dios lo tenga en la gloria. Llegó por la tarde y nos dijo: “Dejadme pasar la noche…”. Pues eso, que nos tomamos un vasito cada uno, y ya se sabe… La mujer se puso a preparar el samovar, quería hacerle un té al viejo, y en mala hora decidió encenderlo en el zaguán. O sea que el fuego salía de la chimenea directo al techo, a la paja, y allí empezó la cosa. Por poco no ardemos todos. Lo malo es que se ha quemado la gorra del viejo, lástima.\n\n\nEntretanto resonaba incansable la plancha de hierro y repicaban sin parar las campanas de la iglesia. Olga, iluminada por el resplandor y sofocada, miraba con horror las ovejas rojas y las palomas rosadas que volaban entre el humo, y corría arriba y abajo. Le parecía que aquel tañido se había clavado como una afilada aguja en el alma, que el incendio no tendría fin, que Sasha se había perdido… Y, cuando el techo de la isba se hundió con estruendo, se sintió desfallecer ante la idea de que ahora ardería toda la aldea, y, sin poder ir a por más agua, se sentó al borde del barranco y dejó los cubos a su lado. Junto a ella y más abajo, las mujeres gritaban cual plañideras a un difunto.\n\n\nPero entonces, desde la otra orilla, llegaron de la hacienda en dos carros unos capataces y trabajadores, que traían consigo otro coche de bomberos. Llegó a caballo un estudiante joven, con una guerrera blanca sin abotonar. Retumbaban las hachas, adosaron una escalera a los troncos incendiados de la casa y por ella subieron cinco hombres a la vez. Delante iba el estudiante con el rostro enrojecido, gritaba con voz destemplada y ronca, como si eso de apagar incendios fuera para él cosa de todos los días. Comenzaron a desmontar tronco por tronco la isba y el establo, apartaron la cerca y un almiar próximo.\n\n\n—¡No dejéis que lo destrocen todo! —sonaron entre la gente gritos airados—. ¡Que no lo rompan!\n\n\nKiriak se dirigió hacia la isba con aire decidido, resuelto a impedir el destrozo, pero uno de los trabajadores le sacudió un puñetazo y le hizo dar media vuelta. Se oyeron risas; el trabajador le dio otro golpe a Kiriak, que cayó al suelo y retrocedió a rastras hacia la muchedumbre.\n\n\nTambién llegaron dos hermosas muchachas tocadas con sombreros, al parecer hermanas del estudiante. Se detuvieron a cierta distancia contemplando el incendio. Los troncos esparcidos ya no ardían, pero humeaban mucho. El estudiante cogió la manguera y dirigió su chorro, bien a los troncos calcinados, bien a los muzhiks y las mujeres que acarreaban agua.\n\n\n—¡Georges! —exclamaban las dos muchachas en tono de reproche y preocupación—. ¡Georges!\n\n\nEl incendio se apagó. Y, solo cuando la gente comenzó a dispersarse, los hombres se dieron cuenta de que ya amanecía, de que todos estaban pálidos, aunque más oscuros; una sensación que siempre se da al despuntar el día, cuando en el cielo se apagan las últimas estrellas. Yendo hacia sus casas, los campesinos reían y se chanceaban del viejo cocinero del general Zhúkov y del gorro que se le había quemado. Ya tenían ganas de bromear sobre el incendio, y hasta se diría que lamentaban que hubiera durado tan poco.\n\n\n—¡Señorito, qué bien lo ha hecho usted! —le dijo Olga al estudiante—. Debería ir a Moscú; allí tenemos incendios todos los días.\n\n\n—¿Es usted de Moscú? —preguntó una de las señoritas.\n\n\n—Pues sí, señorita. Mi marido sirvió en el Bazar Eslavo. Y esta es mi hija —prosiguió Olga, señalando a Sasha que, aterida, se apretujaba contra ella—. También es moscovita.\n\n\nLas señoritas le dijeron algo en francés al estudiante, y este le dio a Sasha una moneda de veinte kópeks. Al ver esto el viejo Ósip, su rostro se iluminó de esperanza.\n\n\n—Gracias a Dios que no hubo viento, señor —dijo el viejo, dirigiéndose al estudiante—. Si no, señor, en una hora hubiésemos ardido todos. Noble señor, sea bueno —añadió en tono confuso y más bajo—. El amanecer es frío, estaría bien calentarse… con media botellita, si usted tuviera la bondad.\n\n\nNo le dieron nada y el hombre marchó rezongando hacia la casa. Olga se quedó al borde de la pendiente y observó cómo los dos carros vadeaban el río y los señores se alejaban por el prado. Al otro lado del río les esperaba un carruaje. De vuelta a casa, Olga contaba entusiasmada a su marido:\n\n\n—¡Son tan buenos! ¡Tan guapos! ¡Y las señoritas, unos querubines!\n\n\n—¡Ojalá revienten! —exclamó con odio Fiokla, medio dormida.\n\n\n \n\n\nVI\n\n\nMaria se creía muy desgraciada, y decía que tenía muchas ganas de morirse. A Fiokla, por el contrario, le encantaba la vida que llevaba: la pobreza, la suciedad y el infatigable retumbar de blasfemias. Comía, sin fijarse lo que le daban; dormía donde y como fuera; tiraba el agua sucia junto a la puerta; la tiraba desde el umbral y, por si fuera poco, paseaba descalza por el charco. Desde el primer día odió a Olga y a Nikolái, justamente porque no les gustaba esa vida.\n\n\n—¡Ya veremos lo que vais a comer, señoritos de Moscú! —decía con sorna—. ¡Ya lo veremos!\n\n\nUna mañana —eso era ya a principios de septiembre—, Fiokla, sonrosada del frío, sana y hermosa, entró en la casa con dos cubos de agua que trajo del río. En aquel momento, Maria y Olga estaban sentadas a la mesa tomando té.\n\n\n—Eso mismo: té, azúcar —comentó sardónica Fiokla—. Mira las señoras —añadió, dejando en el suelo los cubos—, vaya moda han sacado, tomar té todos los días. No vaya a ser que reventéis de tanto té —prosiguió, mirando con odio a Olga—. ¡La cara de cerdo que se le ha puesto en su Moscú a la gorda esa!\n\n\nY, volteando la vara que se usa para llevar los cubos de agua, golpeó con ella el hombro a Olga. Las dos cuñadas alzaron llenas de espanto las manos y exclamaron:\n\n\n—¡Dios mío!\n\n\nFiokla se fue al río a lavar ropa y durante todo el camino fue lanzando improperios en voz tan alta que llegaban hasta la isba.\n\n\nPasó el día y llegó la tarde, un largo atardecer de otoño. En la isba todos hilaban seda, todos menos Fiokla, que se había marchado a la otra orilla. Trabajaban para una fábrica vecina; no ganaban mucho, unos veinte kópeks a la semana.\n\n\n—Cuando pertenecíamos a los señores iban mejor las cosas —decía el viejo hilando—. Trabajabas, comías y dormías, todo a su debido tiempo. A la comida, tu sopa y tus gachas; a la cena, también sopa y gachas. No faltaban nunca ni los pepinos ni la col: comías cuanto querías, lo que te cabía. Y había más orden. Cada uno sabía cuál era su lugar.\n\n\nArdía solo un candil, que humeaba y despedía una luz mortecina. Cuando alguien se interponía entre el candil y la ventana y la ancha sombra caía sobre ella, se podía ver la luz clara de la luna. El viejo Ósip contaba con calma cómo vivían antes de recibir la libertad, cómo en esos mismos lugares donde ahora se vivía tan tristemente, entre tanta pobreza, cazaban con galgos, lebreles, podencos, y durante las cacerías los campesinos recibían vodka; cómo se dirigían a Moscú carros enteros cargados de caza, destinados a los jóvenes señores; cómo a los que cometían alguna maldad se los azotaba o los desterraban a otras propiedades, mientras que a los obedientes se les recompensaba. También la abuela contó alguna historia. Se acordaba de todo, realmente de todo. Habló de su señora, una mujer bondadosa, temerosa de Dios, que tenía un marido jaranero y depravado y unas hijas que se casaron todas de cualquier manera. Una se casó con un borracho, otra con un hombre de baja condición, y a la tercera la raptaron (la propia abuela, que entonces era una muchacha, participó en el rapto), y todas ellas murieron pronto de pena, como también su madre. Y, al acordarse de todo aquello, la abuela hasta dejó caer alguna lágrima.\n\n\nDe pronto llamó alguien a la puerta y todos se estremecieron.\n\n\n—¡Ósip, por favor, déjame pasar la noche aquí!\n\n\nEntró el vejete calvo y pequeño, el cocinero del general Zhúkov, el mismo al que se le había quemado el gorro. El hombre se sentó y se puso a escuchar. También él comenzó a recordar y a contar historias. Nikolái, sentado en la estufa con los pies colgando, escuchaba y hacía preguntas sobre las comidas que preparaban a los señores. Hablaron de chuletas y croquetas, de diversas sopas y salsas, y el cocinero, que también se acordaba muy bien de todo, nombraba platos que ya no se hacían; por ejemplo, había uno que se preparaba con ojos de toro y se llamaba “al despertar por la mañana”.\n\n\n—¿Hacían entonces croquetas Marechal? —preguntó Nikolái.\n\n\n—No.\n\n\nNikolái meneó con desaprobación la cabeza y dijo:\n\n\n—Vaya cocineros estabais hechos.\n\n\nLas chicas, sentadas, recostadas contra la estufa, miraban hacia abajo sin parpadear; parecía que fueran muchas, como querubines en las nubes. Les gustaban las historias; suspiraban, se estremecían y perdían el color, ya de la emoción, ya de miedo. Y cuando hablaba la abuela, que era la que contaba las historias más interesantes, las niñas escuchaban, cortada la respiración y temiendo hacer el menor movimiento.\n\n\nSe acostaron a dormir en silencio. Y los viejos, con el ánimo intranquilo y emocionados por los recuerdos, pensaban en lo buena que es la juventud, después de la cual, fuera esta como fuera, en la memoria queda solo lo vivo, lo alegre y emotivo, y qué pavorosa es esta fría muerte que ya se les avecina, ¡mejor no pensar en ella! Se apagó el candil. Y la penumbra, las dos ventanas recortadas por la luz lunar, y el silencio y el chirrido de la cuna, todo, por una extraña razón, hacía pensar que la vida había pasado y que no había modo de volver atrás… Uno se hunde en el sueño, se pierde en él, y de pronto nota un golpe en el hombro y el respirar de alguien en la cara, y se va el sueño, se siente el cuerpo embotado y en la cabeza se mete constante la idea de la muerte. Uno se da la vuelta, se ha olvidado de la muerte, pero por la cabeza siguen rondando pensamientos lejanos, tristes y gastados sobre las penurias, el forraje, lo cara que está la harina, y al cabo de un rato, uno se acuerda de nuevo de que la vida ha pasado y de que ya es imposible volver atrás…\n\n\n—Dios mío —suspiró el cocinero.\n\n\nAlguien llamó muy suavemente en la ventana. Debía de ser Fiokla de vuelta. Olga se levantó y bostezando, rezando una oración, abrió la puerta; después, en el zaguán, descorrió el cerrojo. Pero no entraba nadie, solo llegó la brisa fría de la noche y la luna iluminó la oscuridad. A través de la puerta abierta, se veía la calle silenciosa y desierta, y la luna que se deslizaba por el cielo.\n\n\n—¿Quién hay? —llamó Olga.\n\n\n—Yo —se oyó—, soy yo.\n\n\nJunto a la puerta, arrimada a la pared, estaba Fiokla, completamente desnuda. Temblaba de frío, le castañeteaban los dientes y, bañada por la luz de la luna, parecía muy pálida, bella y extraña. Las sombras y el brillo de la luna sobre su piel saltaban vivamente a la vista. Destacaban de modo especial las oscuras cejas y los jóvenes y turgentes pechos.\n\n\n—En la otra orilla unos sinvergüenzas me han quitado la ropa, mira cómo me han dejado… —logró decir—. He llegado hasta casa sin ropa… como mi madre me trajo al mundo. Trae algo para ponerme.\n\n\n—Pero ¡entra en casa! —susurró Olga, echándose también a temblar.\n\n\n—No quiero que me vean los viejos.\n\n\nEn efecto, la abuela estaba ya intranquila y rezongaba, mientras el viejo preguntaba: “¿Quién anda ahí?”. Olga le trajo su camisa y la falda, vistió a Fiokla, y ambas, en silencio, intentando no hacer ruido, entraron en la casa.\n\n\n—¿Eres tú, boba? —rezongó enfadada la abuela, dándose cuenta de quién era—. ¡Pájaro de noche, que te…! ¡Que mal rayo te parta!\n\n\n—Ya está, ya está —susurraba Olga tapando a Fiokla—, ya está, mujer.\n\n\nDe nuevo reinó el silencio. En la isba siempre dormían mal. A cada uno le impedía dormir alguna desazón persistente: al viejo, un dolor en la espalda; a la abuela, las preocupaciones y la rabia; a Maria, el terror; a los niños, los picores y el hambre. También en aquella ocasión el sueño era intranquilo: daban vueltas de un costado a otro, hablaban entre sueños, se levantaban a beber agua.\n\n\nDe pronto Fiokla rompió en sollozos, sonó su voz ruda, pero al instante se contuvo. De vez en cuando hipaba con voz más sorda y apagada hasta que por fin calló. De vez en cuando llegaban desde la otra orilla las campanadas del reloj; pero las horas sonaban de una manera rara: primero dieron las cinco, luego las tres.\n\n\n—¡Dios mío! —suspiraba el cocinero.\n\n\nEra difícil precisar si el resplandor que entraba por la ventana se debía a la luna o al amanecer. Maria se levantó y salió. Se oyó cómo ordeñaba la vaca en el patio y decía: “¡Quieta!”. Salió también la abuela. La casa seguía a oscuras, pero se veían todos los objetos.\n\n\nNikolái, que no había podido dormir en toda la noche, bajó de la estufa. Sacó del baúl verde su frac, se lo puso y, acercándose a la ventana, alisó las mangas, y tiró de los faldones… y sonrió. Después se quitó el frac con cuidado, lo guardó en el baúl y se acostó de nuevo.\n\n\nVolvió Maria y se puso a encender la estufa. Al parecer, todavía estaba medio dormida y ahora se iba despertando sobre la marcha. Quizá hubiera tenido algún sueño o le viniera a la memoria la conversación del día anterior, porque se desperezó con placer ante la estufa y dijo:\n\n\n—¡No, es mejor ser libre!\n\n\n \n\n\nVII\n\n\nUn día llegó el “señorito”, así llamaban en la aldea al jefe de policía del distrito. Una semana antes se sabía ya cuándo y para qué vendría. En Zhúkovo solo había cuarenta casas, pero las deudas al fisco y al zemstvo pasaban de los dos mil rublos.\n\n\nEl jefe de policía se detuvo en la taberna, se tomó sus dos vasos de té y se dirigió a pie hacia la isba del stárosta; allí le esperaba el grupo de deudores. El stárosta, Antip Sedélnikov, a pesar de su juventud —tenía algo más de treinta años—, era un hombre de orden y siempre estaba del lado de la autoridad, aunque él mismo fuera pobre y pagara a destiempo sus impuestos. Al parecer le divertía ser stárosta, le gustaba sentirse con poder, con una autoridad que no sabía manifestar de otro modo que con el rigor. En las reuniones de la comunidad se le temía y obedecía. A veces se arrojaba sobre un borracho en la calle o en la taberna, le ataba las manos y lo metía en el calabozo. Incluso arrestó un día a la abuela, porque en una reunión de la comunidad, a la que fue en lugar de Ósip, se puso a lanzar blasfemias, y la tuvo encerrada un día entero. No había vivido en la ciudad y nunca había leído un libro, pero de alguna parte había aprendido una colección de palabras sabias que le gustaba usar en la conversación, por lo cual se le respetaba, aunque no siempre se le entendiera.\n\n\nCuando Ósip entró en la isba del stárosta con su libro de contribuciones, el jefe de policía, un viejo enjuto de largas patillas canosas y una guerrera gris, estaba sentado tras la mesa en un rincón, frente a la entrada, y escribía algo. La isba estaba limpia, todas las paredes se veían cubiertas de estampas de colores recortadas de revistas y en el lugar más visible colgaba junto a los iconos el retrato de cierto Battenberg, antiguo príncipe búlgaro. Junto a la mesa se encontraba, con los brazos cruzados, Antip Sedélnikov.\n\n\n—La deuda de este, excelencia, alcanza el monto de ciento diecinueve rublos —dijo, cuando llegó el turno de Ósip—. Antes de Pascuas pagó un rublo, y desde entonces, ni un céntimo.\n\n\nEl jefe de policía alzó la vista hacia Ósip y dijo:\n\n\n—¿Cómo es eso, eh?\n\n\n—Le imploro compasión, excelencia —comenzó diciendo Ósip con voz emocionada—. Permítame decirle que el año pasado el señorito Liutoretski me dijo: “Ósip, véndeme el heno… Tú véndemelo”, me dijo. ¿Y por qué no? Tenía yo unos cien puds para vender, las mujeres lo segaron en el prado… Bueno, convenimos un precio… Todo bien, a voluntad…\n\n\nSe quejó del stárosta y, mientras hablaba, se giraba constantemente hacia los otros campesinos, como poniéndolos por testigos. Tenía el rostro enrojecido y sudoroso, los ojos le brillaban de odio.\n\n\n—No entiendo a qué viene todo esto —dijo el jefe de policía—. Lo que te pregunto… te estoy preguntando, es por qué no pagas la contribución. Tú no pagas, ninguno de vosotros paga, ¿y yo tengo que responder por todos?\n\n\n—¡Es que no hay de dónde!\n\n\n—Frases inconsecuentes, excelencia —dijo en su lenguaje culto el stárosta—. En efecto, los Chikildéyev son de clase insuficiente, pero haga el favor de preguntar a los demás, excelencia. Y verá que la causa es siempre la misma: el vodka, y que son muy sinvergüenzas, sin entendederas.\n\n\nEl jefe de policía apuntó algo, y le dijo a Ósip en tono pausado y monocorde, como quien pide agua:\n\n\n—Fuera de aquí.\n\n\nAl poco se marchó y, cuando subía entre carraspeos a su destartalado carruaje, se podía intuir, hasta por la expresión de su larga y delgada espalda, que ya no se acordaba de Ósip, ni del stárosta, ni de los demás morosos de Zhúkovo, sino que iba pensando en sus propias cosas. No tuvo tiempo el jefe de policía de recorrer ni una versta, cuando Antip Sedélnikov sacaba de la isba de los Chikildéyev el samovar. Tras él, entre gritos agudos y derrengados, marchaba la abuela.\n\n\n—¡No te lo daré! ¡No te lo daré, maldito!\n\n\nEl stárosta marchaba a grandes pasos, la vieja lo seguía perdiendo el aliento, a punto de caer, con la espalda torcida y una expresión salvaje en la cara. El pañuelo le cayó sobre los hombros, y sus cabellos canos, con un toque verdoso, se agitaban al viento. De improviso se detuvo y, como una auténtica amotinada, empezó a darse golpes en el pecho con los puños y a aullar aún con mayor fuerza, dando alaridos lastimosos.\n\n\n—¡Gente de bien, quien crea en Dios Todopoderoso! ¡Hermanos, nos han agraviado! ¡Nos atropellan, buena gente! ¡Oh, por lo que más queráis, defendednos!\n\n\n—¡Abuela, abuela —dijo severo el stárosta—, no pierdas la cabeza!\n\n\nSin el samovar, en casa de los Chikildéyev la tristeza fue aún mayor. Había algo humillante en este despojo, algo ofensivo, que privaba de honor a la isba. Mejor hubiera sido que el stárosta se hubiera llevado la mesa, todos los bancos y pucheros; la isba no parecería tan vacía. La abuela lanzaba alaridos; Maria lloraba y las niñas, mirándola, también lloraban. El viejo, que se sentía culpable, estaba sentado en un rincón, cabizbajo y en silencio. También callaba Nikolái. La abuela le quería y se compadecía de su suerte, pero en estos momentos había olvidado su compasión y se lanzó sobre él con toda clase de insultos e improperios plantándole los puños delante de la cara. Le gritaba que de él era toda la culpa. ¿Por qué enviaba tan poco dinero cuando en sus cartas se vanagloriaba de recibir cincuenta rublos al mes en el Bazar Eslavo? ¿Para qué había venido y, por si fuera poco, se había traído a la familia? Y si moría, ¿con qué dinero lo iban a enterrar? Daba pena mirar a Nikolái, a Olga y a Sasha.\n\n\nEl viejo carraspeó, tomó el gorro y se dirigió a casa del stárosta. Ya oscurecía. Antip Sedélnikov estaba soldando algo junto a la estufa, hinchaba los carrillos al soplar; olía a quemado. Sus hijos, escuálidos y sin lavar, de no mejor aspecto que los nietos de Chikildéyev, jugaban sentados en el suelo. Su mujer, fea, pecosa, con un gran vientre, hilaba seda. Era una familia desgraciada y mísera, solo Antip tenía un aspecto joven y apuesto. En un banco, se alineaban cinco samovares. El viejo se santiguó ante el retrato de Battenberg y dijo:\n\n\n—Antip, por Dios, ten piedad de nosotros, ¡devuélvenos el samovar! ¡Por Dios te lo pido!\n\n\n—Tráeme tres rublos, entonces lo tendrás.\n\n\n—¡Que no puedo, Antip!\n\n\nAntip hinchaba los carrillos, el fuego crepitaba y silbaba iluminando los samovares. El viejo arrugó su gorro y dijo al cabo de un rato:\n\n\n—¡Dámelo!\n\n\nEl moreno stárosta parecía ahora completamente negro y se asemejaba a un hechicero. Miró hacia Ósip y pronunció palabras severas y raudas:\n\n\n—Que todo depende del jefe del zemstvo. En la reunión administrativa del veintiséis puedes presentar las razones de tu desacuerdo, ya sea en forma oral o sobre el papel.\n\n\nÓsip no comprendió nada, pero satisfecho con lo oído se fue para casa.\n\n\nAl cabo de unos diez días vino de nuevo el jefe de policía, permaneció una hora y volvió a partir. Eran días de viento y frío; hacía tiempo que el río se había helado, pero la nieve no llegaba y la gente andaba desesperada sin un camino practicable. En cierta ocasión, una tarde de fiesta, los vecinos visitaron a Ósip para pasar el rato y charlar. Hablaban entre penumbras, ya que era pecado trabajar y no encendían los candiles. Había algunas novedades, pero bastante desagradables. En dos o tres casas se habían llevado las gallinas por los impuestos atrasados. Las enviaron a la ciudad y allí murieron porque nadie les dio de comer. También se llevaron las ovejas y en el trayecto, como iban atadas y las cambiaban de carro en cada pueblo, una murió. Ahora discutían sobre quién tenía la culpa.\n\n\n—¡El zemstvo! —decía Ósip—. ¿Quién va a ser?\n\n\n—El zemstvo, claro.\n\n\nEl zemstvo tenía la culpa de todo: de las deudas, de los abusos, de las malas cosechas, aunque nadie sabía qué era eso del zemstvo. Todo comenzó en la época en que los campesinos ricos, que tenían fábricas, tiendas y fondas, después de haber sido vocales del zemstvo, quedaron descontentos, y desde entonces se dedicaron a imprecar contra esa institución en sus fábricas y tabernas.\n\n\nHablaron de que Dios no mandaba nieve: había que traer leña y, tal como estaban los caminos, no se podía ni andar ni viajar. Antes, unos quince o veinte años atrás, las conversaciones en Zhúkovo eran mucho más interesantes. Entonces cada viejo tenía un aire misterioso, como si guardara un secreto, como si supiera o esperara algo. Se hablaba del documento del sello de oro, de nuevos repartos de tierras, de tesoros escondidos, insinuaban algo misterioso. Pero ahora los habitantes de Zhúkovo no tenían secreto alguno; toda su vida aparecía como sobre la palma de la mano, todo estaba a la vista, y solo podían conversar de las privaciones, del forraje, de que no había nieve…\n\n\nCallaron. De nuevo recordaron el asunto de las gallinas y las ovejas y otra vez se pusieron a discutir de quién sería la culpa.\n\n\n—¡Del zemstvo! —exclamó sombrío Ósip—. ¿De quién va a ser?\n\n\n \n\n\nVIII\n\n\nLa iglesia parroquial se hallaba a más de seis kilómetros, en Kosogórovi, solo iban a ella por necesidad cuando hacía falta bautizar, casar o enterrar a alguien; a rezar se dirigían a la iglesia de la otra orilla. En los días de fiesta, cuando hacía buen tiempo, las chicas se ponían sus galas e iban en grupo a misa. Daba gusto verlas cuando, con sus vestidos rojos, amarillos y verdes, marchaban por el prado. Si el tiempo no era bueno, se quedaban en casa. En los días de Cuaresma se confesaban en la iglesia parroquial. Y a aquellos que por esos días faltaban al rito el pope les cobraba quince kópeks, al pasar con una cruz por cada isba.\n\n\nEl viejo no creía en Dios, porque casi nunca pensaba en él, admitía que hubiera algo sobrenatural, pero pensaba que era un tema que atañía solo a las mujeres. Cuando se hablaba con él de religión o de milagros y le hacían una pregunta, contestaba con desgana y rascándose el cogote:\n\n\n—¡Cualquiera sabe!\n\n\nLa abuela creía, pero de manera algo oscura: todo se entremezclaba en su cabeza, y al momento de pensar en los pecados, en la muerte o en la salvación del alma, asaltaban su mente las privaciones y los quehaceres, y al instante se olvidaba de lo anterior. No recordaba las oraciones y por pura rutina, cuando por las noches se acostaba, se colocaba ante las imágenes y susurraba:\n\n\n—¡Virgen de Kazán, Virgen de Smolensk, Virgen de los Milagros!\n\n\nMaria y Fiokla se santiguaban, ayunaban todos los años, pero no entendían nada. No enseñaban a rezar a sus hijos, nada les decían de Dios, no les inculcaban precepto alguno y tan solo les hacían cumplir con el ayuno cuaresmal. En las demás familias, pasaba prácticamente lo mismo: pocos eran los que creían o llegaban a comprender la religión. Pero, a su vez, todos adoraban las Sagradas Escrituras, las amaban con calor y veneración, pero no tenían libros ni había nadie que leyese o explicase los textos sagrados. Olga leía a veces los Evangelios, por lo cual todos la respetaban, y las trataban a ella y a Sasha de usted.\n\n\nEn los días de fiesta, Olga iba a menudo a las aldeas vecinas y a la ciudad, donde había dos monasterios y veintisiete iglesias. En esas ocasiones, perdía el mundo de vista y, cuando iba a los oficios religiosos, olvidaba por completo a la familia. Solo al regresar a casa parecía descubrir con alegría que tenía un marido y una hija. Entonces decía sonriendo:\n\n\n—¡Dios me los ha enviado!\n\n\nLa vida de la aldea le parecía repugnante e insoportable. Se bebía por san Elías, por la Asunción, por la Exaltación de la Cruz. El día de la Intercesión era la fiesta de la parroquia de Zhúkovo, y para celebrarlo los muzhiks se pasaron tres días seguidos bebiendo; se gastaron cincuenta rublos del fondo comunal, después de lo cual pasaron por todas las casas recogiendo dinero para más vodka. El primer día, los Chikildéyev mataron un carnero, que comieron por la mañana, al mediodía y por la tarde, comieron en cantidad. Por la noche, los niños todavía se levantaban para comer más. Los tres días, Kiriak anduvo borracho como una cuba, se lo gastó todo en bebida, hasta vendió el gorro y las botas. Y le daba tales palizas a Maria que tenían que tirarle baldes de agua a la mujer para que se recobrara. Y todos se sentían avergonzados y asqueados.\n\n\nPero en Zhúkovo, en esta Jolúyevka, se celebraba una auténtica fiesta religiosa. Esto sucedía en agosto, cuando por toda la comarca llevaban de pueblo en pueblo la Virgen de los Milagros. El día que la imagen tenía que llegar a Zhúkovo amaneció silencioso y nublado. Ya desde la mañana, las muchachas fueron a la iglesia, ataviadas con hermosos vestidos de fiesta y trajeron el icono por la tarde, en procesión y entre cantos. Desde la otra orilla sonaban las campanas. Una inmensa muchedumbre de lugareños y forasteros inundó la calle: ruido, polvo y apretujones… El viejo, la abuela y Kiriak no cesaban de extender las manos hacia la imagen, hacia la que dirigían sus ojos ávidos, diciendo entre sollozos:\n\n\n—¡Madre protectora! ¡Madre protectora!\n\n\nDe pronto todos parecieron comprender que entre cielo y tierra no había un vacío, que no todo estaba en manos de los ricos y de los poderosos, que aún existía alguien que los defendiera contra las ofensas, la esclava servidumbre, la insoportable miseria y el terrible vodka.\n\n\n—¡Madre protectora! —sollozaba Maria—. ¡Madre nuestra!\n\n\nPero concluyó la ceremonia, se llevaron el icono y todo fue como antes. De nuevo llegaron de la taberna las voces ebrias y las blasfemias.\n\n\nSolo los campesinos ricos temían a la muerte. Cuanto más ricos eran, menos creían en Dios y en la salvación de su alma. Y solo por temor, al ver acabar su vida en la tierra, encendían, por si acaso, velas a las imágenes e iban a misa. Los campesinos más pobres no temían a la muerte. En casa al viejo y a la abuela les decían que ya habían vivido bastante, que ya era hora de morirse. Y esto ni los inmutaba. No sentían vergüenza al decirle a Fiokla en presencia de Nikolái que cuando este muriera, a su marido Denís, lo licenciarían del ejército. En cuanto a Maria, no solo no temía a la muerte, sino que lamentaba que tardara tanto en llegar. Se alegraba cuando se le moría un hijo.\n\n\nNo temían a la muerte, pero vivían la enfermedad con un pavor exagerado. Bastaba con la cosa más nimia —una indigestión o unos escalofríos— para que la abuela se acostara encima de la estufa y, tras cubrirse, se pusiera a dar voces y a gemir sin parar: “¡Me muero!”. El viejo iba corriendo a por el pope y a la abuela le daban la comunión y la extremaunción. Era tema muy frecuente los constipados, las lombrices, y ciertos bultos que rondaban por el estómago e iban a parar al corazón. Lo que más temían eran los resfriados, y por eso hasta en verano se abrigaban mucho y se calentaban sobre las estufas. A la abuela le gustaba ir a curarse, y muy a menudo acudía al hospital, donde decía tener cincuenta y ocho años y no setenta. Suponía que si el médico se enteraba de su verdadera edad, en lugar de atenderla, le diría que estaba en edad de morirse y no de curarse. Solía ir al hospital temprano por la mañana, llevándose consigo a dos o tres chicas, y regresaba al atardecer, hambrienta y furiosa, con gotas para sus males y pomadas para las chicas. También fue un día con Nikolái, que luego se pasó unas dos semanas tomándose unas gotas y decía que se sentía mejor.\n\n\nLa abuela conocía a todos los médicos, practicantes y curanderos en treinta kilómetros a la redonda, pero ninguno era de su gusto. En la fiesta de la Intercesión, cuando el pope recorría las casas con la cruz, un diácono le dijo que en la ciudad, cerca de la prisión, vivía un viejo que había sido practicante en el ejército y que curaba muy bien. Le recomendó que se dirigiera a él, y la abuela le hizo caso. Cuando cayó la primera nieve, fue a la ciudad y se trajo al anciano. Era un vejete barbudo, un converso con larga levita y todo el rostro cubierto de venillas azuladas. Justo aquel día trabajaban en casa un viejo sastre con unas horribles gafas que intentaba coser un chaleco de algunos restos de ropa, y dos muchachos jóvenes que hacían botas de fieltro. También estaba en casa Kiriak, que había perdido su trabajo por borracho. Se hallaba sentado junto al sastre y arreglaba una collera. La isba estaba llena de gente, el aire era bochornoso y pestilente. El converso examinó a Nikolái y dijo que haría falta ponerle unas ventosas.\n\n\nMientras las ponía, el viejo sastre, Kiriak y las niñas miraban la operación y les parecía ver cómo la enfermedad salía de Nikolái. Y Nikolái también miraba cómo las ventosas, adhiriéndose al pecho, poco a poco se llenaban de sangre oscura, y notaba que en efecto algo parecía salir de él. Sonreía de satisfacción.\n\n\n—Eso es bueno —decía el sastre—. Dios quiera que sea para bien.\n\n\nEl converso aplicó doce ventosas y luego otra docena, se atiborró de té y se marchó. Nikolái empezó a temblar, el rostro se le demudó y, como dicen las mujeres, el corazón se le encogió en un puño; los dedos se le tornaron azules. Lo taparon con una manta y con un abrigo de piel de cordero, pero cada vez tenía más frío. Al atardecer se sintió peor, pidió que lo acostaran en el suelo, rogó al sastre que dejara de fumar, después se tranquilizó bajo el abrigo de piel y al amanecer murió.\n\n\n \n\n\nIX\n\n\n¡Oh, qué invierno más duro y largo!\n\n\nDesde Navidad se quedaron sin grano propio, y había que comprar la harina. Kiriak, que vivía entonces en la casa, armaba los atardeceres un escándalo y sembraba el terror en la familia, pero por las mañanas daba lástima verlo atormentado por el dolor de cabeza y por la vergüenza. En el establo resonaban día y noche los mugidos de la vaca hambrienta que desgarraban el alma a la abuela y a Maria. Como adrede, los fríos eran fortísimos, cayeron montañas de nieve y el invierno se alargó. Por la Anunciación cayó una auténtica ventisca de invierno, y por Pascua nevó.\n\n\nPero, de un modo o de otro, le llegó el fin al invierno. A principios de abril los días fueron templados y las noches frías. El invierno no parecía ceder, pero un día tibio venció los fríos y por fin corrieron los riachuelos y rompieron a cantar los pájaros. Todo el prado y los arbustos de la orilla del río quedaron cubiertos por las aguas primaverales, y entre Zhúkovo y la otra orilla se extendió una enorme corriente de agua sobre la cual, se levantaban aquí y allá, bandadas de patos salvajes. Las puestas de sol de primavera, llameantes sobre esponjosas nubes, ofrecían cada tarde un espectáculo inusitado, nuevo, inverosímil. Tenían justamente ese algo que uno no cree real al verlo plasmado con esos colores y esas mismas nubes en un cuadro.\n\n\nLas grullas volaban a gran velocidad y lanzaban graznidos melancólicos, como si invitaran a partir con ellas. De pie, al borde del barranco, Olga miró largo rato las aguas crecidas del río, el sol, la clara iglesia que parecía rejuvenecida, y le corrían las lágrimas, sentía su aliento entrecortado por el ardiente deseo de partir a alguna parte, a donde la llevara la mirada, aunque fuera al fin del mundo. Pero ya estaba decidido que volvería a Moscú, de criada; Kiriak iría con ella para colocarse de portero o de lo que fuera. ¡Irse, irse cuanto antes!\n\n\nCuando las aguas volvieron a sus cauces y cesaron los fríos, Olga y Sasha se dispusieron a partir. Ambas, el costal a la espalda, se pusieron en camino a las primeras luces. Maria salió para despedirlas. Kiriak estaba malo y se quedó en casa una semana. Olga rezó por última vez en dirección a la iglesia, recordando a su marido. Pero no lloró, solo se le arrugó el rostro que adquirió una expresión desagradable como de vieja. Durante el invierno había adelgazado, desmejorado, le salieron algunas canas, y, en lugar de la anterior gracia y la sonrisa agradable, asomaba en el rostro una expresión sumisa y triste a causa de las penas sufridas, y en la mirada había algo opaco, inmóvil, como si ya no oyera. Le daba pena separarse de la aldea y de los campesinos. Se acordaba ahora de cómo llevaban el cadáver de Nikolái y en cada casa se detenían a rezar, y cómo lloraban todos ante el ataúd, compartiendo su dolor. A lo largo del verano y el invierno hubo momentos y días en que parecía que esas gentes vivían peor que el ganado; daba miedo vivir con ellos. Eran groseros, deshonestos, sucios, borrachos; andaban enemistados, siempre riñendo, porque no se respetaban, se temían y sospechaban el uno del otro. ¿Quién mantiene la taberna y emborracha a la gente? Un muzhik. ¿Quién consume y gasta en bebida el dinero de la comunidad, de la escuela y de la iglesia? El muzhik. ¿Quién roba a su vecino, le incendia la casa o declara en falso en un juicio, por una botella de vodka? ¿Quién en las reuniones de una u otra institución es el primero en atacar a los muzhiks? Otro muzhik. Sí, era horrible vivir con ellos, pero de todos modos son hombres que sufren y lloran como los demás y no hay nada en su vida que no pueda encontrar justificación. El agobiante trabajo que hace que de noche duela todo el cuerpo, los crudos inviernos, las cosechas escasas, las estrecheces, y no hay ayuda posible, como tampoco hay de dónde esperarla. Aquellos que son más ricos y fuertes, no pueden ayudarles, porque también son groseros, deshonestos, borrachos, y juran del mismo modo repugnante. El más ridículo de los funcionarios o de los capataces trata al muzhik como a un vagabundo cualquiera, tutea a los jefes de la comunidad campesina o del consejo parroquial, y se cree con derecho a ello. Pero ¿acaso puede venir alguna ayuda o puede tomarse ejemplo de personas codiciosas, avaras, pervertidas y perezosas, que llegan a la aldea con el único fin de insultar, despojar o amedrentar? Olga recordó el aspecto lastimoso y humillado de los viejos cuando en invierno castigaron a Kiriak a ser azotado… Ahora sentía una dolorosa compasión por toda esta gente, y mientras seguía su camino iba volviendo la cabeza para mirar las isbas.\n\n\nDespués de acompañarlas unas tres verstas, Maria se despidió. Luego se hincó de rodillas y rompió en lamentos, bajando el rostro hasta el suelo:\n\n\n—¡Otra vez sola! ¡Pobre de mí! ¡Qué desdicha la mía!\n\n\nSe oyeron largo rato sus lamentos, y por más tiempo aún Olga y Sasha vieron cómo Maria, de rodillas, se inclinaba hasta el suelo con las manos en la cabeza. Los grajos volaban sobre ella.\n\n\nEl sol estaba alto y empezó a hacer calor. Zhúkovo quedó lejos, atrás. Era agradable andar. Olga y Sasha olvidaron pronto la aldea, a Maria; se sentían alegres, todo las distraía. De pronto una colina, o una hilera de postes de telégrafo, que uno tras otro se alejaban no se sabía hacia dónde, perdiéndose en el horizonte, los hilos zumbaban misteriosos. Allá a lo lejos se veía un caserío rodeado de verde, del que venía un aire húmedo con olor a cáñamo; por alguna extraña razón se podía pensar que allí vivía gente feliz. De pronto, la osamenta de un caballo que blanqueaba solitaria en el campo. Trinaban incansables las alondras, daban el reclamo las codornices y el rascón gritaba como si alguien en efecto hiciera chirriar una vieja bisagra.\n\n\nAl mediodía, Olga y Sasha llegaron a una gran aldea. Allí, en una ancha calle, se encontraron con el cocinero del general Zhúkov. El viejecito tenía calor y su calva roja y sudorosa brillaba al sol. No se reconocieron al momento, después se cruzaron sus miradas, se acordaron el uno del otro y siguieron sin decir palabra cada uno su camino. Olga y la niña se detuvieron junto a la isba que les pareció más rica y nueva. La madre se inclinó ante las ventanas abiertas y entonó en voz alta, aguda y cantarina:\n\n\n—… Cristianos, gente de Dios, dennos una limosna por Cristo… Por caridad de Dios, que descansen en paz vuestros difuntos, que en gloria estén…\n\n\n—Cristianos, gente de Dios —entonó Sasha tras su madre—. Dennos una limosna por Cristo nuestro Señor. Por caridad de Dios. Que en gloria estén…\n\n\n*FIN*\n\n\n\n\n“Мужики”,\n\n\nEl pensamiento ruso\n, 1897\n\n"}