{"metadata": {"length": 9991, "words": 1705, "reading_time_min": 8.525}, "text": "Algunas o, por mejor decir, bastantes personas lo habían observado. Ni una noche faltaba de su silla del circo la admiradora del domador. \n\n\n¿Admiradora? ¿Hasta qué punto llega la admiración y dónde se detiene, en un alma femenil, sin osar traspasar la valla de otro sentimiento? Que no se lo dijesen al vizconde de Tresmes, tan perito en materias sentimentales: toda admiración apasionada de mujer a hombre o de hombre a mujer para en amor, si es que no empieza siendolo. \n\n\nLa admiradora era una señorita que no figuraba en lo que suele llamarse buena sociedad de Madrid. De los concurrentes al palco de las Sociedades, sólo la conocía Perico Gonzalvo, el menos distanciado de la clase media y el más amigo de coleccionar relaciones. Y, según noticias de Gonzalvo, la señorita se llamaba Rosa Corvera, era huérfana y vivía con la hermana de su padre, viuda de un hombre muy rico, que le había legado su fortuna. Considerando a Rosa, más que como a sobrina, como a hija; resuelta a dejarla por heredera, le consentía, además, libertad suma; y no pudiendo la tía salir de casa -clavada en un sillón por el reúma- la muchacha iba a todas partes bajo la cómoda égida de una de esas que se conocen por carabinas, aunque oficialmente se las nombra damas de compañía, institutrices y misses. Rosa era una independiente; pero no podía Perico Gonzalvo (que no adolecía de bien pensado) añadir otra cosa. La independencia no llegaba a licencia. \n\n\nQuizá la admiración vehemente mostrada al domador -que en los carteles adoptaba el título de vizconde de Praga, enteramente fantástico, imposible de descubrir en cancillería alguna- fuese la primera inconveniencia cometida por Rosa. Sin duda, el hecho constituía una exhibición de mal gusto en una joven soltera, y más en España, donde es sospechosa para el honor cualquier excentricidad de la mujer. Lo cierto es que Rosa llamaba la atención, y su actitud empezaba a darle notoriedad. Se discutía su figura, su modo de vestir; se convenía en que, sin ser una belleza, no carecía de encanto. Rubia, alta, bien formada (extremo que la moda ceñida hace muy fácilmente demostrable), la hermoseaba, sobre todo, la expresión como de embriaguez divina que adquiría su semblante al salir el vizconde de Praga a desempeñar su número: el encierro en una jaula con un sólo león, pero terrible: Drago, que, indómito, vigoroso, valía por seis de los criados en cautiverio. \n\n\n-Las bacantes, en los misterios órficos, tendrían ese gesto -decía Tresmes, que había leído todo lo concerniente a anomalías amorosas y perversiones antiguas y modernas. \n\n\nPero Tresmes, en este punto, confundía. El gesto de Rosa, lejos de expresar nada impuro, sólo dejaba trasmanar el entusiasmo heroico. Eran nobles, hasta la sublimidad, los sentimientos que asomaban a aquel rostro de mujer, y si el amor entraba a la parte, sería con el carácter más espiritual, como transporte ante la nobleza del valor viril. Por otra parte, Rosa no practicaba el menor disimulo. \n\n\nAbonada a diario a dos sillas, las más próximas al sitio en que se colocaba la jaula de Drago, entraba poco antes que comenzase el trabajo del domador, y, concluido éste, se levantaba con desdeñosa indiferencia, envolviéndose en un abrigo de última moda y pasando por entre los espectadores sin mirarlos. Su lindo landaulet eléctrico esperaba siempre a la puerta. Y, sin cuidarse del run-run curioso que alzaba a su paso, retirábase, pálida aún de la emoción. \n\n\nEl domador había notado lo que todos notaban. Era un hombre joven, aunque no tanto como parecía, por la robusta esbeltez de su cuerpo y la finura acentuada de sus facciones, debida a la sangre georgiana. Nada más airoso que su torso, nada mejor delineado que sus pies y manos, a no ser su bigote o los rizos naturales de sus cabellos negrísimos. No era el tipo del dandy, del elegante que se ha formado su distinción a fuerza de alta vida y de hábitos de lujo; era un ejemplar de las razas humanas aristocráticas de abolengo, perfectamente arianas. \n\n\nConsciente del efecto que producía en Rosa, el domador adoptaba posturas románticas, quebraba la cintura como un torero, avanzaba la pierna, nerviosa y de perfecta forma, cautiva en el calzón de punto gris perla, y sacudía con gentileza los bucles de su frente, húmeda de sudor, enviando a la señorita una sonrisa y un ligero signo de inteligencia. Por señas, que en el palco de los elegantes, este signo fue considerado indicio de algo serio, y sólo cambiaron de opinión al exclamar Tresmes: \n\n\n-¡Qué tontería! Si se entendiesen, ella no vendría ya a exhibirse aquí. Os digo que, a pesar de las apariencias, ese hombre y esa mujer no han cruzado palabra. Pongo la mano derecha a que no. \n\n\nY razón tenía el calvatrueno, sagacísimo conocedor del alma de la mujer. El domador no había dado un paso por ponerse en contacto con su apasionada, por una razón prosaica y sencilla, era casado. Vivían su esposa y sus dos hijos en una casita, al borde del lago de Como, y la fortuna de la señorita española -fortuna de la cual, por otra parte, ella no podía aún disponer- no le resolvía problema alguno. Halagábale, ciertamente, aquella devoción, aquel homenaje; aunque otra cosa diga la leyenda, no es tan frecuente que las espectadoras se enamoren de tenores, domadores y cómicos. Semejante fascinación, no oculta, acababa por envanecer al supuesto vizconde, llamado realmente Marco Diáspoli. Pero una aventura, de pasada, no se podía intentar. La contrata iba a terminar, y el domador era esperado en Viena. Y como, fuera de la aventura no existía finalidad, el domador se limitaba a dejarse acariciar por los magnéticos ojos fijos en él. \n\n\n-¿En él? He aquí una pregunta que su vanidad de histrión heroico no le permitió formular, pero que el ducho Tresmes lanzó, con gran extrañeza del auditorio. \n\n\n-¿Estáis seguros de que a esa muchacha quien la entusiasma es el domador? Porque yo, que la estudio mucho, he llegado a dudar ¡si no será más bien el león! \n\n\nSe rieron. Sin embargo, Drago reunía todas las condiciones para producir eso que en Italia se nombra il fascino. Si hay un género de belleza sublime que se funda en la energía, nada más bello que Drago.\n\n\nNo era la fiera rendida, cansada, pelada, de los demás domadores, y en eso consistía la originalidad del trabajo temerario. Drago, con su bravura y fuerza, por su talla no común, lo enorme de su cabezota, lo rutilante y abundoso de su melenaza, imponía una especie de respeto, al cual se unía atracción misteriosa. Sus actitudes conservaban la gracia terrible y natural de la fiera que está en su propio ambiente, en el cálido desierto, y detrás de la majestuosa masa de su cuerpo se hubiese deseado ver extenderse el rojo rubí del celaje líbico. Su rugido infundía pavor, y sus ojos de venturina derretida, en que el sol de África parecía haberse quedado cautivo, tenían un encanto peculiar, amenazador y feroz. Drago había sido cogido no hacía seis meses en el Atlas. La única defensa del domador con aquel felino era la temeridad, la sorpresa. En realidad, ni estaba habituado a la sugestión y al olor del hombre ni a la obediencia de la varita. Acordábase de sus soledades, de que bajo sus dientes habían crujido costillas de caballos, ¡quién sabe si de jinetes moros!… El interés de la labor de Praga estaba en eso: en que cada noche sostenía un duelo a muerte. \n\n\nY así se podía explicar la palidez constante de Rosa, sus ojos dilatados de susto, su mano con tanta frecuencia llevada al corazón, como si no pudiese contener su latido, y hasta aquella especie de éxtasis con que seguía los incidentes de la lucha. Marco entraba en la jaula de pronto, y a los rugidos del rey de los animales contestaba con gritos estridentes de mando, de reto, de furor. El león le miraba y él arrostraba su mirada aterradora. Íbase acercando, ganando terreno, sin más armas que un latiguillo de puño de pedrería. Los rugidos se hacían menos roncos. El león bajaba la cabeza, como si no pudiese afrontar los ojos del hombre. Por último se tendía, siempre rugiendo sordamente, y Praga, un momento, alargando la bella pierna y el pie, calzado con reluciente bota de borlita, lo apoyaba en los lomos del vencido, y en rápida vuelta, antes que su enemigo se rehiciese, salía de la jaula, sonriendo, alzando el látigo, enviando besos a la multitud que aplaudía… \n\n\nDos noches antes de la última, pudieron notar algunos espectadores que Drago estaba de muy mal talante. Revolvíase inquieto en la estrecha prisión, y sus rugidos estremecían por lo hondos y roncos. Cuando el domador franqueó la puerta de la reja, la fiera, sin darle tiempo a nada, se lanzó contra él de un brinco feroz. Otras veces lo había hecho; pero al punto retrocedía, dominado, como a pesar suyo. \n\n\nAlgo distinto debía suceder aquella noche, porque Praga vaciló y se puso blanco. No tenía, sin embargo, más defensa que la valentía absoluta, y, vibrando el latiguillo, avanzó resuelto. Pero la fiera se había dado cuenta de aquel desfallecimiento momentáneo… \n\n\nUn rugido tremebundo envió al rostro del domador el hálito bravío del felino. Sin intimidarse, Praga descargó el látigo, silbante, en las orejas del animal. Más que el imperceptible dolor, el ultraje enardeció a la fiera. Como una masa cayó sobre su enemigo; sus garras hicieron presa en un hombro, y sus dientes en el costado. En el circo se alzó un grito de horror, formado de mil clamores. No había modo de intervenir. Drago, que había probado la sangre, la bebía con áspera lengua en el mismo cuello de su víctima… \n\n\nY Rosa, la admiradora, de pie, transportada, electrizada, ya fuera de sí, sin atender a ningún respeto, aplaudía al vencedor.\n\n\n-¡Bravo, Drago! ¡Bravo! ¡Drago, Drago, así!… \n\n\nPor eso suele decir Tresmes: \n\n\n-Yo bien lo sabía. No era el domador, era el león el que a la muchacha le parecía hermoso… Y acertaba; opino lo mismo que ella. Pero, ¡caramba con las mujeres! ¡Ponerse a aplaudir, a vitorear! Bueno fue que, como todo el mundo chillaba, sólo nosotros oímos la atrocidad… Si no, la linchan.\n\n"}