{"metadata": {"length": 157133, "words": 27475, "reading_time_min": 137.375}, "text": "I\n\n\n \n\n\nLoch estaba hecho una furia con su madre. Como ella se saliera con la suya, iba a tenerle todo el verano en la cama y tomando Cocoa-Quinina. Loch se puso a chillar y la tuvo allí L esperando, con la cuchara a punto de derramarse, mientras él miraba su férrea estampa, el tablero de damas de su delantal, hasta que se quedó sin aliento y se tomó la cucharada. Su madre apoyó la mano sobre el gorro de dormir, le toqueteó la cabeza en lugar de besarle y se fue a echar la siesta.\n\n\n«¡Louella!», llamó débilmente, confiando en que subiría las escaleras y la convencería de que se fuera corriendo a la tienda de Loomis a comprarle un helado de cucurucho con dinero de su propio bolsillo, pero por toda respuesta la oyó dar un virtuoso sartenazo en la cocina. Por fin suspiró, estiró los dedos de los pies —tan limpios que le daban asco— y se apoyó en un codo para mirar por la ventana.\n\n\nAl lado estaba la casa vacía.\n\n\nToda su familia estaría encantada de que se quemara; la envolvió con su apasionamiento veraniego. Más allá de las hojas del almez de su propio jardín y de la hilera de cedros y el amplio jardín vecino se veía uno de sus costados, deteriorado por la intemperie. Dejó que sus ojos se detuvieran o pasaran con rapidez sobre los detalles de aquella pared tan conocida. Su contorno abandonado, su descuidada prolongación en el largo jardín trasero, que conocía de memoria. El costado de la casa era parecido al de un ser humano, como si una persona o un gigante se hubieran quedado allí dormidos, dormidos para siempre.\n\n\nUna chimenea roja en forma de botella lo sostenía todo. El tejado se inclinaba cayendo hacia la fachada, el porche la rodeaba colgando, pues habían desaparecido los soportes, y parecía un acantilado en un serial del Bijou. Pero no rondaban por allí vaqueros en peligro, sino las gallinas de la señorita Jefferson Moody, que cruzaban el camino, salvaban aleteando la valla, y encontraban allí una sombra más fresca, un polvo más mullido para sentarse y lombrices más gordas bajo el suelo de tablas cada vez más ennegrecidas.\n\n\nEn el lateral de la casa había seis ventanas, dos arriba y cuatro abajo, y detrás de la chimenea una pequeña ventana de escalera en forma de ojo de cerradura que no se podía abrir; ellos tenían otra igual. Había persianas verdes enrolladas a varias alturas, pero no cortinas. Se veía una mesa en el comedor, pero sin sillas. La ventana de la sala de estar quedaba resguardada por la sombra del porche y de las delgadas y vibrantes hojas de bambú, y su cristal era transparente y oscuro como una charca del río que él conocía. En la sala de estar había un piano y unas sillitas con adornos, como las de la escuela dominical o esas que hay para los niños en las tiendas, cada cual en una posición, y seguro que la primera persona un poco vigorosa que se sentara en ellas las haría pedazos una tras otra. En el hueco que daba al vestíbulo en lugar de puerta había una cortina de abalorios. Al no haber corriente de aire, la cortina colgaba tan inmóvil como una pared, pero a través de ella se hubiese visto a cualquiera que franquease la puerta de entrada.\n\n\nEn la ventana que había frente a la de él, en la habitación trasera del piso de arriba, una cama miraba a la suya. Ya no tenía patas, y el colchón se había caído en parte, pero aún se sostenía. La sombra de algún árbol, una rama con sus hojas, viajaba sobre las colinas y las hondonadas del colchón.\n\n\nEn la habitación delantera la ventana resplandecía en la tarde; estaba abierta. Lo único que se veía de la cama era un poste con un sombrero encima. Ciertamente vivía una persona en la casa —Loch lo recordaría tarde o temprano—, pero no era más que el señor Holifield, el vigilante nocturno de la desmotadora de algodón que dormía durante el día. Se veía en la pared un cuadro con su marco, lo suficientemente torcido para parecer recto de vez en cuando. A veces el cristal del cuadro reflejaba la luz exterior y el vuelo de los pájaros de una rama a otra de los árboles, y, mientras producía esos reflejos, el señor Holifield soñaba.\n\n\nLoch podía atisbar por entre los cedros porque faltaba uno, y de un golpe de vista lo abarcaba todo —como si lo poseyera—, desde el porche delantero hasta la pared trasera en forma de cobertizo y las negras sombras del cenador; pero este despertaba en él una pasión completamente diferente, con un intenso aroma de hojas negras que se corrompían hasta convertirse en hollín y las cuatro higueras que le daban sombra y de las que robaría higos si es que alguna vez llegaba julio. Y por encima de la sombra, oscura como un barco, fulguraba un cielo azul ruidoso como una batalla, cálido como el fuego. Los trajinantes de heno, que a veces dejaban subir a su hermana a dar una vuelta, ya de noche (contra la voluntad de su padre, pero escabulléndose gracias a la complicidad de su madre) conducían el carro cantando «Oh, It Ain’t Gonna Rain No More». Incluso bajo sus párpados cerrados, luz y sombra seguían separadas, pero al revés.\n\n\nDurante varios días seguidos a veces, y con frecuencia en sus ensueños diurnos y nocturnos, le parecía vivir en la casa de al lado, salvaje como un vaquero, completamente solo, sin que su padre ni su madre entrasen en la habitación para tocarle y ver si tenía fiebre o meterle el dedo por debajo del gorro, sin que él pusiera en marcha el ventilador y el otro lo parara, sin que los dos juntos sujetaran con alfileres un cucurucho de papel de periódico alrededor de la bombilla, para que no se enterase de sus conversaciones por la noche. Y Cassie no podía llevarle allí aquellos horribles libros de chicas y de hadas.\n\n\nEra el goteante canalón lo que le despertaba antes, en primavera, cuando llovía. Salpicaba con el estruendo de una cascada en el bosque, le sacudía con esa agonía de ser arrancado de un sueño para ser transportado a otro sitio, obligado a marchar. Hacía latir con más fuerza su corazón.\n\n\nPodían hacer lo que quisieran con él, pero no le quitarían ni su gorro de dormir ni su casa. Metió la mano debajo de la cama y sacó el telescopio.\n\n\n \n\n\nEl telescopio era de su padre y le dejaban mirar por él cuando tenía fiebre. Se lo daban en lugar de la escopeta de perdigones y la pistola de pistones. Olía a latón y al cajón de la biblioteca donde permanecía guardado, y hasta entonces solo lo habían sacado, toda la familia reunida, para ver los eclipses de luna; y cuando pasó el avión que pilotaba una señora, todos estuvieron esperándolo un día entero, acalambrados y doloridos de tanto mirar al cielo, y la mano de su padre agarraba el telescopio como si fuera un bastón grande, una especie de arma para defenderse de lo que se les pudiera venir encima.\n\n\nLoch encajó los largos tubos de latón y sacó el telescopio por la ventana, empujando la tela metálica hacia fuera de forma que entraban mosquitos, cosa que le habían prohibido. Examinó el tamaño de los lejanos higos: el día anterior parecían canicas, hoy granos de uva. Cogerlos no sería exactamente robar. Como contrapartida del furor que le provocaba el confinamiento, a veces sentía, tendido en su lecho, una compasiva actitud de perdón hacia sus propias faltas. Desvió amorosamente el telescopio hacia la casa y alcanzó su tejado, donde los pajaritos ladeaban sus cabezas.\n\n\nMirando por el telescopio hasta le llegaba el olor de la casa. Morgana olía intensamente aquella tarde; se habían abierto todas las flores del magnolio de la esquina, que resplandecían como luces en el frondoso árbol, alto y enorme como una cueva abierta al borde del tejado de los Carmichael.\n\n\nObservó el nido de un tordo, el viejo balón de Woodrow Spights, colgado en el tejado, las descoloridas octavillas electorales esparcidas por el porche… y otra vez la casa vacía y un plato de loza medio hundido en la maleza; las gallinas solían beber en él, pero ahora estaba seco.\n\n\nLoch apuntó el telescopio hacia la parte de atrás y sorprendió al marinero y a la muchacha en el momento en que salvaban de un salto la cuneta. Siempre entraban por la parte de atrás, las manos cogidas, balanceándolas y corriendo agachados bajo las hojas. La chica era la pianista del cine. Ese día llevaba una bolsa de papel de la tienda de comestibles del señor Wiley Bowles.\n\n\nLoch entrecerró los ojos; temía que un buen día el marinero cogiera los higos. Y no le extrañaría que la chica le indujera a hacerlo. Se llamaba Virgie Rainey. Había estado en el mismo curso de Cassie desde que empezaron a ir a la escuela, así que tenía dieciséis años; no le resultaba atractiva.\n\n\nTenía el aspecto de esas chicas a las que les gusta hacer cosas propias de muchachos, pero no era cierto. Un día dejó que el marinero la cogiera en brazos y la llevara en volandas, con los dedos estirados rozando las hojas. Fue ella quien le enseñó la casa al marinero, para empezar, y fue ella quien le condujo allí. Eran viejas higueras mohosas, pero los higos eran pequeños, azulados y dulces. Al abrirlos mostraban su carne rosada y dorada, sus flores interiores, y las doradas gotas de jugo se deslizaban hasta la lengua. Loch dejaba que el tiempo se encargara del marinero porque era él, Loch, el más rico en compasión; le dejaba tranquilo día tras día.\n\n\nSe balanceó sobre sus rodillas y vio al marinero y a Virgie Rainey en un pequeño mundo azul y blanco, corriendo centelleantes hacia la puerta trasera de la casa vacía.\n\n\nY después venía el viejo del carro azul, que subía primero hasta la casa de los Stark y luego bajaba hasta la de los Carmichael.\n\n\n \n\n\nLeche, leche,\n\n\nsuero de leche,\n\n\nzarzamoras frescas\n\n\ny\n\n\nsuero de leche.\n\n\n \n\n\nEra el señor Fate Rainey con su canción. Tardaría mucho rato en desaparecer. Todos los días, Loch podía observar la nueva flor del sombrero de su caballo. Pasaba por delante de la casa de los Stark y rodeaba el cementerio y el barrio de los negros, y luego volvía a pasar. Su pregón, que entonaba como una canción, se oía cerca, luego lejos y luego cerca otra vez. ¿Era un eco, era eso un eco? O era la última llamada de un ser perdido en una cueva profunda: «¡Aquí, aquí! ¡Aquí estoy!».\n\n\nSe oyó un sonido que podía ser el grito de un arrendajo, pero era el ruido de la puerta trasera; estaban entrando justo en aquel momento por el porche trasero. Cuando Loch vio abrirse la puerta —la tela metálica estaba deformada por el peso de muchísima gente que se había apoyado en ella—y que entraban, sintió la indignación de siempre. Pero al mismo tiempo sintió alegría. Porque aunque los invasores no le veían, él sí los veía, tanto a simple vista como con el telescopio; y todos los días guardaba estas visiones para sí; eran suyas.\n\n\nLouella apareció debajo, en las escaleras, y arrojó el agua sucia de fregar los platos en dirección a la casa vacía. Pero ella nunca hablaría, y él tampoco. Nunca había compartido a nadie con otra persona, ni siquiera con Louella.\n\n\nDespués de que la puerta se cerrara tras el marinero y de que la ventana de arriba fuera forzada a encajar en su marco, la casa de al lado quedó sumida en el silencio. En el mismo silencio que en su propia casa en aquel momento del día; pero, al igual que la ruidosa cascada, el silencio le mantenía despierto, luchando contra el sueño.\n\n\nAl principio, antes de haber visto entrar a nadie, le gustaba tumbarse allí y pensar que unos salvajes asediaban la casa, y que había un gigante agazapado detrás de la ventana que correspondía a la suya. Muchas veces la gran higuera fue un árbol mágico, de dorada fruta, que resplandecía entre las ramas como una nube de luciérnagas, un árbol centelleante, que se encendía y se apagaba, se encendía y se apagaba. En una premonición del futuro, sacaba la lengua en sueños para beber el dulce jugo dorado, pero luego lo que veía era a su madre metiéndole aquella cuchara en la boca.\n\n\nMás de una vez soñó que la cueva se había metido dentro de la casa, y el lechero entraba y salía de las habitaciones con su caballo de rosado hocico, y le golpeaba los costados con un látigo que salía de su cuerpo; en el sueño no cantaba. O el mismo caballo, blanco y hermoso, iba a su casa para pedirle un favor, una petición que hacía en voz baja e ininteligible, mirando hacia arriba, y él no había decidido todavía si concedérsela o no. La llamada desde el otro lado de la ventana aún no había llegado; bueno, no del todo. Pero sí había llegado alguien.\n\n\nSe volvió.\n\n\n—¡Cassie! —gritó.\n\n\nCassie entró en la habitación.\n\n\n—¿No te dije qué tenías que hacer? Recorta esos cupones de jabón Octagon y cuéntalos bien, si quieres el cortaplumas —le gritó.\n\n\nLuego se marchó y cerró estrepitosamente la puerta de su propia habitación. Creyó verla como en sueños. Se había disfrazado para lo que fuera que estuviera haciendo en su habitación, y le recordó a una artista de circo, tan rebosante de colores que casi no parecía su hermana.\n\n\n—¡Qué pinta más ridícula tenías al entrar! —dijo.\n\n\nEn la casa vacía reinaba cierta quietud, pero no la de irse y dejarle, sino la de aproximarse más a él. Algo se le estaba acercando, algo que debería observar con atención. Tenía la sensación de que alguien estaba contando. Después, también él debía contar. Podía ser lo bastante precavido para contar de uno en uno, de cinco en cinco, y de diez en diez. A veces se tapaba los ojos con el brazo y contaba sin mover los labios, imaginándose que cuando llegara a cierto número gritaría: «¡Ya, tanto si estáis listos como si no!», y bajaría por la rama del almez. Nunca había llegado a gritar y el brazo le pesaba mucho en la cara. A menudo se dormía así. Despertaba empapado; empezaba la fiebre de la tarde. Luego su madre lo sacudía de un lado para otro mientras ponía fundas limpias en las almohadas y volvía a apoyarle contra ellas. Eso estaba haciendo en aquel momento.\n\n\n—Ahora, tus polvos.\n\n\nSu madre, arreglada para salir, vertió el contenido del sobrecito rosado sobre la lengua que él sacó, no sin protestas, y guió el vaso de agua hacia la mano que lo buscaba. Cada vez que se tragaba los polvos ella le decía tranquilamente:\n\n\n—El doctor Loomis te los da solo para que me quede tranquila pensando que tomas alguna medicina.\n\n\nCuando volvía a casa del trabajo, su padre decía:\n\n\n—Bueno, si tienes malaria, hijo… —le daba un beso—, qué se le va a hacer, tienes malaria. ¡Ja, ja, ja!\n\n\n—Te he hecho también cuajada —dijo ella muy seria. Él hizo un ruido expresamente para provocarla, y ella le sonrió. —Cuando vuelva de casa de la señorita Nell Carlisle, te contaré todas las noticias de Morgana.\n\n\nNo pudo menos que sonreírle sin abrir los labios. Era casi su aliada. Agitó su bolso a modo de despedida y se fue a su reunión. Asomándose considerablemente por la ventana, alcanzaba a ver un lánguido y revoloteante desfile formado por las damas de Morgana, que intentaban refrescarse bajo sus sombrillas mientras caminaban hacia la casa de la señorita Nell. Su madre se fundió en la masa de colores flotantes y transparentes. La señorita Perdita Mayo iba hablando; todas taconeaban con sus zapatos de verano, y los sonidos se perdían en la distancia.\n\n\nSe oía una cancioncilla, que venía del piano de la casa vacía.\n\n\n \n\n\nLa melodía volvió a oírse, como el roce de una manita que él hubiera apartado inadvertidamente.\n\n\nLoch se tendió y la dejó continuar. De pronto se le saltaron las lágrimas. Abrió la boca asombrado.\n\n\nSúbitamente, aquella melodía le pareció lo mejor que le había ocurrido en todo el día, en todo el verano, en toda aquella temporada de fiebres y escalofríos, lo único importante: era algo personal.\n\n\nPero no podía decir por qué.\n\n\nLe llegó como una señal o como un saludo: recordaba el sonido de una trompa en el bosque.\n\n\nEntornó los ojos. La melodía se acercaba o se apagaba y desaparecía en el aire de la vecindad. La escuchó y luego se preguntó cómo seguía.\n\n\nY le devolvió al pasado, a la época remota en que su hermana era tan encantadora. Cuando los dos se querían en un mundo diferente, un país infinito, seguro y suyo, en el que no se entrometían padres ni madres, ni con atenciones, ni tampoco con impaciencia: totalmente distinto del mundo solitario de ahora, poblado como Argos, de ojos siempre en guardia.\n\n\nUna cuchara chocó tres veces contra un plato. Cassie estaba en su habitación, haciendo cosas de chicas, que olían horriblemente, tan mal como cuando tiñó una gorra de dormir con capullos de rosa y le prendió fuego mientras la secaba. Oyó a Louella hablar consigo misma abajo, en el vestíbulo.\n\n\n—¡Louella! —gritó tumbado de espaldas, y ella le respondió que la dejara descansar porque si no entregaría su alma a Dios en aquel mismísimo momento. Cuando volvió a acercarse a la ventana, lo primero que vio fue a una desconocida que caminaba por la acera de enfrente.\n\n\nEra una anciana dama. No, era una vieja regordeta, de aspecto inseguro —como él, cuando se levantaba de la cama—, que no iba a ninguna partida de cartas. Debía de venir andando desde el campo. La vio detenerse ante la casa vacía, volverse y caminar hacia ella. Había algo más que aire campesino en su aspecto. Tal vez porque no llevaba nada en las manos, ni bolso ni abanico. Era como si fuera la inquilina de la casa que hubiera salido solo un segundo para ver si amenazaba lluvia y luego, con aire decidido, como si tuviera muchas cosas que hacer, volviera a entrar.\n\n\nPero cuando empezó a caminar más deprisa, a Loch se le ocurrió que podía ser la madre del marinero, que iba en busca de su hijo. Además el marinero no era de Morgana. Fuera quien fuese, la vieja subió los escalones, cruzó el tembloroso porche y empujó la puerta principal, que abrió con la misma facilidad con que Virgie Rainey había abierto la puerta trasera. Entró, y Loch la vio a través de la cortina de abalorios, que hizo oscilar su perfil un momento.\n\n\nSi todas las puertas que tienen cerrojo estuvieran cerradas a cal y canto, nada de aquello hubiese podido ocurrir. La facilidad con que podía perderse algo de lo que estaba ocurriendo, y el deseo de evitarlo, hicieron que Loch aguzara la vista.\n\n\nTres señoras jadeantes que acudían con retraso a la reunión, apresurándose todas juntas como patos en fila, pasaron por delante de la casa. Por poco ven a la vieja: la señorita Jefferson Moody, la señorita Mamie Carmichael y la señorita Billy Texas Spights. Lo hubieran detenido todo. Luego, el aire vacío detrás de ellas se llenó repentinamente de mariposas que revoloteaban en círculos y cuyas alas vibraban y despedían destellos como las espadas de unos duelistas.\n\n\nLoch estaba satisfecho de lo que se avecinaba —había tres personas en la casa vacía, y por fin averiguaría si la vieja había ido tras los otros dos para echarles un sermón—, pero se quedó desconcertado cuando se encendió la araña del salón. Sacó otra vez el telescopio por la ventana y acercó a él su ojo entrecerrado. Descubrió que la vieja iba arriba y abajo por el salón, se sentaba y se levantaba de las sillitas, se acercaba tímidamente al piano. No pudo ver sus pies; actuaba hasta cierto punto como un juguete de cuerda, que al chocar contra los rincones y rozar los muebles cambia de rumbo, pero sin salir nunca del salón.\n\n\nDirigió su mirada hacia el piso superior, un poquito más arriba, con el telescopio. Allí, sobre el colchón, deliciosamente desnudo—le hubiera gustado tumbarse en su inclinada superficie, desnudo, dejando que las borlitas de algodón le molestasen y sintiendo el colchón como olas que rodaban debajo de él, y comer pepinillos en vinagre—, el marinero y la pianista comían pepinillos que iban sacando de una bolsita abierta que estaba entre los dos. Como el colchón se inclinaba, la chica no perdía de vista la bolsita, y cuando comenzó a escurrirse hacia abajo, fuera de su alcance, se echaron a reír. Unas veces se metían los pepinillos en la boca como si fueran puros y se volvían para mirarse mutuamente. Otras se quedaban tendidos en la misma posición, con las piernas en forma de M y las manos cogidas, exactamente como los recortables de papel que su hermana hacía con periódicos doblados y que después desplegaba para que él los viera. Si Cassie hubiera entrado en aquel momento, le habría señalado la ventana para que lo recordara.\n\n\nY luego, como los recortables de papel al plegarse, los seres reales también se juntaron. Como un saltamontes grande al posarse con sus piernas y brazos recogidos para formar un pequeño cuerpo, como muerto, con su coloración defensiva.\n\n\nSe recostó e inclinó su cabeza contra el lado fresco de la almohada, cerró los ojos y se sintió cansado. Puso a su lado el fresco telescopio y con la uña cerró su pequeño objetivo.\n\n\n—Pobre telescopio —dijo.\n\n\n \n\n\nCuando volvió a mirar, todos los de al lado estaban atareadísimos. En el piso de arriba el marinero y Virgie Rainey daban vueltas corriendo por la habitación y a cada vuelta saltaban, con los brazos abiertos, por encima de la cama rota. Quién corría detrás de quién no tenía ninguna importancia, porque siempre mantenían la misma distancia entre los dos. Daban vuelta tras vuelta, como el policía y Charlie Chaplin, cada uno intentando caer sobre el otro.\n\n\nEn el piso de abajo, la madre del marinero desplegaba una actividad no menos extravagante.\n\n\nEstaba poniendo adornos. (A Cassie le hubiera gustado verlo.) Como si pensara dar una fiesta ese día, estaba arreglando el salón y poniendo cintas blancas. Era papel de periódico.\n\n\nLa anciana salía del salón y volvía a entrar —atravesaba en ambas direcciones la cortina de abalorios de la cocina— con los brazos llenos de viejos Bugles que llevaban mucho tiempo tirados en el porche trasero, en medio del paso. Y al ver los gestos que hacía, como si recogiera migas o motas de pelusa de su seno, Loch reconoció la costumbre maternal: guardaba allí los alfileres. Hacía largas tiras de periódicos, enganchándolos con alfileres, y las partía en trozos iguales con el cuidado de una maestra de escuela. Hacía cintas de papel de periódico y las colgaba por todo el salón, comenzando por el piano, donde sujetaba el extremo bajo una pequeña escultura.\n\n\nCuando Loch se cansaba de mirar lo que ocurría en una de las habitaciones, enfocaba otra.\n\n\n¡Cómo corrían y saltaban aquellos dos por encima de la cabeza de la anciana! Por eso estaba el colchón medio caído.\n\n\nCon la mandíbula apoyada en la palma de la mano, Loch contemplaba todo aquello, lo encontraba extrañamente familiar, como si lo hubiera visto antes. La anciana adornó el piano hasta que pareció un árbol de Navidad o una cucaña. Las cintas de papel de periódico y de papel de seda se alargaban y se cruzaban desde el piano a la araña, y descendían hasta los cuatro rincones de la sala, donde las aguantaban los respaldos de las sillas. ¿Cuándo empezaría la fiesta? A Loch le pareció suficientemente fantástico y hermoso; pensó que la anciana debía dejarlo así. Pero para ella no era más que el principio. Estaba sola en medio de aquel esplendor que componía y fijaba con alfileres. No tenía que ver con nada ni con nadie. Era una anciana que estaba en una casa, y su misión no era la de castigar a nadie. Aunque cuando Woody Spights y su hermana entraron patinando salió, naturalmente, a echarles.\n\n\nUna vez salió de la casa, pero volvió enseguida. Con su paso inseguro pero resuelto, como si estuviera sentada en una silla de ruedas que se empeñara en desviarse, cruzó la carretera hasta el jardín de los Carmichael y volvió con unas hojas verdes y una flor del magnolio; las llevaba en la falda. Se subió los bordes del vestido como si fuera una niña, mostrando sus delgadas piernas, y zigzagueó a través de la carretera; qué espectáculo, tratándose de una madre, aunque las madres a veces son así. Levantó los codos, ¡como si temiera dar un patinazo! Pero nadie la vio: Loch tenía la frente húmeda. Oyó gritar a alguien del grupo reunido en casa de la señorita Nell; sonaba como si la señorita Jefferson Moody se lo estuviera jugando todo a una carta. Nadie, salvo Loch, vio a la vieja, y él no dijo nada.\n\n\nLa anciana llevó el ramo de hojas a la sala y lo puso encima del piano, donde colocaría luego la corona de la cucaña. Después dio un paso atrás y se quedó mirando, complacida, como si lo hubiera hecho otra persona: aprobaba con la cabeza.\n\n\n \n\n\nUna vez que tuvo la sala decorada a su gusto, incansable, comenzó a tapar las grietas. Llevó más papel y lo metió en las junturas de las ventanas. Entonces Loch comprendió que las ventanas de la sala se hallaban cerradas a cal y canto; era como estar dentro de una caja, y la anciana se encontraba allí, en medio del calor sofocante. Una oleada ardiente recorrió su cuerpo. Entonces la anciana se encaminó, con los brazos llenos de Bugles, hacia una parte de la pared que él no veía, pero donde sabía que había una chimenea. Depositó allí su carga.\n\n\nDespués de salir de la sala entró de nuevo a paso muy lento. Iba empujando un montón de esterillas; daba vueltas, se agachaba y peleaba detrás del paquete como una arana que empuja una presa demasiado grande, intentando que entrara en la sala. De repente Loch sintió que le faltaba el aliento y que tenía unas ganas tremendas de salir; apoyó la frente y la nariz en la tela metálica, y le quedaron marcados los alambres. Quería al mismo tiempo que el plan fracasara y triunfara. Un momento después le había abandonado cualquier sentimiento de altivo desprecio o de posesión por la vieja casa. La anciana iba a reducirla a cenizas. Y Loch pensaba en mil maneras mejores de hacerlo.\n\n\nPodía haber bajado un colchón; arden muy bien. ¿Y si subiera a buscar el colchón de la habitación donde jugaban los de arriba? ¿O si arrancara, con sábanas y todo, el que estaba debajo del señor Holifield (cuyo sombrero había girado, imperceptiblemente en el poste de la cama, como una veleta)? Cuando dejó de verla durante un minuto, se dedicó a vigilar la ventanilla de la escalera; pero no subió.\n\n\nEntró con un viejo edredón en el que durante muchos años habían dormido los perros de la casa, y que había estado tanto tiempo tendido en la cuerda del porche trasero que una mitad era clara y la otra oscura. Se subió a la banqueta del piano como hacen las mujeres, desafiando a la muerte, y colgó el edredón en la ventana principal. El edredón se cayó. Probó dos veces más, y al tercer intento lo consiguió. ¡Ojalá no tapara la ventana que miraba a la suya! Pero si tuvo intención de hacerlo, lo olvidó. Se tocaba sin cesar la cabeza con la mano.\n\n\nTodo lo hacía mal, hasta cierto punto. Se había despistado. Lo que realmente necesitaba era una buena corriente de aire. En vez de eso, no dejaba entrar el aire, y a ver cómo iba a hacer fuego en una habitación sin aire. Justo la clase de ideas descabelladas que tienen las niñas y las mujeres.\n\n\nPero entonces se fue hacia la parte de la sala que él no podía ver, y cuando volvió llevaba un objeto nuevo y misterioso en las manos.\n\n\nEn aquel momento Loch oyó a Louella, que subía por la escalera trasera para echarle un vistazo.\n\n\nSe tendió de espaldas, estiró su brazo, se puso la mano sobre el corazón y abrió la boca, como cuando se hacía el muerto en una pelea. Se olvidó de cerrar los ojos. Louella permaneció allí un minuto y luego se fue de puntillas.\n\n\nLoch se puso de rodillas, levantó la tela metálica, pasó a la rama del almez y se descolgó por el árbol tal como hacía siempre.\n\n\nBajó por la rama más cercana a la casa vacía. Cuando estuvo frente a su ventana, el marinero y la chica le vieron, pero sin darse cuenta. Siguió bajando. Encontró su lugar preferido, una familiar y crujiente horcadura del árbol, donde solía sentarse a contar sus chapas de botellas. Se colgó para mirar, unas veces sosteniéndose con las manos, otras con las rodillas o con los pies.\n\n\nLa anciana iba sucia. Cuando estaba de pie temblaban ligeramente sus flácidas mejillas y sus manos. Ahora pudo ver con claridad lo que sostenía en la mano como si fuera una lámpara. Pero no sabía qué era: se trataba de una cajita de madera castaña, en forma de obelisco. Tenía una puertecilla, que abrió. Salía de ella un sonido mecánico. Lo oyó con mucha claridad a través de la habitación, que parecía una caja de resonancias: hacía tictac.\n\n\nColocó el obelisco sobre el piano, en medio de la corona de hojas; apartó una figura. Loch escuchó él tictac y su fe en ella aumentó. Sujetándose por las corvas y cabeza abajo, se balanceó en el aire fresco y libre, mareado como una manzana que se mueve en el árbol, pensando: es la caja donde guarda la dinamita.\n\n\nAbrió los brazos y los dejó colgar hacia fuera, parpadeando a la luz de junio, miró la casa, el cielo, las hojas, un pájaro volando, todo y nada.\n\n\nLa hermana pequeña de los Spights, de dos años, a la que desde que nació no había visto cruzar la calle, pasó debajo de él arrastrando un patín.\n\n\n—Hola, bonita, qué guapa estás —murmuró desde las hojas—. Lo mejor será que te vuelvas por donde has venido.\n\n\nEntonces la anciana estiró un dedo y tocó la pieza.\n\n\nY él permaneció colgado, tan quieto como un murciélago en reposo.\n\n\n \n\n\nII\n\n\n \n\n\nFür Elise.\n\n\n \n\n\nCuando escuchó en su dormitorio el dulce comienzo, la bonita frase, Cassie levantó la cabeza y dijo como respuesta:\n\n\n—Virgie Rainey, danke schön.\n\n\nSorprendida, pero lentamente y a su pesar, dejó de remover el verde esmeralda. Se levantó de donde había estado en cuclillas y pasó por encima de los platos que estaban esparcidos por la estera de esparto. Se fue silenciosamente hacia la ventana que daba al sur y levantó la cortina, que ensució con sus dedos húmedos. No se veía ni un alma en casa de los MacLain, salvo el viejo Holifield que dormía con sus maltrechos zapatos puestos y cuya barriga era tan abultada como la de un petirrojo.\n\n\nSu presencia —era el Holifield que trabajaba de vigilante nocturno en la desmotadora de algodón y que dormía allí de día— nunca evitó que la madre de Cassie llamara a la casa de los MacLain «la casa vacía».\n\n\nLa llamara como la llamase, la casa estaba allí aunque no la mirara; formaba parte del mundo.\n\n\nAquella pared despintada cambiaba pasivamente con el día y la estación de la misma manera que cualquier paisaje, como la orilla de un río. Con el tiempo fresco, sus ventanas tomaban el color de las hojas del liquidámbar; pasaban al rojo oscuro cuando ascendía el sol tardío, y en invierno, desnudas y brillantes, parecían más expuestas y solitarias incluso que ahora. En verano crecía allí una vegetación exuberante. Las hojas y sus sombras se amontonaban contra ella, nítidas como si las iluminara la luz de un foco y tan quietas como un mediodía, a cualquier hora. Se veía que no la cuidaba ninguna mujer.\n\n\nAquel junio sin lluvia y sin viento, el aire transparente y el pueblo de Morgana, la vida misma, iluminada por el sol y por la luna, estaban tranquilos y serenos y eran como de porcelana. Cassie lo sintió así en aquel momento. Sin embargo, a la sombra de la casa vacía, aunque todo parecía quieto, se notaba movimiento. Allí había vida. Tal vez fuera la vida pasada.\n\n\nDesde que se fueron los MacLain, el tejado solo había cobijado (y remojado con sus goteras) cabezas de personas que en realidad no vivían allí, y una incansable corriente parecía fluir, oscura y libre, alrededor de la casa (siempre había algún sonido o movimiento que asustaba a los pájaros), una vida más agitada que la de los Morrison, más turbia probablemente, pensó Cassie con inquietud.\n\n\n¿Estaría ahí dentro Virgie Rainey? ¿Dónde se escondía, si era ella quien había entrado furtivamente para tocar el piano? ¿Cuándo entró? Cassie se sintió burlada. Durante un momento dudó si había oído Für Elise; dudaba de sí misma con facilidad, y se golpeó el pecho con el puño, como solía hacer Parnell Moody.\n\n\nUn verso retumbó, o comenzó a retumbar, en sus oídos:\n\n\n \n\n\nAunque me he hecho viejo vagando…\n\n\n \n\n\nSe dio un golpe en las caderas, lo bastante fuerte para hacerse daño, y volvió a sus asuntos. Con los pies desnudos cruzados se quedó mirando las marmitas y platos donde había mezclado suficientes colores para pintar la salida del sol. Se había encerrado en su habitación para teñir un pañuelo. «¡Que no entre nadie!», decía un sobre prendido con un alfiler a su puerta y firmado con una calavera y dos huesos cruzados.\n\n\nTenías que tomar un recorte cuadrado de crepé de China, enrollar una punta y atarla con una cuerda. Luego ibas anudando el resto del pañuelo de la misma forma y después lo introducías en los diferentes tintes. Las cuerdas tenían que dejar unas líneas blancas entre los colores, haciendo un dibujo como de telaraña. Nunca se sabía qué dibujo salía hasta que se desataba el pañuelo; pero, según Missie Spights, siempre eran preciosos.\n\n\nFür Elise. Esta vez fueron dos frases, el mi de la segunda frase sonó muy desafinado.\n\n\nCassie se fue acercando a la ventana, asustada, rezando para no ver a Virgie Rainey, o más bien para que Virgie Rainey no la viera a ella.\n\n\nVirgie Rainey trabajaba. Pero no era maestra. Tocaba el piano en el cine, en las dos sesiones de la noche, y ganaba seis dólares por semana, y ya no era tan apreciada como antes. Incluso el último curso de la escuela secundaria —que acababa de terminar— se lo pasó trabajando. Pero, de pequeña, Cassie y ella iban juntas a clase de música, en la casa de al lado, la de los MacLain, con la señorita Eckhart. Virgie Rainey tocaba siempre Für Elise. Y la señorita Eckhart decía: «Virgie Rainey, danke schön».\n\n\n¿Adónde se habría marchado la señorita Eckhart? Había sido huésped de la señorita Snowdie MacLain.\n\n\n—¡Cassie! —la llamó de nuevo Loch.\n\n\n—¿Qué?\n\n\n—¡Ven aquí!\n\n\n—¡No puedo!\n\n\n—¡Quiero enseñarte una cosa!\n\n\n—¡No tengo tiempo!\n\n\nLa puerta del dormitorio de Cassie llevaba cerrada toda la tarde. Pero primero fue su madre la que abrió, entró, dio un grito, le dijo que no la tocara y se fue dejando tras de sí aquel perfume de geranios que el ventilador dirigió hacia Cassie. Luego Louella entró muy decidida, sin decir nada, y estuvo con ella una eternidad haciéndole rulos con papel de periódico para que la muchacha llevara el cabello rizado al pasear en el carro de heno aquella noche.\n\n\n—Puede que no te importe, pero a mí, sí.\n\n\nAl contemplar desde una prudente distancia los colores con que había estado tiñendo, Cassie se sintió de repente lejos, tal vez ya en septiembre, en la universidad, donde aquellos pañuelos teñidos estarían tal vez un tanto fuera de lugar, pero servirían para presumir desplegándolos ante las compañeras.\n\n\nPero la tercera vez que sonó Für Elise emergió por fin a la superficie aquella tarde de miércoles, como si alguien la hubiera conjurado, su actitud más crítica. Cassie se vio, sin ni siquiera mirarse en el espejo, porque su pequeña, solemne y desamparada figura emergía mirando fijamente, en su imaginación. Allí estaba ahora, de pie, asustada, al lado de la ventana, en enaguas, con una gota de color del arco iris sobre el corpiño y los volantes, y eso que había tenido bastante cuidado. Sus descoloridos cabellos estaban cubiertos y lastrados de pedazos de papel, como si llevara un sombrero demasiado grande. Su cabeza se balanceaba sobre el frágil cuello. Sostenía con la mano derecha una cuchara como si fuera una malévola fusta, e iba descalza. Antes parecía agraciada y feliz, y ahora se la veía patética, como desamparada, horrible. Igual que una ola, el pasado tomó fuerza, ascendió hasta casi rozarla. La próxima vez la sumergiría. La poesía la rodeaba, transparente y movediza:\n\n\n\n\nAunque me he hecho viejo vagando\n\n\na través de valles y colinas,\n\n\naveriguaré adónde se fue ella…\n\n\n \n\n\nLuego la ola se alzó, enorme, y cayó sobre su cabeza, ahogándola.\n\n\n \n\n\nDurante años Cassie había asistido a la clase de música anterior a la de Virgie Rainey, aunque a veces se cambiaban las horas. Para empezar, Cassie era tan negada para la música como brillante Virgie (lo contrario de lo que ocurría en otras cosas), y la señorita Eckhart, con su mentalidad metódica, seguramente las había puesto juntas adrede. Tenían clases los lunes y los jueves, a las tres y media la una y a las cuatro la otra, y después de terminar el curso escolar, y hasta el día del recital, a las nueve y media y a las diez de la mañana. La señorita Eckhart era tan puntual y formidable que todas las niñas se cruzaban en la cortina de abalorios, unas saliendo y otras entrando, como si fueran extrañas. Solo en los ojos de Virgie había destellos de burla.\n\n\nAunque era tan incansable como una araña, la señorita Eckhart esperaba a sus alumnas absolutamente inmóvil, y cualquiera hubiese dicho que estaba dormida en su estudio. ¿Cuánto tiempo pasó antes de que a Cassie se le ocurriera que aquel «estudio», el primero del que se oía hablar en Morgana, no era más que una habitación alquilada, alquilada porque la pobre señorita Snowdie MacLain necesitaba el dinero?\n\n\nEn aquel entonces parecía un lugar consagrado. El suelo, pintado de negro, no estaba cubierto ni siquiera por una estera, para no amortiguar el sonido de la música. Justo en el centro había un piano (de ébano, pensaban todas), con las patas torcidas como las de un elefante y muchos kilos de partituras encima; eso era para crear un ambiente de seriedad, pensaba Cassie. Porque, ¿de quién era aquella música? Las teclas amarillentas, algunas agrietadas y otras, las graves, de color café, estaban siempre cubiertas por una fina película de sudor. Había una banqueta de tornillo puesta en la posición más alta, con el asiento tan desgastado que parecía un plato hondo. Al lado estaba la silla de la señorita Eckhart, que era una de esas antiguallas que la gente pone junto al teléfono.\n\n\nHabía sillas doradas, quebradizas y alargadas como caramelo blando, que se deslizaban por el piso nada más tocarlas, y que estaban prohibidas porque eran para el público del recital; su fragilidad era intencionada. Había taburetes con figurillas rosadas y conchas de color hortensia. Las cortinas de abalorios se movían y chascaban de vez en cuando durante la clase, como si alguien entrara, pero les daban tan poca importancia como a los chasquidos de los cardenales que volaban en el jardín, a no ser que fuese la hora de llegada de alguna alumna. (Los MacLain estaban casi siempre arriba, excepto cuando bajaban a la cocina, y entraban por una puerta lateral.) Los abalorios desprendían un ligero olor dulzón y hacían pensar en largas cuerdas de trufas de licor y botellitas de dulces llenas de líquido violeta y palitos de regaliz. El estudio se parecía en algunas cosas a la casa de la bruja de Hansel y Gretel, «con bruja incluida», como decía la madre de Cassie. En el extremo de la derecha del piano había un pequeño busto blanco de Beethoven, con los contornos desgastados y la nariz aplanada como si la hubiera lamido una vaca.\n\n\nLa señorita Eckhart, una robusta mujer morena de edad desconocida, se sentaba durante las lecciones en una silla vulgar, que su cuerpo escondía completamente, con aparente indiferencia tanto hacia su cuerpo como hacia la silla. Se mostraba alternativamente muy tranquila y muy atenta, y a veces parecía que esto se debía al odio que sentía contra las moscas. Guardaba un matamoscas en el regazo, con tanto amor y cariño como si fuera un abanico, sorprendentemente relajados sus dedos cortos, duros y redondos. De repente, mientras tocabas tu pieza, cometiendo errores o a la perfección, eso no importaba, caía el matamoscas sobre tu mano. Nunca se intercambiaban palabras, ni de triunfo o disculpa por parte de la señorita Eckhart, ni de sorpresa o dolor por la tuya.\n\n\nPero dolía. Virgie, con su mirada cada vez más endurecida a medida que iba tocando la pieza de turno, era la que mejor ponía cara de no haberse enterado de nada aunque la señorita Eckhart siguiera golpeando, cada vez con más fuerza, a las persistentes moscas. Todas sus alumnas dejaban entrar a las moscas cuando llegaban o salían de la clase; y no digamos los niños de los MacLain, que dejaban la puerta abierta de par en par cuando salían al jardín.\n\n\nLa señorita Eckhart también se levantaba a veces bruscamente para ir a su cocina del estudio: ella y su madre no tenían criada y nunca utilizaban la de la señorita Snowdie. Nunca decía «Discúlpame», ni explicaba lo que tenía sobre la llama. Y había veces, quizá en días de lluvia, en que la profesora daba vueltas por el estudio y te dabas cuenta de que se detenía detrás de ti. Cuando creías que te había olvidado, se inclinaba sobre tu cabeza y te encontrabas debajo de su pecho, como un viajero debajo de un peñasco; sus dedos armados de un lápiz se acercaban a tu partitura y por encima del compás que tocabas escribía lentamente «Lento». Otras, se precipitaba sobre ti y trazaba un círculo con un largo rabo, como si fuera el dibujo de un gato, pero era una «P» y la palabra se convertía en «¡Practicar más!».\n\n\nCuando por fin aprendías a tocar una pieza, te prestaba escasa atención y no hacía comentarios; sus costumbres eran muy raras. Ya era hora de aprender una nueva pieza. Cuando abría el gabinete, el olor de la nueva partitura salia con tanta rapidez como un fantasma escapándose, era algo casi palpable, como un mapache casero; la señorita Eckhart tenía las partituras encerradas bajo llave, y llevaba esta debajo del cuello del vestido. Se sentaba, y con una pluma bañada en tinta añadía «25 centavos» al recibo. Cassie recordaba los recibos claramente, escritos con aquella elaborada caligrafía; la «z» en Mozart con un signo de igual atravesándola, y todas las «y» tan fuertes que traspasaban el papel. Tardaban una clase entera en secarse.\n\n\n¿Qué hacía cuando tocabas sin cometer faltas? Oh, se acercaba para decirle algo al canario, dando golpecitos en los barrotes de la jaula con el dedo. «Escúchala —le decía—. Por hoy ya te basta», añadía por encima del hombro.\n\n\n \n\n\nA veces Virgie Rainey atravesaba la cortina de abalorios llevando una flor de magnolia robada.\n\n\nIba a clase en una bicicleta de chico (de su hermano Victor) desde casa de los Rainey, con sus difíciles partituras enrolladas a la vista (las chicas las llevaban normalmente en la cartera), sujetas con una correa a la barra de la bicicleta, que montaba a horcajadas, la magnolia arrancada del árbol de los Carmichael y medio aplastada en la canasta de alambre del manillar. Otros días Virgie llegaba con una hora de retraso, si tenía que repartir antes la leche, y en ocasiones aparecía por la puerta trasera pelando un higo con los dientes; y en otras ocasiones, ni siquiera aparecía. Pero cuando iba en bicicleta entraba con ella en el jardín y dejaba que la rueda delantera chocara estrepitosamente contra el enrejado, mientras Cassie tocaba la «Scarf Dance». (En aquellos tiempos la casa tenía un bonito aspecto, con enrejado y plantas que tapaban los cimientos, y un helecho de tres patas en la esquina del porche para desanimar a los patinadores y frenar a los niños pequeños.) La señorita Eckhart se ponía la mano sobre el pecho como si sintiera la descuidada rueda sacudiendo los mismísimos cimientos del estudio.\n\n\nVirgie llevaba la magnolia como si fuera una sopera ardiendo y se la ofrecía a la señorita Eckhart; ninguna de las dos tenía idea de esas cosas: las magnolias tenían un olor demasiado dulce y pesado para después del desayuno. Y Virgie lo hacía todo con el meñique estirado; presumía mucho de un callo de músico que le había salido en un nudillo.\n\n\nLa señorita Eckhart aceptaba la flor pero a veces Virgie tenía que esperar a que Cassie terminara de recitar su página de catecismo. A veces la señorita Eckhart marcaba las preguntas falladas; otras, las preguntas contestadas; pero a todas las preguntas marcadas les ponía una gruesa «V» que cruzaba la página entera como la cola de un cometa. Fruncía las gruesas cejas negras al darse cuenta de que Cassie se olvidaba de alguna cosa, a menos que lo hiciera para recordar algo que ella misma hubiera olvidado. A la hora en punto (la esfera del despertador tenía la escena de una cascada verde y azul) se despedía de Cassie e inclinaba la cabeza hacia Virgie como si acabara de verla; ya estaba preparada para recibirla; pero durante todo ese tiempo Virgie sostenía la magnolia en la mano, y su perfume llenaba la habitación.\n\n\nVirgie se dirigía desganadamente hacia el piano, desplegaba sus partituras y se aseguraba de que la banqueta estaba puesta de la manera que quería. Echaba la falda hacia atrás con un movimiento doble de natación. Luego, sin que la señorita Eckhart le dijera nada, comenzaba a tocar. Tocaba con firmeza, suavemente, el rostro apacible, con el callo de músico, del que presumía tanto cuando no estaba haciendo nada, posado como una mariquita montada sobre la canción. Tocaba unas veces con suavidad, otras con fuerza, pero nunca con estruendo.\n\n\nY cuando terminaba, la señorita Eckhart decía:\n\n\n—Virgie Rainey, danke schön.\n\n\nCassie, tan quieta que se le acalambraba el pecho, no se atrevía a caminar sobre el crujiente suelo de la casa, y esperaba hasta el final para salir después corriendo hacia su casa. Iba susurrando mientras corría, con el ronroneo de un motor:\n\n\n—Danke schön, danke schön, danke schön.\n\n\nNo era el significado lo que la impulsaba; no sabía lo que quería decir.\n\n\nPero es que nadie supo durante aquellos años (hasta la Gran Guerra) lo que la señorita Eckhart quería decir con eso de danke schön y Mein lieber Kind y lo demás. ¿Quién se hubiera atrevido a preguntárselo? Sería como ponerle el cascabel al gato. Solo Virgie tenía el valor suficiente; únicamente ella podía haberlo averiguado para las otras. Virgie decía que ni lo sabía ni le interesaba. Así que simplemente añadieron estas palabras al nombre de Virgie en el colegio. Era Virgie Rainey Danke schön cuando saltaba a la comba o peleaba con los chicos, o cuando la obligaban a sentarse la primera en el concurso de pronunciación por haber dicho «tres tristres trigres». Se le quedó el apodo para siempre. Hasta en el Bijou de vez en cuando le siseaban ese nombre cuando bajaba taconeando por el empinado pasillo entablado, para encender las luces y abrir el piano. Desde que se hizo mayor andaba muy estirada. Impasible, difamada, Virgie pasaba orgullosamente, la cabeza alta, por delante del cartel, que decía «Hace fresco en el Bijou. Disfrute de los Tifones de Alaska», sujeto con una chincheta bajo el ventilador. Posiblemente las ratas corrían entre sus pies; el Bijou había sido la caballeriza de los Spights.\n\n\n«¡Virgie me trae buena suerte!», decía la señorita Eckhart, con una gran sonrisa. Que la suerte pudiera no ser buena era algo nuevo para todos.\n\n\nA los diez o doce años Virgie Rainey tenía el cabello rizado, de modo natural, sedoso, oscuro y abundante, siempre despeinado. No la mandaban a la peluquería muy a menudo, lo que no gustaba a las madres de otras niñas, que decían que seguramente llevaba los cabellos sucios, pero ¿acaso los niños podían mirarle la nuca, con las prisas que siempre llevaba la pobre Katie Rainey? Su blusa marinera tenía encajes de bonito color rojo, su ancla siempre estaba suelta y sus cintas de seda roja eran en realidad cordones de zapatos de señora teñidos con zumo de hierba carmín. Tenía un aspecto un tanto salvaje, cambiaba con facilidad de humor y se abandonaba a las alegrías y a los abatimientos, los suyos o los de otras personas, con la misma pasión, excepto con la señorita Eckhart, por supuesto.\n\n\nEl colegio no disminuyó la vitalidad de Virgie; una vez, un día de lluvia en que tuvieron que quedarse en el sótano durante el recreo, dijo que iba a romperse los sesos contra la pared, y la maestra, la vieja señora McGillicuddy, comentó: «Pues rómpetelos», y la verdad es que lo intentó.\n\n\nEl resto de cuarto curso permaneció a su alrededor, expectante y admirado, y el olor de los termos abiertos endulzaba pesadamente el ambiente cerrado. Virgie llevaba para comer extraños bocadillos —todo el mundo quería hacer intercambios con ella—, melocotones cocidos y hasta plátano. A ojos de los demás resultaba tan exótica como una gitana.\n\n\nEl aire de abandono de Virgie era tan curiosamente atractivo que todos, incluso los de la clase de la escuela dominical, pensaban que tendría un gran futuro; se iría a algún sitio, a algún sitio muy lejano, decían con la barbilla apoyada en la palma, sería misionera. (Parnell Moody había sido una alocada y ahora era muy piadosa.) La madre de la señorita Lizzie Stark, la vieja señorita Sad-Talking Morgan, decía que Virgie llegaría a ser la primera gobernadora de Mississippi; nada menos.\n\n\nSonaba peor que las regiones del infierno. Cassie odiaba y amaba a Virgie en secreto. Cassie creía que era como una ilustración de Reginald Birch para una novela por entregas de la St. Nicholas Magazine de Etta Carmichael, titulada «La piedra afortunada». Sus cabellos negros como la tinta descendían en rizos sueltos, porque estaban sucios. Con frecuencia era como aquella pequeña heroína, imaginativa y perseguida, que tenía que enfrentarse con personas que se creían brujas y ogros (por desgracia, no lo eran): los pies separados, la cabeza ladeada, la mirada penetrante, el oído alerta; pero nunca se sabía si Virgie se enfrentaría valerosamente a sus enemigos o se abandonaría a sus propios recursos con una sonrisa olvidadiza en los labios.\n\n\nY olía a condimentos. Bebía vainilla de la botella y les contaba que no le quemaba en absoluto.\n\n\nLo hacía porque sabía que a su madre la llamaban señorita Helado Rainey, porque vendía cucuruchos en toda clase de reuniones.\n\n\nFür Elise fue siempre la pieza de Virgie Rainey. Durante mucho tiempo Cassie creyó que la había escrito Virgie, la cual no lo negó nunca. Era una especie de señal de que Virgie había llegado; tocaba esa frasecita cuando pasaba junto a algún piano, hasta el del café. Nunca abandonó Für Elise; incluso cuando empezó a interpretar piezas más difíciles, siguió tocándola.\n\n\nVirgie Rainey tenía talento. Todos decían que su talento era indiscutible. Para demostrarle que nadie se lo discutía, la dejaban tocar cuando los demás ensayaban el paso para los desfiles. A veces desfilaban con «Dorothy, an Old English Dance», y otras con Für Elise, y siempre lo hacían mal.\n\n\n«Deben de haber ahorrado el dinero para pagar las clases de música suprimiendo otros gastos», decía la madre de Cassie. Cuando Cassie oía a Virgie hacer sus escalas en la casa de al lado, imaginaba el comedor de los Rainey —un interior que en la vida real no había visto nunca, porque nunca volvía del colegio con los Rainey— y, sentados a la mesa, la señorita Katie Rainey y el viejo Fate Rainey y Berry y Bolivar Mayhew, los primos, y Victor, que moriría en la guerra, y Virgie esperando. La señorita Katie no paraba de ahorrar monedas de uno y cinco centavos, pero sea como fuere, nunca parecía haber las suficientes.\n\n\n \n\n\nCassie fue la primera alumna de la señorita Eckhart; la razón de por qué la «tomó» fue porque vivía al lado, pero nunca se distinguió. Pero fue Virgie, a partir del momento en que asistió a sus clases, la que puso al descubierto la verdadera personalidad de la señorita Eckhart. La señorita Eckhart, tan estricta e inexorable, a pesar de su rígida manera de caminar, escondía en su alma cierta timidez.\n\n\nTenía un punto débil, vulnerable, y Virgie Rainey lo encontró y se lo enseñó a los demás. La señorita Eckhart adoraba su metrónomo. Lo guardaba como el más precioso secreto de la enseñanza de la música, en una caja fuerte en la pared. Jinny Love Stark, que solo tenía siete u ocho años pero muy mala lengua, sugirió que era la única cosa de cierto valor que guardaba. Nadie entendía por qué había una caja fuerte en la sala de estar; Cassie recordaba que la señorita Snowdie decía que el Señor, con su infinita bondad y sabiduría, lo sabía, y que algún día alguien llegaría a Morgana y necesitaría usar la caja fuerte, después que ella se hubiera ido.\n\n\nSu puerta parecía una placa de estaño empotrada en la pared, el extremo de un tubo de caldera cerrado. La señorita iba hacia allí con pasos medidos. Técnicamente la caja estaba escondida, desde luego, y solo ella sabía que estaba allí, puesto que la señorita Snowdie se la había alquilado; seguramente la señorita Eckhart ni siquiera le hubiera dejado abrirla a su madre. Sí, su madre vivía con ella.\n\n\nPara demostrar su buena educación, Cassie miraba hacia otro lado cuando llegaba el momento de abrir la caja por la mañana. Hubiera sido terrible, y a la vez tentador, que, como era la primera alumna, ella, Cassie Morrison, fuera la que llamara la lógica atención sobre el absurdo de una caja fuerte que no contenía joyas, sino algo que era todo lo contrario. Más adelante, Virgie, un día en que el metrónomo estaba funcionando ante ella —Cassie estaba a punto de marcharse—, anunció sencillamente que no tocaría una nota más con aquella cosa delante de sus narices.\n\n\nAl oír las palabras de Virgie, la señorita Eckhart —casi pareció que era lo que quería oír—detuvo rápidamente la manecilla y cerró la puertecita con un golpe, ¡paf! Nunca más volvió a colocar el metrónomo delante de Virgie.\n\n\nPor supuesto, para las demás lo seguía sacando. Lo sacaba de su caja fuerte con la misma regularidad con que descubría la jaula del canario. La señorita Eckhart había hecho una excepción con Virgie Rainey; al principio había respetado a Virgie Rainey, y ahora se humillaba ante su descaro.\n\n\n—Un metrónomo es una máquina infernal —dijo la madre de Cassie cuando ella le contó lo de Virgie—. Con esa máquina infernal no hay modo de parar. A mí me gusta dejar caer la melodía.\n\n\n—¿Qué quieres decir con eso de caer? ¿Aprendiste a tocar el piano, mamá?\n\n\n—No, pero pude haber sido cantante. —Y movió las manos, como si toda la música se pudiera ir a freír espárragos.\n\n\n \n\n\nTras su victoria con el asunto del metrónomo, y a medida que pasaba el tiempo, Virgie Rainey fue mostrándose cada vez más maleducada con la señorita Eckhart. Una vez tocó un pequeño rondó a su manera, y la señorita Eckhart se sintió tan molesta que la clase no fue una clase de verdad. Una vez desenrolló el nuevo Étude y cuando volvió a enrollarse por sí solo, como siempre pasaba, lo tiró al suelo y se puso a patearlo antes de que la señorita Eckhart lo hubiera visto siquiera; fue muy cruel. Después de esos espectáculos, Virgie se sujetaba el cabello detrás de las orejas, y luego colocaba los dedos sobre las teclas con la misma suavidad que si cogiera una muñeca.\n\n\nLa señorita Eckhart permanecía allí sentada, tapando la silla como siempre, pero para sus adentros estaba atenta a cada nota. Escuchar así hubiera hecho que Cassie olvidara. Y la mitad de las veces la pieza era solo Für Elise, que seguramente la señorita Eckhart podría tocar con los ojos vendados y de espaldas a las teclas. Cualquiera se daba cuenta de que Virgie le estaba haciendo algo a la señorita Eckhart. La estaba convirtiendo en algo menos que una profesora. Y si no era una profesora, ¿qué era entonces la señorita Eckhart?\n\n\nA veces ni siquiera se sentía capaz de matar una mosca de verano. Y aunque a Virgie le importaba muy poco, menos que a las demás, si recibía o no un golpe, la señorita Eckhart levantaba el matamoscas para intentar descargarlo, pero no podía. Era más que evidente lo mucho que sufría cuando miraba a la mosca. La fluida y clara música seguía avanzando como el agua, hermosa y serena, bajo el matamoscas suspendido y el pulgar de la señorita Eckhart con su reborde rojo. Pero hasta los chicos pegaban a Virgie, por que a ella le gustaba pelear.\n\n\nHubo momentos en que la calidad de yanqui de la señorita Eckhart, si no sus verdaderos orígenes, una última cualidad de su carácter, estuvo a punto de borrarse. Frente a los caprichos dé Virgie, su ánimo bajaba la cabeza. La niña llevaba las riendas. Para Cassie, la señorita Eckhart era como el búfalo de agua del relato «Peasie and Beansie» de su libro de lectura: de aspecto terrible pero manso. Tarde o temprano, después de amansar a su profesora, Virgie se pondría a maltratarla.\n\n\nLa mayor parte de los alumnos estaban esperando la gran escena.\n\n\nPoco después ocurrió en la casa un incidente cotidiano que fue motivo de gran angustia para la señorita Eckhart. La señorita Snowdie tomó un segundo huésped. Mientras la señorita Eckhart escuchaba a alguna alumna, el señor Voight andaba por encima de sus cabezas, bajaba las escaleras, se abría la bata y se sacudía el faldón como un viejo pavo. Todas sabían que la señorita Snowdie no se había enterado de que tuviera en su casa a una persona así: era vendedor de máquinas de coser.\n\n\nCuando sacudía su bata de color castaño, no llevaba nada debajo.\n\n\nTanto para la señorita Eckhart como para todos los demás, era evidente que él pretendía suspender las clases de música. No podían cerrar la puerta porque no había puerta, únicamente una cortina de abalorios. No podían decirle a la señorita Snowdie que no le gustaban las clases porque le hubiera dolido muchísimo. Todas las chicas y el único chico temían en cada clase la aparición del señor Voight, hasta que se producía y quedaba atrás. El único chico era MacLain el Rápido, el gemelo que recibía clases de piano gratis; pero no dijo ni pío.\n\n\nCassie comprobó que la señorita Eckhart, que algún tiempo atrás hubiera sido terminante con cualquier tipo de aquella calaña, estaba indefensa ante él y sus bufonadas —tan indefensa como lo hubiera estado la señorita Snowdie, tan indefensa como esta ante sus dos hijos gemelos—, desde que empezó a ceder ante Virgie Rainey. Virgie dominaba a la señorita Eckhart incluso cuando el señor Voight bajaba a asustarlas. Se limitaba a tocar con mayor fuerza y ahínco, y nunca fingía que él no hubiera bajado o que ella no se hubiese fijado, ni tampoco fingía que no pensara contarlo, por mucho que se lo pidiese la pobre señorita Eckhart.\n\n\n—Si le contáis a alguien lo que habéis visto, os daré palmetazos hasta que os desgañitéis a gritos —decía la señorita Eckhart. Sus ojos se abrían de par en par y su boca se empequeñecía. No sabía decir otra cosa. Para Cassie aquello era tan ineficaz como la advertencia mágica de un cuento; criticaba el pareado. Ella misma había contado en su casa lo que hacía el señor Voight, levantándose y sacudiendo los brazos como hacía él, pero su padre le dijo que no la creía. Que el señor Voight representaba a una firma importante y viajaba para ella por siete estados. Añadió su amenaza a la de la señorita Eckhart: no habría dinero para el cine.\n\n\nLa risa de su madre fue tan suave y juguetona como de costumbre, pero no tuvo nada de iluminadora. Su risa, como el sol de la mañana que en verano entraba por la ventana a la hora del desayuno rodeando la alargada cabeza de su padre, proyectaba su silueta allí donde él se sentaba recortado en silueta contra la luz. Él se enfrascaba en su periódico como Douglas Fairbanks abriendo un gran portalón; y era verdaderamente suyo: editaba el Morgana MacLain Weekly Bugle, y en esas páginas no había lugar para el señor Voight.\n\n\n«Vive y deja vivir», les decía su madre con picardía. Al contrario de Cassie, no parecía arrepentirse de ninguna de sus incoherencias. Decía a veces con pasión: «¡Oh, cómo me asquea tener la vieja casa de los MacLain al lado! ¡Aborrezco tenerla siempre delante de las narices!». Más tarde, cuando la señorita Snowdie tuvo que vender la casa y mudarse, su madre dijo: «Bueno, veo que Snowdie se ha dado por vencida». Cuando daba malas noticias, ponía una cara inexpresiva y hablaba con tono indefenso y automático, como si repitiera una lección.\n\n\nVirgie también chismorreó lo del señor Voight, pero nadie la creyó, así que la señorita Eckhart no perdió a ninguna alumna por eso. Virgie no sabía contar las cosas.\n\n\nY para lo que hacía el señor Voight no había frases prefabricadas. ¿Cómo llamarlo? «Llámalo combustión espontánea», decía la madre de Cassie. Cassie creía que algunas de las cosas que hacía la gente no se contaban del todo porque no había palabras para expresarlas, y porque tampoco había quien se las creyera. Antes de que pasara mucho tiempo, el señor Voight —ocurrió durante una de las visitas periódicas que el señor MacLain hacía a su casa, según recordaba— tuvo que irse a viajar por otros siete estados y el problema se acabó; pero el señor Voight había hecho mucho más que andar desnudo bajo su bata y llamar la atención como un viejo pavo asustado, su actitud había sido muy beligerante; y lo más indescriptible de todo era su mirada; aquella mirada sí que era extraña. Al rememorarlo ahora, en su habitación, casi se encontró poniendo los dientes al descubierto y apretándolos para imitar aquella mirada frenética. No podía ahora, como no pudo antes, describir al señor Voight, pero sí podía ser el señor Voight, lo que era todavía más aterrador.\n\n\nComo una soñadora que sueña con reservas, Cassie se alejó de la ventana para cambiar el color de su pañuelo y luego regresó a ella. Se volvió para coger un trozo de pastel de una fuente y lo mordió.\n\n\nHabía otro hombre del que la señorita Eckhart tuvo miedo hasta el final. (No el señor King MacLain. Pasaban el uno junto al otro sin tocarse, como dos estrellas, tal vez porque podían eclipsarse mutuamente.) Siempre había mirado con ternura al señor Hal Sissum, que era dependiente de la zapatería en el almacén del señor Spights.\n\n\nCassie lo recordó: ¿quién no conocía al señor Sissum y a todos los Sissum? Sus cabellos de color arenoso, con raya en medio, se agitaban a los lados de su cabeza como unas orejeras cuando se acercaba con su largo y perezoso paso para atender a los clientes. Tomaba el pelo a la gente que iba a comprar zapatos, como si eso fuera la idea más vana y estrafalaria que se le podía ocurrir a ningún ser humano.\n\n\nLa señorita Eckhart tenía unos bonitos tobillos a pesar de ser una mujer corpulenta. La señora Stark decía que era sorprendente que, de todas las mujeres del pueblo, fuera la señorita Eckhart la que tuviera los tobillos más bonitos, pero dicho así era como decir que no eran bonitos. Cuando entraba, tomaba asiento y colocaba diligentemente su pie sobre la banqueta del señor Sissum, del mismo modo que hacían las demás mujeres de Morgana, y él le hablaba con mucha amabilidad.\n\n\nGeneralmente el señor Sissum invitaba a las mujeres más robustas, como la señorita Nell Loomis o la señorita Gert Bowles, a sentarse en la silla de los niños, pero nunca se lo hacía a la señorita Eckhart, y le hablaba muy amablemente de sus pies y los trataba con gran interés; incluso le sacaba varios modelos. A la mayoría de las mujeres solo les mostraba uno y les decía: «Este es su zapato», como si los zapatos estuvieran predestinados. Las conocía a todas al dedillo.\n\n\nLa señorita Eckhart habría podido frecuentar más su sección si no fuera por su incomprensible costumbre de comprar dos, o incluso cuatro, pares de zapatos a la vez, para no tener que volver, o por si se agotaban en la tienda. No tenía ni idea de cómo comportarse con el señor Sissum.\n\n\nPero ¿qué podían hacer, tanto el uno como el otro? No podían asistir a la iglesia juntos; los Sissum eran presbiterianos desde tiempos inmemoriales, y la señorita Eckhart era miembro de una iglesia remota, con un nombre que hasta entonces nadie había oído, la luterana. No podían ir juntos al cine, porque el señor Sissum ya estaba en el cine. Tocaba la música todas las tardes después de la hora de cerrar la tienda: no le quedó más remedio; eso ocurrió antes de que el Bijou se permitiera comprarse un piano, y él tocaba el violonchelo. No le pudo decir que no al señor Syd Sissum, que compró la caballeriza para construir el Bijou.\n\n\nLa señorita Eckhart solía asistir a las reuniones políticas en el jardín de los Stark cuando el señor Sissum tocaba con la orquesta. En esas ocasiones él se pasaba toda la tarde erguido en el improvisado estrado de tablas, detrás de su violonchelo. La señorita Eckhart, la verdadera música, se sentaba en el húmedo césped de la noche, y escuchaba. Nadie les vio juntos más que en esas ocasiones. ¿Cómo sabían que ella miraba al señor Sissum con ojos tiernos? Pues lo sabían.\n\n\nEl señor Sissum se ahogó en el río Grande Negro durante un verano; se cayó de su barca, cuando iba solo.\n\n\nCassie hubiera preferido recordar las suaves y dulces noches de las reuniones políticas en el jardín de los Stark. Antes de que empezaran los discursos, mientras sonaba la música, Virgie y su hermano mayor, Victor, corrían como salvajes por todas partes, echándose encima de la muchedumbre, donde las parejas y los grupos de tres y cinco personas unían sus manos como recortables y paseaban riéndose y dando vueltas bajo las ramas de los cinamomos en flor y el pesado mirto en cuyas ramas se entrelazaba la madreselva. ¡Qué bien olía! Virgie se soltaba por completo el cabello, como le hubiera gustado hacer a cualquiera. Todos podían usar el columpio de Jinny Love Stark y Virgie se dedicaba a correr debajo de los que se columpiaban o se les echaba encima. Corría por debajo de los brazos entrelazados de los novios y nadie, ni siquiera su hermano, podía atraparla. Hacía rodar las sandías que habían llevado los campesinos. Atrapaba luciérnagas y les arrancaba las lucecitas para usarlas como adornos. No descansaba mientras seguía tocando la música, menos cuando, por fin, se arrojaba con todas sus fuerzas, jadeante, con la boca entreabierta y sonriente, en medio del trébol pisoteado. A veces obligaba a Victor a subir trepando a la estatua de los Stark. Cassie lo recordó, un rostro pálido contra las hojas oscuras, su gorra de béisbol puesta al revés, con la visera hacia atrás, y sus largas piernas con calcetines negros, enroscados a las piernas y los brazos blancos de la diosa, y luego deslizándose para abajo con lentitud y orgullo.\n\n\nPero Virgie ni siquiera le miraba. Giraba como un trompo en una misma dirección hasta que se caía como si estuviera borracha; o bien daba vueltas más lentamente cuando tocaban Los bosques de Viena. Y tiraba a Jinny Love Stark al macizo de lirios. Y comía sin parar. Comía todo el helado que quería. De vez en cuando, durante las partes más suaves de Carmen o antes de la tempestad de Guillermo Tell —incluso durante las pausas dramáticas de los discursos— se oía la voz de la señorita Helado Rainey gritando sin cesar: «Hay helado». Traía una o dos heladeras en el carro del señor Rainey hasta la entrada del jardín. En esa estación del año podía ser de higo. A veces Virgie daba vueltas sobre sí misma con un cucurucho de helado de higo en cada mano, agarrándolos como si fueran dagas.\n\n\nVirgie iba cerrando progresivamente sus círculos en torno a la señorita Eckhart, que estaba sentada a solas (su madre nunca iba tan lejos) encima de un Bugle, sus cuatro páginas desplegadas sobre el césped, escuchando. En lo alto del estrado, el señor Sissum —que se inclinaba sobre su violonchelo todas las noches en el Bijou como una vieja costurera sobre su máquina de coser, como un vendedor de zapatos sobre el pie que tiene que calzar— estaba distinguidísimo con su traje de verano, y tocaba con la espalda muy recta junto a la banda contratada, tan rápido como los demás.\n\n\nEl mechón de cabello no le cubría ya los ojos ni la nariz; como un candidato a supervisor, miraba ante sí.\n\n\nVirgie metió una corona de trébol por la cabeza y el sombrero —el único sombrero— de la señorita Eckhart. Dejó a la señorita Eckhart hecha un florero, mientras el señor Sissum seguía pellizcando las cuerdas allá arriba. La señorita Eckhart se quedó sentada, perfectamente quieta y sumisa. No hizo ni un movimiento. Dejó que la corona de trébol se deslizara hasta descansar sobre su seno.\n\n\nVirgie se rió, encantada, y cogiendo un extremo de la ancha corona se puso a dar vueltas en torno a ella, atándola con el trébol. La señorita Eckhart dejó que su cabeza cayera para atrás, y Cassie pensó que la profesora sentía terror, tal vez incluso dolor. Nada más fácil para ella —desde que Virgie le enseñara— que sentir el terror y dolor de los otros; cuando era alguien a quien no conocías apenas, el dolor te hacía sentir una maravillosa compasión. No era tan fácil sentir compasión hacia la gente más próxima; brotaba desganadamente; en cambio era extraño sentir dolor en una noche como esa; parecía incomprensible.\n\n\nToda la familia de Cassie asistía a las reuniones, por supuesto; su padre iba tranquilamente de acá para allá, se mezclaba con la gente o a veces se sentaba en el estrado con el señor Carmichael y el señor Cornus Stark, el de la cabeza tambaleante, y el señor Spights. Cassie intentaba quedarse siempre donde pudiera ver a su madre, pero por poco que se alejara para seguir a Virgie hasta el jardín trasero, encontrar las pelotas de cróquet en la hierba, o bajar la cuesta para que le dieran un cucurucho gratis, cuando volvía su madre había desaparecido. Siempre perdía a su madre. Quizá encontraba a Loch, ovillado como una pelota y dormido en su traje de marinero, aplastando con la mejilla la cinta del sombrero que su madre se había quitado con el mayor cuidado.\n\n\n—Solo me he ido para hablar con mi candidato —decía al volver—. Eres tú la que desapareces, Mariquita, eres tú la que te escapas.\n\n\nA Cassie le parecía que la única figura que no se movía ni vibraba cuando la banda tocaba los Cuentos de Hoffman era la señorita Eckhart, distante en medio de su isla de espacio.\n\n\nUna vez el señor Sissum le regaló algo a la señorita Eckhart, un Billikin. El Billikin era un muñeco feo y gracioso que la tienda regalaba a todos los niños que compraban zapatos Billikin. La señorita Eckhart nunca se había reído tanto ni con voz tan rara como el día en que vio el regalo del señor Sissum. Le corrían las lágrimas por sus coloradas y deformadas mejillas cada vez que una de las niñas tomaba el Billikin al entrar en el estudio. Cuando se cansaba de reír, lanzaba un débil suspiro y pedía el muñeco; luego lo colocaba, muy seria, sobre una mesilla estilo minarete, como si fuera un florero lleno de frescas rosas rojas. Su madre lo cogió un día y lo partió golpeándolo contra sus rodillas.\n\n\nCuando el señor Sissum se ahogó, la señorita Eckhart acudió al funeral, como todo el mundo.\n\n\nLos Loomis la invitaron a ir con ellos. Tenía el mismo aspecto de siempre, redonda y sólida, la espalda como una baqueta de fusil, con un vestido demasiado largo para la estación y con el sombrero habitual, hecho en casa, con flores de batista asomando por encima. Pero cuando el ataúd del señor Sissum estuvo en su fosa, bajo una gigantesca magnolia, y el predicador, el doctor Carlyle, pronunció la oración del funeral, la señorita Eckhart rompió el círculo y se adelantó.\n\n\nSe abrió camino por entre los Sissum, que habían llegado de todas partes, y los presbiterianos, y avanzó porque quería mirar desde más cerca; y si no la llega a coger el señor Loomis se hubiera caído de cabeza en la fosa de arcilla roja. La gente dice que si la hubieran dejado se hubiese arrojado sobre el ataúd; como hizo la señorita Katie Rainey sobre el de Victor cuando lo trajeron de Francia. Pero Cassie tuvo la impresión de que la señorita Eckhart únicamente quería verlo mejor, enterarse bien de lo que estaban haciendo con el señor Sissum.\n\n\nMientras se esforzaba por abrirse paso, su rostro reducido pareció extenderse, haciéndose más ancho que largo, a causa de un sentimiento que no era como el de los demás. No era exactamente tristeza. La señorita Eckhart, una extraña en aquel cementerio donde no estaba enterrado ninguno de los suyos, se abrió paso con su poco elegante bolso de invierno columpiándosele en el brazo, y comenzó a cabecear enérgicamente de un lado a otro. Parecía casi pequeña debajo del árbol, pero el señor Cornus Stark y el doctor Loomis parecían aún más encogidos a su lado cuando —enviados por las señoras— la cogieron por los codos. Sus vigorosos cabeceos los incluyeron a ellos también, cada vez más apremiantes. Así exactamente cabeceaba para marcar el ritmo a sus alumnas, ayudando al metrónomo.\n\n\nCassie recordó que la señorita Snowdie MacLain le apretó muy fuerte la mano, y que no se la soltó hasta que la señorita Eckhart se tranquilizó. Pero Cassie recordó también que era una chica bien educada y que no debía dar la impresión de que seguía mirando a la señorita Eckhart; bajó la mirada hacia sus zapatos Billikin. Y su madre se había ido.\n\n\nComo decían todos, era curioso que la señorita Eckhart no supiera cómo tratar al señor Sissum en vida, y que ahora hiciera eso. Sus enérgicos cabeceos eran una suerte de intento de animar a los demás; eran como decir que ella sabía lo que tenía que hacer, y que nadie debía hablarle ni tocarla, a menos que, silo consideraban necesario, tuvieran que tocarla ligeramente en los codos, un acto de cortesía.\n\n\n—Pizzicato.\n\n\nUna vez, la señorita Eckhart empleó esta palabra durante la clase de catecismo.\n\n\n—Pizzicato es lo que hacía el señor Sissum cuando tocaba el violonchelo, antes de ahogarse.\n\n\nEra ella misma: Cassie oyó su propia voz. Había intentado —con tanta decisión como si alguien la hubiera retado— saber cómo sonaban esas palabras, dichas a la cara de la señorita Eckhart.\n\n\nRecordaba que la señorita Eckhart la escuchó, y no hizo nada salvo permanecer muy quieta, como una estatua, igual que cuando las flores le cayeron sobre la cabeza.\n\n\nDespués de verla llorar de aquel modo en el cementerio —porque sacaron la conclusión de que eso fue lo que hizo en el cementerio— algunas de las señoras retiraron a sus hijas de las clases de música; la señorita Jefferson Moody retiró a Parnell.\n\n\n \n\n\nCassie escuchó ruidos: un golpe seco en la casa de al lado, el anticuado sonido de un trueno. No vio nada, solo el sombrero del viejo Holifield, que giraba media vuelta sobre el poste de la cama, como si algo lo hubiera golpeado.\n\n\nUna mañana de verano se produjo una tormenta repentina que pilló a tres de las niñas en el estudio: Virgie Rainey, la pequeña Jinny Love Stark y Cassie, aunque las dos mayores podían haberse ido corriendo a su casa, que estaba cerca, protegiéndose el pelo con papeles de periódico.\n\n\nLa señorita Eckhart, sin decir lo que tenía pensado hacer, metió enérgicamente los dedos en un montón de partituras, sacó una, y se sentó en su banqueta. Fue la única vez que tocó en presencia de Cassie, salvo cuando formaba parte de un dúo.\n\n\nLa señorita Eckhart tocó como si fuera Beethoven; abrió la partitura por la mitad, y estaba hecha trizas, como delgadas tiras amarillas de viejo satén. Los truenos retumbaban y la señorita Eckhart fruncía el entrecejo y tocaba inclinándose hacia delante o hacia atrás; hubo momentos en que todo su cuerpo se balanceaba de un lado para otro como el tronco de un árbol.\n\n\nLa pieza era tan difícil que se equivocó y volvió atrás para enmendarse, y era tan larga y emotiva que parecía más larga que el propio día, y el rostro de la señorita Eckhart adoptó al tocarla una expresión completamente diferente. Su piel se alisó y se estiró en las mejillas, le cambiaron los labios. El rostro podía ser el de otra persona, ni siquiera tenía por qué ser de una mujer. Hubiera podido ser el rostro de una montaña, o lo que se ve detrás del velo de una cascada. Allí, a la luz lluviosa, era un rostro ciego, que solo existía para la música, aunque los dedos resbalaban y cometían equivocaciones que debía corregir. Y si la sonata tenía su origen en algún lugar de la tierra, era un lugar donde ni siquiera Virgie había estado, al que nunca podría llegar.\n\n\nLa música subió de volumen —con menos interrupciones— y Jinny Love se acercó de puntillas y comenzó a pasar las hojas de la partitura. La señorita Eckhart ni la vio; su brazo golpeó a la niña al hacer un pasaje rápido. Esta música que producía la señorita Eckhart incomodó a sus alumnas; estaban casi alarmadas; había estallado alguna cosa no buscada, emocionante, en la persona de quien menos se lo podían esperar. Una cosa tan brillante que era demasiado espléndida para la señorita Eckhart; que penetraba y golpeaba el aire a su alrededor de la misma manera que a veces se escapa un petardo de Navidad de una mano que cada año es tan inexperta como el anterior.\n\n\nLa señorita Eckhart debía de ser joven cuando aprendió esa pieza, adivinó Cassie. Pero ahora la tenía casi olvidada. Solo necesitó una lluvia de verano para comenzarla de nuevo; algo le picó, y la música salió como la roja sangre de debajo de la costra producida por una caída ya olvidada. Las niñas, todas de pie en el estudio mientras la lluvia seguía arreciando fuera, se miraron, las tres de repente en pie de igualdad. Todas asombradas, pensando tal vez en salir corriendo. Un mosquito daba vueltas en torno a la cabeza de Cassie, zumbando, y se posó en su brazo, pero ella no se atrevió a moverse.\n\n\nLo que la señorita Eckhart debía haberles dicho hacía mucho tiempo era que había más cosas de las que el oído podía resistir, o el ojo ver, hasta en ella. La música le resultó insoportable a Cassie Morrison. La música latía en el mismísimo corazón de aquella mañana tormentosa; había algo casi demasiado violento en la tormenta matinal. Cassie permaneció en un rincón de la sala, con todo el cuerpo preparado para esquivar los golpes de la poderosa mano izquierda de la señorita Eckhart, y los ojos clavados en el círculo débilmente parpadeante de la caja fuerte empotrada. Empezó a pensar en un incidente que le había ocurrido a la señorita Eckhart, en lugar de pensar en la música que estaba tocando; esa era la manera.\n\n\nUna vez, a las nueve de la noche, un negro enloquecido saltó repentinamente el seto del colegio, agarró a la señorita Eckhart, la tiró al suelo y la amenazó de muerte. Ocurrió mucho tiempo atrás.\n\n\nElla paseaba de noche, a solas; nadie le había dicho que eso no se hacía. Cuando el doctor Loomis la curó, la gente se quedó muy sorprendida de que ella y su madre no se marchasen. Todos deseaban que se fueran, todos salvo la pobre señorita Snowdie, porque así no tendrían que recordar que le había ocurrido una vez una cosa terrible. Pero la señorita Eckhart se quedó, como si creyera que una cosa era tan terrible como la otra. (¡Después de todo nadie sabía por qué había venido!) Si la señorita Eckhart no entendía nada era porque venía de muy lejos, decían para excusarla; la señorita Perdita Mayo, que cosía y hacía el ajuar de todo el mundo, dijo que si ni ella ni su madre se habían muerto de vergüenza, era porque eran diferentes; por eso.\n\n\nCassie pensaba, mientras escuchaba, no tenía más remedio que escuchar la música, que quizá había sido lo del negro del seto, aquella terrible desgracia que le había ocurrido, lo que la gente no podía perdonarle a la señorita Eckhart. Pero a Cassie le pareció que las cosas adivinadas y sufridas, los momentos espectaculares, horribles, como cuando el negro saltó el seto a las nueve de la noche, se elevaban por su propia naturaleza y cruzaban el cielo y se asentaban en él como los planetas. O se parecían más bien a constelaciones enteras, que giraban sobre sus centros, tal vez como Perseo, Orión y Casiopea en su Silla y la Osa Mayor y la Osa Menor, quizá con frecuencia al revés, pero terriblemente reconocibles. No solamente viajaban el sol y la luna. En lo profundo de la noche, el cielo que se alzaba era como la colcha que Louella extendía flotando en el aire para hacer la cama.\n\n\nToda clase de cosas pueden levantarse y asentarse en tu propia vida, puedes empezar ya a esperarlas, echar la cabeza hacia atrás y sentir cómo bajan los rayos a tocar tus ojos abiertos.\n\n\nComo intérprete, la señorita Eckhart era implacable. Incluso cuando había terminado lo peor de la pieza, sus dedos, como la espuma en las rocas, tiraban de la parte recién tocada con una intranquila persistencia, insolencia, violencia.\n\n\nLuego dejó caer las manos.\n\n\n—¡Tóquela otra vez, señorita Eckhart! —gritaron todas sin querer, pidiendo lo que menos deseaban mientras miraban la gran mole de su cuerpo.\n\n\n—No.\n\n\nJinny Love Stark les echó una mirada de persona adulta y cerró la partitura. Cuando lo hizo, las otras se dieron cuenta de que no había tocado esa música, porque la partitura era de unas canciones de Hugo Wolf.\n\n\n—¿Qué estaba usted tocando?\n\n\nEra la señorita Snowdie MacLain la que estaba en la puerta, sosteniendo las tiras de abalorios con la mano.\n\n\n—No se lo puedo decir —dijo la señorita Eckhart mientras se levantaba—. Ya no me acuerdo.\n\n\nTodas las alumnas salieron sin decir palabra a la calle. Llovía con menos intensidad. Y se dispersaron en tres direcciones al llegar junto a aquella mimosa de flores como pelusa mojada, que antes estaba en el jardín de la ahora vacía casa.\n\n\n \n\n\nFür Elise. Llegó otra vez, pero de manera forzada, tonta. ¿Era un hombre, tocando con un solo dedo?\n\n\nVirgie Rainey había pasado directamente de recibir clases de música a tocar en el cine. Con su habitual rapidez y agilidad, había conseguido pasar por alto algún intervalo, algún intermedio donde estaban Cassie, Missie y Parnell tiñendo pañuelos. Virgie había pasado directamente al mundo del poder y de la emoción, que empezaba a cobrar más importancia de lo que ellas habían pensado.\n\n\nAhora Virgie era como la Gish y las hermanas Talmadge. Con su lápiz amarillo golpeaba el plato de hojalata cuando se abría la tienda donde vivía Valentino.\n\n\nVirgie se sentaba noche tras noche al pie de la pantalla, preparada para todo lo que ocurriera en el Bijou, y avanzando al mismo paso. Nada era demasiado difícil para ella y nunca se quedaba desconcertada, como le ocurría al señor Sissum. Cuando se rompía la presa, o cuando Nazimova decidía cortarse los dos pies con un sable antes que vivir con Sinji, Virgie se ponía inmediatamente a tocar Kamennoi-Ostrow. Missie Spights decía que lo único malo de permitir que Virgie tocara en el Bijou era que no trabajaba lo suficiente. Algunas tardes se repantigaba en su silla y dejaba pasar en completo silencio un incendio en el bosque, y luego, cuando los novios volvían a encontrarse, encendía su luz con un golpecito y se ponía a tocar tímidas frasecillas, por ejemplo la Danza de Anitra. Pero eso no era trabajar de verdad.\n\n\nLas únicas veces que ahora tocaba Für Elise era durante los anuncios; la tocaba caprichosamente, mientras se veía la diapositiva con un gran pollo blanco sobre un cielo color rosa sandía que anunciaba la tienda de comestibles Bowles, o cuando la trompeta amarilla sobre un veteado cielo azul anunciaba el Bugle, con una foto del padre de Cassie cuando era joven sobreimpresionada en el tembloroso haz de sonidos. Für Elise nunca llegaba al final; comenzaba, avanzaba un poco, y quedaba interrumpida por la mano clamorosa de la propia Virgie. Tocaba muy bien «You’ve Got to See Mama Every Night» y «Avalon».\n\n\nPor aquel entonces era ya muy improbable que pudiera llegar a interpretar el primer movimiento del concierto de Liszt. Esa era la pieza que ninguna de las otras llegaría a tocar jamás. «Virgie se hará mundialmente famosa tocando esa pieza», decía la señorita Eckhart, lo que demostraba su desconocimiento del mundo. ¿Cómo iba nadie a oír hablar de Virgie? ¡Y encima, lo de «mundialmente»! ¿No sabía la señorita Eckhart dónde estaba? Virgie Rainey, repetía una y otra vez, tiene talento y debe marcharse de Morgana. Dejarlo todo. Dejar sus clases. Debía salir al mundo y estudiar y practicar la música el resto de su vida. Y cuando repetía todo eso, la señorita Eckhart sufría.\n\n\nDurante todo ese tiempo Virgie solo practicaba en el piano de la señorita Eckhart. El viejo piano tomado en préstamo por los Rainey fue asaltado y medio comido por las cabras un día de verano; estas cosas solo les ocurrían a los Rainey. Pero todos sabían que Virgie no se iría, que no estudiaría ni practicaría en ningún sitio, como tampoco tendría su propio piano, porque ella no era así. Y la certeza de que las cosas eran de ese modo no disminuyó nunca, ni siquiera cuando en cada recital de junio escuchaban a Virgie tocando cada vez mejor algo que era cada vez más difícil, o veían cómo sus interpretaciones llenaban a la señorita Eckhart de una tensa satisfacción y de una curiosa angustia. Para demostrar que la señorita Eckhart estaba loca no había más que hablarle de su tema, el piano; no sabía de lo que estaba hablando.\n\n\nCuando los Rainey, después de que su establo saliera volando por los aires durante una ventolera, no tuvieron dinero para despilfarrar en clases de piano, la señorita Eckhart dijo que le daría clases gratis a Virgie porque no debía dejarlo. Pero más tarde le hizo recoger en verano los higos del jardín de la parte trasera, y en invierno las nueces del jardín delantero, para pagar las clases. Virgie decía que la señorita Eckhart nunca le había regalado ninguna. Sin embargo siempre llevaba nueces en los bolsillos.\n\n\n \n\n\nCassie oyó unos golpes y algo como una carrera en la casa de al lado, el evidente sonido de una caída. Cerró los ojos.\n\n\n—Virgie Rainey, danke schön.\n\n\nUna vez lo oyó decir con una voz temible, reprobatoria. En ocasiones, la madre de la señorita Eckhart entraba en el estudio en su silla de ruedas. Los primeros años vivía muy solitaria, se limitaba a dar vueltas y más vueltas en su chirriante silla de ruedas por el comedor. Era vieja y pálida como una muñeca. Vistos de cerca, sus cabellos amarillentos estaban tan polvorientos como una varilla de oro olvidada mucho tiempo en un florero, y tenía rizos blancos como los de la señorita Snowdie. Sus piernas estaban tan delgadas que parecían cuchillas bajo su falda, y siempre apoyaba los pies deformes, dolientes, en el peldaño de una silla, como si quisiera convencer a la gente de que eran bonitos.\n\n\nCon el paso del tiempo la madre empezó a entrar en el estudio con su silla cuando se le antojaba; asomaba sus ricitos de pastora entre los abalorios que se abrían para ella con más facilidad que una puerta. Avanzaba en su silla por la habitación y luego se paraba y esperaba. Miraba más que escuchaba la clase, y, precisamente porque no seguía el compás, todos notábamos que daba golpecitos en la silla con sus dedos; llevaba un dedal de latón en un dedo.\n\n\nNormalmente, a la señorita Eckhart no parecían molestarle las bruscas visitas de su madre.\n\n\nPareció más ablandada, más absorta que antes cuando la anciana señora Eckhart hizo llorar a Parnell Moody con una sola mirada. (¿Deben las hijas disculpar a sus madres cuando estas andan estorbando?) Cassie prefería verlas por la noche, separadas por la oscuridad y la distancia. Porque cuando las veías desde tu propia mesa, a través de su ventana, a la luz de una lámpara, y la señorita Eckhart se levantaba con muda energía para ayudar a su madre, a veces podías imaginártelas muy lejos en el tiempo y el espacio de Morgana, antes de que tuvieran dificultades y antes de que se hubieran presentado en tu vida: robustas, vivas y dulces en la distancia.\n\n\nUna vez, cuando Virgie estaba practicando en el piano de la señorita Eckhart, y antes de que terminara, la anciana gritó: Danke schön, danke schön, danke schön. Cassie la vio y la oyó.\n\n\nGritó con una expresión tímida presente todavía en su rostro, como si a través de Virgie Rainey le gritara al mundo entero, al menos a toda la música del mundo, ¿y por qué no? Allí estaba, mirando por la ventana de la sala de estar, medio sonriendo, después de haberse burlado de su hija.\n\n\nVirgie, desde luego, siguió tocando; era una de las «escenas del bosque», de Schumann. Llevaba una flor de granada (una de esas de mármol que vendían en la tienda de Moody) en el broche, y ni siquiera se movió.\n\n\nPero cuando hubo terminado la canción normalmente, la señorita Eckhart se abrió camino entre las mesitas y las sillitas del estudio. Cassie creyó que iba por agua o a coger algo. Cuando llegó a donde estaba su madre, la señorita Eckhart la abofeteó en la comisura de los labios. Permaneció allí un momento, inclinada sobre la silla —a Cassie le pareció que era la madre quien hubiese debido abofetear a la hija—, y la llave que colgaba sobre su seno empezó a oscilar en su cadena, atrás y adelante, reflejando la luz.\n\n\nLuego la señorita Eckhart, de espaldas, invitó a Cassie y a Virgie a quedarse a cenar.\n\n\nEnvolviendo todo lo que hacían las alumnas —entrar en casa, abrir las cortinas, volver las páginas de las partituras, doblar la muñeca hacia arriba para «descansar»— estaba el olor del guiso de la cocina. Pero no era el olor correcto, igual que puede no ser correcto el tono de una nota. Era el olor de una comida que nadie conocía.\n\n\nEl repollo no lo cocía ninguna negra, y lo hacían de una manera que nunca se había visto en Morgana. Con vino. El vino lo llevaba a pie Dago Joe hasta la puerta principal de la casa. Algunas mañanas agradables el estudio olía a manzanas sazonadas con especias. Pero se sabía por el señor Wiley Bowles, el tendero, que la señorita Eckhart y su madre (cuya boca estaba todavía torcida por efecto de la bofetada) comían sesos de cerdo. ¡Pobre señorita Snowdie!\n\n\nCassie ansiaba, tenía ganas de probar aquel repollo, y hasta hubiera comido sesos de cerdo ese día. Así podría presumir ante Missie Spights. Pero cuando la señorita Eckhart preguntó: «Por favor, por favor, ¿no queréis quedaros a cenar?», Virgie y Cassie se cogieron del brazo y dijeron: «No».\n\n\n \n\n\nLlegó la guerra y durante ella e incluso después de 1918, la gente decía que la señorita Eckhart era alemana, que seguía deseando que ganara el káiser, y que la señorita Snowdie se las arreglaría muy bien sin ella. Pero murió la anciana madre, y la señorita Snowdie dijo que la señorita Eckhart necesitaba más incluso que ella misma un techo acogedor. La señorita Eckhart subió el precio de sus clases a seis dólares al mes. La señorita Mamie Carmichael sacó a sus hijas por esta razón, o algo por el estilo, y luego la señorita Billy Texas Spights sacó a Missie para no ser menos. Virgie dejó de asistir a sus clases gratuitas cuando su hermano Victor murió en Francia, pero eso pudo ser una coincidencia, porque Virgie celebró su cumpleaños: ya tenía catorce. Quizá fue lo de que Virgie dejara las clases lo que hizo que se acabara la buena suerte de la señorita Eckhart.\n\n\nY cuando dejó las clases, Virgie perdió su «toque»: eso decía la gente. Tal vez ocurrió que alguien quería que Virgie no fuera nadie en Morgana, como tampoco querían que lo fuera la señorita Eckhart, y la gente las seguía relacionando a las dos. ¿Hasta qué punto dependes de que se te relacione con algo? Hasta la señorita Snowdie empezó a tener problemas con sus niños malos, Ran y el Rápido, porque la relacionaban con huéspedes, lecciones de música y alemanes.\n\n\nLlegó un momento en que la señorita Eckhart casi no tenía alumnas. Y luego solo le quedó Cassie.\n\n\nSu madre, Cassie lo sabía por intuición desde hacía mucho tiempo, despreciaba a la señorita Eckhart. Porque vivía cerca de ella, o simplemente quizá porque vivía: una pobre maestra a la que nadie quería, y encima soltera. Y el instinto de Cassie le decía que su madre se despreciaba a sí misma por despreciar a otra mujer. Por esa razón tenía a Cassie tomando aún clases con la señorita Eckhart después de que las otras madres la hubieron abandonado. Fue más bien eso que el dinero, que de todas maneras iba a la cuenta de la señorita Snowdie. La niña tuvo que seguir compensando el desdén de su madre, para que esta pudiera seguir siendo bondadosa. Mientras que la señorita Snowdie era bondadosa siempre porque su corazón estaba lejos.\n\n\nLa propia Cassie recibía muchos aplausos cuando tocaba una pieza. El público del recital siempre la aplaudía con más entusiasmo que a Virgie, pero todavía provocaba más entusiasmo que tocara la pequeña Jinny Love Stark. La beca que daba la Iglesia presbiteriana para ir a estudiar música a la universidad no fue para Virgie, sino para Cassie. Ella lo consideró «natural»; que recibiera ella la beca y no Virgie no la sorprendió en absoluto. La única razón, decía, para mostrarse modesta, era que los Rainey eran metodistas; sin embargo, en el fondo, no entendía el desaire. Y ahora, desplegándose delante de ella, hasta donde alcanzaba la vista, no veía más que amarillos libros de Schirmer: para el resto de su vida.\n\n\nPero la señorita Eckhart llamó a Virgie y le hizo un regalo que durante muchos días Cassie pudo ver con solo cerrar los ojos. Era un brochecito de plata en forma de mariposa, como un encaje también de plata, para prenderse en el hombro; el cierre de seguridad no funcionaba muy bien.\n\n\nPero eso no bastó para que Virgie dijera que quería a la señorita Eckhart, ni para que siguiera practicando, como esta le había aconsejado. La señorita Eckhart le regaló a Virgie un montón de libros escritos en alemán sobre la vida de los grandes maestros, y Virgie no pudo leer ni una palabra; y el señor Fate Rainey arrancó los dibujos de la Venusberg y los echó a los cerdos. La señorita Eckhart intentó todas esas cosas y hasta el último momento fue muy estricta: le daba todo su cariño a Virgie Rainey, y nada a los demás; y para la señorita Eckhart el amor era tan arbitrario y unilateral como lo era la enseñanza de la música.\n\n\nSu amor nunca resultó beneficioso para nadie.\n\n\nLuego, un día la señorita Eckhart tuvo que mudarse.\n\n\nEl problema fue que la señorita Snowdie tuvo que vender la casa. Volvía con sus dos hijos a MacLain, de donde procedía, a siete millas de aquí, y de donde también procedía la familia de su marido. Vendió la casa a la señora Vince Murphy. Y pronto echaron a la señorita Eckhart; la señora Vince Murphy se quedó el piano y todas las demás posesiones de la señorita Eckhart, o que la señorita Snowdie le había dejado a la señorita Eckhart.\n\n\nNo mucho después un rayo mató a la señora Vince Murphy, y la casa pasó a la señorita Francine, que siempre tuvo intención de arreglarla y tomar huéspedes, pero entonces tenía novio. Mientras tanto hizo que el señor Holifield se quedara para vigilar que nadie se llevara las bañeras y los muebles que quedaban. Y la casa «se fue echando a perder», como se dice de las casas y de los relojes, pensaba Cassie, cuando se quiere subrayar su inferioridad, su descuido y sus cada vez más débiles esperanzas.\n\n\nLuego empezaron los cuentos sobre lo que la señorita Eckhart había hecho realmente con su anciana madre. La gente decía que había tenido dolores durante muchos años, pero nadie lo sabía.\n\n\nNo explicaban qué clase de dolor. Pero decían que durante la guerra, cuando la señorita Eckhart se quedó sin alumnas y no tenían casi qué comer, le daba tintura de opio alcanforada a su madre para que durmiera toda la noche y no despertara a los vecinos con ruidos o quejas, por temor a que otras alumnas dejaran las clases. Algunas personas sostenían que la señorita Eckhart mató a su madre con opio.\n\n\nLa señorita Eckhart se instaló en una habitación de la casa de los viejos Holifield en el camino del bosque de Morgan, y allí envejeció y se debilitó, aunque no adelgazó perceptiblemente, y se la veía de vez en cuando entrando en Morgana por un lado de la calle y saliendo por el otro. La gente decía que bastaba mirarla para saber que estaba deshecha. Sin embargo todavía conservaba su autoridad. Todavía detenía en la calle a los chicos desconocidos, como Loch, y les hacía preguntas imperiosas: «¿Hacia dónde tiras esa pelota? ¿Qué es lo que quieres, romper el árbol?». Por supuesto, sus únicas relaciones, desde el principio hasta el fin, fueron con niños; aparte de la señorita Snowdie.\n\n\n¿De dónde venía la señorita Eckhart y adónde se fue al final? En Morgana se conocía el destino de todo el mundo y nunca había sorpresas. Era muy poco probable que a nadie, con la excepción de la señorita Perdita Mayo, se le ocurriera preguntarle a la señorita Eckhart de qué rincón del mundo procedía exactamente su familia, y que, consiguientemente, recibiera una respuesta. Pero la señorita Perdita no era de fiar. No se acordaba de nada, aunque dependiera su vida de ello. Y la señorita Eckhart se esfumó.\n\n\nUna vez, en un paseo dominical, el padre de Cassie dijo que apostaría cinco centavos a que aquella vieja que cavaba con la azada entre los guisantes en la granja del condado era la señorita Eckhart, y otro tanto a que todavía era capaz de hacer el trabajo de diez negros.\n\n\nEstuviera donde estuviese, no tenía familia. Seguramente, después de tanto tiempo no le quedaba nadie. A la única que quería tener por «familia» era a Virgie Rainey Danke schön.\n\n\nMissie Spights decía que si la señorita Eckhart hubiese permitido que la llamaran por su nombre de pila, habría sido como las demás señoras. O que si la señorita Eckhart hubiera pertenecido a una iglesia conocida, las damas podrían haberle ofrecido entrar en alguna asociación. O que si hubiera estado casada con cualquiera, aunque fuera un hombre de lo más espantoso, como lo estaba la señorita Snowdie MacLain, todos habrían podido compadecerla.\n\n\nCassie se puso de rodillas y con mano apresurada desató los nudos del pañuelo. Lo extendió.\n\n\nAunque no había estado pensando en el pañuelo, se quedó sorprendida; no entendía en absoluto cómo lo había hecho. Ya le habían dicho que le ocurriría. Lo colgó de una silla para que se secara y mientras caía suavemente sobre el respaldo, pensó que en algún lugar, hasta en el último momento, hubiese podido haber una pequeña grieta para la señorita Eckhart, una resquebrajadura en la puerta…\n\n\nPero si yo hubiera visto esa grieta, pensó lentamente, quizá la habría cerrado para siempre.\n\n\nQuizá.\n\n\nLevantó los ojos hacia la ventana, por donde vio desvanecerse un delgado rayo gris, como el rastro de una cerilla. ¡El colibrí! Lo conocía. Volvía todos los años. Se puso en pie y lo miró. Era una pequeña bobina esmeralda, suspendida como siempre ante los dondiegos de noche. Metálico y borroso a la vez, tangible e intangible, espléndido y etéreo, la neblina de sus alas invisibles, misteriosa como el anillo de la luna; ¿alguien había intentado atraparlo? Ella no. Que se quede ahí suspendido cada año durante cien años, increíblemente sediento, ávido de cada gota de las trompetas de los dondiegos del jardín, como si los hubiera contado para luego salir volando como una flecha.\n\n\n \n\n\n—Como una operación militar.\n\n\nEl padre de Cassie decía siempre que el recital se planeaba así, con sus tácticas y sus uniformes.\n\n\nLos preparativos duraban muchas y calurosas semanas secretas, todo el mes de mayo.\n\n\n—No debéis decirle a nadie cuál va ser el programa —advertía la señorita Eckhart, en cada clase y ensayo, como si existieran otros profesores de música, otras clases rivales, y como si el programa no empezara todos los años con «The Stubborn Rocking Horse», tocado por el único chico, para terminar con la Marche militaire a ocho manos. Lo que Virgie tocaba en el recital un año, lo tocaba Cassie (que mejoraba gradualmente) al siguiente, y Missie Spights al otro.\n\n\nLa señorita Eckhart decidía al principio de la primavera qué color debía llevar cada niña, de qué color serían el ceñidor y la cinta del cabello, y enviaba una nota a la madre. Les explicaba a las niñas que era importante la sucesión de colores: «Pensad en el arco iris de Dios y en su orden», y dibujaba con su lápiz un arco sobre ellas, dando abruptos golpecitos; pero tenían que pensar en la tienda de los Spights. El cuarteto, en el que habría cuatro vestidos a la vista y muy juntos, y empujándose, preocupaba especialmente a la señorita Eckhart.\n\n\nLlevaba la cuenta de los colores asignados a cada niña en un cuaderno especial; la señorita Eckhart ponía una pequeña «v» al lado del nombre como señal de que la madre había dado el visto bueno y lo consideraba una promesa. Cuando le decían que el vestido ya estaba terminado, almidonado y planchado, tachaba el nombre.\n\n\nEn general, las madres temían a la señorita Eckhart. La señorita Lizzie Stark se rió de ello, pero tenía tanto miedo como las demás. La señorita Eckhart daba por sentado que cada alumna tendría un vestido nuevo para la noche del recital; que lo haría la señorita Perdita Mayo o, si no era ella, que ni siquiera con la ayuda de su hermana podía hacerlos todos, pues lo haría la madre de la alumna. El vestido debía hacerse con las lengüetas, los bordes del escote y los volantes de encaje, y también el ceñidor; y, pasara lo que pasase, el vestido debía permanecer guardado hasta la noche del recital. Y eso lo entendían muy bien tanto la señorita Perdita como la mayoría de las madres.\n\n\nY no era fácil ponérselo otra vez; desde luego, para otro recital ni pensarlo; para entonces era ya un vestido «viejo». Un vestido para el recital era más de gala y llevaba más adornos que un vestido de domingo. Era como el vestido de una niña de las que llevan las flores en una boda; una vez Nina Carmichael se puso para la boda de Etta el vestido del recital, pero solo porque recibió un permiso especial. El vestido tenía que ser de organdí, con frunces en la falda, el escote y las mangas; el ceñidor de satén o tafetán, y atado detrás con un lazo grande de largos picos, apuntando como la cola de una flecha que colgara sobre la banqueta, y, para las que podían permitírselo, debía llegar hasta el suelo.\n\n\nDurante todo mayo, la señorita Eckhart preguntaba cómo iban los vestidos. Cassie estaba inquieta, porque su madre tenía por costumbre hablar con la señorita Perdita cuando ya era demasiado tarde, y decidir después que ella misma le haría el vestido, en el último momento; pero Cassie tenía que tranquilizar a la señorita Eckhart. «Ya están con el dobladillo», decía cuando todavía estaba la tela doblada, junto con un patrón de papel de periódico que les había prestado la señorita Jefferson Moody, en el armoire.\n\n\nEn cuanto al programa, no había problema; estaba listo sin discusión. Mucho antes, durante el invierno, Virgie Rainey recibía la pieza, que era la más difícil de las que la señorita Eckhart podía encontrar en su armario de música. A veces no era tan llamativa como la de Teensie Loomis (antes de que se hiciera mayor y dejara las clases), pero era siempre la más difícil. Era la prueba de lo que Virgie podía hacer, aprender; tenía que pasar por esa dura prueba todos los años, y siempre lo conseguía, sin que Virgie mostrara que le había costado mucho trabajo. Todo el programa culminaba en eso, y nada era lo bastante importante para que se alterara el orden. Así que todo el mundo tenía su pieza para tocar y un nuevo vestido terminado a tiempo, y todo el mundo guardaba el secreto, eso era lo más importante, y después no había nada que hacer salvo soportar que fuera transcurriendo el mes de mayo.\n\n\nUna semana antes de la noche fijada, colocaban las sillas doradas en una apretada fila que iba de un lado a otro de la habitación, para dar la impresión de que todo era oro; las otras sillas las iban poniendo una por una detrás de la fila, hasta que quedaba llena la habitación. La señorita Eckhart debió de cogerlas del comedor al principio, y después de otros sitios. Las bajaba de la vivienda de la parte de arriba de la señorita Snowdie, sin pedirlas siquiera, y luego hasta de la habitación del señor Voight, porque a pesar de lo que la señorita Eckhart pensara del señor Voight, no vacilaba en coger sus sillas para el recital.\n\n\nHabía que alquilar un segundo piano de la escuela dominical presbiteriana (a través de los Stark), que se llevaba a tiempo para ensayar el cuarteto todos juntos y, por supuesto, afinarlo. Había que imprimir los programas (a través de los Morrison), lo suficientemente detallados para incluir el número de opus, el nombre completo de cada alumna y, adornando la parte de arriba, en una caligrafía que se parecía, como si fuera a propósito, a la de la señorita Eckhart en las facturas mensuales, el nombre entero de la señorita Lotte Elisabeth Eckhart. Alguna de las muchachas menos dotadas distribuía los programas, que estaban dentro de un frutero rosado.\n\n\nLlegado el día, esperaban el envío de gladiolos y claveles en cestitas para cada niña, debidamente encargadas a través de algunas relaciones con floristas de los Loomis en Vicksburg y guardadas en cubos de agua en el sombreado porche trasero de los MacLain. La señorita Eckhart las presentaba en el momento preciso, inmediatamente después de la reverencia. La alumna podía tener la cesta en la mano mientras contaba hasta tres —se había ensayado previamente, utilizando un paraguas negro—, luego la devolvía a la señorita Eckhart, que iba trazando un dibujo en el suelo en forma de media luna a medida que iba poniendo las cestas. Jinny Love Stark siempre recibía un ramillete de violetas de Parma en un corazón hecho de hojas, y tenía que dejar que se lo guardara.\n\n\nPero ella decía que no. Ni un solo año se lo entregó, lo que estropeaba el efecto.\n\n\nPorque el recital era, después de todo, una ceremonia. Mejor que el final de curso —porque eso implicaba exámenes— o que los fuegos artificiales de una celebración política. En esa noche, el miedo y la fascinación se apoderaban de las niñas, llevaban sus flores y sus ceñidores, y todas se sentían guapas y elegantes.\n\n\nY la señorita Eckhart se convertía en otra persona. Surgía en ella todos los años, en esa época, una sensibilidad ruborizante, como una flor de temporada, como los lirios sorpresa que brotaban sin hojas, de la noche a la mañana, en el jardín de la señorita Nell. La señorita Eckhart iba de un lado para otro por asuntos que en otros momentos le importaban muy poco: vestidos, ceñidores, distinciones y precedencias, sonrisas y reverencias. Era extraño y emocionante. Recordaba aquellos dibujitos impresos en las pequeñas invitaciones para las fiestas, el oso pardo con un volante de puntillas y un caniche negro de pie en una silla, afeitándose frente a un espejo…\n\n\nAl terminar la noche del recital se acababan también la sensibilidad y el dinamismo. Pero asimismo las tribulaciones. La parte ilimitada de las vacaciones había llegado. Las niñas y los niños ya podían andar descalzos por la mañana.\n\n\n \n\n\nLa noche del recital siempre era despejada y calurosa; asistía todo el mundo. El público esperado se reunía y apretujaba en la habitación.\n\n\nLa señorita Eckhart y sus alumnas todavía no estaban visibles. La tarea de la señorita Snowdie MacLain consistía en ponerse en la puerta, lo que hacía siempre fielmente, como si formara parte de todo aquello desde el principio. Recibía a toda la población femenina de Morgana en plena inocencia. A las ocho el estudio estaba de bote en bote.\n\n\nLa señorita Katie Rainey llegaba siempre temprano. Tan feliz como si ella fuera la artista, y después de haber ordeñado las vacas con aquel mismo sombrero. Se reía alegremente mientras se acostumbraba a todo aquello, y durante el recital se hacía notar, aplaudiendo la primera al terminar una pieza, tan encantada por la música que escuchaba como por la silla dorada en la que se sentaba.\n\n\nY el viejo Fate Rainey, el hombre del suero de leche, era el único padre que asistía. Siempre se quedaba en pie. La señorita Perdita Mayo, que hacía casi todos los vestidos para el recital, estaba siempre en primera fila, comprobando si había quitado los hilvanes de todos los vestidos después de llevarlos a casa, y a su lado se sentaba la señorita Hattie Mayo, su callada hermana, que le ayudaba.\n\n\nA medida que se iba llenando el estudio, Cassie, que atisbaba a través de la cortina hecha con una sábana (estaban todas apretujadas como un rebaño en el comedor), temía que su madre no apareciera. Llegaba siempre tarde, quizá porque vivía muy cerca. La señorita Lizzie Stark, la madre más importante de las allí presentes, que esperaba a que Jinny Love tuviera unos cuantos años más para que tocara mejor, se volvía desde su silla de primera fila para mirar a las otras madres. La madre de Cassie, muy elegante con su hermoso vestido de flores, tan adecuado para una madre en la noche de un recital, no era capaz de atravesar dos jardines puntualmente, ni aunque hubiese sido cosa de vida o muerte. Y El susurro de la primavera, por ejemplo, que tocaba Cassie, era muy difícil, más difícil que la pieza de Missie Spights; pero era como si todo lo que la señorita Eckhart había planeado le resultara indiferente a la madre de Cassie.\n\n\nEn el estudio, decorado como el interior de una caja de dulces, con una tela que festoneaba el borde de la repisa, con mantelitos colocados debajo de cada objeto móvil, con gallardetes de cintas blancas y ramilletes de rosas de ganchillo rosadas y blancas y los últimos guisantes de olor de los MacLain dividiendo en varias direcciones la habitación, hacía más calor que en un horno. A pesar de que era la primera noche de junio, no se permitía que funcionaran los ventiladores eléctricos mientras se tocaba. El metrónomo, ceremoniosamente cerrado, estaba puesto sobre el piano como un florero. No había ninguna partitura a la vista.\n\n\nCuando el primer silencio inmotivado —había una serie de ellos— caía sobre el público, la habitación parecía moverse con la agitación de los abanicos de palmito y plumas, además de algún que otro tictac involuntario del cerrado metrónomo. Había una mezcla de animación y decoración que hacía que todas las que esperaban su turno palidecieran en una especie de mareo final. Si alguna de ellas miraba hacia el techo buscando alivio, se encontraba enredada en un diseño como de tallos que salían de una araña eléctrica, tan complicado e inútil como un copo de nieve de papel recortado.\n\n\nEntonces entraba en la habitación la señorita Eckhart, toda mudada, con los cabellos oscuros peinados de manera que cubrieran toda su frente, y hacía un gesto pidiendo silencio. Llevaba su vestido de recital, que le hacía parecer más grande y más próxima que en otros momentos. Era un vestido viejo: la señorita Eckhart hacía caso omiso de sus propias reglas. La gente se olvidaba del vestido en el tiempo que mediaba entre los recitales y ella salía con él de nuevo, los descuidados pliegues no demasiado limpios, fruncidos en torno a su pecho y caídos con la fuerza de un abrigo a los costados; estaba hecho de crespón de seda leonada. Tenía un corpiño de encaje parduzco. Era tan exuberante, tan cálido y tan hondo como un abrigo de pieles. La inesperada carne cremosa de la parte superior de sus brazos le daba aspecto de estar saliendo de él.\n\n\nLa señorita Eckhart, una vez conseguido el silencio, permanecía en la zona en sombra, directamente bajo la araña. Sus pies, calzados con zapatos blancos, calzados para siempre por el señor Sissum, descansaban en un círculo marcado previamente con tiza en el suelo y ahora, creía ella, totalmente borrado. Una de sus manos, con pequeños músculos que se le podían contar, duros y tensos, las azuladas uñas manchadas, se acercaba a la otra y se entrelazaba con ella, hasta que ambas perdían fuerza al descansar en su seno y formaban una graciosa casita con agujas y tejados.\n\n\nSe situaba cerca del piano, pero no lo bastante para ayudar, presidía pero no estaba enteramente preocupada por el desastre, mientras que las niñas no pensaban en otra cosa. Las iba llamando, empezando por la más joven.\n\n\nY todas tocaban, con la excepción de Virgie Rainey, tan mal como podían. Estaban escandalizadas de sí mismas. Parnell Moody se echaba a llorar, tal como estaba programado. Pero la señorita Eckhart parecía no darse cuenta ni molestarse. ¡Qué despreocupada se la veía en aquellos momentos en que debiera estar agonizando! Las niñas casi esperaban un latigazo por haberse olvidado la repetición del tema antes del final, o por no haber contado hasta diez antes de salir de detrás de la cortina; pero en vez de eso les dirigía una extraña sonrisa. Era como si la señorita Eckhart les estuviera, a la postre, agradecida por hacer algo.\n\n\nCuando le llegó el turno a Hilda Ray Bowles y la propia señorita Eckhart tuvo que agacharse para bajar la banqueta unas doce pulgadas, lo hizo abstraída y cortésmente. Se diría que no estaba bajando la banqueta para una chica demasiado alta sino haciéndole un servicio a otro, a alguien que no estaba allí; quizá a Beethoven, autor de la pieza que tocaba Hilda Ray, o quizá no.\n\n\nCassie tocó y su madre —que no la traicionó, después de todo— estaba sentada entre las demás.\n\n\nAl final había doblado su programa hasta convertirlo en un sombrerito, y Cassie se hubiera puesto de rodillas para evitar que lo hiciera.\n\n\nPero la noche del recital era la noche de Virgie, aunque pudiera ser otras cosas. Cuando le llegaba el turno a Virgie Rainey era el momento más maravilloso de su vida, para Cassie lo era cuando salía —justo antes del cuarteto— llevando una cinta rojo oscuro en el pelo, con rosetas sobre las orejas, atadas por detrás con un elástico; llevaba un ceñidor rojo que pasaba por debajo de las mangas de un vestido blanco de estilo suizo, almidonado. Tenía trece años. Tocó la Fantasía sobre las ruinas de Atenas de Beethoven, y cuando terminó y se levantó para hacer una reverencia, el rojo del ceñidor se había corrido por toda la cintura, estaba empapada y toda sucia, como si la hubieran apuñalado en el corazón; un sudor delirante y envidiable corrió por sus mejillas y se lo lamió con la lengua.\n\n\nCassie, que había salido de detrás de la cortina, se quedó de una pieza cuando la señorita Katie Rainey puso la mano sobre su ceñidor y, para escándalo suyo, exclamó: «¡Oh, si Virgie tuviera una hermana!».\n\n\nDespués solo quedaba el cuarteto, y al sonar el último acorde hubo una repentina desbandada y estallaron las burlas y las risas. Todas las niñas recibieron un beso o un azote cariñoso en el culo, y luego corrieron a su aire. Las señoras se saludaban con la mano, hacían movimientos con sus abanicos y luego iniciaron la conversación. Dedos ya liberados para todo el verano levantaban flores, las exhibían, las tiraban, las regalaban o las iban deshaciendo en pedacitos. Los gemelos MacLain, acabando con todo refinamiento, bajaron como flechas las escaleras llevando idénticos trajes de vaquero y disparando sus pistolas de pistones. Empezaron a retumbar dos ventiladores y los pusieron en el suelo, con lo que los programas volaron como una bandada de pájaros, mientras los adornos daban latigazos y revoloteaban por todas partes. Nadie se acercaba a los pianos como no fuera para tocar con un dedo «Sally in Her Shimmie Tail». La pequeña Jinny Stark se cayó como de costumbre, se hizo un corte en la rodilla y sangró profusamente. Era igual que las otras fiestas.\n\n\n—¡Ponche y Kuchen! —anunció la señorita Eckhart.\n\n\nEl comedor grande de los MacLain estaba en la parte de atrás. La señorita Snowdie solo lo usaba para meter las plantas en el invierno, pero ahora quedó abierto para todos. El ponche se servía en la ponchera de los MacLain, uno de los regalos que la señorita Snowdie recibió de su marido, servido por la señorita Billy Texas Spights, que se había lanzado a coger el cucharón, y lo bebieron en las veinticuatro tazas de los MacLain y las doce de los Loomis. Los pastelillos que iba llevando incansablemente la señorita Eckhart eran ligeros y calientes, la parte superior rociada de «perdigones» de color que únicamente se encontraban (o así lo creían) en las pistolas de cristal que vendían en los trenes. Cuando el plato se quedaba vacío, veías que estaba decorado con guirnaldas de flores colgantes y traviesos bebés, rociados de oro y con migas doradas.\n\n\nLas mejillas de la señorita Eckhart relucían cuando las invitadas aceptaban sus pastas de azúcar y volvían a llenar sus tazas de ponche, las frutas ahogadas en el fondo, con los cucharones rápidos y rebosantes. («¡Le daré más ponche!», le dijo a la señorita Billy Texas cuando empezó a contar.) Su frente estaba tan oculta por sus cabellos como la de Circe alimentando a sus cerdos, que colgaba en la pared de la clase de cuarto. Sonreía sin dirigirse a nadie, sino a todos en general, lo miraba todo e iba de un lado para otro —porque la fiesta se había extendido— desde el estudio hasta el comedor y hacia el porche trasero, donde decía: «Qué hacéis aquí fuera? ¡Niñas, volved adentro y quedaos hasta que comáis todo mi Kuchen! ¡Hasta que lo terminéis todo!». Sus palabras les hacían reír, porque su autoritarismo era fingido.\n\n\nLa señorita Lizzie Stark, aunque a veces llamaba a la señorita Eckhart «Señorita La-lo-ri-ló», nunca prescindió de su sombrero más elegante, que parecía una gran guirnalda o una tarta de boda, y que se veía desde todas partes, girando de un lado a otro como un globo flotante en una verbena sobre las cabezas de la multitud. El canario cantó; su jaula estaba destapada. Gradualmente los ramilletes de rosas inclinaron sus tallos verdes por encima del reborde del florero.\n\n\nAl final de la velada, mientras se despedía, la gente daba la enhorabuena a la señorita Eckhart y a su madre. La anciana señora Eckhart había estado sentada junto a la ventana, al lado de la señorita Snowdie, cuando esta iba recibiendo a la gente. Llevaba también un vestido oscuro, muy ceñido en la cintura. En la estela de las risas y charlas de las madres y las niñas, hechas ya unas salvajes, parpadeaba, pero mansamente, como un bebé cuando lo sacan en su cochecito al sol. La señorita Snowdie la vigilaba bondadosamente, ella mantenía una sonrisa uniforme; dejaba que la mirasen y que al final le dieran las gracias.\n\n\nA la señorita Eckhart, que se abría camino entre las niñas que se empujaban y marchaban, moviéndose entre las balanceantes cestitas y los abanicos caídos de las madres repentinamente cansadas, se le oyó decir: «Virgie Rainey, Virgie Rainey». Luego miró hacia abajo, ceremoniosamente, hacia la más pequeña y soñolienta, que aquella tarde solo había tocado «Playful Kittens». Todas las alumnas participaban aquella noche de la gracia de Virgie Rainey. La señorita Eckhart las cogía cuando salían corriendo por la puerta, les hablaba en alemán y las abrazaba. En el aire quieto de la noche su vestido tenía un tacto húmedo y mancillado, como si hubiera corrido una gran distancia.\n\n\n \n\n\nCassie escuchaba, pero Für Elise no volvió a sonar. Tomó el ukelele que tenía al pie de la cama.\n\n\nTensó las cuerdas para afinarlo y lo tocó, digitando expertamente y abriendo los dedos como si fueran un abanico. Giró en torno a su pañuelo puesto a secar, tocando un par de acordes, y luego se fue acercando hacia la ventana.\n\n\nVio a Loch colgado de los pies y de las manos, como un mono, del almez. Colgaba de la última rama, totalmente quieto, como si fuera a tirarse, sin hacer sus acostumbradas diabluras. Estaba tan quieto como si estuviera en cama tomando su quinina.\n\n\nLo que a él le interesaba en aquel momento no era hacer diabluras sino mirar algo que estaba ocurriendo en la casa vacía. Loch podía ver el interior. Cassie abrió la boca para gritar pero no le salió nada.\n\n\nSalvo una vez, no había contestado en todo el día a Loch cuando la llamaba, y ahora, al ver su espalda estirada como la de un águila, vestido con el pantalón blanco de su pijama, parecía tan lejano como la estrella de la mañana. Ya no podía defender su inocencia porque estaba allí fuera, luminoso, haciendo cabriolas; Loch se dio la vuelta tranquilamente para colgarse de las corvas; colgado boca abajo, miraba por la ventana del antiguo estudio; el gorro pompadour se le cayó al suelo y sus cabellos parecían púas saliendo de su cabeza infantil.\n\n\nUna vez Loch se paseó por la casa con una falda puesta y golpeando con un lápiz una taza de cristianar.\n\n\n—Mamá, ¿crees que yo también podré hacer música alguna vez?\n\n\n—Por supuesto. Eres hijo mío. Lo que tienes que hacer es esperar.\n\n\nEra su favorito. Pero no pudo esperar a tocar. ¡Cómo le adoraba Cassie! Su hermano era incapaz de distinguir una melodía de otra.\n\n\n—¿Es esta «Jesús me ama»? —decía, interrumpiendo su propio ruido.\n\n\nAhora le miró afligida, como antaño, cuando él se hacía daño y se lo comunicaba con señas.\n\n\nPermaneció junto a la ventana. Tocando y cantando muy suavemente «A la luz, luz, luz, luz, luz de la luna plateada», su canción favorita.\n\n\nEra incapaz de escaparse, de salir gateando por el resplandeciente puente del árbol, o alcanzar el oscuro imán que te arrastraba hacia la otra casa. Era incapaz de verse haciendo algo inhabitual. Ella no era Loch, ni Virgie Raincy, ni su madre. Era Cassie en su dormitorio, viendo el conocimiento y la tormenta fuera de su alcance, en pie junto a la ventana, cantando, con voz suave, bastante madura ya, y casi pensaba que era bonita.\n\n\n \n\n\nIII\n\n\n \n\n\nDespués de un momento de oscuridad, boca abajo, Loch abrió los ojos. No ocurrió nada. La casa que vigilaba estaba en silencio, salvo un tictac, que no era de ningún reloj. Había ruidos exteriores.\n\n\nSu hermana practicaba otra vez con el ukelele para cantar luego ante los chicos. Oyó sonidos como de agua que procedían de más arriba, de la fiesta de las señoras, y del otro lado de los árboles, desde donde jugaban los chicos mayores, le llegaron los sonidos de los pelotazos, alegres y distantes como la canción de un pájaro. Pero el tictac era más nítido y fuerte que cualquier otro sonido en aquel momento, y a veces parecía sonar muy cerca, como los latidos de su corazón retumbaban en la cama que acababa de abandonar.\n\n\nSi hubiera estado en la casa vacía su madre habría detenido a aquellos dos negros que iban sin prisas hacia sus casas, con los guisantes que no habían podido vender, y les habría hecho entrar y encargarse de todo lo que quedaba por hacer, en un santiamén, pero la madre del marinero prefería hacer el trabajo personalmente. Quería hacer las cosas a su modo, y nadie lo hubiera hecho como ella quería; se estaba tomando su tiempo. Estaba preparando una hoguera en el piano y no acercaría la mecha a la dinamita hasta que estuviera preparada.\n\n\nLoch supo por sus movimientos que el artilugio en las cuerdas —había quitado la tapa del piano— era una especie de nido. Lo estaba construyendo como un pájaro ladrón, entretejiendo todos los desperdicios que encontraba a mano. Loch vio en dos sitios el rostro bigotudo del señor Drewsie Carmichael, el candidato de su padre para la alcaldía; la mujer había encontrado las octavillas en la puerta. Los papelotes que él tenía en la cama, los cupones del jabón Octagon, la hubieran hecho feliz; se los habría dado con gusto.\n\n\nEntonces Loch casi gritó; tomó aire como para dar un segundo grito, que no dio. Por allí abajo, por la calle, llegaban el viejo Moody, el alguacil, y el señor Fatty Bowles con él. Habían aprovechado su día libre para ir a pescar al lago de la Luna y se acercaban con sus viejas cañas, pero sin peces. Llevaban los pantalones y los zapatos embarrados. Eran compinches del viejo señor Holifield, y a menudo aparecían por allí a esa misma hora, para despertarle, y darle la lata hasta que se iba a trabajar.\n\n\nLoch dio una vuelta en la rama y esperó cabeza abajo mientras se acercaban pesadamente y, como había supuesto, atravesaban el jardín. Desde su especial ángulo de visión, hubiesen podido estar tumbados de espaldas en el cielo azul y moviendo las piernas alegremente, sin tener nada que ver con la ley y el orden.\n\n\nEl viejo Moody y el señor Fatty Bowles se separaron al llegar al tocón de pacana, se contaron un chiste, se juntaron otra vez, dijeron «Pan y mantequilla», y luego subieron ruidosamente los escalones. La cortina de la ventana delantera les puso en guardia al agitarse. Se miraron otra vez el uno al otro. Sus cuerpos y sus caras se movieron sigilosamente, como si fueran peces. Avanzaron flotando por el porche y aplastaron como peces las narices contra la ventana. Había manchas redondas de barro en los fondillos de sus pantalones; se pusieron en cuclillas.\n\n\nBueno, ya está, pensó Loch: toda la familia reunida. Dos arriba, dos abajo y dos en el porche. Y encima del piano, la máquina que hacía tictac… Debajo de Loch se paseó ruidosamente entre la maleza un tordo, apuntando con su pico como si fuera una escopeta, tan atareado como la gente.\n\n\n \n\n\nMantuvo su mano derecha quieta mientras la anciana, tambaleándose como un ángel de Navidad en la representación de cuarto curso de la señora McGillicuddy, avanzaba con una vela encendida en la mano. Era una vela de sebo, de las de cocina; la había sacado de la caja de velas del señor Holifield, que este guardaba en prevención de los numerosos apagones que había en Morgana. Andaba tan lentamente y sostenía tan alta la vela que desde donde estaba hubiera podido alcanzarle con su escopeta para tirar corchos. Vio que llevaba el cabello blanco muy corto, rodeado de un aura de luz.\n\n\nSe acercó todo lo que pudo, colgando de una rama, y pudo ver cómo brillaban sus grandes ojos debajo de las cejas negras y lo poco que parpadeaban. Eran ojos de búho.\n\n\nLa mujer se inclinó, penosamente, le pareció a él, y acercó la vela al nido de papel que había hecho en el piano. También él contuvo el aliento para proteger la llama, y al retirar ella su mano dolorida, él hizo lo mismo. El periódico prendió, ardió, y la vieja arrojó la vela al fuego. Puso las manos en jarras y se irguió; su trabajo estaba hecho.\n\n\nLas llamas salían como dardos, sin ruido. Corrieron por los festones de papel, tan súbitas como los riachuelos por los que se desborda una hondonada tras la lluvia. La habitación se llenó de un fuego rápido, amarillo, y molinillos de papel que caían del techo y desaparecían. Y allí arriba, encima del techo, los otros dos, los primeros, hacían menos ruido que un ratón.\n\n\nLa ley seguía en cuclillas. Los cuellos del señor Fatty y del viejo Moody se estiraron oblicuamente, el gordo y el flaco. Loch podía haber dejado caer una oruga sobre sus cabezas, que se rozaban como las de una madre y su hija.\n\n\n—Caray. Lo ha conseguido —dijo el señor Fatty Bowles con voz natural. Levantó el brazo que rodeaba los hombros del viejo Moody, y se dio un golpe en el trasero que le hubiera roto los huesos al otro—. ¡Válgame Dios! Lo ha hecho delante de nuestros ojos. ¿Qué te hubieras apostado?\n\n\n—Ni un centavo —dijo el viejo Moody—. Mira. Si se prenden esas esterillas secas, Booney Holifield va a sentir pronto un poco de calor.\n\n\n—¡Booney! Me había olvidado de él.\n\n\nEl viejo Moody se rió explosivamente, con los labios cerrados.\n\n\n—No te parece que ya ha prendido bien? —dijo el viejo señor Fatty, señalando la habitación con su vieja navaja de pesca.\n\n\n—¡La casa está ardiendo! —gritó Loch con todas sus fuerzas. Se columpió en las ramas y sacudió las hojas.\n\n\nEl viejo Moody y el señor Fatty posiblemente lo oyeron, porque, como si alguien les hubiera insultado, se levantaron, movieron sus cañas de pescar y escogieron la ventana del comedor en lugar de la del salón para empezar a hacer algo.\n\n\nQuitaron el mosquitero y el señor Fatty lo pisó y agujereó accidentalmente. Subieron la ventana, que hizo un ruido que les hizo rechinar los dientes. Ya podían entrar: abrieron la boca y se rieron groseramente, en voz baja. Estaban tan acostumbrados a hacer bufonadas que les hubiera gustado que todo Morgana les viera.\n\n\nEl señor Fatty Bowles comenzó a hacer equilibrios tratando de cruzar el alféizar, pero el viejo Moody le agarró por los tirantes y entró primero. Una vez dentro, los dos soltaron un grito.\n\n\n—¡Mira! ¡La hemos pillado con las manos en la masa!\n\n\nEn la sala, la anciana retrocedió hasta meterse en un rincón que Loch no podía ver.\n\n\nEl viejo Moody y el señor Fatty dieron una carrera preliminar alrededor de la mesa del comedor para entrar en calor, y luego pasaron al ataque en la sala. Corrieron por la chispeante estera dando pisotones. Boxearon con el humo, se pegaron entre sí y corrieron hacia la ventana para abrirla. Casi todo el mundo permaneció en la habitación, contenido y quieto.\n\n\nLoch dio otra vuelta a la rama. Ya se acercaba alguien más. ¡Qué día tan entretenido! Pronto le pareció saber de quién era el sombrero panamá dorado y a quién pertenecía la elástica delgadez del hombre que había debajo. Antes había vivido en la casa vacía, y una vez le prometió a Loch un pájaro parlante que pudiera decir «¡Conejos!». Se marchó y no volvió jamás. Después de tantos años, Loch seguía deseando un pájaro así.\n\n\n—¡Ahora no vive nadie en la casa! —gritó Loch desde las hojas, justo a tiempo, porque el señor Voight llegó y entró como si viviera en la casa vacía—. Como entre ahí, volará por los aires.\n\n\nTodavía no había ningún pájaro parlante sobre su hombro. Hacía mucho tiempo que el señor Voight se lo había prometido. (¡Y cuántas veces, pensó Loch con gran sorpresa, lo había recordado y deseado!)\n\n\nEl señor Voight negó con la cabeza rápidamente, como si una voz lejana de entre las hojas le hubiera molestado solo un momento. Subió corriendo los escalones, haciendo tanto ruido como un palo verde golpeando a lo largo de una verja. Pero en lugar de dirigirse a la puerta batiente, rodeó la casa hasta el porche trasero y, con toda la tranquilidad del mundo, echó un vistazo por la ventana.\n\n\nAquello hizo más alarmantes sus gritos.\n\n\n—¿Quieren decirme con qué derecho han entrado en una propiedad ajena?\n\n\n—¡Qué diablos! —dijo el señor Fatty Bowles, que le miró fijamente, con un sombrero ardiendo en las manos.\n\n\nEl viejo Moody se limitó a decir:\n\n\n—Buenas tardes. Ahora no le hablo.\n\n\n—¡Contéstenme! Esto es allanamiento de morada, ¿no?\n\n\n—Pare el carro. Su casa está ardiendo.\n\n\n—Si mi casa está ardiendo, ¿adónde se ha ido mi familia?\n\n\n—Oh, ya no es su casa, me había olvidado. Es la casa de la señorita Francine Murphy. Ha llegado tarde, capitán.\n\n\n—¿Qué bobadas dice? Salgan de mi casa. Apaguen el fuego. Díganme adónde se han ido.\n\n\nOlvídenlo, ya sé adónde han ido. Bueno, quemen ustedes la casa, ¿a quién le importa?\n\n\nSe puso a golpear ostentosamente los tablones de la casa y les echaba miradas incendiarias desde la ventana. Se había interpuesto entre Loch y los acontecimientos y, a decir verdad, estaba de más.\n\n\nEl viejo Moody y el señor Fatty, intercambiando miradas asesinas, corrieron a la pata coja por el salón, golpeando con sus sombreros las escurridizas llamas, trabajando en equipo pero sin armonía, al igual que hacen dos personas tratando de cortar el paso a unas gallinas en la era. Daban brincos para pisotear la misma llama los dos a la vez. Daban patadas y restregaban con los pies las chispas que iban encontrando cada cual por su lado y que a veces eran imaginarias. Sea porque el fuego ya estaba dominado, o porque el señor Voight había ido a criticarles, exageraron la magnitud del incendio. Se mordían el labio inferior, como hacen los viejos cuando están haciendo algo de mala gana. No hablaban. El cuerpo del señor Voight tembló. Se reía, descubrió Loch. Ahora miraba la habitación como si fuera un espectáculo.\n\n\n—¡Muy bien! ¡Muy bien! —decía.\n\n\nEl viejo Moody y el señor Bowles apagaron a golpes el fuego del piano, dándole fuerte, tirando de las cuerdas y machacándolas. El viejo Moody, a pesar de que le habían estropeado su diversión, se lo pasó muy bien dando saltos él solo sobre las hojas de magnolias, que ardían intensamente. Por fin apagaron el fuego, no quedó ni una chispa, y hasta la estera, que había llegado a prender, se apagó definitivamente. Cuando apareció la última llamarada la apagaron juntos; y con un silbido y un pisotón cada uno, la miraron desafiantes, pero ya estaba apagada por completo.\n\n\n—Listo, muchachos —dijo el señor Voight.\n\n\nEntonces la anciana salió del rincón donde había permanecido oculta.\n\n\n—¿Quién anda ahí? —preguntó el señor Voight.\n\n\nElla se detuvo en el centro de la habitación.\n\n\nSi los representantes de la ley no hubieran estado allí, tal vez habría entrelazado las manos, volviéndose a mirar a un lado y a otro. Pero no lo hizo; estaba desesperada. Loch dio otro grito, cabalgando sobre la rama a la que se agarraba con las dos manos.\n\n\n—¿No cree que tendría que intervenir, capitán? —gritó el señor Fatty Bowles, y señaló a la mujer con un ademán.\n\n\n—Vamos al grano. Le estaría muy agradecido, señora, si me dijera por qué ha hecho usted esto —dijo el viejo Moody, frotándose los ojos y dejándolos ribeteados de negro—. A quién se le ocurre molestar a la gente de esta manera. ¿Qué tiene usted contra nosotros?\n\n\n—No tiene lengua —dijo el señor Fatty.\n\n\n—Soy viejo. Y usted es vieja. No comprendo por qué ha hecho esto. Como no sea porque carece de sentido común…\n\n\n—¿De dónde viene usted? —preguntó el señor Fatty con su pequeña voz de tenor.\n\n\n—Payasos.\n\n\nEl señor Voight, que fue quien lo dijo, rodeó el porche con la misma rapidez que una libélula, y entró en la casa por la puerta principal: no estaba cerrada. Había esperado a que los otros dos —los payasos— se encargasen de todo, o tal vez se creyó tan valioso que temió quemarse si se metía allí antes de tiempo.\n\n\nLoch le vio cruzar, bastante presumido, la cortina de abalorios y entrar en la sala. Revisó serenamente las paredes, deteniéndose un momento, como si algo les hubiera ocurrido, no en aquel momento sino hacía mucho tiempo. Estaba allí y al mismo tiempo no estaba, porque era el único que permanecía tranquilo. Pisó con cuidado entre los volantes y trozos de papel quemados, y arrugó su afilada nariz, no por el olor, sino por otras cosas, cosas que se disolvían. Ahora se puso junto a la ventana. Sus ojos giraban. ¿Iba a ponerse a echar espuma por la boca? Una vez lo hizo. Si no lo hacía, Loch no estaría tan seguro de que fuera él; su recuerdo del señor Voight era de cuando echaba espuma.\n\n\n—¿La reconoce, capitán? —preguntó el viejo Moody con voz cautelosa—. ¿Reconoce a esta pirómana? Usted ha viajado mucho.\n\n\nEl señor Voight se paseaba por la habitación y, tomando el atizador, lo metió entre las cenizas.\n\n\nRecogió del suelo una concha marina. La anciana avanzó hacia él y él la volvió a dejar donde estaba, y al levantarse se quitó el sombrero. Era algo más que un ademán de cortesía. Luego, cuando estuvo cerca del rostro de la anciana, ladeó la cabeza, pero la mirada de ella fue mucho más allá del señor Voight. Como si fuese una señora que estaba en el acantilado de enfrente, lejos, a la que no se veía ni se oía claramente, pero que estaba a punto de caerse.\n\n\nEl tictac sonó muy fuerte. Al igual que el señor Fatty se había olvidado del señor Booney Holifield, Loch se había olvidado de la dinamita. Ahora podía esperar de nuevo una explosión. El fuego había sido un fracaso, pero podía conectarse aquel pequeño y eterno mecanismo que seguía su ritmo justamente en aquella habitación.\n\n\n(«¿No oye usted algo, señor Moody?», hubiese podido gritar Loch en ese instante. «Señor Voight, escuche.» «Muy bien…, oye, ¿quieres tu pájaro ahora mismo? —hubiese podido contestarle—. Zanjemos ahora mismo todo este asunto.»)\n\n\n—Hombre, ¿qué es esto? —preguntó el señor Fatty Bowles.\n\n\n—Eh, Fatty, ¿no oyes algo feo? —preguntó el viejo Moody en el mismo instante. Por fin prestaron atención al tictac que había estado con ellos en la habitación desde el primer momento.\n\n\nIntercambiaron sendas miradas. Luego, con los hombros alzados, recorrieron la habitación buscando la causa.\n\n\n—¡Es una serpiente de cascabel! ¡Qué va! Pero lo parece —dijo el señor Fatty.\n\n\nBuscaron por arriba y abajo, pero no lo vieron, aunque estaba allí mismo, delante de sus ojos, levantando un poco la vista, encima del piano. Con toda honradez, no estaba bien que estuviese allí, la mayoría de las personas no lo habrían puesto en ese sitio. Se volvieron a mirar, más serios, y se dieron prisa, pero no hicieron más que pisarse los talones mutuamente y tumbar sillas. La pata de una silla se partió como el hueso de un pollo.\n\n\nEl señor Voight no hacía más que molestarles, porque permaneció inmóvil. Seguía en pie, ante los ojos de la madre del marinero, mirándola con los labios fruncidos. Desde luego podía ser que la conociera por alguno de sus viajes. Parecía cansado de tanto viajar.\n\n\nPor fin el viejo Moody, el más espabilado de los dos, avistó lo que buscaban, el obelisco con su pieza móvil y su puerta abierta. Una vez localizado, resultó tan evidente que era eso lo que buscaban, que bastó con que lo señalase. El señor Fatty se acercó de puntillas, tomó el obelisco y lo soltó de nuevo inmediatamente. Así que el viejo Moody se acercó pisando fuerte y lo tomó en sus manos, sujetándolo por la diagonal, posando como si fuera un pescador con un pez pescado inesperadamente en el lago de la Luna.\n\n\nLa anciana alzó la cabeza y rodeó al señor Voight para llegar hasta el viejo Moody. Levantó el brazo y le arrebató la cosa que hacía tictac, y él la soltó con toda amabilidad; al viejo Moody no parecían sorprenderle las cosas de las mujeres.\n\n\nLa anciana se apoderó de aquello, apretándolo contra su amplio pecho gris. Su vista abandonó la lejanía en la que estaba perdida. Luego se puso a mirar fijamente a los tres como si estuviera enseñándoles sus adentros, su corazón viviente.\n\n\nY luego hubo un pequeño aleteo de su voz:\n\n\n—Vea… Vea, señor MacLain.\n\n\nNo hubo ninguna explosión, pero el señor Voight (ella le llamó MacLain) gruñó:\n\n\n—No muchachos, no la he visto en mi vida.\n\n\nSalió muy rígido de la habitación. Salió de la casa, cruzó en diagonal el jardín hacia el camino de MacLain. Al llegar al camino se puso el sombrero y dejó de parecer tan andrajoso, tan pobre.\n\n\nLoch abrazó una parte muy frondosa del árbol y hundió la cabeza en su verde frescor.\n\n\n—Déjeme ver su juguetito —dijo el señor Fatty Bowles con una sonrisa de bebé.\n\n\nLe quitó el obelisco a la anciana y, con un repentino cambio de expresión, lo tiró con todas sus fuerzas por la ventana abierta. El objeto voló hacia Loch, y cayó en la maleza que había debajo de él. Siguió haciendo tictac.\n\n\n—Creo que has sido demasiado impetuoso, amigo Fatty —dijo el viejo Moody—. No se deben arrojar las pruebas de este modo.\n\n\n—Lo mejor es pensar en nosotros. Escucha y oirás la explosión. Prefiero que vuelen las gallinas de tu mujer.\n\n\n—Pues yo no.\n\n\nY mientras ellos hablaban, la pobre anciana volvió a lo suyo. Se puso de rodillas acunando un pedazo de vela y un momento después lo encendió. Se levantó, muy agitada, y se puso a correr por la habitación, sosteniendo la vela sobre su cabeza, esquivando a los hombres cuando intentaban cortarle el paso.\n\n\nEsta vez el fuego prendió en sus cabellos. Los rizos cortos y blancos se transformaron en llamas.\n\n\nEl viejo Moody fue tan rápido que la atrapó. Había sacado un andrajo de algún lugar y corrió detrás de la vieja. Los dos corrieron a extraordinaria velocidad. Él tuvo que dar un salto. Lanzó el andrajo sobre la cabeza de ella desde atrás, haciendo muecas, como si todo el mundo tuviera que cometer actos vergonzosos en algún momento de su vida. Y le dio un golpecito con la palma de la mano en la cabeza.\n\n\nEntre el viejo Moody y el señor Bowles sacaron a la anciana al porche de la casa. Estaba serena, con el trapo chamuscado cubriéndole la cabeza; ella misma lo sostenía con las dos manos.\n\n\n—¿Sabe lo que voy a tener que hacer con usted? —dijo el viejo Moody, amable y con tono familiar. Pero ella se quedó allí sola, cubierta por un trapo que sostenía con sus pequeñas manos, arrugadas como el capullo de una langosta que cuelga de una puerta vacía en agosto.\n\n\n—No importa cómo se llama ni lo que pensaba hacer, vieja —le dijo el señor Bowles mientras cogía las cañas de pescar—. Sabemos de dónde viene, de Jackson.\n\n\n—Venga y pórtese como una dama. Estoy seguro de que sabrá hacerlo —dijo el viejo Moody.\n\n\nLes acompañó, pero no habló con ninguno de los dos.\n\n\n—Tal vez lo que quería era fastidiar a King MacLain —dijo el señor Fatty Bowles.\n\n\n—Por hoy ya basta. Cállate —dijo el viejo Moody.\n\n\nEntre las hojas, Loch les vio salir al camino y dirigirse hacia el pueblo. Andaban lentamente porque la anciana daba pasos cortos y vacilantes. ¿Adónde la llevarían? ¿Irían ahora mismo a Jackson? Después de que pasaran, soltó las manos y saltó del árbol. El sonido que hizo al chocar contra el suelo fue muy bonito. Dio un par de brincos y se puso a caminar sobre las manos alrededor del tronco del árbol. Imitó la voz de la cabra, de la perdiz, de las tontas gallinas de Moody y del león.\n\n\nAndando sobre las manos dio la vuelta al árbol y encontró el obelisco entre la maleza, de pie. Se incorporó para mirarlo. La manecilla estaba fuera del aparato.\n\n\nSe sintió contento como un pájaro porque la manecilla destacaba como un rabo, una lengua, una varita mágica. Tomó la caja con las manos.\n\n\n—Vamos. Estalla.\n\n\nCuando la examinó se dio cuenta de que la varilla que hacía tic-tac era un péndulo que en lugar de colgar hacia abajo se erguía hacia arriba. Lo tocó y lo detuvo con el dedo. Sintió su presión y el peso del obelisco, que parecía de un hilo. Soltó la varilla y siguió oscilando.\n\n\nDio la vuelta a una llavecita que estaba en uno de los lados. Servía para controlar el tictac. La varilla se paró y la metió con el dedo dentro de la caja y cerró la puertecilla.\n\n\nTal vez no fuera dinamita; sobre todo dado que el señor Fatty creía que lo era.\n\n\n¿Qué era?\n\n\nSe desabrochó la camisa y se metió la caja dentro. Pensó que tal vez debía subirla a su habitación. No era un pájaro que supiera hablar.\n\n\nLa pila de arena estaba delante de él. Allanó la parte caliente de encima y se sentó. Se quedó en silencio un momento, y ya nada hacía tictac. Nada, salvo los grillos. Nadie, salvo el tren que pasaba, con dos de sus vagones haciendo tictac en el puente sobre el río Grande Negro.\n\n\n \n\n\nIV\n\n\n \n\n\nCassie se acercó a la ventana de la fachada, desde donde podía ver al viejo Moody y al señor Fatty Bowles llevando a la anciana. La anciana estaba medio enferma o ida. Sostenía en su cabeza un indescriptible trapo de cocina; no llevaba bolso. Vestía un traje camisero gris de esos que se usan en asilos y sitios por el estilo, y caminaba despacio a punto de recibir un empujoncito en cada momento; pero eso no le preocupaba. Calzaba zapatos sin medias y sus tobillos eran muy, muy blancos. Cuando vio los tobillos, Cassie asomó todo el cuerpo por la ventana y gritó.\n\n\nNinguna cabeza se volvió. Cassie salió como una flecha de su dormitorio, bajó las escaleras y cruzó la puerta principal. Para asombro de Loch, su hermana bajó descalza, corriendo, por el camino del jardín de enfrente, sin que le importara ir en enaguas, en dirección al pueblo y gritando.\n\n\n—¡No se pueden llevar a la señorita Eckhart!\n\n\nLlegó demasiado tarde para que la oyeran, por supuesto, pero él se levantó del montón de arena, haciéndolo crujir, y corrió tras ella como si la hubieran oído. La alcanzó y tiró de sus enaguas. Ella se volvió, todavía bamboleando la cabeza, y gritó débilmente:\n\n\n—¡Vaya!\n\n\nSe miraron.\n\n\n—Estás loca.\n\n\n—El loco eres tú.\n\n\n—Vayamos allí —dijo Loch al cabo de un rato—. Te puedo enseñar lo maduros que están los higos.\n\n\nSe fueron hacia el árbol. Pero solo llegaron a tiempo de ver al marinero y a Virgie Rainey salir corriendo, intentando escapar por la puerta de atrás. Virgie y el marinero les vieron. Volvieron a entrar deprisa en la casa y luego, con gran temeridad, salieron por la puerta principal; el marinero primero. Los Morrison no tenían dónde meterse.\n\n\nEl grupo del viejo Moody apenas empezaba a avanzar de nuevo porque la anciana se había caído y tuvieron que sostenerla para ayudarla a caminar. Un poco más allá, las señoras de la reunión salían de casa de la señorita Nell haciendo ruido de cascada. El marinero tenía que enfrentarse con los dos grupos.\n\n\nEl alguacil le llamó, pero él siguió caminando en línea recta hacia el grupo de señoras, la mayor parte de las cuales dijeron: —¡Vaya, pero si es Kewpie Moffitt!\n\n\nEra un apodo antiguo, que no había oído desde que era chico. Dio media vuelta y corrió en dirección contraria, y como llevaba la camisa bajo el brazo e iba desnudo de cintura para arriba, el cuello de la camisa volaba como un alerón. En la esquina de los Carmichael intentó dirigirse hacia el este, pero se fue por el oeste, y corrió por las sombras del atajo hacia el río, donde tenía grandes posibilidades de encontrarse con el señor King MacLain, si no llegaba demasiado tarde.\n\n\n—¡Mirad! —gritó con voz clara la señorita Billy Texas Spights—. ¡Te he visto, Virgie Rainey!\n\n\n—¡Madre! —gritó Cassie, con la misma claridad. Ella y Loch se encontraban otra vez enfrente de la casa.\n\n\nLa puerta principal de la casa vacía se cerró con un frágil sonido detrás de Virgie Rainey. Un resto de la humareda se levantó hasta envolverla, la rozó y la ocultó un momento como una nube de gasa. Ella salió muy decidida, con su vestido de confección casera, de espumilla de color albaricoque y un bolso de malla con cadena. Bajó por los escalones corriendo y se fue taconeando hasta la acera; Virgie taconeaba como si nada hubiera ocurrido en el pasado o detrás de ella, como si a pesar de todo fuese libre. Las señoras se callaron, sosteniendo sus premios y sus sombrillas en las manos. Virgie se encaró con ellas cuando giró para ir al pueblo.\n\n\nEra su hora de ir a trabajar. Al doblar la esquina siguiente podría beberse un refresco y comer un bizcocho en la tienda de Loomis, como hacía todas las tardes para cenar; después desaparecería en el Bijou.\n\n\nPasó por delante de Cassie y Loch, sin ni siquiera mirarlos, siguió andando y alcanzó, como era de esperar, al alguacil, a Fatty Bowles y a la anciana.\n\n\n—¡Te has equivocado de camino! —le gritó la señorita Billy Texas Spights—. ¡Es mejor que corras detrás del marinero!\n\n\n—¿No está pasando ese chico una temporada con los Flewellyn en el campo? —preguntó la señorita Perdita Mayo dirigiéndose a todo el mundo—. ¿Y qué pasó con su madre? ¡Me había olvidado por completo de él!\n\n\nCassie, que sujetaba a Loch fuertemente delante de ella, solo podía pensar: nosotros también hemos sido espías. Y nosotros somos los únicos que están sorprendidos por lo que ha pasado. Estas cosas eran para la gente tan intrascendentes como las idas y venidas del señor MacLain. Lo único que les importaba era situarlas en su tiempo, en su calle o saber el nombre de los parientes maternos. Bastaba con eso para que Morgana los integrara en ella, los convirtiera en esto o lo otro.\n\n\nY aunque la gente profetizara la ruina, luego lo olvidaban y si no ocurría no les importaba, y si venía la consideraban como algo inevitable.\n\n\n—Se detendrá cuando vea a la señorita Eckhart —suspiró Cassie.\n\n\nVirgie pasó de largo. Hubo un intercambio de miradas entre la profesora y su antigua alumna, y Cassie se dio cuenta. No estaba segura de que la señorita Eckhart hubiese cerrado alguna vez los ojos para recordar; siempre lo miraba todo con los ojos muy abiertos. De hecho, el encuentro se frustró porque Virgie Rainey pasó de largo. Taconeó al pasar junto a la señorita Eckhart, y siguió taconeando decididamente por entre las señoras de la reunión, sin decir palabra y sin pararse ni un momento.\n\n\nEl viejo Moody y Fatty Bowles, sucios, con el rostro tan luminoso como los peces que no habían pescado, se aprovecharon del camino que Virgie había abierto entre las señoras y pasaron por allí con la señorita Eckhart, que no protestó. Luego las damas cerraron filas y la señorita Billy Texas, repentinamente fuera de sí, gritó una vez más:\n\n\n—¡Él se ha ido por el otro lado, Virgie!\n\n\n—Ya está bien, Billy Texas —exclamó la señorita Lizzie Stark—. Como si su madre no tuviera bastante con enterrar al hijo.\n\n\nLlegó un ruido de sartenes golpeadas desde lejos, y luego los gritos de los niños y de sus niñeras negras.\n\n\nCassie se volvió hacia Loch, lo arrastró hasta ella y le sacudió por los hombros. Estaba tan mojado como un trapo de fregar. Una fila de mosquitos grandes, de color sal y pimienta, se posó en su frente.\n\n\n—¿Y tú qué estás haciendo aquí, fuera de tu cama? —le preguntó con voz práctica y regañona.\n\n\nLoch le lanzó una larga y complacida mirada—. ¿Qué llevas debajo del pijama, chalado?\n\n\n—Y a ti qué te importa.\n\n\n—Dámelo.\n\n\n—Es mío.\n\n\n—No lo es. Suéltalo.\n\n\n—Quítamelo si te atreves.\n\n\n—Vale. Sé lo que es.\n\n\n—¿Qué vas a saberlo? No es tuyo.\n\n\n—Tienes que dármelo.\n\n\n—Vete a casa.\n\n\n—Se lo contaré a papá y a mamá. ¡Me has pegado! Me has pegado en un sitio que a las chicas les duele.\n\n\n—Pues no pienso dártelo.\n\n\n—Está bien. ¿Has visto al señor MacLain? No había vuelto desde que tú naciste.\n\n\n—Claro que sí —dijo Loch—. Le he visto.\n\n\n—Oh, Loch, ¡quítate de una vez esos mosquitos! —Ella se echó a llorar—. ¡Madre!\n\n\nLoch huyó enseguida.\n\n\n—Aquí estoy —dijo su madre.\n\n\n—¡Oh! —Al cabo de un instante, Cassie levantó la cabeza y dijo—: Ha venido el señor MacLain y se ha ido.\n\n\n—Bueno, no es la primera vez que le ves —dijo su madre apartándose de la niña—. No justifica que salgas de casa llorando y en enaguas.\n\n\n—Tú sabías que iba a ser así, ¡estabas con ellas!\n\n\nTampoco esta vez hubo respuesta, y Cassie se fue caminando pesadamente por el jardín. Loch estaba junto al montón de arena. Con los labios apretados, sostenía contra sí el abultado camisón y miraba dentro. Ella le empujó por debajo del árbol y lo metió en casa por la puerta trasera.\n\n\n—¿Qué parejita de huérfanos veo aquí? —dijo Louella—. ¿De dónde han salido los huerfanitos?\n\n\nEsta no es vuestra casa, vivís en el orfanato del condado, así que largaos para allí.\n\n\nCassie empujó a Loch a través de la cocina y luego lo detuvo de un tirón en el pasillo de atrás.\n\n\nSu padre se acercaba a casa.\n\n\n—¡Qué pasa aquí! La casa está ardiendo, ¡la casa de los MacLain! ¡Veo fuego!\n\n\nLe vieron subir por la acera de enfrente, blandiendo el Bugle enrollado que traía a casa todas las noches.\n\n\n—¡Holifield! ¡Holifield!\n\n\nEl señor Holifield debió de acercarse a la ventana, porque le oyeron decir:\n\n\n—¿Me llama alguien?\n\n\nY suspiraron presintiendo que ocurriría algo.\n\n\n—Ya está apagado, Wilbur —dijo su madre desde la puerta.\n\n\n—Hubo un incendio en esa casa y se apagó.\n\n\nSu padre hablaba en voz alta, como si estuviera en una tribuna pronunciando un discurso.\n\n\n—Podrán ustedes leer la noticia en el Bugle de mañana.\n\n\n—Entra, Wilbur.\n\n\nVieron a su madre haciendo dibujitos con el dedo en el mosquitero con su vestido de fiesta.\n\n\n—Dice Cassie que King MacLain estuvo aquí y se fue. Eso es más interesante que veinte incendios.\n\n\nCassie se estremeció.\n\n\n—Tal vez ahora Francine Murphy haga algo. Vaya vigilancia que tenemos con el tal Booney Holifield.\n\n\nCassie se alegró de que su padre siguiera hablando. Si había algo que molestaba a su padre era que la gente no fuera por dentro como parecía por fuera.\n\n\n—MacLain se equivocó de lugar esta vez. El fuego podía haberse extendido hasta nuestra casa:\n\n\n¡Booney Holifield!\n\n\nSu madre se rió.\n\n\n—Ese viejo mono —dijo. Para ella el viejo de al lado acababa de cobrar vida, se redimió parcialmente de ser un Holifield.\n\n\nLa luz veraniega de las seis iluminó como siempre el encuentro de su padre y su madre en la puerta.\n\n\n—Entra.\n\n\nCassie y Loch subieron a toda prisa por la escalera de atrás y oyeron el quejido de la puerta y la risa apagada de siempre entre sus padres. Fuera lo que fuese lo que pasara, o empezara a pasar en torno a ellos, podían entrar en la casa y reírse de todo. Tenían una risa cuyo objeto parecía ser poca cosa, pero interesante, algo que hasta su ponderado padre podía encontrar ridículo y prohibido para los niños, tan vivo como un gato callejero o un conejo.\n\n\nLos chicos siguieron subiendo la escalera empinada y oscura de atrás, iban tan cerca el uno del otro, castigándose y mimándose, ayudándose y dándose codazos a la vez.\n\n\n—Métete en cama como si hubieras estado todo el tiempo en ella —le aconsejó Cassie—. Y aséate un poco; se te nota que has salido.\n\n\n—Pero creo que madre me vio —le dijo él por encima del hombro al entrar.\n\n\nCassie no le respondió.\n\n\nLuego se estremeció y entró en su habitación. Allí estaba el pañuelo. Era un viejo amigo, parcialmente enemigo. Se lo acercó a la cara, lo tocó con los labios, respiró su olor humoso de tinte y se lo pasó por las mejillas y los ojos. Lo apretó contra la frente. Podía haberlo perdido si hubiera corrido con él…, porque se imaginaba a la pobre señorita Eckhart llevándolo sobre su cabeza; o a Virgie, haciéndolo ondear, descaradamente, por la calle; o a Jinny Love Stark, la sagaz, preguntándole: «¿Por qué no te lo has quedado?».\n\n\n \n\n\n—Escucha y te contaré lo que la señorita Nell sirvió en la reunión —dijo suavemente la madre de Loch, con su voz pausada. No era más que una luz tenue al pie de su cama.\n\n\n—Sí, mamá.\n\n\n—Una piel de naranja sin gajos, rellena de zumo y con la tapa de piel adornada con hojas de alcorza, y una paja en ella. Una rodaja de piña con boniato confitado y un asa de hojaldre. Una taza hecha de tostadas, llena de pollo en una salsa bastante caliente. Un melocotón en salmuera con pétalos de flores de queso blanco de diferentes colores dispuestos alrededor. Un bollo en forma de cisne, relleno de nata, con las plumas de nata, el cuello de hojaldre y ojos de alcorza verde. Pasta de hojaldre del tamaño de una canica con relleno de dátiles. —Suspiró abruptamente.\n\n\n—¿Tenías hambre, mamá? —le preguntó.\n\n\nRealmente no era a él a quien hablaba su madre, sino que era él quien tiernamente la dejaba hablar, mientras escuchaban y miraban a las alondras al oscurecer. A aquella hora ella hablaba siempre con esa voz: no con él ni con Cassie, ni con Louella ni con su padre, ni con la tarde, sino más bien con la pared. Se inclinó gravemente sobre él, le dio un fuerte beso y salió balanceándose de la habitación.\n\n\nAlguien cantaba en la calle. Vio a Cassie, un destello similar pero más tenue, que pasaba ante su puerta. El carro de heno subía la calle para recogerla. Oyó a los muchachos y a las muchachas saludándola y ella les contestó en el mismo tono, como si nada hubiera ocurrido, les oyó subirla al carro. Ran MacLain del juzgado de MacLain, o tal vez su hermano Eugene, siempre le decía en broma a la señorita Morrison:\n\n\n—¡Venga, venga con nosotros!\n\n\nElla preguntó si lo decía en serio, Loch oyó el crujido que hizo el carro al ponerse en marcha.\n\n\nCantaban y tocaban los ukeleles, una canción que no conocía.\n\n\nLoch levantó la vista, miró a través de las viejas hojas, de nuevo oscuras, y vio la casa vacía con el mismo aspecto de siempre. Una nube se posó de nuevo, muy baja en el profundo cielo, como un ala solitaria. El misterio que él había sentido como un pájaro dorado y sin rumbo esperó hasta esa hora para pasar volando por allí. Ahora, cuando ya no quedaba nada. Su cuerpo tembló. Tal vez desaparecería la fiebre y llegaría el escalofrío.\n\n\nPero Louella le llevó la cena y esperó sentada en silencio a que se la tomara. Le había hecho caldo de pollo, que rielaba como los diamantes a la luz de la tarde. Y después la aborrecida cuajada, que se deshacía en la lengua.\n\n\n—Louella, no quiero cuajada esta noche. Louella, escucha. ¿No oyes una cosa que hace tictac?\n\n\n—La oigo perfectamente.\n\n\nRecogió la bandeja y volvió a sentarse, y él se echó de espaldas, mirando hacia arriba. Lejos, en el cielo, resplandecía la luna en cuarto creciente.\n\n\n—Crees que estallará esta noche? Puedes verlo. Está encima del lavabo.\n\n\nPor sí solo, espontáneamente, aquel objeto podía abrir su puertecita y funcionar. Creyó escucharlo. ¿O era el reloj de su padre en la habitación contigua, el que estaba encima del tocador por la noche?\n\n\n—Supongo que sí, Loch, si así lo deseas —dijo ella rápidamente, y continuó sentada en la penumbra. Luego añadió—: ¿Estallar? Como sea cierto, te retuerzo el pescuezo. La próxima vez que bajes como un mono y vuelvas trayendo alguna cosa… Si quieres escuchar algo que esté a punto de estallar, presta atención a esa enorme rana toro del pantano.\n\n\nEscuchó, echado y señalando con el dedo en las cuatro direcciones. Mientras su corazón bombeaba la secreta expectativa que mantenía entreabiertos sus labios, cayó en el espacio y flotó. Y cuando flotaba sintió la presión de su entrecejo fruncido y escuchó su voz rezongando y el castañeteo de sus dientes. Soñó cerca de la superficie, y sus sueños estaban llenos de un color y una furia que las horas del día no tuvieron nunca aquel verano.\n\n\n \n\n\nMás tarde, tendida en su cama iluminada por la luna, Cassie pensaba. Sus cabellos y la parte interna de sus brazos seguían oliendo a heno; saboreó la dulce sequedad del verano en su boca. Allá en la lejanía de su imaginación, el carro seguía meciéndose, meciendo su carga de muchachas, la ansiedad de las bromas pesadas, las canciones, la luna y las estrellas y el movimiento del techo de hojas, el lago de la Luna rebosante, la barca en su superficie, la modorra sonriente de los muchachos y su propio modo de impedir que la tocara nadie, ni siquiera la mano. Y recordó al marinero en el momento en que empezó a bajar la calle corriendo, una visión extraña, porque iba medio desnudo, como si fuera una sirena masculina del lago, y volvió a pensar en la señorita Eckhart y en Virgie encontrándose en la acera silenciosa como la muerte. De lo que estaba segura era de la distancia que ellas dos habían recorrido, como si hubieran estado todo el tiempo de viaje (un viaje que el marinero estaba a punto de empezar). Las dos habían cambiado. Se portaron deliberadamente mal.\n\n\nSe miraron, y ninguna de las dos quiso hablar. Ni siquiera se horrorizaron mutuamente. Nada podía tocarlas ya.\n\n\nDanke schön… Eso era lo único que había quedado al descubierto. La gratitud —como la redención— ya no existía. No era solo el pasado; estaba desgastado y desechado. Las dos, la señorita Eckhart y Virgie Rainey, eran dos seres humanos como tantos otros, que erraban por la faz de la tierra. Y había otros muchos seres humanos errando, como bestias perdidas.\n\n\nRecordó entero el poema que había encontrado en aquel libro. Pasó por su mente a la perfección, borrándose a medida que llegaba, un verso dando paso al siguiente, como en una carrera de antorchas. Todo él pasó por su cabeza, por su cuerpo. Se durmió, pero una vez se incorporó en la cama y dijo en voz alta: «Porque había fuego en mi cabeza». Luego se dejó caer otra vez, sin oponer resistencia. En sus sueños vio asomar un rostro por su habitación; era el rostro grave, implacable y radiante, una vez más y siempre, el rostro del poema.\n\n\n*FIN*\n\n\n\n\n“June Recital”,\n\n\nThe Golden Apples,\n 1949\n\n"}