{"metadata": {"length": 60840, "words": 10441, "reading_time_min": 52.205}, "text": "Este relato, episodio, experiencia —como ustedes quieran llamarlo— fue narrado en la década de los cincuenta del pasado siglo por un hombre que, según su propia confesión, tenía en esa época sesenta años. Sesenta años no es mala edad a menos que la veamos en perspectiva, cuando, sin duda, la mayoría de nosotros la contempla con sentimientos encontrados. Es una edad tranquila; la partida puede darse casi por terminada; y manteniéndonos al margen empezamos a recordar con cierta viveza qué estupendo tipo era uno. He observado que, por un favor de la Providencia, muchas personas a los sesenta años empiezan a tener de sí mismas una idea bastante romántica. Hasta sus fracasos encuentran un encanto singular. Y, desde luego, las esperanzas del futuro son una buena compañía, formas exquisitas, fascinantes si quieren, pero —por así decirlo— desnudas, prontas para ser adornadas a nuestro antojo. Las vestiduras fascinantes son, por fortuna, propiedad del inmutable pasado, que sin ellas estaría acurrucado y tembloroso en las sombras.\n\n\nSupongo que fue el romanticismo de esa avanzada edad lo que llevó a nuestro hombre a relatar su experiencia para su propia satisfacción o para admiración de la posteridad. No fue por la gloria, porque la experiencia fue de un miedo abominable, terror, como él dice. Ya habrán adivinado ustedes que el relato al que se alude en las primeras líneas fue hecho por escrito.\n\n\nEse escrito es el Hallazgo que se menciona en el subtítulo. El título es de mi propia cosecha (no puedo llamarlo invención) y posee el mérito de la veracidad. Es de una posada de lo que vamos a tratar aquí. En cuanto a lo de brujas, es una expresión convencional y tenemos que confiar en nuestro hombre en cuanto a que se ajusta al caso.\n\n\nEl Hallazgo lo hice en una caja de libros comprada en Londres, en una calle que ya no existe, en una tienda de libros de segunda mano en la última fase de su decadencia. En cuanto a los libros, habían pasado por lo menos por veinte manos y al examinarlos resultó que no valían siquiera la pequeña cantidad de dinero que pagué por ellos. Realmente tuve cierta premonición cuando le dije al librero: “Déme también la caja”. El arruinado librero asintió con el gesto trágico y descuidado de un hombre destinado a la extinción.\n\n\nUn montón de páginas sueltas en el fondo de la caja animó débilmente mi curiosidad. La letra compacta, ordenada, regular no era muy atractiva a primera vista. Pero cuando leí que el escritor tenía en 1813 veintidós años, me llamó la atención. Veintidós años es una edad interesante en la que se es fácilmente imprudente y asustadizo; se reflexiona poco y la imaginación es viva.\n\n\nEn otro lugar, la frase “Por la noche corrimos bordeando la costa” atrajo mi distraída atención de nuevo porque era una frase de marino. “Vamos a ver de qué se trata”, pensé sin mayor entusiasmo.\n\n\n¡Pero qué aburrido era el aspecto de aquel manuscrito, con sus líneas rigurosamente iguales en su orden cerrado y regular! Parecía el murmullo de una voz monótona. Un tratado sobre la refinación de azúcar (lo más pesado que se me ocurre) hubiera tenido un aspecto más ameno. “En 1813 tenía veintidós años”, empezaba con gran seriedad y seguía con una tranquila, horrible dedicación. No piensen ustedes que aquello tenía nada de arcaico. El ingenio diabólico aplicado a la invención, aunque es viejo como el mundo, no es un arte perdido. Piensen en los teléfonos, que se encargan de destrozar la escasa tranquilidad de espíritu que nos es dada en el mundo y en el poco tiempo que precisa una ametralladora para arrancarnos la vida del cuerpo. En nuestros días cualquier vieja bruja de vista nublada, con fuerza suficiente para manejar una pequeña manivela insignificante, podría tirar por tierra a un centenar de jóvenes de veinte años en un abrir y cerrar de ojos.\n\n\n¡Si esto no es el progreso!… ¡Qué enormidad! Hemos adelantado, y por tanto deben esperar ustedes una cierta ingenuidad en la invención y una sencillez en la intención que pertenecen a una época remota. Es seguro que automovilista alguno encontrará hoy una posada semejante. Ésta, la del título, se encontraba en España. Lo descubrí por evidencia interna, porque faltaban un buen número de páginas del relato: tal vez no fueran una gran pérdida. El escritor parecía haber entrado en elaborados detalles del porqué y del cómo de su presencia en aquella costa, se supone que la septentrional de España. Su relato, sin embargo, nada tenía que ver con el mar. Colijo que era oficial a bordo de una corbeta. Nada hay de particular en ello. En todas las etapas de nuestras largas guerras peninsulares muchos de nuestros más pequeños barcos de guerra cruzaban por la costa norte de España, el sitio más peligroso y desagradable que se pueda imaginar. Parece que su navío tenía alguna misión especial que cumplir. Se podía esperar de nuestro hombre una cuidadosa explicación de todas las circunstancias, pero, como ya he dicho, algunas de las páginas (que por cierto eran de papel muy fuerte) faltaban: fueron aprovechadas como etiquetas de botes de confitura o empleadas en escopetas de caza por la irreverente posteridad. Pero es evidente que las comunicaciones con la orilla, e incluso el envío de mensajes hasta el interior, formaba parte de su servicio, ya fuera para obtener informes o para transmitir órdenes a los patriotas españoles, a los guerrilleros o las justas secretas de las provincias. Debía de ser algo de ese tipo. Eso es al menos lo que puede deducirse de lo que queda de aquel concienzudo escrito.\n\n\nLe sigue un panegírico de un excelente marino, miembro de la tripulación del barco, que tenía el grado de patrón del bote del capitán. A bordo se le conocía por Cuba Tom; no porque fuera cubano; por el contrario, era el mejor ejemplar de genuino lobo de mar británico de la época y llevaba sirviendo muchos años en la marina. Su nombre procedía de ciertas maravillosas aventuras que había tenido en la isla en su juventud, aventuras que eran el tema favorito de los largos relatos que acostumbraba a contar a sus camaradas al anochecer, bajo el palo de proa. Era inteligente, muy fuerte y de probado valor. Nos cuenta, de modo incidental, tan exacto es nuestro narrador, que Tom tenía la que, por su espesor y longitud, era la más hermosa trenza de la Flota. Ese apéndice, que cuidaba con esmero y mantenía envuelto en una piel de marsopa, le caía hasta la mitad de su ancha espalda para mayor admiración de los espectadores y gran envidia de algunos.\n\n\nNuestro joven oficial se extiende sobre las varoniles cualidades de Cuba Tom con cierto afecto. Este tipo de relación entre un oficial y un marinero era entonces bastante frecuente. Al joven que se alistaba en el servicio se le ponía bajo la tutela de un marinero de confianza, que le extendía su primera hamaca y, con frecuencia, se convertía en el humilde amigo del joven oficial. Al embarcar en la corbeta, el narrador se había encontrado a bordo con ese hombre después de algunos años de separación. Hay algo de conmovedor en el cálido placer con que recuerda y nos cuenta su encuentro con el mentor profesional de su adolescencia.\n\n\nDescubrimos que, como no aparecía ningún español para el servicio, fue elegido ese digno marinero de la trenza sin par y de carácter valeroso y firme para servir de mensajero en la misión al interior de la que hemos hablado anteriormente. Los preparativos no fueron laboriosos. Una sombría mañana de otoño la corbeta se adentró en una ensenada poco profunda, por donde se podía alcanzar fácilmente aquella rocosa costa. Lanzaron al agua un bote, que condujo Tom Corbin (Cuba Tom) situado en la proa y en que fue nuestro joven (señor Edgar Byrne era el nombre que tenía en este mundo) sentado en la cámara.\n\n\nUnos cuantos habitantes de una aldea, cuyas casas se entreveían a unas cien yardas de distancia desde una profunda ensenada, bajaron hasta la orilla y contemplaron la arribada del bote. Los dos ingleses saltaron a la arena. Fuera por torpeza o asombro, los campesinos no les saludaron y permanecieron en silencio.\n\n\nEl señor Byrne había decidido esperar hasta que Tom Corbin se pusiera en camino. Miró en torno las caras estupefactas.\n\n\n—Éstos no nos van a decir nada —dijo—. Subiremos a la aldea. Seguramente habrá una taberna donde encontraremos a alguien que nos pueda decir algo y nos dé algunos informes.\n\n\n—A fe mía, señor —dijo Tom marchando tras su oficial—, que nos vendría bien hablar un poco de caminos y distancias; he atravesado Cuba de parte a parte sin más ayuda que mi lengua, aunque entonces sabía mucho menos español que ahora. Como ellos dicen, sabía “cuatro palabras nada más” cuando me dejó en tierra la fragata Blanche.\n\n\nNo le preocupaba la misión que tenía que cumplir, que suponía un viaje de un día por las montañas. Por cierto que había un día entero de marcha antes de llegar al sendero de la montaña, pero eso no era nada para un hombre que había atravesado la isla de Cuba andando y sin saber más que cuatro palabras del idioma.\n\n\nEl oficial y el marinero caminaban ahora sobre un húmedo lecho de hojas muertas, que los campesinos amontonaban en las calles de su aldea para que se pudrieran durante el invierno y utilizarlas como abono en el campo. Al volver la cabeza el señor Byrne se dio cuenta que toda la población masculina de la aldea les seguía sin ruido sobre la esponjosa alfombra. Las mujeres miraban desde las puertas de las casas y los niños parecían haberse escondido todos. Los aldeanos conocían el barco porque lo habían visto desde lejos, pero ningún extranjero había desembarcado en ese lugar tal vez en cien años, o más. El tricornio del señor Byrne y la espesa barba y la enorme trenza del marinero les llenaban de estupor. Apretaban el paso tras los dos ingleses, mirando de hito en hito como esos indígenas que el capitán Cook descubrió en los mares del Sur.\n\n\nEntonces vio Byrne por primera vez a un hombrecillo con capa y tocado con un sombrero amarillo que, a pesar de estar descolorido y usado, bastaba para llamar la atención.\n\n\nLa puerta de entrada de la taberna parecía un tosco agujero en una pared de pedernal. El dueño era la única persona que no estaba en la calle, ya que vino desde el oscuro fondo de la taberna donde se distinguían vagamente las hinchadas formas de los pellejos colgados. Era un asturiano alto y tuerto, de mejillas hundidas y mal afeitadas; su grave aspecto contrastaba de modo extraño con la incesante movilidad de su único ojo. Al saber que se trataba de indicar a aquel marinero inglés el camino para que se encontrara con un tal González en las montañas, cerró su ojo sano por un momento como si estuviera meditando. Luego lo abrió, moviéndolo rápidamente de nuevo.\n\n\nEs posible, es posible. Puede hacerse.\n\n\nUn murmullo de simpatía surgió entre la gente que estaba en la puerta al escuchar el nombre de González, el jefe local de la lucha contra los franceses. Después de cerciorarse del grado de seguridad en la carretera, Byrne quedó encantado de saber que desde hacía meses no se veía por aquellos parajes a ningún soldado francés. Ni siquiera el más insignificante destacamento de aquellos impíos polizones. Al tiempo que daba sus informes, el tabernero sacó vino de un cántaro de barro que colocó ante el hierático inglés, guardando en su bolsillo, con cierta gravedad distraída, la pequeña moneda que el oficial había dejado sobre la mesa, como reconociendo la ley no escrita según la cual nadie puede entrar en una taberna sin tomar algo. Su único ojo se movía continuamente, como si intentara hacer el trabajo de los dos; pero cuando Byrne preguntó si podían alquilar una mula, miró fijamente hacia la puerta donde se apiñaban los curiosos. Frente a ellos, justamente en el umbral, estaba plantado el hombrecillo de gran capa y el sombrero amarillo. Era una persona distinta, un verdadero homúnculo, dice Byrne; en actitud ridículamente misteriosa, pero a la vez confiada, con un extremo de su capa airosamente sobre el hombro izquierdo, tapándole barbilla y boca, a la vez que el sombrero amarillo de ala ancha colgaba de una parte de su cabeza cuadrada. Estaba allí tomando rapé sin parar.\n\n\n—Una mula —repitió el tabernero, con sus ojos fijos en aquella figura curiosa y atiborrada de rapé—. ¡No, señor oficial! No hay manera de conseguir una mula en este lugar tan pobre.\n\n\nEl patrón del bote, que en medio de aquella curiosa concurrencia tenía un aspecto de absoluta indiferencia, dijo tranquilamente.\n\n\n—Si el honorable oficial quiere hacerme caso, mis dos piernas servirán mejor para este trabajo. De todas maneras tendría que dejar la bestia en cualquier parte, puesto que el capitán me ha dicho que la mitad del camino tendré que hacerlo por senderos donde únicamente pueden andar las cabras.\n\n\nEl hombre diminuto dio un paso adelante y habló a través de los pliegues de la capa que parecían disimular una intención sarcástica.\n\n\n—Sí, señor. La gente de esta aldea es demasiado honrada como para tener una sola mula que le sirva a usted. Lo juro. En estos tiempos, solamente los bandidos y la gente astuta disponen de mulos u otros animales de cuatro patas y de medios para mantenerlos. Pero lo que necesita ese valiente marinero es un guía; y aquí, señor, está mi cuñado Bernardino, tabernero y alcalde de esta hospitalaria y muy cristiana aldea, que le encontrará uno.\n\n\nEso, según dice el señor Byrne en su relato, era lo único que podían hacer. Después de intercambiar unas cuantas palabras más apareció un joven con un abrigo harapiento y pantalones de piel de cabra. El oficial inglés pagó vino para toda la aldea y mientras los campesinos bebían, él y Cuba Tom partieron acompañados del guía. El hombrecillo de la capa había desaparecido. Byrne acompañó al patrón del bote más allá de la aldea. Quería verlo en camino; y les hubiera acompañado más lejos si el marinero no le hubiera advertido respetuosamente que era mejor que volviera para que la corbeta no tuviera que permanecer más tiempo del necesario cerca de la costa en una mañana tan poco apacible. Sobre sus cabezas se veía un cielo sombrío y borrascoso cuando se separaron y un triste paisaje de matorrales incultos y campos pedregosos les rodeaba.\n\n\n—Dentro de cuatro días —fueron las últimas palabras de Byrne—, el barco se acercará y enviará un bote, si el tiempo lo permite. Si no es posible, arrégleselas como pueda en tierra y espere a que le vengan a buscar.\n\n\n—Muy bien, señor —contestó Tom, alejándose a grandes zancadas.\n\n\nByrne le vio tomar un estrecho sendero. Con su recia guerrera, sus dos pistolas al cinto, un machete a un lado y un buen garrote en la mano tenía aspecto de fortaleza y de ser muy capaz de cuidar de sí mismo. Se volvió un momento para hacer un saludo con la mano, mostrando a Byrne una vez más su honesta y bronceada cara de tupidas patillas. El muchacho de pantalones de piel de cabra, que parecía, según Byrne, un fauno o un pequeño sátiro, dando brincos, se detuvo para esperarlo y luego partió con un salto. Los dos desaparecieron.\n\n\nByrne volvió hacia atrás. La aldea se escondía en un repliegue del terreno, y el lugar parecía el rincón más solitario de la tierra, maldito en su deshabitada y desolada esterilidad. No había andado ni cien yardas cuando apareció repentinamente detrás del arbusto el hombrecillo español embozado. Naturalmente, Byrne se paró en seco.\n\n\nEl otro hizo un gesto misterioso con una diminuta mano que extrajo de debajo de su capa. Tenía el sombrero muy ladeado.\n\n\n—Señor dijo sin más preliminares—. ¡Cuidado! Todos sabemos que Bernardino el tuerto, mi cuñado, tiene un mulo en este momento en su establo. ¿Y por qué él, que no es astuto, tiene un mulo en su establo? Porque es un bandido; un hombre sin conciencia. Tuve que darle el macho para conseguir un techo bajo el que guarecerme y un poco de olla para que el alma no se me escapara de este insignificante cuerpo. Pero, señor, este cuerpo tiene dentro un corazón mucho mayor que esa cosa miserable que late en el pecho del bruto de mi pariente, del cual me avergüenzo, aunque me opuse a su matrimonio con todas mis fuerzas. Cuánto sufrió aquella malaconsejada mujer. Tuvo su purgatorio aquí en la tierra. Que Dios le haya perdonado.\n\n\nByrne dice que se quedó tan asombrado por la súbita aparición de aquel ser con apariencia de duende y por la sardónica amargura de sus palabras, que fue incapaz de captar lo que de significativo había en esa supuesta historia familiar que le contaba sin motivo ni razón. Al principio no entendió nada. Quedó confundido y al mismo tiempo impresionado por la manera rápida y enérgica con que hablaba, tan diferente de la locuacidad frívola y animada de los italianos. Se quedó mirando al homúnculo, que dejando caer su capa aspiró una inmensa cantidad de rapé que tenía en la palma de la mano.\n\n\n—Un mulo —exclamó Byrne, entendiendo por fin el aspecto importante del discurso—. ¿Dice que tiene un mulo? ¡Qué extraño! ¿Por qué no quiso dejármelo?\n\n\nEl diminuto español se embozó otra vez con una gran dignidad.\n\n\n—Quién sabe dijo fríamente, encogiendo los hombros—. Es muy político en todo lo que hace. Pero de una cosa puede estar seguro su señoría: sus intenciones son siempre las de un bribón. Este marido de mi difunta hermana debería haberse casado hace tiempo con la viuda de las piernas de palo.\n\n\n—Ya lo veo. Pero le recuerdo que, fueran cuales fueran sus motivos, su señoría le permitió mentir.\n\n\nDos ojos brillantes e infelices situados a cada lado de una nariz de rapaz, miraron a Byrne sin pestañear, mientras decía con esa irascibilidad que se encuentra con tanta frecuencia en el fondo de la dignidad española:\n\n\n—Sin duda el señor oficial no perdería ni una onza de su sangre si a mí me dan un golpe bajo la quinta costilla. Pero ¿qué sería de este pobre pecador? —Luego, cambiando de tono: —Señor, las necesidades de estos tiempos me han obligado a vivir aquí exiliado a mí, que soy castellano y cristiano viejo, a vegetar entre estos brutos de asturianos y a depender del peor de ellos, que tiene menos conciencia y escrúpulos que un lobo. Y como soy un hombre inteligente, me conduzco con arreglo a lo que soy. Pero a duras penas puedo disimular mi desprecio. Usted oyó la forma en que hablé. Un caballero como su señoría debió de comprender que ahí había gato encerrado.\n\n\n—¿Qué gato?, dijo molesto Byrne—. ¡Ah, ya entiendo! Algo sospechoso. No, señor. No adiviné nada. En mi país no sabemos adivinar esas cosas; y por esta razón le pregunto llanamente: ¿ha dicho el tabernero la verdad respecto a otros asuntos?\n\n\n—Ciertamente no hay franceses en estos lugares dijo el hombrecillo adoptando de nuevo su actitud indiferente.\n\n\n—¿Ni ladrones?\n\n\n—Ladrones en grande, no, desde luego que no contestó en tono fríamente sentencioso—. ¿Qué les puede quedar después de haber pasado por aquí los franceses? Ya en estos tiempos no viaja nadie. ¡Pero quién sabe! La ocasión hace al ladrón. Además, su marinero tiene un aspecto feroz y las ratas no quieren jugar con el hijo del gato. Pero también hay que decir que adonde hay miel en seguida acuden las moscas.\n\n\nEstas frases sibilinas exasperaron a Byrne.\n\n\n—En nombre de Dios —gritó—, dígame usted llanamente si mi marinero está seguro en su viaje.\n\n\nEl homúnculo, sufriendo una de sus rápidas transformaciones, agarró al oficial por el brazo. La fuerza del apretón dé su pequeña mano era asombrosa.\n\n\n—¡Señor! Bernardino se ha fijado en él. ¿Qué más quiere usted? Y escúcheme: ha habido hombres que han desaparecido en esa carretera, en la parte del camino donde Bernardino tenía un mesón, una posada, y yo, su cuñado, tenía carruajes y mulas de alquiler. Ya no hay viajeros ni carruajes. Los franceses me han arruinado. Bernardino se ha retirado aquí por razones particulares tras la muerte de mi hermana. Eran tres para atormentarla hasta que se murió, él, Herminia y Lucila, sus dos tías, todos compañeros del diablo. Y ahora me ha robado mi último mulo. Usted es un hombre armado. Póngale una pistola en la cabeza a Bernardino y exíjale el macho, señor: no es suyo como le ha dicho, y corra tras su marinero si quiere salvarlo. Y después los dos estarán seguros porque no se ha dado el caso de que dos viajeros desaparezcan juntos en estos días. En cuanto al animal, yo, su dueño, lo confío a su honor.\n\n\nSe miraron ambos cara a cara y Byrne estuvo a punto de romper en carcajadas al ver la ingenuidad y transparencia de la trama que había urdido el hombrecillo para recuperar su mula. Pero no le fue difícil mantenerse serio porque sintió en su interior una extraña inclinación a hacer lo que le decía. No se rio, pero sus labios temblaron; con lo cual el diminuto español, desviando sus fulgurantes ojos negros del rostro de Byrne, se volvió con un gesto brusco, envolviéndose en la capa de un modo que parecía expresar a la vez desprecio, amargura y desaliento. Se volvió, pero permaneció quieto, con el sombrero ladeado, embozado hasta las orejas. Aunque no estaba tan ofendido como para rechazar el duro de plata que le ofreció Byrne, junto con un discurso poco comprometedor, como si nada fuera de lo normal hubiera pasado entre ellos.\n\n\n—Debo volver a bordo a toda prisa —dijo Byrne.\n\n\n—Vaya usted con Dios —murmuró el gnomo. Y terminó la entrevista saludando sarcásticamente con el sombrero, que volvió a colocar en el mismo peligroso ángulo que antes.\n\n\nTan pronto como la embarcación fue izada a bordo, la corbeta salió a lo largo y Byrne contó toda la historia a su capitán, que era poco mayor que él. Hubo algo de divertida indignación, pero mientras se reían se miraban con seriedad. Un enano español tratando de engañar a un oficial de la Flota de Su Majestad para que robara un mulo para él: demasiado divertido, ridículo, increíble. Tales fueron las exclamaciones del capitán. No podía superar el asombro que le producía aquel grotesco asunto.\n\n\n—Increíble. Eso es —murmuró Byrne finalmente en tono significativo. Cambiaron una larga mirada.\n\n\n—Es tan claro como la luz del día —exclamó el capitán con impaciencia, ya que en el fondo de su corazón no estaba seguro.\n\n\nY Tom, el mejor marinero del barco para uno, el jovial amigo deferente de la adolescencia del otro, comenzó a adquirir una urgente fascinación, como una figura simbólica de la lealtad que atraía a sus sentimientos y a su conciencia, de manera que no podían apartar de sus pensamientos su seguridad. Varias veces subieron a cubierta para contemplar la costa, como si ésta pudiera decirles algo sobre su suerte. La costa se iba borrando, alargándose en la distancia, muda, desolada y bárbara, velada aquí y allá por los fríos y oblicuos dardos de la lluvia. La marejada del oeste hacía rodar sus interminables y coléricas líneas de espuma y grandes nubes oscuras pasaban sobre el barco en siniestra procesión.\n\n\n—Ojalá hubiera hecho usted lo que su hombrecillo del sombrero amarillo quería que hiciera —dijo el comandante de la corbeta al atardecer con visible exasperación.\n\n\n—¿Está usted seguro, señor? —preguntó Byrne lleno de angustia—. Me pregunto qué hubiera dicho usted después. ¡Vaya! Me podrían haber expulsado de la marina por haber robado un mulo perteneciente a una nación aliada de Su Majestad. O me podrían haber hecho pedazos con trillas y horquillas —un precioso cuento a costa de uno de sus oficiales— al intentar robarlo. O hubiese sido ignominiosamente perseguido hasta el barco; porque supongo que usted no imaginará que iba a disparar contra una gente inofensiva por un mulo sarnoso… Y, sin embargo —añadió en voz baja—, casi me arrepiento de no haberlo hecho.\n\n\nAntes de que oscureciera los dos jóvenes habían ido entrando en un complejo estado psicológico de desdeñoso escepticismo y alarmada credulidad. Se sentían excesivamente atormentados; y la idea de que aquello tenía que durar seis días por lo menos, y posiblemente prolongarse durante un tiempo indefinido, se les hizo casi insoportable. Así, el barco puso proa a la orilla por la noche. Toda aquella noche borrascosa y sombría la nave avanzó hacia la costa para buscar al marinero, unas veces inclinándose bajo el impulso de las fuertes ráfagas de viento, otras deslizándose perezosamente durante la marejada, casi inmóvil, como si tuviera un espíritu propio que oscilaba con perplejidad entre la fría razón y un cálido impulso.\n\n\nAl amanecer bajaron un bote, que navegó sacudido por las olas hacia una ensenada poco profunda donde, con considerables dificultades, un oficial que llevaba un recio abrigo y un sombrero redondo atracó sobre un lecho de guijarros.\n\n\n“Era mi deseo”, escribió Byrne, “un deseo que mi capitán aprobaba, atracar, si era posible, en secreto. No quería que me vieran ni mi susceptible amigo del sombrero amarillo, cuyas intenciones no estaban claras, ni el tabernero tuerto, fuera o no compañero del diablo, ni tampoco ningún otro vecino de aquella primitiva aldea. Desgraciadamente, esa era la única ensenada donde se podía atracar en muchas millas; y debido a lo escarpado de la barranca era imposible dar un rodeo para evitar las casas”.\n\n\n“Por fortuna todo el mundo estaba acostado”, continúa. “No había apenas luz cuando me encontré pisando aquella espesa capa de hojas húmedas que cubría la única calle. No había un alma ni se oía ladrar a un perro. El silencio era profundo y de ese detalle había deducido asombrado que no había un solo perro en toda la aldea, cuando oí a mi lado un sordo gruñido y vi surgir de un apestoso callejón sin salida entre dos casuchas a un horrible perro vagabundo con el rabo entre las piernas. Me esquivó en silencio, me mostró los dientes corriendo delante de mi y desapareció tan rápidamente que podría haber sido una repugnante encarnación del Maligno. Hubo algo tan espectral en su aparición y desaparición que mi ánimo, ya no muy bueno, se deprimió aún más ante la visión nauseabunda de tal criatura, como si fuera un mal presagio”.\n\n\nSe alejó de la costa sin ser visto, según creyó él, y avanzó valientemente hacia el oeste, contra el viento y la lluvia, por una meseta sombría y desnuda, bajo un cielo de ceniza. A lo lejos, las ásperas y desoladas montañas, con sus cimas escarpadas y peladas, parecían aguardarle amenazadoramente. Al atardecer se encontró bastante cerca de ellas, pero, en lenguaje marinero, en una posición incierta, hambriento, mojado y cansado por un día entero de marcha continua a través de un terreno abrupto, durante el cual había visto a muy poca gente y no había podido averiguar nada sobre el paso de Tom Corbin. “¡Vamos, vamos!, tengo que seguir”, se decía durante las horas de solitario esfuerzo, animado más por la incertidumbre que por un temor o una esperanza definidos.\n\n\nLa escasa luz que había se extinguió rápidamente, dejándole frente a un puente en ruinas. Descendió por la escarpadura, vadeó una estrecha corriente, orientándose por el último destello del agua que corría velozmente, y trepaba por la otra orilla cuando la noche cayó como una venda sobre sus ojos. El viento que azotaba en la oscuridad el costado de la sierra, zumbaba en sus oídos con un rugido continuo, como un mar enfurecido. Creyó haberse extraviado. Incluso a la luz del día era difícil distinguir el camino, entre los baches, los charcos de barro y los rebordes de piedras erizadas de una triste landa sembrada de pedruscos y grupos de arbustos desnudos. Pero, como él dice, “ajustó su marcha a la dirección del viento”, con el sombrero hundido hasta los ojos, la cabeza baja, deteniéndose de cuando en cuando más por el cansancio de su espíritu que de su cuerpo: como si no fuera su fuerza, sino su decisión, la que se sintiera agobiada por la tensión de su empeño, que presentía vano, y por la intranquilidad de sus sentimientos.\n\n\nEn una de sus paradas oyó, traído por el viento como desde muy lejos, el sonido de un golpe, un golpe sobre una madera. Se dio cuenta de repente, de que el viento había dejado de soplar. Su corazón empezó a latir tumultuosamente porque estaba bajo la impresión de las desiertas soledades por las que había atravesado en las últimas seis horas: la opresiva sensación de un mundo deshabitado. Al levantar la cabeza, un rayo de luz, ilusorio como sucede a menudo en la densa oscuridad, se movió ante sus ojos. Mientras miraba se repitió el sonido de un débil golpeteo y bruscamente sintió más que vio la presencia de un masivo obstáculo en su camino. ¿Qué era? ¿La falda de una colina? O una casa. Sí. Era una casa que parecía surgida del suelo o como si se hubiera deslizado hacia él, muda y pálida, desde algún oscuro rincón de la noche. Se alzaba altivamente. Le protegía del viento; tres pasos más y hubiera tocado la pared con la mano. Sin duda era una posada y algún otro viajero estaba intentando entrar. Escuchó de nuevo el sonido de un prudente golpeteo.\n\n\nEn seguida un ancho rayo de luz atravesó la noche por una puerta abierta. Byrne penetró gustoso en esa zona de luz, mientras que la persona que se hallaba fuera dio un salto y con un grito ahogado desapareció en la noche. Del interior llegó también un grito de sorpresa. Byrne, lanzándose contra la puerta entreabierta, entró, encontrándose con una considerable resistencia.\n\n\nUna vela miserable, una simple lamparilla, ardía en el extremo de una mesa de madera blanca. Y a su luz Byrne vio a la muchacha, todavía tambaleante, que le había intentado impedir la entrada. Llevaba una falda corta de color negro y un chal anaranjado; tenía la tez cetrina y los cabellos rebeldes que se escapaban de una masa oscura y espesa como un bosque cogida por una peineta, formaban una niebla oscura en torno a su estrecha frente. Un grito agudo y tristísimo de “¡Misericordia!” llegó en dos voces desde el fondo de la larga habitación donde la luz del fuego de una chimenea brillaba entre las pesadas sombras. La muchacha al recuperarse dejó oír el silbido de su respiración entre dientes.\n\n\nNo es necesario recordar aquí el largo proceso de preguntas y respuestas con las que calmó los temores de las dos viejas que se sentaban a cada lado del fuego donde bullía una gran marmita de barro. A Byrne le evocaron en seguida a dos brujas vigilando el cocimiento de alguna mortífera poción. Sin embargo, cuando una de ellas levantó penosamente su encorvada forma para levantar la tapa de la marmita, la humareda que de ella salió le trajo un apetecible olor. La otra no se movió, seguía encogida con la cabeza temblando sin cesar.\n\n\nEran horribles. Había algo de grotesco en su decrepitud. Sus bocas desdentadas, sus narices ganchudas, la delgadez de la que se había movido y las mejillas fláccidas y amarillas de la otra (la que no se movía, la de la cabeza temblorosa) habrían sido risibles si la visión de su temible degradación física no hubiera resultado repulsiva, si la inexpresable miseria de la edad, la terrible persistencia de la vida que termina convirtiéndose en objeto de asco y de temor no hubiera encogido el corazón con espanto.\n\n\nPara sobreponerse a esta impresión, Byrne comenzó a hablar, diciendo que era inglés y que estaba buscando a un compatriota suyo que debía haber pasado por allí. En cuanto empezó a hablar, la despedida de Tom vino a su memoria con asombrosa nitidez: los aldeanos silenciosos, el colérico gnomo, el tabernero tuerto, Bernardino. ¡Claro! Aquellos dos indefinibles espantos debían ser las tías de aquel hombre, las comadres del diablo.\n\n\nHubieran sido lo que hubieran sido, era imposible imaginar de qué podían ahora servirle al diablo unas criaturas tan débiles en el mundo de los vivos. ¿Cuál era Lucila y cuál era Herminia? Ahora eran dos cosas sin nombre. Un momento de tenso silencio siguió a las palabras de Byrne. La bruja del cucharón dejó de dar vueltas al guiso de la marmita y la temblona cabeza de la otra se detuvo el tiempo que dura un suspiro. En esa fracción infinitesimal de segundo, Byrne tuvo la sensación de estar cerca de lo que buscaba, de haber alcanzado el final de su camino, donde casi podía oír a Tom.\n\n\n“Éstas le han visto”, pensó convencido. Al fin había encontrado a alguien que le había visto. Estaba seguro de que negarían saber nada del inglés; pero, por el contrario, se apresuraron a contarle que había cenado y dormido por la noche en la casa. Empezaron a hablar al mismo tiempo, describiendo su aspecto y comportamiento. A pesar de su debilidad, parecían poseídas por cierta feroz excitación. La bruja encogida blandía su cucharón de madera, el monstruo hinchado se levantó de su taburete y chilló, balanceándose sobre sus pies, mientras que el temblequeo de su cabeza se convertía en una verdadera vibración. Byrne quedó desconcertado ante su nervioso comportamiento… ¡Sí! El grande y orgulloso inglés se había ido por la mañana después de haber comido un pedazo de pan y tomado un trago de vino. Y si el caballero deseaba seguir el mismo camino nada sería más fácil, por la mañana.\n\n\n—¿Me proporcionarán a alguien que me enseñe el camino? —preguntó Byrne.\n\n\n—Sí, señor, a un chico muy serio. El hombre que ha visto salir el caballero.\n\n\n—Pero él estaba llamando a la puerta —protestó Byrne— y se escapó cuando me vio. Iba a entrar.\n\n\n—¡No! ¡No! —gritaron a la vez las dos brujas—. ¡Iba a salir! ¡Iba a salir!\n\n\nDespués de todo quizá fuera verdad. El sonido de la llamada había sido débil, furtivo, pensó Byrne. Quizá solo efecto de su imaginación.\n\n\n—¿Quién era? —preguntó.\n\n\n—Su novio —gritaron señalando a la muchacha—. Se ha ido a una aldea bastante lejos de aquí. Pero volverá por la mañana. ¡Su novio! Es huérfana, hija de unos pobres cristianos. Vive con nosotros por el amor de Dios, por el amor de Dios.\n\n\nLa huérfana, acurrucada en un rincón del hogar, contemplaba a Byrne. Pensó que más bien era una hija de Satanás, que las brujas conservaban con ellas por amor al diablo. Sus ojos eran ligeramente oblicuos; su boca, más bien gruesa pero admirablemente formada; su oscuro rostro tenía una belleza salvaje, voluptuosa e indomable. En cuanto a la expresión de su mirada, fija en él con una salvaje y sensual atención, “para saber cómo era”, dice el señor Byrne, “no tienen más que observar a un gato hambriento espiando a un pájaro enjaulado o un ratón en una ratonera”.\n\n\nFue ella quien le sirvió la comida, lo que le gustó; aunque aquellos ojos negros, grandes y oblicuos, que no dejaban de examinarle de cerca como si tuviera algo curioso escrito en su rostro, le produjeron una sensación de malestar. Pero cualquier cosa era mejor que la proximidad de aquellas dos brujas de pesadilla, de ojos neblinosos. De alguna forma sus aprensiones se habían apaciguado; tal vez se debía a la sensación de calor después de haber pasado tanto frío y a la facilidad con que podía descansar después de luchar contra la tempestad en el camino. Estaba convencido de que Tom estaba a salvo. Estaría durmiendo en algún campamento de la montaña después de haberse encontrado con los hombres de González. Byrne se levantó, llenó su copa de estaño con el vino de un pellejo colgado en la pared y volvió a sentarse. La bruja de cara de momia empezó a hablarle, recordando viejos tiempos; se jactaba del renombre que había tenido la posada en días mejores. Grandes personajes con sus carruajes se habían detenido allí. Un arzobispo había dormido en su casa hacía mucho, mucho tiempo. La bruja de la cara inflamada parecía estar escuchando desde su taburete, inmóvil salvo por el temblequeo de su cabeza. La muchacha (Byrne estaba seguro de que era una gitana recogida por alguna razón) estaba sentada en la piedra del hogar, al resplandor de las pavesas. Tarareaba una canción para sí, haciendo sonar un par de castañuelas de cuando en cuando. Al oír hablar del arzobispo, se rio impíamente y se volvió a mirar a Byrne de modo que el resplandor rojizo del fuego iluminó sus negros ojos y sus blancos dientes que contrastaban con el sombrío reborde de la enorme chimenea. Y él sonrió.\n\n\nAhora se sentía dominado por una sensación de seguridad. Había llegado inesperadamente, así que no podía existir ninguna conspiración contra él. La somnolencia se apoderó de sus sentidos. Se abandonó un poco, pero todavía se mantenía alerta, o al menos eso es lo que él creía; pero debió de abandonarse excesivamente, porque se sintió sobresaltado por un ruido infernal. En su vida había escuchado nada tan cruelmente estridente. Las brujas reñían entre sí por algo. Fuere lo que fuere la causa, se insultaban con violencia, sin argumentos; sus gritos seniles expresaban una furia malvada y una rabia feroz. Los negros ojos de la gitana iban de la una a la otra. Nunca hasta entonces se había sentido Byrne tan distanciado de la solidaridad con los seres humanos. Antes de que pudiera entender la causa de la riña, la muchacha dio un salto, tocando estrepitosamente sus castañuelas. Se hizo un silencio. La muchacha se acercó a la mesa y se inclinó, mirándole fijamente.\n\n\n—Señor —dijo con decisión—. Dormirá en la habitación del arzobispo.\n\n\nNinguna de las dos brujas se opuso. La reseca se doblaba sobre un bastón. La de la cara inflamada tenía ahora una muleta.\n\n\nByrne se levantó, fue hacia la puerta y haciendo girar la llave en la enorme cerradura la guardó fríamente en su bolsillo. Aquélla era, sin duda, la única entrada y no quería que le cogiera por sorpresa ningún peligro que pudiera acechar fuera. Cuando volvió de la puerta vio a las dos brujas, “compañeras del diablo”, y a la satánica muchacha mirándole en silencio. Se preguntó si Tom Corbin habría tomado la misma precaución la noche anterior. Y pensando en él de nuevo tuvo otra vez la rara impresión de su proximidad. Todo estaba en silencio. Y en esta calma oyó latir la sangre en sus oídos con un ruido confuso y turbador en el cual una voz parecía murmurar:\n\n\n—Señor Byrne, tenga usted cuidado.\n\n\nEra la voz de Tom. Se estremeció. Porque las sensaciones del oído son las más vividas de todas y, por su naturaleza, poseen un carácter imperativo.\n\n\nParecía imposible que Tom no estuviera allí. De nuevo un frío ligero, como una corriente furtiva, penetró a través de su ropa. Se sobrepuso a esa impresión con un esfuerzo.\n\n\nLa muchacha subió las escaleras delante de él, llevando una lámpara de hierro cuya llama desnuda desprendía un delgado hilo de humo. Sus sucias medias blancas estaban llenas de agujeros.\n\n\nCon la misma tranquila decisión con que había cerrado la puerta abajo, Byrne abrió una tras otra todas las puertas del pasillo. Todas las habitaciones estaban vacías, con la excepción de una o dos que tenían trastos viejos. La muchacha, comprendiendo su intención, levantaba pacientemente la humeante lámpara ante cada puerta. Entre tanto le observaba detenidamente. Ella misma abrió la última puerta.\n\n\n—Dormirá usted aquí, señor —murmuró con una voz tan suave como la respiración de un niño mientras le ofrecía la lámpara.\n\n\n—Buenas noches, señorita —contestó él cortésmente tomándola.\n\n\nNo se oyó el saludo de ella, aunque sus labios se movieron ligeramente mientras que su mirada, negra como una noche sin estrellas, se mantenía imperturbable. Él entró, y mientras se volvía para cerrar la puerta la muchacha permaneció inmóvil y turbadora, con su boca voluptuosa y sus ojos oblicuos y la expresión de ferocidad expectante de un gato desconcertado. Él vaciló un momento y en el silencio de la casa volvió a oír la sangre batiendo pesadamente sus oídos mientras que una vez más la ilusión apremiante de Tom, que le llegaba desde algún lugar cercano, era especialmente aterradora, porque esta vez no podía distinguir las palabras.\n\n\nPor fin le cerró la puerta en las narices a la muchacha, dejándola en la oscuridad; y volvió a abrirla casi al instante. No había nadie. Se había desvanecido sin hacer ruido. Cerró la puerta rápidamente y echó dos pesados cerrojos.\n\n\nUna profunda desconfianza le invadió repentinamente. ¿Por qué las brujas habían reñido acerca de si debían dejarle dormir en aquella habitación? ¿Y qué significaba la mirada fija de la muchacha, como si quisiera imprimir sus rasgos en su espíritu para siempre? Su nerviosismo le alarmó. Le parecía estar muy lejos de los seres humanos.\n\n\nExaminó su habitación. No era muy alta, lo preciso para contener una cama que sostenía un enorme dosel en forma de baldaquín, del que colgaban pesadas cortinas a la cabecera y a los pies; una cama ciertamente digna de un arzobispo. Había una mesa maciza de ángulos tallados, algunos pesados sillones que parecían restos de algún palacio señorial y un armario alto y poco profundo adosado a la pared y con puertas dobles. Las probó. Estaban cerradas. Le asaltó una sospecha y tomó la lámpara para examinar el armario más de cerca. No, no era una entrada disimulada. El pesado y alto mueble estaba separado de la pared por lo menos una pulgada. Examinó los cerrojos de la puerta de su habitación. ¡No! Nadie podía sorprenderle a traición mientras dormía. Pero ¿podría dormir?, se preguntaba ansiosamente. Si Tom estuviera allí…, aquel valiente marinero que había peleado a su lado en un par de ocasiones difíciles y que siempre le había aconsejado que cuidara de sí mismo. “No es difícil”, solía decir, “dejar que te maten en una pelea. Cualquier tonto puede hacerlo. Lo que se debe hacer es combatir contra los franceses y luego vivir para volver a hacerlo al día siguiente”.\n\n\nByrne se dio cuenta de lo difícil que le resultaba no escuchar el silencio. En cierto modo tenía la impresión de que nada lo rompería a menos que volviera a oír el perturbador sonido de la voz de Tom. Ya lo había oído dos veces. ¡Qué raro! Sin embargo, no era de extrañar, se decía, puesto que llevaba treinta horas seguidas pensando en aquel hombre y además sin llegar a ninguna conclusión. La ansiedad que sentía por Tom nunca había tenido una forma concreta. “Desaparecer” era la única palabra relacionada con la idea del peligro que podía correr Tom. Era algo muy vago y terrible. “Desaparecer”. ¿Qué significaba eso?\n\n\nByrne se estremeció y se dijo que debía de tener algo de fiebre. Pero Tom no había desaparecido. Byrne acababa de tener noticias de él. Y de nuevo el joven sintió la sangre latiendo en sus oídos. Se sentó inmóvil, esperando a cada momento oír a través de los latidos de su sangre el sonido de la voz de Tom. Esperó, forzando sus oídos todo lo que pudo, pero nada ocurrió. De repente le vino un pensamiento: “No ha desaparecido, pero no puede hacerse oír”.\n\n\nSe levantó del sillón. ¡Qué absurdo! Dejando la pistola y la vaina de la espada sobre la mesa, se quitó las botas y, sintiéndose de pronto demasiado cansado para permanecer de pie, se tendió en la cama, que encontró más suave y cómoda de lo que esperaba.\n\n\nEstaba desvelado, pero debió de adormecerse porque de pronto se encontró sentado en la cama intentando recordar lo que le había dicho la voz de Tom. ¡Ah, sí, ya recordaba! Le había dicho: “Señor Byrne, tenga usted cuidado”. Era una advertencia. ¿Pero contra quién?\n\n\nDio un salto, se encontró en medio de la alcoba, jadeante, y luego miró en torno suyo. La ventana tenía las contraventanas cerradas y echado el cerrojo de hierro. Paseó de nuevo la mirada con lentitud por las paredes desnudas y luego miró el techo, que era bastante alto. Después se acercó a la puerta para examinar los cerrojos. Eran enormes y se deslizaban dentro de dos agujeros hechos en la misma pared; y como el pasillo era demasiado estrecho para que se pudiera hacer palanca o golpear con un hacha, no se podía echar la puerta abajo salvo utilizando pólvora. Pero mientras se estaba cerciorando de que el cerrojo de abajo estaba bien corrido, tuvo la impresión de que había alguien en la habitación. La impresión fue tan poderosa que se volvió con la rapidez de un rayo. No había nadie. ¿Quién podía estar allí? Sin embargo…\n\n\nFue entonces cuando perdió la calma y el dominio de sí mismo que un hombre conserva por su propia estimación. Dejó la lámpara en el suelo y se puso a gatas para mirar bajo la cama como si fuera una muchacha tonta. No vio más que mucho polvo. Se levantó con las mejillas coloreadas y paseó de un lado a otro, avergonzado por su comportamiento e irracionalmente enfadado con Tom, que no le dejaba en paz. Las palabras “Señor Byrne, tenga usted cuidado” continuaban dándole vueltas en la cabeza en tono de advertencia.\n\n\n“¿No sería mejor que me acostara e intentara dormir?”, se preguntó. Pero sus ojos se fijaron en el gran armario y fue hacia él, irritado consigo mismo, pero incapaz de hacer otra cosa. No tenía la menor idea de cómo iba a explicar al día siguiente a las dos odiosas brujas su fechoría. Sin embargo, introdujo la punta de la espada entre las dos puertas y trató de forzarlas. Resistían. Comenzó a maldecir, empeñado en su intento. Murmuró: “Ahora espero que quedes satisfecho, maldito”, dirigiéndose al ausente Tom. En aquel momento las puertas cedieron y se abrieron. Tom estaba allí.\n\n\nÉl, el leal, sagaz y valiente Tom estaba allí, erguido y tieso, en un prudente silencio como si sus grandes ojos de mirada fija parecieran ordenar a Byrne que lo respetara. Pero Byrne estaba demasiado impresionado para articular palabra. Asombrado, dio un paso atrás, y en aquel momento el marinero se lanzó hacia adelante como si fuera a coger a su oficial por el cuello. Instintivamente Byrne echó hacia adelante sus temblorosos brazos. Sintió la horrible rigidez del cuerpo y luego la frialdad de la muerte, cuando chocaron sus cabezas y se tocaron sus rostros. Se tambalearon y Byrne estrechó a Tom contra su pecho para evitar que se cayera estrepitosamente. Aún tuvo fuerzas para depositar en el suelo su horrible carga: luego la cabeza comenzó a darle vueltas, las piernas le fallaron y cayó de rodillas, inclinado sobre el cadáver, con las manos descansando sobre el pecho de aquel hombre que antes había estado lleno de vida generosa y ahora era tan insensible como una piedra. “¡Muerto, mi pobre Tom, muerto!”, repetía mentalmente. La luz de la lámpara colocada en el borde de la mesa caía sobre la mirada vidriosa y vacía de aquellos ojos que en vida tuvieron una expresión alegre y vivaz.\n\n\nByrne desvió su mirada. Tom no tenía anudado al cuello el pañuelo negro de seda. Los asesinos también le habían despojado de los zapatos y de los calcetines. Y observando ese despojo, aquella garganta descubierta y los pies descalzos y rígidos, Byrne sintió que tenía los ojos llenos de lágrimas. En otros aspectos, el marinero estaba completamente vestido; en su ropa no había la menor señal de desarreglo, como habría ocurrido de producirse una lucha. Solo habían subido su camisa a cuadros por encima de su cintura como para comprobar si llevaba un cinturón con monedas. Byrne sacó su pañuelo y rompió en sollozos.\n\n\nFue un estallido nervioso que duró poco. Todavía de rodillas, contempló tristemente el cuerpo atlético del mejor marinero que jamás hubiera desenvainado un cuchillo, disparado una pistola o maniobrado durante un temporal, allí tieso y helado, con su alma alegre e intrépida ausente: tal vez vuelta hacia él, su joven amigo, hacia su barco que navegaba sobre las olas grises frente a una costa rocosa en el mismo momento de su partida.\n\n\nAdvirtió que los seis botones de cobre de la guerrera de Tom habían sido arrancados. Se estremeció ante la visión de aquellas dos miserables y repulsivas criaturas encarnizándose con el cuerpo indefenso de su amigo. ¡Cortados! Tal vez con el mismo cuchillo que… La cabeza de una de ellas temblequeaba; la otra, encorvada, irritados y neblinosos los ojos, con sus informes garras movedizas… El crimen tuvo que ocurrir en esa misma habitación, porque Tom no podía haber sido asesinado fuera y luego trasladado hasta allí. Byrne estaba seguro de ello. Aquellas dos diabólicas viejas no podían haberle asesinado, ni siquiera a traición: Tom las habría estado vigilando constantemente. Era un hombre muy prudente y discreto cuando tenía alguna misión que cumplir… ¿Cómo le habían asesinado? ¿Quién lo había hecho? ¿De qué manera?\n\n\nByrne se incorporó, tomó la lámpara de la mesa y se inclinó rápidamente sobre el cuerpo. La luz no reveló en la ropa ninguna mancha, ninguna huella, ningún indicio de sangre. Las manos de Byrne empezaron a temblarle de tal manera que tuvo que colocar la lámpara en el suelo y volver la cabeza para recobrarse de aquella agitación.\n\n\nLuego empezó a examinar aquel cuerpo rígido, frío y quieto, buscando una herida de cuchillo o de bala, alguna huella de un golpe mortal. Palpó ansiosamente el cráneo. Estaba intacto. Deslizó su mano por debajo del cuello. No estaba roto. Con ojos aterrorizados miró debajo de la barbilla y no encontró señales de estrangulamiento en la garganta. No había señal alguna. Sencillamente, estaba muerto.\n\n\nImpulsivamente, Byrne se alejó del cuerpo cono si el misterio de una muerte incomprensible hubiera trocado su piedad en sospecha y miedo. La lámpara colocada en el suelo, junto al rostro rígido y quieto del marinero, le mostraba mirando al techo como si estuviera desesperado. En el círculo formado por la luz, Byrne vio, por los montones de intocado polvo que había en el suelo, que no se había producido una lucha en la habitación. “Lo mataron fuera”, pensó. En el estrecho pasillo, donde apenas había espacio para dar la vuelta, la muerte había sorprendido a su pobre y querido Tom. Byrne venció el impulso de tomar las pistolas y lanzarse fuera de la habitación. Tom también había ido armado, exactamente con las mismas armas impotentes que él llevaba: ¡Pistola y machete! Y Tom había padecido una muerte sin nombre, por medios incomprensibles.\n\n\nByrne tuvo una nueva idea. El desconocido que llamaba a la puerta y que huyó con tanta rapidez al aparecer él venía a recoger el cadáver. ¡Ah! Ése era el guía que la momificada bruja había prometido que enseñaría al oficial inglés el camino más corto para reunirse con su marinero. Una promesa, comprendió ahora, que tenía un espantoso significado. El que había llamado a la puerta tendría que encargarse de dos cadáveres. Byrne estaba seguro de que moriría antes de la mañana y de la misma misteriosa manera, dejando tras sí un cuerpo sin señales.\n\n\nEl descubrimiento de una cabeza aplastada, de una profunda herida de bala, de un cuello cortado, habría sido un alivio inexpresable. Habría desvanecido todos sus miedos. Su alma imploraba a aquel hombre muerto, que siempre había demostrado su valor en el peligro. “¿Por qué no me dices lo que tengo que buscar, Tom? ¿Por qué no me lo dices?”. Pero en su rígida inmovilidad, tendido sobre su espalda, parecía conservar un austero silencio, como si, dueño de un terrible secreto, desdeñara hablar con los vivos.\n\n\nDe pronto Byrne se arrodilló junto al cadáver y con ojos secos y feroces le abrió la camisa, como si quisiera arrancar por la fuerza un secreto de aquel corazón frío que en vida le había sido tan leal. ¡Nada! ¡Nada! Levantó la lámpara y el único signo que le reveló la cara, que antes tenía tan bondadosa expresión, fue una pequeña contusión en la frente, casi nada, una simple señal. Ni siquiera la piel estaba rasgada. Le miró durante largo tiempo, como perdido en un sueño espantoso. Luego observó que las manos de Tom estaban cerradas, como si hubieran caído enfrentándose a alguien en una lucha a puñetazos. Al mirar más de cerca, los nudillos parecían un poco magullados. En las dos manos.\n\n\nEl descubrimiento de esas señales insignificantes fue para Byrne más espantoso que lo hubiera sido la ausencia de señal alguna. Así pues, Tom había muerto luchando con algo que se podía golpear y que, sin embargo, podía matar sin dejar heridas: mediante un soplo.\n\n\nEl terror, un terror ardiente, empezó a apoderarse del corazón de Byrne como una lengua de fuego que toca y se retira antes de reducir algo a cenizas. Se alejó todo lo que pudo del cadáver, luego volvió cuidadosamente, echándole miradas furtivas para mirar de nuevo su frente. Tal vez al amanecer tendría él una herida semejante en la frente.\n\n\n“No aguanto más”, murmuró para sí. Ahora Tom se había convertido en un objeto de horror, un espectáculo a la vez tentador y repugnante para su miedo. No soportaba volver a mirarlo.\n\n\nFinalmente, la desesperación pudo más que el creciente horror, dejó de apoyarse en la pared, recogió el cuerpo por debajo de las axilas y lo arrastró hasta el lecho. Los desnudos talones del marinero se deslizaron sin ruido por el suelo. Pesaba mucho, con el peso muerto de los objetos inanimados. Con un último esfuerzo, Byrne lo colocó de bruces sobre el borde de la cama, le dio la vuelta, sacó de debajo de aquella cosa rígida y pasiva una sábana y lo tapó con ella. Luego corrió las cortinas a la cabecera y a los pies y las sacudió de manera que al unirse le ocultaron por completo la vista del lecho.\n\n\nFue tambaleando hacia un sillón y se dejó caer en él. El sudor le impregnó el rostro durante un momento y por sus venas pareció correr un hilillo de sangre casi congelada. Estaba poseído por un terror total, un terror que había trocado su corazón en ceniza.\n\n\nSe mantuvo erguido en un sillón de respaldo recto con la lámpara ardiendo a sus pies, sus pistolas y su machete junto al codo izquierdo en el borde de la mesa, los ojos girando en sus órbitas sin parar, mirando las paredes, el techo, el suelo, a la espera de una terrorífica visión. Lo que podía provocarle con un soplo la muerte estaba tras la puerta cerrada. Pero Byrne ya no creía ni en las paredes ni en los cerrojos. Un terror irracional transformaba todas las cosas, su antigua admiración adolescente por el atlético Tom, por el indomable Tom (que le parecía invencible), contribuía a paralizar sus facultades, aumentando su desesperación.\n\n\nYa no era Edgar Byrne. Era un alma torturada que sufría más angustia que la que hubiera padecido el cuerpo de cualquier pecador en el potro o en la bota española. Se podrá medir la hondura del tormento de aquel joven, de un valor al menos normal, cuando diga que pensó tomar la pistola y pegarse un tiro. Pero una languidez mortal y fría invadía sus miembros. Su carne era como yeso mojado que empezaba a ponerse rígido en torno a sus costillas. Después pensó que las dos brujas entrarían con su muleta y su bastón monstruos horribles y grotescos—, comadres del diablo, para hacerle una señal en su frente, la pequeña contusión de la muerte. Y no podría hacer nada. Tom se había defendido, pero él no era como Tom. Sus miembros ya estaban muertos. Estaba inmóvil, sintiéndose morir una y otra vez; y la única parte de su cuerpo que se movía eran sus ojos girando en sus órbitas, recorriendo las paredes, el suelo y el techo una y otra vez hasta que de pronto se quedaron quietos y pétreos, mirando hacia la cama.\n\n\nVio moverse y agitarse las pesadas cortinas, como si el cadáver que escondían hubiera dado la vuelta para sentarse. Byrne, que creía haber llegado al límite humano del terror, sintió que se le erizaban los cabellos hasta la raíz. Sus manos se crisparon sobre los brazos del sillón, su mandíbula se aflojó, el sudor le corrió por la frente mientras que su lengua seca se pegaba al paladar. Las cortinas se movieron de nuevo, pero no se abrieron. “¡No, Tom!”. Byrne intentó gritar, pero todo lo que oyó fue un débil gemido, como el de una persona que duerme intranquila. Sintió que la razón huía de él, porque ahora le parecía que el techo que estaba encima de la cama se movía, se ladeaba y luego se enderezaba de nuevo, y una vez más las cortinas cerradas se movieron suavemente como si estuvieran a punto de abrirse. Byrne cerró los ojos para no ver la horrible aparición del cadáver del marinero reanimado por un espíritu maligno. En el profundo silencio de la habitación aguantó un momento más de espantosa agonía y volvió a abrir los ojos. Vio en seguida que las cortinas continuaban cerradas, pero el techo se había elevado un pie más por encima de la cama. Con la última luz de la razón que le quedaba comprendió que era el enorme baldaquín sobre la cama lo que se estaba bajando mientras que las cortinas que pendían de él se movían con suavidad, hundiéndose paulatinamente hacia el suelo. Cerró la mandíbula abierta y, medio erguido en su sillón, espió, mudo, el silencioso descenso del monstruoso dosel. Bajó con suaves sacudidas hasta la mitad del camino aproximadamente y, de repente, tuvo una brusca caída hasta ajustar su forma de caparazón de tortuga con sus pesados bordes, encajando exactamente en los rebordes de la cama. Una o dos veces se oyó el crujido de la madera, volviendo luego la abrumadora tranquilidad a la habitación. Byrne se incorporó, aspiró fuertemente para tomar aliento y dio un grito de cólera y asombro, el primer sonido que pudo salir de sus labios aquella noche de terrores. ¡Ésa era la muerte de la que había escapado! Ése era el diabólico artefacto de la muerte contra el cual el alma del pobre Tom, ya tal vez en el otro mundo, había tratado de advertirle. Así había muerto. Byrne estaba seguro de haber oído la voz del marinero, repitiendo débilmente su frase familiar: “¡Señor Byrne, tenga usted cuidado!”, murmurando luego unas palabras que no podía distinguir. ¡Pero la distancia que separa a los vivos de los muertos es tan grande! El pobre Tom lo había intentado. Byrne corrió hacia la cama e intentó levantar o empujar la horrible tapadera que sofocaba el cadáver. Resistió sus esfuerzos, era tan pesada como el plomo, inamovible como la piedra de una tumba. La rabia de la venganza le hizo detenerse; en su cabeza zumbaban caóticos pensamientos de exterminio, dio vueltas por la habitación como si no pudiera encontrar ni sus armas ni la salida; y mientras profería espantosas amenazas…\n\n\nUnos violentos golpes en la puerta de la posada le devolvieron su presencia de ánimo. Corrió hacia la ventana abrió las persianas y miró afuera. A la débil luz vio a un grupo de hombres. ¡Ajá! Saldría en seguida para enfrentarse con aquella gavilla de asesinos reunidos allí, sin duda, para acabar con él. Después de luchar con terrores sin nombre deseaba combatir frente a frente con unos enemigos armados. Pero no debía haber recuperado por completo la razón porque, olvidándose de sus armas, bajó corriendo por las escaleras lanzando gritos salvajes, descerrajó la puerta, a pesar de que llovían golpes asestados desde fuera, y abriéndola se lanzó con las manos desnudas al cuello del primer hombre que encontró. Rodaron juntos por tierra. La confusa intención de Byrne era abrirse paso y correr por el sendero de la montaña y volver en seguida con los hombres de González para tomarse una venganza ejemplar. Luchó furiosamente hasta que un árbol, una casa o una montaña pareció caer sobre su cabeza y luego perdió el conocimiento.\n\n\n \n\n\n* * *\n\n\n \n\n\nAquí el señor Byrne describe detalladamente cómo encontró cuidadosamente vendada su cabeza rota, nos cuenta que perdió mucha sangre y atribuye el haber conservado la razón a esa circunstancia. También describe por extenso las múltiples excusas de González. Porque era González quien, cansado de esperar noticias del inglés, había bajado a la posada con la mitad de su banda, camino del mar.\n\n\n—Su excelencia —le explicó se lanzó contra nosotros como una fiera y como además no sabíamos que se trataba de un amigo, así que…, etc., etc.\n\n\nCuando Byrne preguntó por las brujas, González señaló silenciosamente con el dedo el suelo y luego hizo tranquilamente una reflexión moral:\n\n\n—La pasión por el oro es inexorable en la vejez, señor —dijo—, sin duda antes debieron de meter a más de un viajero solitario en la cama del arzobispo.\n\n\n—También había una gitana —dijo débilmente Byrne desde la litera improvisada en la que le llevaba hasta la costa una patrulla de guerrilleros.\n\n\n—Era ella quien izaba esa máquina infernal y también fue la que la bajó esa noche.\n\n\n—Pero ¿por qué, por qué? —exclamó Byrne—. ¿Por qué deseaba mi muerte?\n\n\n—Sin duda por los botones de la guerrera de su excelencia —contestó cortésmente el melancólico González—. Encontramos los del marinero muerto escondidos en su persona. Pero su excelencia puede estar seguro de que se ha hecho cuanto era preciso.\n\n\nByrne no siguió preguntando. Aún había otra muerte que González consideraba “un asunto que había que resolver”. Bernardíno el tuerto fue arrimado contra la pared de su taberna y recibió en el pecho la descarga de seis escopetas. Mientras disparaban, el tosco ataúd con el cuerpo de Tom pasaba portado por un grupo de patriotas españoles con pinta de bandidos que lo bajaron desde la barranca hasta la orilla, donde los botes de la corbeta esperaban los restos del que en vida había sido su mejor marinero.\n\n\nEl señor Byrne, muy pálido y débil, entró en el bote que llevaba el cuerpo de su humilde amigo. Porque se decidió que Tom Corbin debía descansar muy adentro del golfo de Vizcaya. El oficial tomó la caña del timón y, volviendo la cabeza para mirar por última vez a la costa, vio en la pendiente gris de la colina algo que se movía y reconoció como el hombrecillo del sombrero amarillento montado en un mulo: el mulo aquel sin el cual la muerte de Tom hubiera sido para siempre un misterio.\n\n\n*FIN*\n\n\n\n\n“The Inn of the Two Witches”,\n\n\nWithin the Tides: Tales\n, 1915\n\n"}