{"metadata": {"length": 29335, "words": 5169, "reading_time_min": 25.845}, "text": "Si me preguntaran por Ofelia y sus padres, habría respondido con el decoro de la honestidad: apenas los conocí. Delante del mismo jurado al cual respondería: apenas me conozco, y a cada cara del jurado le diría con la misma mirada límpida de quien se hipnotizó para la obediencia: apenas os conozco. Pero algunas veces despierto del largo sueño y me vuelvo con docilidad hacia el delicado abismo del desorden.\n\n\nEstoy tratando de hablar de aquella familia que desapareció hace años sin dejar rastros en mí, y de la que tan solo me había quedado una imagen esfumada por la distancia. Mi inesperado consentimiento en saber fue provocado hoy por el hecho de aparecer en casa un pollito. Vino traído por obra de quien quería tener el gusto de darme una cosa nacida. Al sacar de su encierro al pollito, su gracia nos atrapó en el momento. Mañana es Navidad, pero el momento de silencio que espero todo el año vino un día antes de nacer Cristo. Una cosa piando por sí misma despierta la tiernísima curiosidad que junto a un pesebre es adoración. Bueno, dijo mi marido, y ahora esto. Se había sentido demasiado grande. Sucios, con la boca abierta, los chicos se aproximaron. Yo, un poco osada, quedé feliz. El pollito piaba. Pero Navidad es mañana, dijo tímido el chico mayor. Sonreíamos desamparados, curiosos.\n\n\nPero los sentimientos son agua de un instante. Poco después —como la misma agua ya es otra cuando el sol la deja muy liviana, y otra ya cuando se irrita tratando de morder una piedra, y otra también en el pie que se sumerge—, poco después ya no teníamos en el rostro más que aureola e iluminación. Alrededor del pollito afligido, nos sentíamos bien y ansiosos. A mi marido, la bondad lo deja ríspido y severo, cosa a la que nos acostumbramos; él se crucifica un poco. En los chicos, que son más serios, la bondad es un ardor. A mí, la bondad me intimida. Al poco rato la misma agua era otra, y mirábamos disgustados, enredados en la falta de habilidad de ser buenos. Y, el agua ya otra, poco a poco teníamos en el rostro la responsabilidad de una aspiración, el corazón pesado de un amor que ya no era libre. También nos volvía torpes el miedo que el pollito nos tenía; allí estábamos, y ninguno merecía comparecer ante el pollito; a cada piada, nos echaba afuera. A cada piada, nos reducía a no hacer nada. La constancia de su pavor nos acusaba de una alegría imprudente que a esa hora ya ni era alegría, era incomodidad. Había pasado el instante del pollito, y él, cada vez más indispensable, nos expulsaba sin dejarnos. Nosotros, los adultos, ya habíamos ocultado el sentimiento. Pero en los chicos había una indignación silenciosa, y su acusación era que nada hacíamos por el pollito o por la humanidad. A nosotros, padre y madre, el piar cada vez más ininterrumpido ya nos había llevado a una resignación vergonzosa: las cosas son de ese modo. Solo que nunca les habíamos contado eso a los niños, teníamos vergüenza; y postergábamos indefinidamente el momento de llamarlos y decirles con claridad que las cosas son así. Cada vez se hacía más difícil, el silencio crecía, y ellos empujaban un poco el afán con que queríamos darles, a cambio, amor. Si nunca habíamos conversado sobre las cosas, mucho más tuvimos que esconderles en ese instante la sonrisa que terminó aflorándonos con el piar desesperado de aquel pico, una sonrisa como si nos correspondiera bendecir el hecho de que las cosas fueran así, de ese modo, y hubiéramos acabado de bendecirlas.\n\n\nEl pollito piaba. Sobre la mesa barnizada no osaba dar un paso, un movimiento, piaba para adentro. Yo ni siquiera sabía dónde cabía tanto terror en una cosa que era solo plumas. ¿Plumas cubriendo qué?, media docena de huesos que se habían reunido, débiles, ¿para qué?, para el piar de terror. En silencio, con respeto ante la imposibilidad de comprendernos, con respeto ante la rebelión de los chicos contra nosotros, en silencio mirábamos sin mucha paciencia. Era imposible darle la palabra tranquilizadora que lo hiciese no tener miedo, consolar a la cosa que por haber nacido se espanta. ¿Cómo prometerle la costumbre? Padre y madre, sabíamos cuán breve sería la vida del pollito. También éste lo sabía, del modo como las cosas vivas lo saben: a través del susto profundo.\n\n\nY mientras tanto, el pollito lleno de gracia, cosa breve y amarilla. Yo quería que también él sintiera la gracia de su vida, así como la habían pedido de nosotros, él que era la alegría de los otros, no la propia. Que sintiera que era gratuito, ni siquiera necesario —uno de los pollitos tiene que ser inútil—, solo había nacido para gloria de Dios, entonces que fuese la alegría de los hombres. Pero era amar nuestro amor y querer que el pollito fuera feliz solamente porque lo amábamos. Yo también sabía que solo la madre resuelve el nacimiento, y el nuestro era amor de quien se complace en amar: me agitaba en la gracia de permitírseme amar, campanas, campanas repicaban porque sé adorar. Pero el pollito temblaba, cosa de terror, no de belleza.\n\n\nEl niño menor no soportó más:\n\n\n—¿Quieres ser su mamá?\n\n\nYo dije que sí, sobresaltada. Yo era la enviada junto a aquella cosa que no comprendía mi único lenguaje: estaba amando sin ser amada. La misión era falible, y los ojos de cuatro chicos esperaban con la intransigencia de la esperanza mi primer gesto de amor eficaz. Retrocedí un poco, sonriendo solitaria del todo; miré a mi familia, quería que ellos sonrieran. Un hombre y cuatro chicos me miraban fijamente, incrédulos y confiados. Yo era la mujer de la casa, el granero. Por qué la impasibilidad de los cinco, no lo entendí. Cuántas veces había fracasado para que, en mi hora de timidez, ellos me miraran. Intenté aislarme del desafío de los cinco hombres para yo también esperar de mí y acordarme de cómo es el amor. Abrí la boca, iba a decirles la verdad: no sé cómo.\n\n\nPero si me llegara de noche una mujer. Si ella asegurara al hijo en el regazo. Y dijera: cura a mi hijo. Yo diría: ¿cómo se hace? Ella respondería: cura a mi hijo. Yo diría: tampoco sé. Ella respondería: cura a mi hijo. Entonces —entonces, porque no sé hacer nada y porque no me acuerdo de nada y porque es de noche—, entonces extiendo la mano y salvo a un niño. Porque es de noche, porque estoy sola en la noche de otra persona, porque este silencio es muy grande para mí, porque tengo dos manos para sacrificar a la mejor de ellas y porque no tengo otro camino.\n\n\nEntonces extendí la mano y tomé el pollito.\n\n\nFue en ese instante cuando volví a ver a Ofelia. Y en ese instante me acordé de que había sido el testimonio de una chica.\n\n\nMás tarde recordé cómo la vecina, madre de Ofelia, era trigueña como una hindú. Tenía ojeras violáceas que la embellecían mucho y le daban un aire fatigado que hacía que los hombres la miraran una segunda vez. Un día, en el banco del jardín, mientras los chicos jugaban, me había dicho con esa su cabeza obstinada de quien mira hacia el desierto: «Siempre quise hacer un curso de decoración de pasteles». Me acordé de que el marido, trigueño también, como si se hubieran elegido por la sequedad del color, quería ascender en la vida a través de su ramo de negocios: gerencia de hoteles o incluso dueño, nunca entendí bien. Cosa que le daba una dura cortesía. Cuando en el ascensor nos veíamos forzados al contacto más prolongado, él aceptaba el cambio de palabras con un tono de arrogancia que traía de luchas mayores. Hasta llegar al décimo piso, la humildad a la que su indiferencia me había forzado, ya lo había amansado un poco; quizá llegara a casa más bien servido. En cuanto a la madre de Ofelia, ella temía que, a fuerza de vivir en el mismo piso, hubiese intimidad y, sin saber que yo me resguardaba también, me evitaba. La única intimidad había sido la del banco del jardín, donde, con ojeras y boca fina, había hablado de decorar pasteles. Yo no había sabido qué responder y terminé diciendo, para que supiera que ella me agradaba, que el curso de los pasteles me gustaría. Ese único momento mutuo nos había alejado aún más, por temor a un abuso de comprensión. La madre de Ofelia llegó incluso a ser grosera en el ascensor: al día siguiente estaba yo con uno de los niños tomado de la mano, el ascensor bajaba despacio, y yo, oprimida por el silencio que, a la otra, la fortificaba, había dicho en un tono de agrado que en el mismo instante también a mí me repugnó:\n\n\n—Nos estamos dirigiendo a casa de la abuela de él.\n\n\nY ella, para asombro mío:\n\n\n—No le pregunté nada, nunca me meto en la vida de los vecinos.\n\n\n—Ajá —dije yo por lo bajo.\n\n\nLo que allí mismo, en el ascensor, me hizo pensar que yo estaba pagando por haber sido su confidente de un minuto en el banco del jardín. Lo que, a su vez, me hizo pensar que ella tal vez juzgase haberme confiado más de lo que en realidad había confiado. Lo que, a su vez, me hizo pensar si verdaderamente no me había dicho más de lo que las dos habíamos percibido. Mientras el ascensor continuaba bajando y deteniéndose, yo reconstituí su aire insistente y soñador en la banca del jardín, y miré con ojos nuevos la belleza altanera de la madre de Ofelia. «No le contaré a nadie que quieres decorar pasteles», pensé mirándola rápidamente.\n\n\nEl padre agresivo, la madre reservándose. Familia soberbia. Me trataban como si yo ya viviera en su futuro hotel y los ofendiese con el pago que exigían. Sobre todo me trataban como si ni yo lo creyera, ni ellos pudieran probar quiénes eran. ¿Y quiénes eran ellos?, me preguntaba a veces. ¿Por qué la bofetada que estaba impresa en sus rostros?, ¿por qué la dinastía exiliada? Y a tal punto no me perdonaban, que yo obraba como no perdonada: si los encontraba en la calle, fuera del sector al que me circunscribía, me sobresaltaba, sorprendida en delito; retrocedía para que ellos pasaran, les daba el lugar: los tres trigueños y bien vestidos pasaban como si fueran a misa, aquella familia que vivía bajo el signo de un orgullo o de un martirio oculto, amoratados como flores de la Pasión. Familia antigua, aquélla.\n\n\nPero el contacto se hizo a través de la hija. Era una chica hermosísima, con largos bucles duros, Ofelia, con ojeras iguales a las de la madre, las mismas encías un poco violetas, la misma boca fina de quien se cortó. Pero ésa, la boca, hablaba. Le dio por aparecer en casa. Tocaba el timbre, yo abría la mirilla, no veía nada, oía una voz decidida:\n\n\n—Soy yo, Ofelia María dos Santos Aguiar.\n\n\nDesanimada, abría la puerta. Ofelia entraba. La visita era para mí, mis dos chicos en aquel tiempo eran demasiado pequeños para su pausada sabiduría. Yo era importante y estaba ocupada; pero era para mí la visita: con una atención del todo interior, como si para todo hubiera un tiempo, levantaba con cuidado la falda de olanes, se sentaba, arreglaba los olanes, y solo entonces me miraba. Yo, que entonces copiaba el archivo de la oficina, trabajaba y oía. Ofelia me daba consejos. Tenía opinión formada respecto a todo. Todo lo que yo hacía era un poco equivocado, en su opinión. Decía «en mi opinión» con tono resentido, como si yo le debiera haber pedido consejos, y ya que yo no los pedía, ella los daba. Con sus ocho años altivos y bien vividos, decía que en su opinión yo no criaba bien a los chicos; pues a los chicos, cuando se les da la mano, quieren subirse a la cabeza. El plátano no se mezcla con la leche. Mata. Pero claro que usted hace lo que quiere; cada uno sabe lo suyo. Ya no era hora de estar en bata; su madre se cambiaba de ropa en cuanto salía de la cama, pero cada uno termina llevando la vida que quiere. Si yo le explicaba que era porque todavía no me había bañado, Ofelia se quedaba quieta, mirándome atenta. Con alguna suavidad, entonces, con alguna paciencia, agregaba que no era hora de no haber tomado todavía el baño. Nunca era mía la última palabra. Qué última palabra podría dar cuando ella me decía: la empanada de verdura nunca lleva tapa. Una tarde, en una panadería, me vi inesperadamente ante la verdad inútil: allá estaba sin tapa una fila de empanadas de verdura. «Pero yo le avisé», la oí como si estuviera presente. Con sus bucles y olanes, con su firme delicadeza, era una visita en la sala todavía desarreglada. Lo que importaba era que decía también muchas tonterías, lo que, en mi desaliento, me hacía sonreír desesperada.\n\n\nLa peor parte de la visita era la del silencio. Yo levantaba los ojos de la máquina, y no sabría decir desde hacía cuánto tiempo Ofelia me miraba en silencio. ¿Qué le puede atraer en mí a esta niña?, me exasperaba. Una vez, después de su largo silencio, me había dicho, tranquila: usted es rara. Y yo, alcanzada en pleno rostro sin protección —Justamente en el rostro, que por ser nuestro revés es cosa tan sensible—, yo, alcanzada en pleno, había pensado con rabia; pues vas a ver que es precisamente esa rareza lo que buscas. Ella, que estaba totalmente protegida, y tenía madre protegida, y padre protegido.\n\n\nYo todavía prefería, pues, consejo y crítica. Menos tolerable era ya su costumbre de usar la expresión «por lo tanto» con la que unía las frases en una concatenación que no fallaba. Me dijo que yo había comprado demasiada verdura en el mercadillo; por lo tanto, no iban a caber en el pequeño refrigerador, y, por lo tanto, se marchitarían antes del próximo día de mercadillo. Días después yo miraba las verduras magulladas. Por lo tanto, sí. Otra vez había visto mis verduras esparcidas por la mesa de la cocina, yo que disimuladamente había obedecido. Ofelia miró, miró. Parecía dispuesta a no decir nada. Yo esperaba de pie, agresiva, muda. Ofelia dijo sin ningún énfasis:\n\n\n—Es poco hasta el próximo día de mercadillo.\n\n\nLas verduras se acabaron mediada la semana. ¿Cómo es que ella lo sabe?, me preguntaba con curiosidad. «Por lo tanto» sería quizá la respuesta. ¿Por qué yo nunca, nunca sabía? ¿Por qué ella sabía de todo, por qué la tierra le era tan familiar, y yo sin protección? ¿Por lo tanto? Por lo tanto.\n\n\nUna vez Ofelia se equivocó. La geografía —dijo sentada frente a mí con los dedos cruzados en el regazo— es una manera de estudiar. No llegaba a ser un error, era más bien un leve estrabismo del pensamiento; pero para mí tuvo la gracia de una caída, y antes de que el momento pasara, por dentro le dije: es así como se hace ¡eso!, ve despacio así, y un día te va a ser más fácil o más difícil; pero es así, ve equivocándote, bien, bien despacio.\n\n\nUna mañana, en medio de su charla, me advirtió autoritaria: «Voy a casa a ver una cosa, pero vuelvo en seguida». Arriesgué: «Si estás muy ocupada, no necesitas volver». Ofelia me miró muda, inquisitiva. «Hay una niña muy antipática», pensé bien claro para que ella viera toda la frase expuesta en mi rostro. Ella sostuvo la mirada. La mirada donde —con sorpresa y desolación— vi fidelidad, paciente confianza en mí y el silencio de quien nunca habló. ¿Cuándo es que yo le había tirado un hueso para que me siguiera muda por el resto de la vida? Desvié los ojos. Ella suspiró, tranquila. Y dijo con mayor decisión aún: «Vuelvo en seguida». ¿Qué es lo que quiere?, me agité, ¿por qué atraigo a personas que ni siquiera gustan de mí?\n\n\nUna vez, cuando Ofelia estaba sentada, tocaron el timbre. Fui a abrir y me encontré con la madre de Ofelia. Llegaba protectora, exigente: —¿Por casualidad Ofelia María está ahí?\n\n\n—Sí —me excusé, como si la hubiera raptado.\n\n\n—No hagas más eso —le dijo a Ofelia en un tono que también me dirigía; después se volvió hacia mí y, súbitamente ofendida: —Disculpe la molestia.\n\n\n—No se preocupe, esta chica es tan inteligente.\n\n\nLa madre me miró con ligera sorpresa; pero la sospecha pasó por sus ojos. Y en ellos leí: ¿qué es lo que quieres de ella?\n\n\n—Ya le prohibí a Ofelia María que la moleste —dijo ahora con abierta desconfianza. Y, asegurando con firmeza la mano de la chica para llevarla, parecía defenderla contra mí. Con una sensación de decadencia, espié por la mirilla entreabierta sin ruidos: allá iban las dos por el corredor que llevaba a su apartamento, la madre abrigando a la hija con murmullos de reprensión amorosa, la hija impasible temblándole los bucles y olanes. Al cerrar la mirilla, advertí que todavía no me había cambiado de ropa y, por lo tanto, había sido vista así por la madre que se cambiaba de ropa al salir de la cama. Pensé con cierta desenvoltura: bueno, ahora la madre me desprecia; por lo tanto, estoy libre de que la chica vuelva.\n\n\nPero volvía, sí. Yo resultaba demasiado atrayente para aquella chica. Tenía bastantes defectos para sus consejos; era terreno para el desarrollo de su severidad; ya me había convertido en el dominio de mi esclava: volvía, sí, levantaba los olanes, se sentaba.\n\n\nPor ese entonces, estando cerca la Pascua, el mercadillo estaba lleno de pollitos, y traje uno para los chicos. Jugamos, después él se quedó en la cocina, los chicos en la calle. Más tarde aparecía Ofelia para la visita. Yo escribía a máquina; de vez en cuando concordaba distraída. La voz igual de la chica, voz de quien habla de memoria, me atontaba un poco, entraba por entre las palabras escritas; ella decía, decía.\n\n\nFue cuando me pareció que de pronto todo se había detenido. Sintiendo falta del suplicio, la miré neblinosa. Ofelia María estaba con la cabeza bien erguida, con los bucles totalmente inmovilizados.\n\n\n—¿Qué es eso? —dijo.\n\n\n—¿El qué?\n\n\n—¡Eso! —dijo inflexible.\n\n\n—¿Eso?\n\n\nNos habríamos quedado indefinidamente en una ronda de «¿Eso?», y «¡Eso!», si no fuera por la fuerza excepcional de esa chica, que, sin una palabra, tan solo con la extrema autoridad de la mirada, me obligaba a oír lo que ella misma oía. En el silencio de la atención a que me había forzado, oí finalmente el débil piar del pollito en la cocina.\n\n\n—Es el pollito. —¿Pollito? —dijo desconfiadísima.\n\n\n—Compré un pollito —respondí resignada.\n\n\n—¡Pollito! —repitió, como si la hubiese insultado.\n\n\n—Pollito.\n\n\nY en eso quedaríamos. Si no fuera por cierta cosa que vi y que nunca había visto antes.\n\n\n¿Qué era? Pero, fuese lo que fuese, ya no estaba allí. Un pollito había centelleado un segundo en sus ojos y en ellos se había sumergido para no haber existido nunca. Y la sombra se hizo. Una sombra profunda cubriendo la tierra. Desde el instante en que involuntariamente su boca estremeciéndose casi había pensado «Yo también quiero», desde ese instante la oscuridad se había adensado en el fondo de los ojos en un deseo retráctil, que si lo tocasen, más se cerraría como hoja de adormidera. Y que retrocedía delante de lo imposible, lo imposible que se había acercado y, con tentación, casi había sido de ella: lo oscuro de los ojos osciló como una moneda. Una astucia le pasó entonces por el rostro, si yo no estuviera allí, por astucia, ella robaría cualquier cosa. En los ojos que pestañearon ante la disimulada sagacidad, en los ojos la gran tendencia a la rapiña. Me miró rápida, y era la envidia; tienes de todo, y la censura, porque no somos la misma y yo tendré un pollito, y la codicia: ella me quería para sí. Lentamente me fui reclinando en el respaldo de la silla; su envidia, que desnudaba mi pobreza, y dejaba pensativa a mi pobreza; si no estuviera yo allí, también robaría mi pobreza; ella quería todo. Después de que el estremecimiento de la codicia pasó, lo oscuro de los ojos sufrió todo: no era solamente a un rostro sin protección que yo la exponía, ahora la había expuesto a lo mejor del mundo: a un pollito. Sin verme, sus ojos calientes me miraban en una abstracción intensa que se ponía en íntimo contacto con mi intimidad. Algo pasaba que yo no conseguía entender a simple vista. Y nuevamente volvió el deseo. Esta vez los ojos se angustiaron como si nada pudieran hacer con el resto del cuerpo que se desprendía independientemente. Y más se ensanchaban, sorprendidos con el esfuerzo físico de la descomposición que dentro de ella se realizaba. La boca delicada permaneció un poco infantil, de un violeta macerado. Miró hacia el techo: las ojeras le daban un aire de supremo martirio. Sin moverme, yo la miraba. Yo sabía la gran incidencia de mortalidad infantil. En ella me envolvía la gran pregunta: ¿vale la pena? No sé, le dijo mi quietud cada vez mayor, pero es así. Allí, delante de mi silencio, ella estaba entregándose al proceso, y si me preguntaba la gran pregunta, tenía que quedar sin respuesta. Tenía que darse por nada. Tendría que ser, y por nada. Ella se aferraba en sí misma, no queriendo. Pero yo esperaba. Sabía que somos lo que tiene que suceder. Yo solo podía servirle a ella de silencio. Y, deslumbrada de desentendimiento, oía latir dentro de mí un corazón que no era el mío. Delante de mis ojos fascinados, allí frente a mí, como un ectoplasma, ella se estaba transformando en una niña.\n\n\nNo sin dolor. En silencio yo veía el dolor de su alegría difícil. El lento cólico de un caracol. Se pasó lentamente la lengua por los labios finos. (Ayúdame, dijo su cuerpo en la penosa bipartición. Estoy ayudándote, respondió mi inmovilidad.) La agonía lenta. Ella estaba engordando, deformándose con lentitud. Por momentos los ojos se volvían puras pestañas, en una avidez de huevo. Y la boca de un hambre temblorosa. Casi sonreía entonces, como si extendida en una mesa de operación dijera que no estaba doliendo tanto. No me perdía de vista: había marcas de pies que ella no veía, por allí ya había caminado alguien, y ella adivinaba que yo había caminado mucho. Se deformaba más y más, casi idéntica a sí misma. ¿Arriesgo? ¿Dejo sentir?, se preguntaba en ella. Sí, se respondió por mí.\n\n\nY mi primer sí me embriagó. Sí, repitió mi silencio para el de ella, sí. Como en la hora de nacer mi hijo yo le había dicho: sí. Tenía la osadía de decirle sí a Ofelia, yo que sabía que también se muere de chico sin advertirlo nadie. Sí, repetí embriagada, porque el peligro más grande no existe: cuando se va, se va todo junto, tú misma siempre estarás; eso, eso es lo que llevarás para lo que vaya a ser.\n\n\nLa agonía de su nacimiento. Hasta entonces nunca había visto el coraje. El coraje de ser el otro que se es, el de nacer del propio parto, y el de abandonar en el suelo el cuerpo antiguo. Y sin haberle respondido si valía la pena. «Yo», trataba de decir su cuerpo mojado por las aguas. Sus nupcias consigo misma.\n\n\nOfelia preguntó lentamente, con recato por lo que le sucedía:\n\n\n—¿Es un pollito?\n\n\nNo la miré.\n\n\n—Es un pollito, sí.\n\n\nDe la cocina venía el débil piar. Quedamos en silencio como si Jesús hubiera nacido. Ofelia respiraba, respiraba.\n\n\n—¿Un polluelo? —se aseguró vacilante.\n\n\n—Un polluelo, sí —dije yo guiándola con cuidado hacia la vida.\n\n\n—¡Ah, un polluelo! —dijo meditando.\n\n\n—Un polluelo —dije sin embrutecerla.\n\n\nHacía ya algunos minutos que estaba frente a una niña. Se había realizado la metamorfosis.\n\n\n—Está en la cocina.\n\n\n—¿En la cocina? —repitió, haciéndose la desentendida.\n\n\n—En la cocina —repetí por primera vez autoritaria, sin agregar nada más.\n\n\n—¡Ah!, en la cocina —dijo Ofelia con mucho fingimiento y miró hacia el techo.\n\n\nPero sufría. Con cierta vergüenza, noté finalmente que me estaba vengando. La otra sufría, fingía, miraba hacia el techo. La boca, las ojeras.\n\n\n—Puedes ir a la cocina a jugar con el polluelo.\n\n\n—¿Yo…? —preguntó haciéndose la tonta.\n\n\n—Pero solamente si quieres.\n\n\nSé que debería haberla mandado, para no exponerla a la humillación de querer tanto. Sé que no le debería haber dado la opción, y entonces ella tendría la disculpa de que había sido obligada a obedecer. Pero en aquel momento no era por venganza por lo que le daba el tormento de la libertad. Es que aquel paso, también aquel paso debería darlo sola. Sola y ahora. Ella es la que tendría que ir a la montaña. ¿Por qué —me confundía—, por qué estoy tratando de soplar mi vida en su boca violeta? ¿Por qué estoy dándole una respiración? ¿Cómo me atrevo a respirar dentro de ella, si yo misma…, solamente para que ella camine, estoy dándole los penosos pasos? ¿Le soplo mi vida solo para que un día, exhausta, sienta por un instante como si la montaña hubiera caminado hasta ella?\n\n\nYo tendría el derecho. Pero no tenía opción. Era una emergencia como si los labios de la niña estuvieran cada vez más violetas.\n\n\n—Ve a ver el polluelo solamente si quieres —repetí entonces con la extrema dureza de quien salva.\n\n\nQuedamos enfrentándonos, diferentes, cuerpo separado de cuerpo; solamente la hostilidad nos unía. Yo estaba seca e inerte en la silla para que la chica se hiciese dolor dentro de otro ser, firme para que luchase dentro de mí; cada vez más fuerte a medida que Ofelia necesitara odiarme y necesitara que yo resistiese al sufrimiento de su odio. No puedo vivir eso por ti, le dijo mi frialdad. Su lucha se hacía cada vez más próxima, y en mí, como si aquel individuo que había nacido extraordinariamente dotado de fuerza estuviera bebiendo de mi debilidad. Al usarme ella me lastimaba con su fuerza; me arañaba al tratar de agarrarse a mis paredes lisas. Finalmente, su voz sonó con baja y lenta rabia: —Pues voy a ver al pollito en la cocina.\n\n\n—Ve, sí —dije lentamente.\n\n\nSe retiró pausada, buscando mantener la dignidad de la espalda.\n\n\nDe la cocina volvió inmediatamente: estaba sorprendida, sin pudor, mostrando al pollito en la mano, y en una perplejidad que me indagaba por completo con los ojos:\n\n\n—¡Es un polluelo! —dijo.\n\n\nLo miró en la mano que se extendía; me miró, miró de nuevo la mano, y de pronto se llenó de una nerviosidad y de una preocupación que me envolvieron automáticamente en nerviosidad y preocupación.\n\n\n—¡Pero es un polluelo! —dijo, e inmediatamente la censura le pasó por los ojos, como si yo no le hubiera dicho quién piaba.\n\n\nMe reí. Ofelia me miró, ultrajada. Y de repente rió. Ambas reímos entonces, un poco agudas.\n\n\nDespués de reírnos, Ofelia puso a caminar en el suelo al pollito. Si él corría, ella iba atrás, solo parecía dejarlo autónomo para sentir nostalgia; pero si se encogía, ella lo protegía presurosa, con pena de que él estuviera bajo su dominio, «Pobrecito, es mío»; y cuando lo aseguraba, era con mano torcida por la delicadeza: era el amor, sí, el tortuoso amor. Es muy pequeño; por lo tanto, lo que necesita es mucho cuidado, uno no puede hacerle mimos, porque esto tiene sus peligros; no deje que lo agarren por casualidad; usted haga lo que quiera, pero el maíz es demasiado grande para su piquito abierto; porque él es blandito, pobre, tan chiquito, por lo tanto, usted no puede dejar a sus hijos que le hagan cariños; solo yo sé el cariño que le gusta; se resbala por cualquier motivo, por lo tanto, el piso de la cocina no es lugar para el polluelo.\n\n\nHacía mucho tiempo que intentaba nuevamente escribir a máquina, buscando recuperar el tiempo perdido, y Ofelia entreteniéndome, y poco a poco hablando solo para el polluelo, y amando por amor. Por primera vez me había abandonado, ella ya no era yo. La miré, toda de oro como estaba, y el pollito todo de oro, y los dos zumbaban como rueca y huso. También mi libertad por fin, y sin ruptura; adiós, y yo sonreía de nostalgia.\n\n\nMucho después advertí que era conmigo con quien Ofelia hablaba.\n\n\n—Me parece —me parece— que lo voy a poner en la cocina.\n\n\n—Pues ve.\n\n\nNo vi cuándo fue, no vi cuándo volvió. En algún momento, por casualidad y distraída, sentí que desde hacía rato había silencio. La miré un instante. Estaba sentada, con los dedos cruzados en el regazo. Sin saber exactamente por qué, la miré una segunda vez:\n\n\n—¿Qué pasa?\n\n\n—¿Yo?…\n\n\n—¿Estás sintiendo algo?\n\n\n—¿Yo?…\n\n\n—¿Quieres ir al baño?\n\n\n—¿Yo?…\n\n\nDesistí, volví a la máquina. Un poco después oí la voz:\n\n\n—Voy a tener que irme a casa.\n\n\n—Está bien.\n\n\n—Si usted me deja.\n\n\nLa miré sorprendida:\n\n\n—Mira, si quieres…\n\n\n—Entonces —dijo—, entonces me voy.\n\n\nFue caminando despacio, cerró la puerta sin ruido. Me quedé mirando la puerta cerrada. Eres rara, pensé. Volví a mi trabajo.\n\n\nPero no conseguía salir de la misma frase. Bueno —pensé impaciente mirando el reloj—, ¿y ahora qué? Me quedé indagando sin gusto, buscando en mí misma lo que podría estar interrumpiéndome. Cuando ya desistía, volví a ver una cara extremadamente tranquila: Ofelia. Menos que una idea me pasó por la cabeza y, ante lo inesperado, ésta se inclinó para oír mejor lo que sentía. Lentamente empujé la máquina. Obstinada, fui apartando despacio las sillas del camino. Hasta pararme lentamente ante la puerta de la cocina. En el piso estaba el pollito muerto. ¡Ofelia!, llamé, en un impulso, a la niña prófuga.\n\n\nA una distancia infinita yo veía el piso. Ofelia, inútilmente intenté alcanzar a la distancia el corazón de la chica callada. ¡Oh, no te asustes mucho!; a veces uno mata por amor, pero juro que un día uno se olvida, ¡lo juro! Uno no ama bien, oye, repetí como si pudiera alcanzarla antes de que, desistiendo de servir a lo verdadero, ella altivamente fuera a servir a la nada. Yo que no me había acordado de avisarle que sin el miedo existía el mundo. Pero juro que eso es la respiración. Estaba muy cansada, me senté en el banco de la cocina.\n\n\nDonde estoy ahora, batiendo despacito el pastel para mañana. Sentada, como si durante todos estos años hubiera esperado pacientemente en la cocina. Debajo de la mesa, tiembla el pollito de hoy. El color amarillo es el mismo, el pico es el mismo. Como se nos promete en la Pascua, en diciembre vuelve. Ofelia es la que no volvió: creció. Fue a ser la princesa hindú por la que su tribu esperaba en el desierto.\n\n\n*FIN*\n\n\n\n\n“A legião estrangeira”,\n\n\nA legião estrangeira\n, 1964\n\n"}