{"metadata": {"length": 25659, "words": 4375, "reading_time_min": 21.875}, "text": "Aguedita Paz era una criatura entregada a Dios y a su santo servicio. Monja fracasada por estar ya pasadita de edad cuando le vinieron los hervores monásticos, quiso hacer de su casa un simulacro de convento, en el sentido decorativo de la palabra; de su vida algo como un apostolado, y toda, toda ella se dio a los asuntos de iglesia y sacristía, a la conquista de almas a la mayor honra y gloria de Dios, mucho a aconsejar a quien lo hubiese o no menester, ya que no tanto a eso de socorrer pobres y visitar enfermos.\n\n\nDe su casita para la iglesia y de la iglesia para su casita se le iban un día, y otro y otro, entre gestiones y santas intriguillas de fábrica, componendas de altares, remontas y zurcidos de la indumentaria eclesiástica, \ntoilette\n de santos, barrer y exornar todo paraje que se relacionase con el culto.\n\n\nEn tales devaneos y campañas llegó a engranarse en íntimas relaciones y compañerismo con Damiancito Rada, mocosuelo muy pobre, muy devoto, y monaguillo mayor en procesiones y ceremonias, en quien vino a cifrar la buena señora un cariño tierno a la vez que extravagante, harto raro por cierto en gentes célibes y devotas. Damiancito era su brazo derecho y su paño de lágrimas: él la ayudaba en barridos y sacudidas, en el lavatorio y lustre de candelabros e incensarios; él se pintaba solo para manejar albas y doblar corporales y demás trapos eucarísticos; a su cargo estaba el acarreo de flores, musgos y forrajes para el altar, y era primer ayudante y asesor en los grandes días de repicar recio, cuando se derretía por esos altares mucha cera y esperma, y se colgaban por esos muros y palamentas tantas coronas de flores, tantísimos paramentones de colorines.\n\n\nSobre tan buenas partes era Damiancito sumamente rezandero y edificante, comulgador insigne, aplicado como él solo dentro y fuera de la escuela, de carácter sumiso, dulzarrón y recatado, enemigo de los juegos estruendosos de la chiquillería, y muy dado a enfrascarse en \nLa monja santa\n, \nPráctica de amor a Jesucristo\n y en otros libros no menos piadosos y embelecadores.\n\n\nPrendas tan peregrinas como edificantes, fueron poderosas a que Aguedita, merced a sus videncias e inspiraciones, llegase a adivinar en Damián Rada no un curita de misa y olla, sino un doctor de la Iglesia, mitrado cuando menos, que en tiempos no muy lejanos había de refulgir cual astro de sabiduría y santidad, para honra y glorificación de Dios.\n\n\nLo malo de la cosa era la pobreza e infelicidad de los padres del predestinado y la no mucha abundancia de su protectora. Mas no era ella para renunciar a tan sublimes ideales: esa miseria era la red con que el Patas quería estorbar el vuelo de aquella alma que había de remontarse serena, serena como una palomita, hasta su Dios. ¡Pues no! ¡No lograría el Patas sus intentos! Y discurriendo, discurriendo, cómo rompería la diabólica maraña, diose a adiestrar a Damiancito en tejidos de red y \ncrochet\n; y tan inteligente resultó el discípulo, que al cabo de pocos meses puso en cantarilla un ropón con muchas ramazones y arabescos que eran un primor, labrado por las delicadas manos de Damián.\n\n\nCatorce pesos, billete sobre billete, resultaron de la invención.\n\n\nTras esta vino otra, y luego la tercera, las cuales le produjeron obra de tres condores. Tales ganancias abriéronle a Aguedita tamaña agalla. Fuese al cura y le pidió permiso para hacer un bazar a beneficio de Damián. Concedióselo el párroco, y armada de tal concesión y de su mucha elocuencia y seducciones, encontró apoyo en todo el señorío del pueblo. El éxito fue un sueño que casi trastornó a la buena señora, con ser que era muy cuerda: ¡sesenta y tres pesos!\n\n\nEl prestigio de tal dineral; la fama de las virtudes de Damián, que ya por ese entonces llenaba los ámbitos de la parroquia; la fealdad casi ascética y decididamente eclesiástica del beneficiado formáronle aureola, especialmente entre el mujerío y gentes piadosas. “El curita de Aguedita” llamábalo todo el mundo, y en mucho tiempo no se habló de otra cosa que de sus virtudes, austeridades y penitencias. El curita ayunaba témporas y cuaresmas antes que su Santa Madre Iglesia se lo ordenase, pues apenas entraba por los quince; y no así, atracándose con el mediodía y comiendo a cada rato como se estila hogaño, sino con una frugalidad eminentemente franciscana; y se dieron veces en que el ayuno fuera al traspaso cerrado. El curita de Aguedita se iba por esas mangas en busca de las soledades, para hablar con su Dios y echarle unos párrafos de \nImitación de Cristo\n, obra que a estas andanzas y aislamientos siempre llevaba consigo. Unas leñadoras contaban haberle visto metido entre una barranca, arrodillado y compungido, dándose golpes de pecho con una mano de moler. Quién aseguraba que en un paraje muy remoto y umbrío había hecho una cruz de sauce y que en ella se crucificaba horas enteras a cuero pelado; y nadie lo dudaba, pues Damián volvía siempre ojeroso, macilento, de los éxtasis y crucifixiones. En fin, que Damiancito vino a ser el santo de la parroquia, el pararrayos que libraba a tanta gente mala de las cóleras divinas. A las señoras limosneras se les hizo preciso que su óbolo pasara por las manos de Damián, y todas a una le pedían que las metiese en parte en sus santas oraciones.\n\n\nY como el perfume de las virtudes y el olor de santidad siempre tuvieron tanta magia, Damián, con ser un bicho raquítico, arrugado y enteco, aviejado y paliducho de rostro, muy rodillijunto y patiabierto, muy contraído de pecho y maletón, con una figurilla que más parecía de feto que de muchacho, resultó hasta bonito e interesante. Ya no fue curita: fue “San Antoñito”. San Antoñito le nombraban y por San Antoñito entendía. “¡Tan queridito!” -decían las señoras cuando lo veían salir de la iglesia, con su paso tan menudito, sus codos tan remendados, su par de parches en las posas, pero tan aseadito y decoroso. “¡Tan bello ese modo de rezar con sus ojos cerrados! ¡La unción de esa criatura es una cosa que edifica! Esa sonrisa de humildad y mansedumbre. ¡Si hasta en el caminado se le ve la santidad!”.\n\n\nUna vez adquiridos los dineros no se durmió Aguedita en las pajas. Avistose con los padres del muchacho, arreglole el ajuar; comulgó con él en una misa que habían mandado a la Santísima Trinidad para el buen éxito de la empresa; diole los últimos perfiles y consejos, y una mañana muy fría de enero viose salir a San Antoñito de panceburro nuevo, caballero en la mulita vieja de señó Arciniegas, casi perdido entre los zamarros del mayordomo de Fábrica, escoltado por un rescatante que le llevaba la maleta y a quien venía consignado. Aguedita, muy emparentada con varias señoras acaudaladas de Medellín, había gestionado de antemano a fin de recomendar a su protegido; así fue que cuando este llegó a la casa de asistencia y hospedaje de las señoras Del Pino, halló campo abierto y viento favorable.\n\n\nLa seducción del santo influyó al punto, y las señoras Del Pino, doña Pacha y Fulgencita, quedaron luego a cuál más pagada de su recomendado. El maestro Arenas, el sastre del Seminario, fue llamado inmediatamente para que le tomase las medidas al presunto seminarista y le hiciese una sotana y un manteo a todo esmero y baratura, y un terno de lanilla carmelita para las grandes ocasiones y trasiegos callejeros. Ellas le consiguieron la banda, el tricornio y los zapatos; y doña Pacha se apersonó en el Seminario para recomendar ante el rector a Damián. Pero, ¡oh desgracia!, no pudo conseguir la beca: todas estaban comprometidas y sobraba la mar de candidatos. No por eso amilanose doña Pacha: a su vuelta del Seminario entró a la Catedral e imploró los auxilios del Espíritu Santo para que la iluminase en conflicto semejante. Y la iluminó. Fue el caso que se le ocurrió avistarse con doña Rebeca Hinestrosa de Gardeazábal, dama viuda, riquísima y piadosa, a quien pintó la necesidad y de quien recabó almuerzo y comida para el santico. Felicísima, radiante, voló doña Pacha a su casa, y en un dos por tres habilitó de celdilla para el seminarista un cuartucho de trebejos que había por allá junto a la puerta falsa; y aunque pobres, se propuso darle ropa limpia, alumbrado, merienda y desayuno.\n\n\nJuan de Dios Barco, uno de los huéspedes, el más mimado de las señoras por su acendrado cristianismo, así en el Apostolado de la Oración y malilla en los asuntos de san Vicente, regalole al muchacho algo de su ropa en muy buen estado y un par de botines que le vinieron holgadillos y un tanto sacados y movedizos de jarrete. Juancho le consiguió con mucha rebaja los textos y útiles en la Librería Católica y cátame a Periquito hecho fraile.\n\n\nNo habían transcurrido tres meses y ya Damiancito era dueño del corazón de sus patronas y propietario en el de los pupilos y en el de cuanto huésped arrimaba a aquella casa de asistencia tan popular en Medellín. Eso era un contagio.\n\n\nLo que más encantaba a las señoras era aquella parejura de genio; aquella sonrisa, mueca celeste, que ni aun en el sueño despintaba a Damiancito; aquella cosa allá, indefinible, de ángel raquítico y enfermizo, que hasta a esos dientes podridos y disparejos daba un destello de algo ebúrneo, nacarino; aquel filtrarse la luz del alma por los ojos, por los poros de ese muchacho tan feo al par que tan hermoso. A tanto alcanzó el hombre, que a las señoras se les hizo un ser necesario. Gradualmente, merced a instancias que a las patronas les brotaban desde la fibra más cariñosa del alma, Damiancito se fue quedando, ya a almorzar, ya a comer en casa; y llegó día en que se le envió recado a la señora de Gardeazábal que ellas se quedaban definitivamente con el encanto.\n\n\n-Lo que más me pela del muchachito -decía doña Pacha- es ese poco metimiento, esa moderación con nosotras y con los mayores. ¿No te has fijado, Fulgencia, que si no le hablamos él no es capaz de dirigirnos la palabra por su cuenta?\n\n\n-¡No digás eso, Pacha! ¡ Esa aplicación de ese niño! ¡Y ese juicio que parece de viejo! ¡Y esa vocación para el sacerdocio! ¡Y esa modestia: ni siquiera por curiosidad ha alzado a ver a Candelaria!\n\n\nEra la tal una muchacha criada por las señoras en mucho recato, señorío y temor de Dios. Sin sacarla de su esfera y condición mimábanla cual a propia hija; y como no era mal parecida y en casas como aquella nunca faltan asechanzas, las señoras, si bien miraban a la chica como un vergel cerrado, no la perdían de vista ni un instante.\n\n\nInformada doña Pacha de las habilidades del pupilo como franjista y tejedor púsolo a la obra, y pronto varias señoras ricas y encopetadas le encargaron antimacasares y cubiertas de muebles. Corrida la noticia por las \nréclames\n de Fulgencia, se le pidió un cubrecama para una novia… ¡Oh! ¡En aquello sí vieron las señoras los dedos un ángel! Sobre aquella red sutil e inmaculada, cual telaraña de la gloria, albeaban con sus pétalos ideales manojos de azucenas, y volaban como almas de vírgenes unas mariposas aseñoradas, de una gravedad coqueta y desconocida. No tuvo que intervenir la lavandera: de los dedos milagrosos salió aquel ampo de pureza a velar el lecho de la desposada.\n\n\nDel importe del cubrecama sacole Juancho un flux de muy buen paño, un calzado hecho sobre medidas y un tirolés de profunda hendidura y ala muy graciosa. Entusiasmada doña Fulgencia con tantísima percha hízole de un retal de blusa mujeril que le quedaba en bandera una corbata de moño, a la que, por sugestión acaso, imprimió la figura arrobadora de las mariposas supradichas. Etéreo como una revelación de los mundos celestiales quedó Damiancito con los atavíos; y cual si ellos influyesen en los vuelos de su espíritu sacerdotal, iba creciendo al par que en majeza y galanura en las sapiencias y reconditeces de la latinidad. Agachado en su mesita cojitranca vertía del latín al romance y del romance al latín, ahora a Cornelio Nepote y tal cual miaja de Cicerón, ahora a san Juan de la Cruz, cuya serenidad hispánica remansaba en unos hiperbatones dignos de Horacio Flaco. Probablemente Damiancito sería con el tiempo un Caro número dos.\n\n\nLa cabecera de su casta camita era un puro pegote de cromos y medallas, de registros y estampitas, a cual más religioso. Allí Nuestra Señora del Perpetuo, con su rostro flacucho tan parecido al del seminarista; allí Martín de Porres, que armado de su escoba representa la negrería del Cielo; allí Bernardette, de rodillas ante la blanca aparición; allí copones entre nubes, ramos de uvas y gavillas de espigas, y el escapulario del Sagrado Corazón, de alto relieve, destacaba sus chorrerones de sangre sobre el blanco disco de franela.\n\n\nDoña Pacha, a vueltas de sus entusiasmos con las virtudes y angelismo del curita, y en fuerza acaso de su misma religiosidad, estuvo a pique de caer en un cisma: muchísimo admiraba a los sacerdotes, y sobre todo al rector del Seminario; pero no le pasaba ni envuelto en hostias eso de que no se le diese beca a un ser como Damián, a ese pobrecito desheredado de los bienes terrenos, tan millonario en las riquezas eternas. El rector sabría mucho; tanto, si no más que el obispo; pero ni él ni su ilustrísima le habían estudiado, ni mucho menos comprendido. ¡Claro! De haberlo hecho, desbecaran al más pintado a trueque de colocar a Damiancito. La iglesia antioqueña iba a tener un san Tomasito de Aquino, si acaso Damián no se moría, porque el muchacho no parecía cosa para este mundo.\n\n\nMientras que doña Pacha fantaseaba sobre las excelsitudes morales de Damián, Fulgencita se daba a mimarle el cuerpo endeble que aprisionaba aquella alma apenas comparable al cubrecama consabido. Chocolate sin harina de lo más concentrado y espumoso; aquel chocolate con que las hermanas se regodeaban en sus horas de sibaritismo, le era servido en una jícara tamaña como esquilón. Lo más selecto de los comistrajes, las grosuras domingueras con que regalaban a sus comensales, iban a dar en raciones frailescas a la tripa del seminarista, que gradualmente se iba anchando, anchando. Y para aquella cama que antes fuera dura tarima de costurero, hubo blandicies por colchones y almohadas, y almidonadas blancuras semanales por sábanas y fundas, y flojedades cariñosas por la colcha grabada, de candideces blandas y flecos desmadejados y acariciadores. La madre más tierna no repasa ni revisa los indumentos interiores de su unigénito cual lo hiciera Fulgencita con aquellas camisas, con aquellas medias y con aquella otra pieza que no pueden nombrar las \nmisses\n. Y aunque la señora era un tanto asquienta y poco amiga de entenderse con ropas ajenas, fuesen limpias o sucias, no le pasó ni remotamente al manejar los trapitos del seminarista ni un ápice de repugnancia. ¡Qué le iba a pasar! ¡Si antes se le antojaba, al manejarlas, que sentía el olor de pureza que deben exhalar los suaves plumones de los ángeles! Famosa dobladora de tabacos, hacía unos largos y aseñorados que eran para que Damiancito los fumase a solas en sus breves instantes de vagar.\n\n\nDoña Pacha, en su misma adhesión al santico, se alarmaba a menudo con los mimos y ajonjeos de Fulgencia, pareciéndole un tanto sensuales y antiascéticos tales refinamientos y tabaqueos. Pero su hermana le replicaba, sosteniéndole que un niño tan estudioso y consagrado necesitaba muy buen alimento; que sin salud no podía haber sacerdotes, y que a alma tan sana no podían malearla las insignificancias de unos cuatro bocados más sabrosos que la bazofia ordinaria y cotidiana, ni mucho menos el humo de un cigarro; y que así como esa alma se alimentaba de las dulzuras celestiales, también el pobre cuerpo que la envolvía podía gustar algo dulce y sabroso, máxime cuando Damiancito le ofrecía a Dios todos sus goces puros e inocentes.\n\n\nDespués del rosario con misterios en que Damián hacía el coro, todo él ojicerrado, todo él recogido, todo extático, de hinojos sobre la áspera estera antioqueña que cubría el suelo; después de este largo coloquio con el Señor y su Santa Madre, cuando ya las patronas habían despachado sus quehaceres y ocupaciones de prima noche, solía Damián leerles algún libro místico, del padre Fáber por lo regular. Y aquella vocecilla gangosa que se desquebrajaba al salir por aquella dentadura desportillada, daba el tono, el acento, el carácter místico de oratoria sagrada. Leyendo \nBelén\n, el poema de la \nSanta Infancia\n, libro en que Fáber puso su corazón, Damián ponía una cara, unos ojos, una mueca que a Fulgencia se le antojaban transfiguración o cosa así. Más de una lágrima se le saltó a la buena señora en esas leyendas.\n\n\nAsí pasó el primer año, y, como era de esperarse, el resultado de los exámenes fue estupendo; y tanto el desconsuelo de las señoras al pensar que Damiancito iba a separárseles durante las vacaciones, que él mismo, \nmotu proprio\n, determinó no irse a su pueblo y quedarse en la ciudad a fin de repasar los cursos ya hechos y prepararse para los siguientes. Y cumplió el programa con todos sus puntos y comas: entre textos y encajes, entre redes y cuadernos, rezando a ratos, meditando con frecuencia, pasó los asuetos; y solo salía a la calle a las diligencias y compras que a las señoras se les ocurrían, y tal vez a paseos vespertinos a las afueras más solitarias de la ciudad, y eso porque las señoras a ello lo obligaban.\n\n\nPasó el año siguiente; pero no pasó sin que antes se acrecentara más y más el prestigio, la sabiduría, la virtud sublime de aquel santo precoz. No pasó tampoco la inquina santa de doña Pacha al rector del Seminario: que cada día le sancochaba la injusticia y el espíritu de favoritismo que aun en los mismos seminarios cundía e imperaba.\n\n\nComo a fines de ese año, a tiempo que los exámenes se terminaban, se les hubiese ocurrido a los padres de Damián venir a visitarlo a Medellín, y como Aguedita estuviera de viaje a los ejercicios de diciembre, concertaron las patronas, previa licencia paterna, que tampoco en esta vez fuese Damián a pasar las vacaciones a su pueblo. Tal resolución les vino a las señoras, no tanto por la falta que Damián iba a hacerles, cuanto y más por la extremada pobreza, por la miseria que revelaban aquellos viejecitos, un par de campesinos de lo más sencillo e inocente, para quienes la manutención de su hijo iba a ser, si bien por pocos días, un gravamen harto pesado y agobiador. Damián, este ser obediente y sometido, a todo dijo amén con la mansedumbre de un cordero. Y sus padres, después de bendecirle, partieron, llorando de reconocimiento a aquellas patronas tan bondadosas y a mi Dios que les había dado aquel hijo.\n\n\n¡Ellos, unos pobrecitos montañeros, unos ñoes, unos muertos de hambre, taitas de un curita! Ni podían creerlo. ¡Si su Divina Majestad fuese servida de dejarlos vivir hasta verlo cantar misa o alzar con sus manos la hostia, el cuerpo y sangre de mi Señor Jesucristo! Muy pobrecitos eran, muy infelices; pero cuanto tenían, la tierrita, la vaca, la media roza, las cuatro matas de la huerta, de todo saldrían, si necesario fuera, a trueque de ver a Damiancito hecho cura. Pues ¿Aguedita? El cuajo se le ensanchaba de celeste regocijo, la glorificación de Dios le rebullía por dentro al pensar en aquel sacerdote, casi hechura suya. Y la parroquia misma, al sentirse patria de Damián, sentía ya vibrar por sus aires el soplo de la gloria, el hálito de la santidad: sentíase la Padua chiquita.\n\n\nNo cedía doña Pacha en su idea de la beca. Con la tenacidad de las almas bondadosas y fervientes buscaba y buscaba la ocasión; y la encontró. Ello fue que un día, por allá en los julios siguientes, apareció por la casa, como llovida del cielo y en calidad de huésped, doña Débora Cordobés, señora briosa y espiritual, paisana y próxima parienta del rector del Seminario. Saber doña Pacha lo del parentesco y encargar a dona Débora de la intriga, todo fue uno. Prestose ella con entusiasmo, prometiéndole conseguir del rector cuanto pidiese. Ese mismo día solicitó por el teléfono una entrevista con su ilustre allegado, y al Seminario fue a dar a la siguiente mañana.\n\n\nDoña Pacha se quedó atragantándose de Te Deums y Magníficats, hecha una acción de gracias; corrió Fulgencita a arreglar la maleta y todos los bártulos del curita, no sin chocolear un poquillo por la separación de este niño que era como el respeto y la veneración de la casa. Pasaban horas, y doña Débora no aparecía. El que vino fue Damián, con sus libros bajo el brazo, siempre tan parejo y tan sonreído.\n\n\nDoña Pacha quería sorprenderlo con la nueva, reservándosela para cuando todo estuviera definitivamente arreglado, pero Fulgencita no pudo contenerse y le dio algunas puntadas. Y era tal la ternura de esa alma, tanto su reconocimiento, tanta su gratitud a las patronas, que, en medio de su dicha, Fulgencita le notó cierta angustia, tal vez la pena de dejarlas. Como fuese a salir, quiso detenerlo Fulgencita; pero no le fue dado al pobrecito quedarse, porque tenía que ir a la Plaza del Mercado a llevar una carta a un arriero, una carta muy interesante para Aguedita.\n\n\nÉl que sale y doña Débora que entra. Viene inflamada por el calor y el apresuramiento. En cuanto la sienten las Del Pino se le abocan, la interrogan, quieren sacarle de un tirón la gran noticia. Siéntase doña Débora en un diván exclamando:\n\n\n-¡Déjenme descansar y les cuento!\n\n\nSe le acercan, la rodean, la asedian. No respiran. Medio repuesta un punto, dice la mensajera:\n\n\n-¡Mis queridas! ¡Se las comió el santico! ¡Hablé con Ulpianito: hace más de dos años que no ha vuelto al seminario!… ¡Ulpianito ni se acordaba de él!…\n\n\n-¡Imposible! ¡Imposible! -exclaman a dúo las dos señoras.\n\n\n-No ha vuelto… ¡Ni un día! Ulpianito ha averiguado con el vicerrector, con los pasantes, con los profesores todos del Seminario. Ninguno lo ha visto. El portero, cuando oyó las averiguaciones, contó que ese muchacho estaba entregado a la vagamundería. Por ahí dizque lo ha visto en malos pasos. Según cuentas, hasta donde los protestantes dizque ha estado…\n\n\n-¡Esa es una equivocación, misiá Débora! -prorrumpe Fulgencita con fuego.\n\n\n-¿Eso es para no darle la beca! -exclama doña Pacha sulfurada-. ¡Quién sabe en qué enredo habrán metido a ese pobre angelito!…\n\n\n-¡Sí, Pacha! -asevera Fulgencita-. A misiá Débora la han engañado. Nosotras somos testigos de los adelantos de ese niño; él mismo nos ha mostrado los certificados de cada mes y las calificaciones de los certámenes.\n\n\n-Pues no entiendo, mis señoras, o Ulpiano me ha engañado -dice doña Débora, ofuscada, casi vacilando.\n\n\nJuan de Dios Barco aparece.\n\n\n-¡Oiga, Juancho, por Dios! -exclama Fulgencita en cuanto le echa el ojo encima-. Camine, oiga estas brujerías. ¡Cuéntele, misiá Débora!\n\n\nResume ella en tres palabras; protesta Juancho; se afirman las patronas; dase por vencida doña Débora.\n\n\n-¡Esta no es conmigo!… -vocifera doña Pacha, corriendo al teléfono.\n\n\n¡Tilín!… ¡tilín!…\n\n\n-¡Central!… ¡Rector del Seminario!…\n\n\n¡Tilín!… ¡tilín!…\n\n\nY principian. No oye, no entiende; se enreda, se involucra, se tupe, da la bocina a Juancho y escucha temblorosa. La sierpe que se le enrosca a Núñez de Arce le pasa rumbando. Da las gracias Juancho, se despide, cuelga la bocina y aísla.\n\n\nY aquella cara anodina, agermanada, de zuavo de Cristo, se vuelve a las señoras; y con aquella voz de inmutable simpleza dice:\n\n\n-¡Nos co-mió el ce-bo el pen-de-je-te!\n\n\nSe derrumba Fulgencia sobre un asiento. Siente que se desmorona, que se deshiela moralmente. No se asfixia porque la caldera estalla en un sollozo.\n\n\n-¡No llorés, Fulgencia! -vocifera doña Pacha con voz enronquecida y temblona-, ¡dejámelo estar!\n\n\nÁlzase Fulgencia y ase a la hermana por los molledos.\n\n\n-¡No le vaya a decir nada, mi querida! ¡Pobrecito!\n\n\nRúmbala doña Pacha de tremenda manotada.\n\n\n-¡Que no le diga! ¡Que no le diga! ¡Que venga aquí ese pasmao!… ¡Jesuíta! ¡Hipócrita!\n\n\n-¡No, por Dios, Pacha!…\n\n\n-¡De mí no se burla ni el obispo! ¡Vagamundo! ¡Perdido! ¡Engañar a unas tristes viejas! ¡Robarles el pan que podían haberle dado a un pobre que lo necesitara! ¡Ah, malvado! ¡Comulgador sacrílego! ¡Inventor de certificados y de certámenes!… ¡Hasta protestante será!\n\n\n-¡Vea, mi queridita! No le vaya a decir nada a ese pobre. Déjelo siquiera que almuerce.\n\n\nY cada lágrima le caía congelada por la arrugada mejilla.\n\n\nIntervienen doña Débora y Juancho. Suplican.\n\n\n-¡Bueno! -decide al fin doña Pacha, levantando el dedo-. ¡Jartálo de almuerzo hasta que se reviente! Pero eso sí: ¡chocolate del de nosotras sí no le das a ese sinvergüenza! ¡Que beba aguadulce o que se largue sin sobremesa!\n\n\nY erguida, agrandada por la indignación, corre a servir el almuerzo.\n\n\nFulgencita alza a mirar, como implorando auxilio, la imagen de san José, su santo predilecto.\n\n\nA poco llega el santico, más humilde, con su sonrisilla seráfica un poquito más acentuada.\n\n\n-Camine a almorzar, Damiancito… -le dice doña Fulgencia, como en un trémolo de terneza y amargura.\n\n\nSentose la criatura y de todo comió con mastiqueo nervioso, y no alzó a mirar a Fulgencita ni aun cuando esta le sirvió la inusitada taza de agua de panela.\n\n\nCon el último trago le ofrece doña Fulgencia un manojo de tabacos, como lo hacía con frecuencia. Recíbelos San Antoñito, enciende y vase a su cuarto.\n\n\nDoña Pacha, terminada la faena del almuerzo, fue a buscar al protestante. Entra a la pieza y no lo encuentra; ni la maleta, ni el tendido de la cama.\n\n\nPor la noche llaman a Candelaria al rezo y no responde; búscanla y no aparece; corren a su cuarto, hallan abierto y vacío el baúl… Todo lo entienden.\n\n\nA la mañana siguiente, cuando Fulgencita arreglaba el cuarto del malvado, encontró una alpargata inmunda de las que él usaba; y al recogerla cayó de sus ojos, como el perdón divino sobre el crimen, una lágrima nítida, diáfana, entrañable.\n\n\nFIN\n\n\n\n\nEl padre Casafús, \n1914\n\n"}