{"metadata": {"length": 11102, "words": 1818, "reading_time_min": 9.09}, "text": "Porque día a día los orgullosos humanos que ahora somos, tendemos a desprendernos de nuestro limbo inicial, es que las mujeres no cuidan ni aprecian ya de sus trenzas.\n\n\nPositivas, ignoran al desprenderse de estas, ponen atajo a las mágicas corrientes que brotan del corazón mismo de la tierra.\n\n\nPorque la cabellera de la mujer arranca desde lo más profundo y misterioso; desde allí donde nace y tiembla la primera burbuja; que es desde allí que se desenvuelve, lucha y crece entre muchas y enmarañadas fuerzas, hasta la superficie de lo vegetal, del aire y hasta las frentes privilegiadas que ella eligiera.\n\n\n¡Las oscuras y lustrosas trenzas de Isolde, princesa de Irlanda, no absorbieron acaso esa primera burbuja en tanto sus labios bebieran la primera gota de aquel filtro encantado!\n\n\n¿No fue acaso a lo largo de esas trenzas que las raíces de aquel filtro escurriéronse veloces hacia su humano destino? Porque quién ha de dudar jamás de que cabellera alguna gozara de tal rumor de fuentes subterráneas, de un tal suspirar de brisas y de hojas. Rumor y suspirar que en esas noches suyas de amor y luna, Tristán destrenzaba a fin de escuchar extasiado el canto lejano, persistente y secreto… el canto natural de aquella cabellera.\n\n\nY sé y debo decirlo, que hasta cuando Isolde dormía, su cabellera seguía alentando entreabierta, ya sea en la almohada del castillo de Tintajel, ya sea en los trigos del destierro… y florecía de flores extrañas que ella arrancara atemorizada a cada amanecer.\n\n\nY las rubias trenzas de Melisanda, más largas que su mismo cuerpo delicado.\n\n\nTrenzas que al inclinarse imprudentes, un atardecer de otoño, descolgáronse torreón abajo, sobre los hombros fuertes del propio hermano del Rey… su marido.\n\n\nMelisanda, grita Pelleas espantado. Luego estremecido y dejando por fin hablar su corazón… Melisanda murmura… tus trenzas, tus trenzas que al fin puedo tocar, besar, envolverme con ellas.\n\n\nPor respuesta solo un suspiro desde lo alto del torreón. Las trenzas habían ya confesado sin saberlo, esa verdad tímida y ardiente, que su dueña llevaba tan bien escondida dentro de su corazón.\n\n\n¡Y por qué no recordar ahora las trenzas de nuestra dulce María de Jorge Isaac! Trenzas segadas y envueltas en el delantal azul con que ella regara su pequeño rincón de jardín.\n\n\nTrenzas picoteadas de mariposas secas y de recuerdos con las que Efraín durmiera bajo la almohada su larga noche de congoja.\n\n\nTrenzas muertas, aunque testamento vivo que lo obligara a seguir viviendo, aunque más no fuera para recordarla.\n\n\nLa octava mujer de Barba Azul… ¿la habéis olvidado? y de cómo su extravagante y severo marido al emprender inesperado viaje confiara a su traviesa esposa las llaves y acceso a todas las estancias de la suntuosa y vasta mansión, salvo prohibiéndole el hacer uso de aquella diminuta y mohosa que llevara a la última pieza de un abandonado y desalfombrado corredor.\n\n\nDe más está explicar que durante esa bienvenida ausencia marital, en medio de tanta diversión, amigas reidoras y airosos festejantes, el juego que más la intrigara y tentara, fuera el único juego prohibido. El de introducir en la correspondiente cerradura la misteriosa llavecilla de aquel íntimo cuarto abandonado.\n\n\nMuy sabido es que tanto en las mujeres como en los gatos, la curiosidad siempre triunfó sobre toda otra pasión. Así pues, cuando al regreso intempestivo de su amo y señor, la esposa desobediente hubo de hacerle temblorosa entrega del manojo de llaves, entre estas aunque maliciosamente disimulada, el temible caballero la descubrió no solo mohosa… sino además tinta en sangre.\n\n\n«Vos, señora, me habéis traicionado —rugió—, no le queda otro destino que ir a reunirse con sus tristes amigas al final del corredor.»\n\n\nDicho esto desenvainó su espada…\n\n\n¿Y a qué viene este cuento que conocemos desde nuestra más tierna infancia, se estarán preguntando ustedes? En nada tiene que ver con trenza alguna…\n\n\n¡Sí que la tiene! —respondo con fuerza. No comprenden ustedes que no fue la pequeñísima tregua que el indignado marido concediera a su inconsciente esposa, a fin de que orara por última vez; ni tampoco fueran los ayes ni llamados que Ana aterrorizada lanzara desde la torre pidiendo auxilio para su hermana.\n\n\nY ni siquiera el cabalgar desaforado y caprichoso que en esos momentos dos hermanos guerreros emprendían de visita hacia el castillo.\n\n\nNo, nada de todo aquello fue lo que la salvara.\n\n\nFueron sus trenzas y nada más que sus trenzas complicadamente peinadas en cien y más sedosas y caprichosas culebras, las que cuando el implacable marido la echara brutalmente a sus pies, a fin de cumplir su cometido, las que trabaron y entrabaron sus dedos criminales, enredándose a sí mismo en desesperada madeja a lo largo del filo de su espada, obstinándose en proteger esa nuca delicada hasta la irrupción providencial de los dos dichos guerreros, también hermanos muy queridos, previamente invitados por nuestra pobre curiosa.\n\n\nAsí pues, no en vano durante dieciocho inocentes y alegres abriles, esa muchacha que fuera luego la insensata castellana y última mujer de Barba Azul, cepillara cantando esa su cabellera, comunicándole vigor y hermosura.\n\n\n«Era muy pálida así como las mujeres que tienen la cabellera muy larga», describe Balzac, a una de sus enigmáticas heroínas.\n\n\nY no era un capricho verbal.\n\n\nPorque Balzac hubo sin duda alguna de intuir desde siempre esa correspondencia íntima que suele establecerse entre los seres y el hondo misterio de la tierra.\n\n\nY aquí estoy para comprobar e ilustrar esa afirmación suya con el extraño acontecimiento presenciado y vivido no muchos años ha, por tantos de nosotros.\n\n\n¡A qué dar nombres ni lugares! Quienes lo conocen lo saben; los demás, bien pueden adivinarlos.\n\n\nDos hermanas.\n\n\nFinal de una larga, brillante, poderosa familia, aunque siempre acosada por escondidas pasiones, muertes inesperadas, suicidios.\n\n\nLa hermana mayor, marchita ya desde muy joven recortose el pelo, vistió poncho de vicuña y a pesar de las afligidas protestas de sus mundanos padres, retirose al inmenso fundo del sur, que ella misma se dedicara a administrar con mano de hierro. Los campesinos refinados no tardaron en llamarla la Amazona. Era terca pero justa. Fea pero de porte atrayente y sonrisa generosa. Solterona… nadie sabe por qué.\n\n\nLa menor, por el contrario, era viuda por su propia voluntad de mujer herida en el orgullo de su corazón. Era bella en extremo aunque igualmente frágil de salud.\n\n\nTambién ella vivía sola, pero en la antigua mansión de la familia en la ciudad. Tenía una voz suave, ojos castaños-tranquilos, pero la trenza roja que apretaba en peinado alrededor de su pequeña cabeza, arrojaba violentos fulgores sobre su tez pálida.\n\n\nSí, era una mujer dulce y terrible. Se enamoraba y amaba perdidamente.\n\n\nTodo empezó en el fundo esa noche de otoño, en la cual el guardabosque bajara a la hondonada gritando: «¡Incendio!»\n\n\nHacía rato, sin embargo, que con la frente pegada a los cristales de su ventana, la Amazona observaba intrigada aquel precoz purpúreo amanecer, despuntando allá arriba, dentro de los cerros de la propiedad… con su calma de siempre dio órdenes al personal de las casas, pidió su caballo y se encaminó hacia el incendio, en compañía de sus mayordomos.\n\n\nEntretanto en la ciudad, la hermana menor, devuelta de un baile, yacía sobre la alfombra del salón, presa de un súbito desmayo.\n\n\nSus festejantes idos, sus servidores dormidos y ella por primera vez, sumergida, abandonada en la sombra de los candelabros que hubiera empezado a apagar. Cual si mal cómplice, aquella ráfaga de viento helado, ahora soplando y estremeciendo los cortinajes de los altos balcones, entreabriéndolos para ir a instalarse sobre la frente, hombros y pechos descubiertos de la indefensa.\n\n\nEn el fundo del sur la Amazona y su séquito ascendían cuestas, adentrándose en el bosque y sus incendios. Otro soplo, este ardiente y acre, barría en contra de ellos, bandadas de hojas chamuscadas, de pájaros enceguecidos y de nidos inflamados.\n\n\nSabiéndose vencida de antemano. ¡Quién lograría y de qué manera retener la furia de esa llamarada!\n\n\nLa Amazona sentada en el tronco de un árbol muerto y caído ha muchos años, resignada estoicamente al espectáculo de la catástrofe, con la tétrica dignidad con que un magnate ultrajado asiste al saqueo y destrucción de sus bienes.\n\n\nEl bosque ardía sin ruido y ante la Amazona impasible los árboles caían uno a uno silenciosamente y ella contemplaba como en sueño encenderse, ennegrecerse y desmoronarse galería por galería las columnas silvestres de aquella catedral familiar… permitiéndose recordar, pensar y sufrir por primera vez…\n\n\nEse enorme avellano consumiéndose… ¿no era bajo su avalancha de secos frutos que sus hermanos y niñeras se reunían para saborear el picnic codiciado?\n\n\nY tras aquel gigantesco tronco… árbol cuyo nombre olvido, venía a esconderse después de sus fechorías… y aquellas pobrecitas callampas temblorosas, que bajo el cedro arrancaran u hollaran sin piedad… y aquel eucalipto del que se abrazara —jovencita— llorando estúpidamente al comprender y sentir la desilusión primera, esa pena que no confesó nunca, esa pena que la incitara a cortarse el pelo, convertirse en la Amazona y resolverse a no amar de amor nunca… nunca…\n\n\nAllá en la ciudad, despuntaba el alba, sobre la alfombra del cuerpo inerte de la hermana —la que se atrevió siempre a amar—, hundiéndose por leves espasmos en aquello que llaman la muerte… pero como nadie sabía, no se encontró a nadie que pudiera intervenir a tiempo para rescatar a esa roja trenza que persistía aún tras su loca noche de baile.\n\n\nY de pronto allá abajo en el fundo fue el derrumbe final, el éxodo de los valerosos caballos que volvían con el pelaje y crines erizados, salvando ellos a sus jinetes semiasfixiados.\n\n\nDel inmenso bosque en ruinas, empezaron a brotar enormes lenguas de humo, tantas y tan derechas como árboles se habían erguido en el mismo sitio.\n\n\nDurante un breve instante, aquel fantasma de bosque osciló y vivió frente a su dueña y servidores que lloraban. Ella no.\n\n\nLuego escombros, cenizas y silencio.\n\n\nCuando en la ciudad, vinieron a cerrar los balcones y levantaron a la muy frágil para extenderla sobre el lecho tratando vanamente de reanimarla, de abrigarla, ya era tarde.\n\n\nEl médico aseguró que había agonizado la noche entera.\n\n\nPero el bosque hubo de agonizar y morir junto con ella y su cabellera, cuyas raíces eran las mismas.\n\n\nLas verdes enredaderas que se enroscan a los árboles, las dulces algas a sus rocas, son cabelleras desmadejadas, son la palabra, el venir y aletear de la naturaleza, son su alegría y melancolía, son su expresión por medio de la cual la naturaleza infiltra confusamente su magia y saber a los seres.\n\n\nY es por eso que las mujeres de ahora al desprenderse de sus trenzas han perdido su fuerza adivina y no tienen premoniciones, ni goces absurdos, ni poder magnético.\n\n\nY sus sueños no son ahora sino una triste marea que trae y retrae imágenes cansadas o alguna que otra doméstica pesadilla.\n\n\nFIN\n\n\n\n\nSaber Vivir\n,\n\nBuenos Aires, 1940\n\n"}