{"metadata": {"length": 1828, "words": 325, "reading_time_min": 1.625}, "text": "Me llega una carta. No es la primera vez que alguien me sugiere escribir una novela sobre historias que, por alguna razón, considera merecedoras de ser pasadas al papel. Cuando terminé de leerla, en este caso me sentí como si tuviera la irrecusable obligación de hacerlo, como si algún día hubiese asumido ese compromiso y la carta reclamara el cumplimiento de mi palabra.\n\nLa historia es, simplemente, la de un hombre que ya murió. De él me dice que era “delgado, alegre, cínico, feroz, poeta”, que quien lo conoció no lo olvidará nunca. Que su vida fue hermosa. Me dice también: “Alguien tendría que contar esto. Usted sabría, ¿qué le parece? ¿Cómo se hace un libro? ¿Cómo se recrea un personaje? ¿Existe? ¿Se inventa? ¿O se toman pequeñas nadas de otras gentes y se hace nacer un príncipe?”. Y además: “Así esta vida quedaría flotando en el tiempo, como su balsa de piedra, otro Cristo evangelizador casero, sin las conmovedoras subidas a los cielos del catecismo”. Y sugiere que si yo me decidiese a escribir el libro, si este fuese un éxito, si ganase dinero, podría dar algo a la familia necesitada… Termina diciendo: “Esta idea mía es loca, pero no tengo otra —grande— para recordar y homenajear a mi amigo. No sé escribir, no tengo dinero, no sé esculpir ni pintar ni el dolor y el vacío”.\n\n\nLeí la carta con un nudo en la garganta y casi no creía en lo que leía. ¿Cómo se puede esperar tanto de una persona, esta, además con la inconfesada esperanza de ser atendido? Claro que yo no haré ese libro (¿y cómo lo haría yo?), pero sé que voy a vivir durante un tiempo con el remordimiento absurdo de no haberlo escrito y de ser la causa inocente de una decepción sin remedio. Inocente porque estoy sin culpa, pero entonces ¿por qué está impresión angustiosa de faltar a un deber?\n\n\nFIN\n\n\n\n\nCuadernos de Lanzarote I\n, 1993\n\n"}