{"metadata": {"length": 64194, "words": 10559, "reading_time_min": 52.795}, "text": "-Es un aparato singular -dijo el oficial al explorador, y contempló con cierta admiración el aparato, que le era tan conocido. El explorador parecía haber aceptado sólo por cortesía la invitación del comandante para presenciar la ejecución de un soldado condenado por desobediencia e insulto hacia sus superiores. En la colonia penitenciaria no era tampoco muy grande el interés suscitado por esta ejecución. Por lo menos en ese pequeño valle, profundo y arenoso, rodeado totalmente por riscos desnudos, sólo se encontraban, además del oficial y el explorador, el condenado, un hombre de boca grande y aspecto estúpido, de cabello y rostro descuidados, y un soldado que sostenía la pesada cadena donde convergían las cadenitas que retenían al condenado por los tobillos y las muñecas, así como por el cuello, y que estaban unidas entre sí mediante cadenas secundarias. De todos modos, el condenado tenía un aspecto tan caninamente sumiso, que al parecer hubieran podido permitirle correr en libertad por los riscos circundantes, para llamarlo con un simple silbido cuando llegara el momento de la ejecución.\n\n\nEl explorador no se interesaba mucho por el aparato y se paseaba detrás del condenado con visible indiferencia, mientras el oficial daba fin a los últimos preparativos, arrastrándose de pronto bajo el aparato, profundamente hundido en la tierra, o trepando de pronto por una escalera para examinar las partes superiores. Fácilmente hubiera podido ocuparse de estas labores un mecánico, pero el oficial las desempeñaba con gran celo, tal vez porque admiraba el aparato, o tal vez porque por diversos motivos no se podía confiar ese trabajo a otra persona.\n\n\n-¡Ya está todo listo! -exclamó finalmente, y descendió de la escalera. Parecía extraordinariamente fatigado, respiraba con la boca muy abierta, y se había metido dos finos pañuelos de mujer bajo el cuello del uniforme.\n\n\n-Estos uniformes son demasiado pesados para el trópico -comentó el explorador, en vez de hacer alguna pregunta sobre el aparato, como hubiera deseado el oficial.\n\n\n-En efecto -dijo este, y se lavó las manos sucias de aceite y de grasa en un balde que allí había-; pero para nosotros son símbolos de la patria; no queremos olvidarnos de nuestra patria. Y ahora fíjese en este aparato -prosiguió inmediatamente, secándose las manos con una toalla y mostrando aquél al mismo tiempo. Hasta ahora intervine yo, pero de aquí en adelante el aparato funciona absolutamente solo.\n\n\nEl explorador asintió y siguió al oficial. Éste quería cubrir todas las contingencias, y por eso dijo:\n\n\n-Naturalmente, a veces hay inconvenientes; espero que no los haya hoy, pero siempre se debe contar con esa posibilidad. El aparato debería funcionar ininterrumpidamente durante doce horas. Pero cuando hay entorpecimientos, son sin embargo desdeñables, y se los soluciona rápidamente. ¿No quiere sentarse? -preguntó luego, sacando una silla de mimbre entre un montón de sillas semejantes, y ofreciéndosela al explorador; éste no podía rechazarla. Se sentó entonces; al borde de un hoyo estaba la tierra removida, dispuesta en forma de parapeto; del otro lado estaba el aparato.\n\n\n-No sé -dijo el oficial- si el comandante le ha explicado ya el aparato.\n\n\nEl explorador hizo un ademán incierto; el oficial no deseaba nada mejor, porque así podía explicarle personalmente el funcionamiento.\n\n\n-Este aparato -dijo, tomándose de una manivela. y apoyándose sobre ella- es un invento de nuestro antiguo comandante. Yo asistí a los primerísimos experimentos, y tomé parte en todos los trabajos, hasta su terminación. Pero el mérito del descubrimiento sólo le corresponde a él. ¿No ha oído hablar usted de nuestro antiguo comandante? ¿No? Bueno, no exagero si le digo que casi toda la organización de la colonia penitenciaria es obra suya. Nosotros, sus amigos, sabíamos aun antes de su muerte que la organización de la colonia era un todo tan perfecto, que su sucesor, aunque tuviera mil nuevos proyectos en la cabeza, por lo menos durante muchos años no podría cambiar nada. Y nuestra profecía se cumplió; el nuevo comandante se vio obligado a admitirlo. Lástima que usted no haya conocido nuestro antiguo comandante. Pero -el oficial se interrumpió- estoy divagando, y aquí está el aparato. Como usted ve, consta de tres partes. Con el correr del tiempo, se generalizó la costumbre de designar a cada una de estas partes mediante una especie de sobrenombre popular. La inferior se llama la Cama, la de arriba el Diseñador, y esta del medio, la Rastra.\n\n\n-¿La Rastra? -preguntó el explorador.\n\n\nNo había escuchado con mucha atención; el sol caía con demasiada fuerza en ese valle sin sombras, apenas podía uno concentrar los pensamientos. Por eso mismo le parecía más admirable ese oficial, que a pesar de su chaqueta de gala, ajustada, cargada de charreteras de adornos, proseguía con tanto entusiasmo sus explicaciones, y además, mientras hablaba, apretaba aquí y allá algún tornillo con un destornillador. En una situación semejante a la del explorador parecía encontrarse el soldado. Se había enrollado la cadena del condenado en torno de las muñecas; apoyado con una mano en el fusil, cabizbajo, no se preocupaba por nada de lo que ocurría. Esto no sorprendió al explorador, ya que el oficial hablaba en francés, y ni el soldado ni el condenado entendían el francés. Por eso mismo era más curioso que el condenado se esforzara por seguir las explicaciones del oficial. Con una especie de soñolienta insistencia, dirigía la mirada hacia donde el oficial señalaba, y cada vez que el explorador hacia una pregunta, también él, como el oficial, lo miraba.\n\n\n-Sí, la Rastra -dijo el oficial-, un nombre bien educado. Las agujas están colocadas en ellas como los dientes de una rastra, y el conjunto funciona además como una rastra, aunque sólo en un lugar determinado, y con mucho más arte. De todos modos, ya lo comprenderá mejor cuando se lo explique. Aquí, sobre la Cama, se coloca al condenado. Primero le describiré el aparato, y después lo pondré en movimiento. Así podrá entenderlo mejor. Además, uno de los engranajes del Diseñador está muy gastado; chirría mucho cuando funciona, y apenas se entiende lo que uno habla; por desgracia, aquí es muy difícil conseguir piezas de repuesto. Bueno, ésta es la Cama, como decíamos. Está totalmente cubierta con una capa de algodón en rama; pronto sabrá usted por qué. Sobre este algodón se coloca al condenado, boca abajo, naturalmente desnudo; aquí hay correas para sujetarle las manos, aquí para los pies, y aquí para el cuello. Aquí, en la cabecera de la Cama (donde el individuo, como ya le dije, es colocado primeramente boca abajo), esta pequeña mordaza de fieltro, que puede ser fácilmente regulada de modo que entre directamente en la boca del hombre, tiene la finalidad de impedir que grite o se muerda la lengua. Naturalmente, el hombre no puede alejar la boca del fieltro, porque la correa del cuello le quebraría las vértebras.\n\n\n-¿Esto es algodón? -preguntó el explorador, y se agachó.\n\n\n-Sí, claro -dijo el oficial riendo-; tóquelo usted mismo.\n\n\nCogió la mano del explorador, y se la hizo pasar por la Cama.\n\n\n-Es un algodón especialmente preparado, por eso resulta tan irreconocible; ya le hablaré de su finalidad.\n\n\nEl explorador comenzaba a interesarse un poco por el aparato; protegiéndose los ojos con la mano, a causa del sol, contempló el conjunto. Era una construcción elevada. La Cama y el Diseñador tenían igual tamaño, y parecía dos oscuros cajones de madera. El Diseñador se elevaba unos dos metros sobre la Cama; los dos estaban unidos entre sí, en los ángulos, por cuatro barras de bronce, que casi resplandecían al sol. Entre los cajones, oscilaba sobre una cinta de acero la Rastra.\n\n\nEl oficial no había advertido la anterior indiferencia del explorador, pero sí notó su interés naciente; por lo tanto interrumpió las explicaciones, para que su interlocutor pudiera dedicarse sin inconvenientes al examen de los dispositivos. El condenado imitó al explorador; como no podría cubrirse los ojos con la mano, miraba hacia arriba, parpadeando.\n\n\n-Entonces, aquí se coloca al hombre -dijo al explorador, echándose hacia atrás en su silla, y cruzando las piernas.\n\n\n-Sí -dijo el oficial, corriéndose la gorra un poco hacia atrás, y pasándose la mano por el rostro acalorado-, y ahora escuche. Tanto la Cama como el Diseñador tienen baterías eléctricas propias; la Cama la requiere para sí, el Diseñador para la Rastra. En cuanto el hombre está bien asegurado con las correas, la Cama es puesta en movimiento. Oscila con vibradores diminutos y muy rápidos, tanto lateralmente como verticalmente. Usted habrá visto aparatos similares en los hospitales; pero en nuestra Cama todos los movimientos están exactamente calculados; en efecto, deben estar minuciosamente sincronizados con los movimientos de la Rastra. Sin embargo, la verdadera ejecución de la sentencia corresponde a la Rastra.\n\n\n-¿Cómo es la sentencia? -preguntó el explorador.\n\n\n-¿Tampoco sabe eso? -dijo el oficial, asombrado, y se mordió los labios-. Perdóneme si mis explicaciones son tal vez un poco desordenadas: le ruego realmente que me disculpe. En otros tiempos, correspondía en realidad al comandante dar las explicaciones, pero el nuevo comandante rehúye ese honroso deber; de todos modos, el hecho de que a una visita de semejante importancia -y aquí el explorador trató de restar importancia al elogio, con un ademán de las manos, pero el oficial insistió-, a una visita de semejante importancia ni siquiera se la ponga en conocimiento del carácter de nuestras sentencias, constituye también una insólita novedad, que… -Y con una maldición al borde de los labios se contuvo y prosiguió- … Yo no sabía nada, la culpa no es mía. De todos modos, yo soy la persona más capacitada para explicar nuestros procedimientos, ya que tengo en mi poder -y se palmeó el bolsillo superior- los respectivos diseños preparados por la propia mano de nuestro antiguo comandante.\n\n\n-¿Los diseños del comandante mismo? -preguntó el explorador-. ¿Reunía entonces todas las cualidades? ¿Era soldado, juez, constructor, químico y dibujante?\n\n\n-Efectivamente -dijo el oficial, asintiendo con una mirada impenetrable y lejana.\n\n\nLuego se examinó las manos; no le parecían suficientemente limpias para tocar los diseños; por lo tanto, se dirigió hacia el balde y se las lavó nuevamente. Luego sacó un pequeño portafolio de cuero, y dijo:\n\n\n-Nuestra sentencia no es aparentemente severa. Consiste en escribir sobre el cuerpo del condenado, mediante la Rastra, la disposición que él mismo ha violado. Por ejemplo, las palabras inscriptas sobre el cuerpo de éste condenado -y el oficial señaló al individuo- serán: HONRA A TUS SUPERIORES.\n\n\nEl explorador miró rápidamente al hombre; en el momento en que el oficial lo señalaba, estaba cabizbajo y parecía prestar toda la atención de que sus oídos eran capaces, para tratar de entender algo. Pero los movimientos de sus labios gruesos y apretados demostraban evidentemente que no entendía nada. El explorador hubiera querido formular diversas preguntas, pero al ver al individuo sólo inquirió:\n\n\n-¿Conoce él su sentencia?\n\n\n-No -dijo el oficial, tratando de proseguir inmediatamente con sus explicaciones, pero el explorador lo interrumpió:\n\n\n-¿No conoce su sentencia?\n\n\n-No -repitió el oficial, callando un instante como para permitir que el explorador ampliara su pregunta-. Sería inútil anunciársela. Ya lo sabrá en carne propia.\n\n\nEl explorador no quería preguntar más; pero sentía la mirada del condenado fija en él, como inquiriéndole si aprobaba el procedimiento descrito. En consecuencia, aunque se había repantigado en la silla, volvió a inclinarse hacia adelante y siguió preguntando:\n\n\n-Pero, por lo menos ¿sabe que ha sido condenado?\n\n\n-Tampoco -dijo el oficial, sonriendo como si esperara que le hiciera otra pregunta extraordinaria.\n\n\n-¿No? -dijo el explorador y se pasó la mano por la frente-, entonces ¿el individuo tampoco sabe cómo fue conducida su defensa?\n\n\n-No se le dio ninguna oportunidad de defenderse -dijo el oficial y volvió la mirada, como hablando consigo mismo, para evitar al explorador la vergüenza de oír una explicación de cosas tan evidentes.\n\n\n-Pero debe de haber tenido alguna oportunidad de defenderse -insistió el explorador, y se levantó de su asiento.\n\n\nEl oficial comprendió que corría el peligro de ver demorada indefinidamente la descripción del aparato; por lo tanto, se acercó al explorador, lo tomó por el brazo, y señaló con la mano al condenado, que al ver tan evidentemente que toda la atención se dirigía hacia él, se puso en posición de firme, mientras el soldado daba un tirón a la cadena.\n\n\n-Le explicaré cómo se desarrolla el proceso -dijo el oficial-. Yo he sido designado juez de la colonia penitenciaria. A pesar de mi juventud. Porque yo era el consejero del antiguo comandante en todas las cuestiones penales, y además conozco el aparato mejor que nadie. Mi principio fundamental es éste: la culpa es siempre indudable. Tal vez otros juzgados no siguen este principio fundamental, pero son multipersonales, y además dependen de otras cámaras superiores. Este no es nuestro caso, o por lo menos no lo era en la época de nuestro antiguo comandante. El nuevo ha demostrado, sin embargo, cierto deseo de inmiscuirse en mis juicios, pero hasta ahora he logrado mantenerlo a cierta distancia, y espero seguir lográndolo. Usted desea que le explique este caso particular; es muy simple, como todos los demás. Un capitán presentó esta mañana la acusación de que este individuo, que ha sido designado criado suyo, y que duerme frente a su puerta, se había dormido durante la guardia. En efecto, tiene la obligación de levantarse al sonar cada hora, y hacer la venia ante la puerta del capitán. Como se ve, no es una obligación excesiva, y sí muy necesaria, porque así se mantiene alerta en sus funciones, tanto de centinela como de criado. Anoche el capitán quiso comprobar si su criado cumplía con su deber. Abrió la puerta exactamente a las dos, y lo encontró dormido en el suelo. Cogió la fusta, y le cruzó la cara. En vez de levantarse y suplicar perdón a su superior por las piernas, lo sacudió y exclamó: “Arroja ese látigo, o te como vivo”. Estas son las pruebas. El capitán vino a verme hace una hora, tomé nota de su declaración y dicté inmediatamente la sentencia. Luego hice encadenar al culpable. Todo esto fue muy simple. Si primeramente lo hubiera hecho llamar, y lo hubiera interrogado, sólo habrían surgido confusiones. Habría mentido, y si yo hubiera querido desmentirlo, habría reforzado sus mentiras con nuevas mentiras y así sucesivamente. En cambio, así lo tengo en mi poder y no se escapará. ¿Está todo aclarado? Pero el tiempo pasa, ya debería comenzar la ejecución y todavía no terminé de explicarle el aparato.\n\n\nObligó al explorador a que se sentara nuevamente, se acercó otra vez al aparato, y comenzó:\n\n\n-Como usted ve, la forma de la Rastra corresponde a la forma del cuerpo humano; aquí está la parte del torso, aquí están las rastras para las piernas. Para la cabeza, sólo hay esta agujita. ¿Le resulta claro?\n\n\nSe inclinó amistosamente ante el explorador dispuesto a dar las más amplias explicaciones.\n\n\nEl explorador, con el ceño fruncido, consideró la Rastra. La descripción de los procedimientos judiciales no lo había satisfecho. Debía hacer un esfuerzo para no olvidar que se trataba de una colonia penitenciaria, que requería medidas extraordinarias de seguridad, y donde la disciplina debía ser exagerada hasta el extremo. Pero, por otra parte, pensaba en el nuevo comandante que evidentemente proyectaba introducir, aunque poco a poco, un nuevo sistema de procedimientos; estrecha mentalidad que este oficial no podía prender. Estos pensamientos le hicieron preguntar:\n\n\n-¿El comandante asistirá a la ejecución?\n\n\n-No es seguro -dijo el oficial, dolorosamente impresionado por una pregunta tan directa, mientras su expresión amistosa se desvanecía-. Por eso mismo debemos darnos prisa. En consecuencia, aunque lo siento muchísimo, me veré obligado a simplificar mis explicaciones. Pero mañana, cuando hayan limpiado nuevamente el aparato (su única falla consiste en que se ensucia mucho), podré seguir explayándome con más detalles. Reduzcámonos entonces por ahora a lo más indispensable. Una vez que el hombre está acostado en la Cama, y ésta comienza a vibrar, la Rastra desciende sobre su cuerpo. Se regula automáticamente, de modo que apenas roza el cuerpo con la punta de las agujas; en cuanto se establece el contacto, la cinta de acero se convierte inmediatamente en una barra rígida. Y entonces empieza la función. Una persona que no esté al tanto, no advierte ninguna diferencia entre un castigo y otro. La Rastra parece trabajar uniformemente. Al vibrar, rasga con la punta de las agujas la superficie del cuerpo, estremecido a su vez por la Cama. Para permitir la observación del desarrollo de la sentencia, la Rastra ha sido construida de vidrio. La fijación de las agujas en el vidrio originó algunas dificultades técnicas, pero después de diversos experimentos solucionamos el problema. Le diré que no hemos escatimado esfuerzos. Y ahora cualquiera puede observar, a través del vidrio, cómo va tomando forma la inscripción sobre el cuerpo. ¿No quiere acercarse a ver las agujas?\n\n\nEl explorador se levantó lentamente, se acercó y se inclinó sobre la Rastra.\n\n\n-Como usted ve -dijo el oficial-, hay dos clases de agujas, dispuestas de diferente modo. Cada aguja larga va acompañada por una más corta. La larga se reduce a escribir, y la corta arroja agua, para lavar la sangre y mantener legible la inscripción. La mezcla de agua y sangre corre luego por pequeños canalículos, y finalmente desemboca en este canal principal, para verterse en el hoyo, a través de un caño de desagüe.\n\n\nEl oficial mostraba con el dedo el camino exacto que seguía la mezcla de agua y sangre. Mientras él, para hacer lo más gráfica posible la imagen, formaba un cuenco con ambas manos en la desembocadura del caño de salida, el explorador alzó la cabeza y trató de volver a su asiento, tanteando detrás de sí con la mano. Vio entonces con horror que también el condenado había obedecido la invitación del oficial para ver más de cerca la disposición de la Rastra. Con la cadena había arrastrado un poco al soldado adormecido, y ahora se inclinaba sobre el vidrio. Se veía cómo su mirada insegura trataba de percibir lo que los dos señores acababan de observar, y cómo, faltándole la explicación, no comprendía nada. Se agachaba aquí y allá. Sin cesar, su mirada recorría el vidrio. El explorador trató de alejarlo, porque lo que hacía era probablemente punible. Pero el oficial lo retuvo con una mano, con la otra cogió del parapeto un terrón, y lo arrojó al soldado. Este se sobresaltó, abrió los ojos, comprobó el atrevimiento del condenado, dejó caer el rifle, hundió los talones en el suelo, arrastró de un tirón al condenado, que inmediatamente cayó al suelo, y luego se quedó mirando cómo se debatía y hacia sonar las cadenas.\n\n\n-¡Póngalo de pie! -gritó el oficial, porque advirtió que el condenado distraía demasiado al explorador. En efecto, éste se haba inclinado sobre la Rastra, sin preocuparse mayormente por su funcionamiento, y sólo quería saber qué ocurría con el condenado.\n\n\n-¡Trátelo con cuidado! -volvió a gritar el oficial.\n\n\nLuego corrió en torno del aparato, cogió personalmente al condenado bajo las axilas, y aunque éste se resbalaba constantemente, con la ayuda del soldado lo puso de pie.\n\n\n-Ya estoy al tanto de todo -dijo el explorador, cuando el oficial volvió a su lado.\n\n\n-Menos de lo más importante -dijo éste, tomándolo por un brazo y señalando hacia lo alto-. Allá arriba, en el Diseñador, está el engranaje que pone en movimiento la Rastra; dicho engranaje es regulado de acuerdo a la inscripción que corresponde a la sentencia. Todavía utilizo los diseños del antiguo comandante. Aquí están -y sacó algunas hojas del portafolio del cuero-, pero por desgracia no puedo dárselos para que los examine; son mi más preciosa posesión. Siéntese, yo se los mostraré desde aquí, y usted podrá ver todo perfectamente.\n\n\nMostró la primera hoja. El explorador hubiera querido hacer alguna observación pertinente, pero sólo vio líneas que se cruzaban repetida y laberínticamente, y que cubrían en tal forma el papel que apenas podían verse los espacios en blanco que las separaban.\n\n\n-Lea -dijo el oficial.\n\n\n-No puedo -dijo el explorador.\n\n\n-Sin embargo, está claro -dijo el oficial.\n\n\n-Es muy ingenioso -dijo el explorador evasivamente-, pero no puedo descifrarlo.\n\n\n-Sí -dijo el oficial, riendo y guardando nuevamente el plano-, no es justamente caligrafía para escolares. Hay que estudiarlo largamente. También usted terminaría por entenderlo, estoy seguro. Naturalmente, no puede ser una inscripción simple; su fin no es provocar directamente la muerte, sino después de un lapso de doce horas, término medio; se calcula que el momento crítico tiene lugar a la sexta hora. Por lo tanto, muchos, muchísimos adornos rodean la verdadera inscripción; ésta sólo ocupa una estrecha faja en torno del cuerpo; el resto se reserva a los embellecimientos. ¿Está ahora en condiciones de apreciar la labor de la Rastra, y de todo el aparato? ¡Fíjese! -y subió de un salto la escalera, e hizo girar una rueda-. ¡Atención, hágase a un lado!\n\n\nEl conjunto comenzó a funcionar. Si la rueda no hubiera chirriado, habría sido maravilloso. Como si el ruido de la rueda lo hubiera sorprendido, el oficial la amenazó con el puño, luego abrió los brazos, como disculpándose ante el explorador, y descendió rápidamente, para observar desde abajo el funcionamiento del aparato. Todavía había algo que no andaba, y que sólo él percibía; volvió a subir, buscó algo con ambas manos en el interior del Diseñador, se dejó deslizar por una de las barras, en vez de utilizar la escalera, para bajar más rápidamente, y exclamó con toda su voz en el oído del explorador, para hacerse oír en medio del estrépito:\n\n\n-¿Comprende el funcionamiento? La Rastra comienza a escribir; cuando termina el primer borrador de la inscripción en el dorso del individuo, la capa de algodón gira y hace girar el cuerpo lentamente sobre un costado pera dar más lugar a la Rastra. Al mismo tiempo, las partes ya escritas se apoyan sobre el algodón, que gracias a su preparación especial contiene la emisión de sangre y prepara la superficie para seguir profundizando la inscripción. Luego, a medida que el cuerpo sigue girando, estos dientes del borde de la Rastra arrancan el algodón de las heridas, lo arrojan al hoyo, y la Rastra puede proseguir su labor. Así sigue inscribiendo, cada vez más hondo, las doce horas. Durante las primeras seis horas, el condenado se mantiene casi tan vivo como al principio, sólo sufre dolores. Después de dos horas, se le quita la mordaza de fieltro, porque ya no tiene fuerzas para gritar. Aquí, en este recipiente calentado eléctricamente, junto a la cabecera de la Cama, se vierte pulpa caliente de arroz, para que el hombre se alimente, si así lo desea, lamiéndola con la lengua. Ninguno desdeña esta oportunidad. No sé de ninguno, y mi experiencia es vasta. Sólo después de seis horas desaparece todo deseo de comer. Generalmente me arrodillo aquí, en ese momento, y observo el fenómeno. El hombre no traga casi nunca el último bocado, sólo lo hace girar en la boca, y lo escupe en el hoyo. Entonces tengo que agacharme, porque si no me escupiría en la cara. ¡Qué tranquilo se queda el hombre después de la sexta hora! Hasta el más estólido comienza a comprender. La comprensión se inicia en torno de los ojos. Desde allí se expande. En ese momento uno desearía colocarse con él bajo la Rastra. Ya no ocurre más nada; el hombre comienza solamente a descifrar la inscripción, estira los labios hacia afuera, como si escuchara. Usted ya ha visto que no es fácil descifrar la inscripción con los ojos; pero nuestro hombre la descifra con sus heridas. Realmente, cuesta mucho trabajo; necesita seis horas por lo menos. Pero ya la Rastra lo ha atravesado completamente y lo arroja en el hoyo, donde cae en medio de la sangre y el agua y el algodón. La sentencia se ha cumplido, y nosotros, yo y el soldado, lo enterramos.\n\n\nEl explorador había inclinado el oído hacia el oficial, y con las manos en los bolsillos de la chaqueta contemplaba el funcionamiento de la máquina. También el condenado lo contemplaba, pero sin comprender. Un poco agachado, seguía el movimiento de las agujas oscilantes; mientras tanto el soldado, ante una señal del oficial, le cortó con un cuchillo la camisa y los pantalones por la parte de atrás, de modo que estos últimos cayeron al suelo; el individuo trató de retener las ropas que se le caían, para cubrir su desnudez, pero el soldado lo alzó en el aire y sacudiéndolo hizo caer los últimos jirones de vestimenta. El oficial detuvo la máquina, y en medio del repentino silencio el condenado fue colocado bajo la Rastra. Le desataron las cadenas, y en su lugar lo sujetaron con las correas; en el primer instante, esto pareció significar casi un alivio para el condenado. Luego hicieron descender un poco más la Rastra, porque era un hombre delgado. Cuando las puntas lo rozaron, un estremecimiento recorrió su piel; mientras el soldado le ligaba la mano derecha, el condenado lanzó hacia afuera la izquierda, sin saber hacia dónde, pero en dirección del explorador. El oficial observaba constantemente a este último, de reojo, como si quisiera leer en su cara la impresión que le causaba la ejecución que por lo menos superficialmente acababa de explicarle.\n\n\nLa correa destinada a la mano izquierda se rompió; probablemente, el soldado la había estirado demasiado. El oficial tuvo que intervenir, y el soldado le mostró el trozo roto de correa. Entonces el oficial se le acercó y con el rostro vuelto hacia el explorador dijo:\n\n\n-Esta máquina es muy compleja, a cada momento se rompe o se descompone alguna cosa; pero uno no debe permitir que estas circunstancias influyan en el juicio de conjunto. De todos modos, las correas son fácilmente sustituibles; usaré una cadena; es claro que la delicadeza de las vibraciones del brazo derecho sufrirá un poco.\n\n\nY mientras sujetaba la cadena, agregó:\n\n\n-Los recursos destinados a la conservación de la máquina son ahora sumamente reducidos. Cuando estaba el antiguo comandante, yo tenía a mí disposición una suma de dinero con esa única finalidad. Había aquí un depósito, donde se guardaban piezas de repuesto de todas clases. Confieso que he sido bastante pródigo con ellas, me refiero a antes, no ahora, como insinúa el nuevo comandante, para quien todo es un motivo de ataque contra el antiguo orden. Ahora se ha hecho cargo personalmente del dinero destinado a la máquina, y si le mando pedir una nueva correa, me pide, como prueba, la correa rota; la nueva llega por lo menos diez días después, y además es de mala calidad, y no sirve de mucho. Cómo puede funcionar mientras tanto la máquina sin correas, eso no le preocupa a nadie.\n\n\nEl explorador pensó: Siempre hay que reflexionar un poco antes de intervenir decisivamente en los asuntos de los demás. Él no era ni miembro de la colonia penitenciaria, ni ciudadano del país al que ésta pertenecía. Si pretendía emitir juicios sobre la ejecución o trataba directamente de obstaculizarla, podían decirle: “Eres un extranjero, no te metas”. Ante esto no podía contestar nada, sólo agregar que realmente no comprendía su propia actitud, y de ningún modo pretendía modificar los métodos judiciales de los demás. Pero aquí se encontraba con cosas que realmente lo tentaban a quebrar su resolución de no inmiscuirse. La injusticia del procedimiento y la inhumanidad de la ejecución eran indudables. Nadie podía suponer que el explorador tenía algún interés personal en el asunto, porque el condenado era para él un desconocido, no era compatriota suyo, y ni siquiera era capaz de inspirar compasión. El explorador había sido recomendado por personas muy importantes, había sido recibido con gran cortesía, y el hecho de que lo hubieran invitado a la ejecución podía justamente significar que se deseaba conocer su opinión sobre el asunto. Esto parecía bastante probable, porque el comandante, como bien claramente acababan de expresarle, no era partidario de esos procedimientos, y su actitud ante el oficial era casi hostil.\n\n\nEn ese momento oyó el explorador un grito airado del oficial. Acababa de colocar, no sin gran esfuerzo, la mordaza de fieltro dentro de la boca del condenado, cuando este último, con una náusea irresistible, cerró los ojos y vomitó. Rápidamente el oficial le alzó la cabeza, alejándola de la mordaza y tratando de dirigirla hacia el hoyo; pero era demasiado tarde, y el vómito se derramó sobre la máquina.\n\n\n-¡Todo esto es culpa del comandante! -gritó el oficial, sacudiendo insensatamente la barra de cobre que tenía enfrente-. Me dejarán la máquina más sucia que una pocilga -y con manos temblorosas mostró al explorador lo que había ocurrido-. Durante horas he tratado de hacerle comprender al comandante que el condenado debe ayunar un día entero antes de la ejecución. Pero nuestra nueva doctrina compasiva no lo quiere así. Las señoras del comandante visitan al condenado y le atiborran la garganta de dulces. Durante toda la vida se alimentó con peces hediondos, y ahora necesita comer dulces. Pero en fin, podríamos pasarlo por alto, yo no protestaría, pero ¿por qué no quieren conseguirme una nueva mordaza de fieltro, ya que hace tres meses que la pido? ¿Quién podría meterse en la boca, sin asco, una mordaza que más de cien moribundos han chupado y mordido?\n\n\nEl condenado había dejado caer la cabeza y parecía tranquillo; mientras tanto, el soldado limpiaba la máquina con la camisa del otro. El oficial se dirigió hacia el explorador, que tal vez por un presentimiento retrocedió un paso, pero el oficial lo cogió por la mano y lo llevó aparte.\n\n\n-Quisiera hablar confidencialmente algunas palabras con usted -dijo este último-. ¿Me lo permite?\n\n\n-Naturalmente -dijo el explorador, y escuchó con la mirada baja.\n\n\n-Este procedimiento judicial, y este método de castigo, que usted tiene ahora oportunidad de admirar, no goza actualmente en nuestra colonia de ningún abierto partidario. Soy su único sostenedor, y al mismo tiempo el único sostenedor de la tradición del antiguo comandante. Ya ni podría pensar en la menor ampliación del procedimiento, y necesito emplear todas mis fuerzas para mantenerlo tal como es actualmente. En vida de nuestro antiguo comandante, la colonia estaba llena de partidarios; yo poseo en parte la fuerza de convicción del antiguo comandante, pero carezco totalmente de su poder; en consecuencia, los partidarios se ocultan; todavía hay muchos, pero ninguno lo confiesa. Si usted entra hoy, que es día de ejecución, en la confitería, y escucha las conversaciones, tal vez sólo oiga frases de sentido ambiguo. Esos son todos partidarios, pero bajo el comandante actual, y con sus doctrinas actuales, no me sirven absolutamente de nada. Y ahora le pregunto: ¿le parece bien que por culpa de este comandante y sus señoras, que influyen sobre él, semejante obra de toda una vida -y señaló la maquinaria- desaparezca? ¿Podemos permitirlo? Aun cuando uno sea un extranjero, y sólo haya venido a pasar un par de días en nuestra isla. Pero no podemos perder tiempo, porque también se prepara algo contra mis funciones judiciales; ya tienen lugar conferencias en la oficina del comandante, de las que me veo excluido; hasta su visita de hoy, señor, me parece formar parte de un plan; por cobardía, lo utilizan a usted, un extranjero, como pantalla. ¡Qué diferencia era en otros tiempos la ejecución! Ya un día antes de la ceremonia, el valle estaba completamente lleno de gente; todos venían sólo para ver; por la mañana temprano aparecía el comandante con sus señoras; las fanfarrias despertaban a todo el campamento; yo presentaba un informe de que todo estaba preparado; todo el estado mayor -ningún alto oficial se atrevía a faltar- se ubicaba en torno de la máquina; este montón de sillas de mimbre es un mísero resto de aquellos tiempos. La máquina resplandecía, recién limpiada; antes de cada ejecución me entregaban piezas nuevas de repuesto. Ante cientos de ojos -todos los asistentes en puntas de pie, hasta en la cima de esas colinas- el condenado era colocado por el mismo comandante debajo de la Rastra. Lo que hoy corresponde a un simple soldado, era en esa época tarea mía, tarea del juez presidente del juzgado, y un gran honor para mí. Y entonces empezaba la ejecución. Ningún ruido discordante afectaba el funcionamiento de la máquina. Muchos ya no miraban; permanecían con los ojos cerrados, en la arena; todos sabían: ahora se hace justicia. En ese silencio, sólo se oían los suspiros del condenado, apenas apagados por el fieltro. Hoy la máquina ya no es capaz de arrancar al condenado un suspiro tan fuerte que el fieltro no pueda apagarlo totalmente; pero en ese entonces las agujas inscriptoras vertían un liquido ácido, que hoy ya no nos permiten emplear. ¡Y llegaba la sexta hora! Era imposible satisfacer todos los pedidos formulados para contemplarla desde cerca. El comandante, muy sabiamente, había ordenado que los niños tendrían preferencia sobre todo el mundo; yo, por supuesto, gracias a mi cargo, tenía el privilegio de permanecer junto a la máquina; a menudo estaba en cuclillas, con un niñito en cada brazo, a derecha e izquierda. ¡Cómo absorbíamos todos esa expresión de transfiguración que aparecía en el rostro martirizado, cómo nos bañábamos las mejillas en el resplandor de esa justicia, por fin lograda y que tan pronto desaparecería! ¡Qué tiempos, camarada!\n\n\nEl oficial había evidentemente olvidado quién era su interlocutor; lo había abrazado, y apoyaba la cabeza sobre su hombro. El explorador se sentía grandemente desconcertado; inquieto, miraba hacia la lejanía. El soldado había terminado su limpieza, y ahora vertía pulpa de arroz en el recipiente. Apenas la advirtió el condenado, que parecía haberse mejorado completamente, comenzó a lamer la papilla con la lengua. El soldado trataba de alejarlo, porque la papilla era para más tarde, pero de todos modos también era incorrecto que el soldado metiera en el recipiente sus sucias manos, y se dedicara a comer ante el ávido condenado.\n\n\nEl oficial recobró rápidamente el dominio de sí mismo.\n\n\n-No quise emocionarlo -dijo-, ya sé que actualmente es imposible dar una idea de lo que eran esos tiempos. De todos modos, la máquina todavía funciona, y se basta a sí misma. Se basta a sí misma, aunque se encuentra muy solitaria en este valle. Y al terminar, el cadáver cae como antaño dentro del hoyo, con un movimiento incomprensiblemente suave, aunque ya no se apiñan las muchedumbres como moscas en torno de la sepultura, como en otros tiempos. Antaño teníamos que colocar una sólida baranda en torno de la sepultura, pero hace mucho que la arrancamos.\n\n\nEl explorador quería ocultar su rostro al oficial, y miraba en torno, al azar. El oficial creía que contemplaba la desolación del valle; le cogió por lo tanto las manos, se coloco frente a él, para mirarlo en los ojos, y le preguntó:\n\n\n-¿Se da cuenta, qué vergüenza?\n\n\nPero el explorador calló. El oficial lo dejó un momento entregado a sus pensamientos; con las manos en las caderas, las piernas abiertas, permaneció callado, cabizbajo. Luego sonrió alentadoramente al explorador, y dijo:\n\n\n-Yo estaba ayer cerca de usted cuando el comandante lo invitó. Oí la invitación. Conozco al comandante. Inmediatamente comprendí el propósito de esta invitación. Aunque su poder es suficientemente grande para tomar medidas contra mí, todavía no se atreve, pero ciertamente tiene la intención de oponerme el veredicto de usted, el veredicto del ilustre extranjero. Lo ha calculado perfectamente: hace dos días que usted está en la isla, no conoció al antiguo comandante, ni su manera de pensar, está habituado a los puntos de vista europeos, tal vez se opone fundamentalmente a la pena capital en general y a estos tipos de castigo mecánico en particular; además comprueba que la ejecución tiene lugar sin ningún apoyo popular, tristemente, mediante una máquina ya un poco arruinada; considerando todo esto (así piensa el comandante), ¿no sería entonces muy probable que desaprobara mis métodos? Y si los desaprobara, no ocultaría su desaprobación (hablo siempre en nombre del comandante), porque confía ampliamente en sus bien probadas conclusiones. Es verdad que usted ha visto las numerosas peculiaridades de numerosos pueblos, y ha aprendido a apreciarlas, y por lo tanto es probable que no se exprese con excesivo rigor contra el procedimiento, como lo haría en su propio país. Pero el comandante no necesita tanto. Una palabra cualquiera, hasta una observación un poco imprudente le bastaría. No hace siquiera falta que esa observación exprese su opinión, basta que aparentemente corrobore la intención del comandante. Que él tratará de sonsacarlo con preguntas astutas, de eso estoy seguro. Y sus señoras estarán sentadas en torno, y alzarán las orejas; tal vez usted diga: “En mi país el procedimiento judicial es distinto” o “En mi país se permite al acusado defenderse antes de la sentencia” o “En mi país hay otros castigos, además de la pena de muerte” o “En mi país sólo existió la tortura en la Edad Media”. Todas éstas son observaciones correctas y que a usted le parecen evidentes, observaciones inocentes, que no pretenden juzgar mis procedimientos. Pero ¿como la tomará el comandante? Ya lo veo al buen comandante, veo cómo aparta su silla y sale rápidamente al balcón, veo a sus señoras, que se precipitan tras él como un torrente, oigo su voz (las señoras la llaman una voz de trueno) que dice: “Un famoso investigador europeo, enviado para estudiar el procedimiento judicial en todos los países del mundo, acaba de decir que nuestra antigua justicia es inhumana. Después de oír el juicio de semejante personalidad, ya no me es posible seguir permitiendo este procedimiento. Por la tanto, ordeno que desde el día de hoy…” y así sucesivamente. Usted trata de interrumpirlo para explicar que no dijo lo que él pretende, que no llamó nunca inhumano mi procedimiento, que en cambio su profunda experiencia le demuestra que es el procedimiento más humano y acorde con la dignidad humana, que admira esta maquinaria… pero ya es demasiado tarde; usted no puede asomarse al balcón, que está lleno de damas; trata de llamar la atención; trata de gritar; pero una mano de señora le tapa la boca… y tanto yo como la obra del antiguo comandante estamos irremediablemente perdidos.\n\n\nEl explorador tuvo que contener una sonrisa; tan fácil era entonces la tarea que le había parecido tan difícil. Dijo evasivamente:\n\n\n-Usted exagera mi influencia; el comandante leyó mis cartas de recomendación, y sabe que no soy ningún entendido en procedimientos judiciales. Si yo expresara una opinión, sería la opinión de un particular, en nada más significativa que la opinión de cualquier otra persona, y en todo caso mucho menos significativa que la opinión del comandante, que según creo posee en esta colonia penitenciaria prerrogativas extensísimas. Si la opinión de él sobre este procedimiento es tan hostil como usted dice, entonces me temo que haya llegado la hora decisiva para el mismo, sin que se requiera mi humilde ayuda.\n\n\n¿Lo había comprendido ya el oficial? No, todavía no lo comprendía. Meneó enfáticamente la cabeza, volvió brevemente la mirada hacia el condenado y el soldado, que se alejaron por instinto del arroz, se acercó bastante al explorador, lo miró no en los ojos, sino en algún sitio de la chaqueta, y le dijo más despacio que antes:\n\n\n-Usted no conoce al comandante; usted cree (perdone la expresión) que es una especie de extraño para él y para nosotros; sin embargo, créame, su influjo no podría ser subestimado. Fue una verdadera felicidad para mí saber que usted asistiría solo a la ejecución. Esa orden del comandante debía perjudicarme, pero yo sabré sacar ventaja de ella. Sin distracciones provocadas por falsos murmullos y por miradas desdeñosas (imposibles de evitar si una gran multitud hubiera asistido a la ejecución), usted ha oído mis explicaciones, ha visto la máquina, y está ahora a punto de contemplar la ejecución. Ya se ha formado indudablemente un juicio; si todavía no está seguro de algún pequeño detalle el desarrollo de la ejecución disipará sus últimas dudas. Y ahora elevo ante usted esta súplica: Ayúdeme contra el comandante.\n\n\nEl explorador no le permitió proseguir.\n\n\n-¡Cómo me pide usted eso -exclamó-, es totalmente imposible! No puedo ayudarlo en lo más mínimo, así como tampoco puedo perjudicarlo.\n\n\n-Puede -dijo el oficial; con cierto temor, el explorador vio que el oficial contraía los puños-. Puede -repitió el oficial con más insistencia todavía-. Tengo un plan, que no fallará. Usted cree que su influencia no es suficiente. Yo sé que es suficiente. Pero suponiendo que usted tuviera razón, ¿no sería de todos modos necesario tratar de utilizar toda clase de recursos aunque dudemos de su eficacia, con tal de conservar el antiguo procedimiento? Por lo tanto escuche usted mi plan. Ante todo es necesario para su éxito que hoy, cuando se encuentre usted en la colonia, sea lo más reticente posible en sus juicios sobre el procedimiento. A menos que le formulen una pregunta directa, no debe decir una palabra sobre el asunto; si lo hace, que sea con frases breves y ambiguas; debe dar a entender que no le agrada discutir ese tema, que ya está harto de él, que si tuviera que decir algo prorrumpiría francamente en maldiciones. No le pido que mienta; de ningún modo; sólo debe contestar lacónicamente, por ejemplo: “Sí, asistí a la ejecución” o “Sí, escuché todas las explicaciones”. Sólo eso, nada más. En cuanto al fastidio que usted pueda dar a entender, tiene motivos suficientes, aunque no sean tan evidentes para el comandante. Naturalmente, éste comprenderá todo mal, y lo interpretará a su manera. En eso se basa justamente mi plan. Mañana se realizará en la oficina del comandante, presidida por éste, una gran asamblea de todos los altos oficiales administrativos. El comandante, por supuesto, ha logrado convertir esas asambleas en un espectáculo público. Hizo construir una galería, que está siempre llena de espectadores. Estoy obligado a tomar parte en las asambleas, pero me enferman de asco. Ahora bien, pase lo que pase, es seguro que a usted lo invitarán; si se atiene hoy a mi plan, la invitación se convertirá en una insistente súplica. Pero si por cualquier motivo imprevisible no fuera invitado, debe usted de todos modos pedir que lo inviten; es indudable que así lo harán. Por lo tanto, mañana estará usted sentado con las señoras en el palco del comandante. Él mira a menudo hacia arriba, para asegurarse de su presencia. Después de varias órdenes del día, triviales y ridículas, calculadas para impresionar al auditorio -en su mayoría son obras portuarias, ¡eternamente obras portuarias!-, se pasa a discutir nuestro procedimiento judicial. Si eso no ocurre, o no ocurre bastante pronto, por desidia del comandante, me encargaré yo de introducir el tema. Me pondré de pie y mencionaré que la ejecución de hoy tuvo lugar. Muy breve, una simple mención. Semejante mención no es en realidad usual, pero no importa. El comandante me da las gracias, como siempre, con una sonrisa amistosa, y ya sin poder contenerse aprovecha la excelente oportunidad. “Acaban de anunciar -más o menos así dirá- que ha tenido lugar la ejecución. Sólo quisiera agregar a este anuncio que dicha ejecución ha sido presenciada por el gran investigador que como ustedes saben honra extraordinariamente nuestra colonia con su visita. También nuestra asamblea de hoy adquiere singular significado gracias a su presencia. ¿No convendría ahora preguntar a este famoso investigador qué juicio le merece nuestra forma tradicional de administrar la pena capital, y el procedimiento judicial que la precede?” Naturalmente, aplauso general, acuerdo unánime, y mío más que de nadie. El comandante se inclina ante usted, y dice: “Por lo tanto, le formulo en nombre de todos dicha pregunta”. Y entonces usted se adelanta hacia la baranda del palco. Apoya las manos donde todos pueden verlas, porque si no se las cogerán las señoras y jugarán con sus dedos. Y por fin se escucharán sus palabras. No sé cómo podré soportar la tensión de la espera hasta ese instante. En su discurso no debe haber ninguna reticencia, diga la verdad a pleno pulmón, inclínese sobre el borde del balcón, grite, sí, grite al comandante su opinión, su inconmovible opinión. Pero tal vez no le guste a usted esto, no corresponde a su carácter, o quizá en su país uno se comporta diferentemente en esas ocasiones; bueno, está bien, también así será suficientemente eficaz, no hace falta que se ponga de pie, diga solamente un par de palabras, susúrrelas, que sólo los oficiales que están debajo de usted las oigan, es suficiente, no necesita mencionar siquiera la falta de apoyo popular a la ejecución, ni la rueda que chirría, ni las correas rotas, ni el nauseabundo fieltro, no, yo me encargo de todo eso, y le aseguro que si mi discurso no obliga al comandante a abandonar el salón, lo obligará a arrodillarse y reconocer: “Antiguo comandante, ante ti me inclino”. Este es mi plan; ¿quiere ayudarme a realizarlo? Pero, naturalmente, usted quiere; aún más, debe ayudarme.\n\n\nEl oficial cogió al explorador por ambos brazos, y lo miró en los ojos, respirando agitadamente. Había gritado con tal fuerza las últimas frases, que hasta el soldado y el condenado se habían puesto a escuchar; aunque no podían entender nada, habían dejado de comer y dirigían la mirada hacia el explorador, masticando todavía.\n\n\nDesde el primer momento el explorador no había dudado de cuál debía ser su respuesta. Durante su vida había reunido demasiada experiencia para dudar en este caso; era un persona fundamentalmente honrada y no conocía el temor. Sin embargo, contemplando al soldado y al condenado, vaciló un instante. Por fin dijo lo que debía decir:\n\n\n-No.\n\n\nEl oficial parpadeó varias veces, pero no desvió la mirada.\n\n\n-¿Desea usted una explicación? -preguntó el explorador.\n\n\nEl oficial asintió, sin hablar.\n\n\n-Desapruebo este procedimiento -dijo entonces el explorador-, aun desde antes que usted me hiciera estas confidencias (por supuesto que bajo ninguna circunstancia traicionaré la confianza que ha puesto en mí); ya me había preguntado si sería mi deber intervenir, y si mi intervención tendría después de todo alguna posibilidad de éxito. Pero sabía perfectamente a quién debía dirigirme en primera instancia: naturalmente al comandante. Usted lo ha hecho más indudable aún, aunque confieso que no sólo no ha fortalecido mi decisión, sino que su honrada convicción ha llegado a conmoverme mucho, por más que no logre modificar mi opinión.\n\n\nEl oficial callaba; se volvió hacia la máquina, se tomó de una de las barras de bronce, y contempló, un poco echado hacia atrás, el Diseñador, como para comprobar que todo estaba en orden. El soldado y el condenado parecían haberse hecho amigos; el condenado hacía señales al soldado, aunque sus sólidas ligaduras dificultaban notablemente la operación; el soldado se inclinó hacia él; el condenado le susurró algo, y el soldado asintió.\n\n\nEl explorador se acercó al oficial, y dijo:\n\n\n-Todavía no sabe usted lo que pienso hacer. Comunicaré al comandante, en efecto, lo que opino del procedimiento, pero no en una asamblea, sino en privado; además, no me quedaré aquí lo suficiente para asistir a ninguna conferencia; mañana por la mañana me voy, o por lo menos me embarco.\n\n\nNo parecía que el oficial lo hubiera escuchado.\n\n\n-Así que el procedimiento no lo convence -dijo éste para sí, y sonrió, como un anciano que se ríe de la insensatez de un niño, y a pesar de la sonrisa prosigue sus propias meditaciones-. Entonces, llegó el momento -dijo por fin, y miró de pronto al explorador con clara mirada, en la que se veía cierto desafío, cierto vago pedido de cooperación.\n\n\n-¿Cuál momento? -preguntó inquieto el explorador, sin obtener respuesta.\n\n\n-Eres libre -dijo el oficial al condenado, en su idioma; el hombre no quería creerlo-. Vamos, eres libre -repitió el oficial.\n\n\nPor primera vez, el rostro del condenado parecía realmente animarse. ¿Sería verdad? ¿No sería un simple capricho del oficial, que no duraría ni un instante? ¿Tal vez el explorador extranjero había suplicado que lo perdonaran? ¿Qué ocurría? Su cara parecía formular estas preguntas. Pero por poco tiempo. Fuera lo que fuese, deseaba ante todo sentirse realmente libre, y comenzó a retorcerse en la medida que la Rastra se lo permitía.\n\n\n-Me romperás las correas -gritó el oficial-, quédate quieto. Ya te desataremos.\n\n\nY después de hacer una señal al soldado, pusieron manos a la obra. El condenado sonreía sin hablar, para sí mismo, volviendo la cabeza ora hacia la izquierda, hacia el oficial, ora hacia el soldado, a la derecha; y tampoco olvidó al explorador.\n\n\n-Sácalo de allí -ordenó el oficial al soldado.\n\n\nA causa de la Rastra. esta operación exigía cierto cuidado. Ya el condenado, por culpa de su impaciencia, se habla provocado una pequeña herida desgarrante en la espalda.\n\n\nDesde este momento, el oficial no le prestó la menor atención. Se acercó al explorador, volvió a sacar el pequeño portafolio de cuero, buscó en él un papel, encontró por fin la hoja que buscaba, y la mostró al explorador.\n\n\n-Lea esto -dijo.\n\n\n-No puedo -dijo el explorador -, ya le dije que no puedo leer esos planos.\n\n\n-Mírelo con más atención, entonces -insistió el oficial, y se acercó más al explorador, para que leyeran juntos.\n\n\nComo tampoco esto resultó de ninguna utilidad, el oficial trató de ayudarlo, siguiendo la inscripción con el dedo meñique, a gran altura, como si en ningún caso debiera tocar el plano. El explorador hizo un esfuerzo para mostrarse amable con el oficial, por lo menos en algo, pero sin éxito. Entonces el oficial comenzó a deletrear la inscripción, y luego la leyó entera.\n\n\n-“Sé justo”, dice -explicó-; ahora puede leerla.\n\n\nEl explorador se agachó sobre el papel, que el oficial, temiendo que lo tocara, alejó un poco; el explorador no dijo absolutamente nada, pero era evidente que todavía no había conseguido leer una letra.\n\n\n-“Se justo”, dice -repitió el oficial.\n\n\n-Puede ser -dijo el explorador-, estoy dispuesto a creer que así es.\n\n\n-Muy bien -dijo el oficial, por lo menos en parte satisfecho-, y trepó la escalera con el papel en la mano; con gran cuidado lo colocó dentro del Diseñador, y pareció cambiar toda la disposición de los engranajes; era una labor muy difícil, seguramente había que manejar rueditas muy diminutas; a menudo la cabeza del oficial desaparecía completamente dentro del Diseñador, tanta exactitud requería el montaje de los engranajes.\n\n\nDesde abajo, el explorador contemplaba incesantemente su labor, con el cuello endurecido, y los ojos doloridos por el reflejo del sol sobre el cielo. El soldado y el condenado estaban ahora muy ocupados. Con la punta de la bayoneta, el soldado pescó del fondo del hoyo la camisa y los pantalones del condenado. La camisa estaba espantosamente sucia, y el condenado la lavó en el balde de agua. Cuando se puso la camisa y los pantalones, tanto el soldado como el condenado se rieron estrepitosamente, porque las ropas estaban rasgadas por detrás. Tal vez el condenado se creía en la obligación de entretener al soldado, y con sus ropas desgarradas giraba delante de él; el soldado se había puesto en cuclillas y a causa de la risa se golpeaba las rodillas. Pero trataban de contenerse, por respeto hacia los presentes.\n\n\nCuando el oficial terminó arriba con su trabajo, revisó nuevamente todos los detalles de la maquinaria, sonriendo, pero esta vez cerró la tapa del Diseñador, que hasta ahora había estado abierta; descendió, miró el hoyo, luego al condenado, advirtió satisfecho que éste había recuperado sus ropas, luego se dirigió al balde, para lavarse las manos. Descubrió demasiado tarde que estaba repugnantemente sucio, se entristeció porque ya no podía lavarse las manos, finalmente las hundió en la arena -este sustituto no le agradaba mucho, pero tuvo que conformarse-, luego se puso de pie y comenzó a desabotonarse el uniforme. Le cayeron entonces en la mano dos pañuelos de mujer que tenía metidos debajo del cuello.\n\n\n-Aquí tienes tus pañuelos -dijo, y se los arrojó al condenado.\n\n\nY explicó al explorador:\n\n\n-Regalo de las señoras.\n\n\nA pesar de la evidente prisa con que se quitaba la chaqueta del uniforme, para luego desvestirse totalmente, trataba cada prenda de vestir con sumo cuidado; acarició ligeramente con los dedos los adornos plateados de su chaqueta, y colocó una borla en su lugar. Este cuidado parecía, sin embargo, innecesario, porque apenas terminaba de acomodar una prenda, inmediatamente, con una especie de estremecimiento de desagrado, la arrojaba dentro del hoyo. Lo último que le quedó fue su espadín y el cinturón que lo sostenía. Sacó el espadín de la vaina, lo rompió, luego reunió todos los trozos de espada, la vaina y el cinturón, y los arrojó con tanta violencia que los fragmentos resonaron al caer en el fondo.\n\n\nYa estaba desnudo. El explorador se mordió los labios y no dijo nada. Sabía muy bien lo que iba a ocurrir, pero no tenía ningún derecho de inmiscuirse. Si el procedimiento judicial, que tanto significaba para el oficial, estaba realmente tan próximo a su desaparición -posiblemente como consecuencia de la intervención del explorador, lo que para éste era una ineludible obligación-, entonces el oficial hacía lo que debía hacer; en su lugar el explorador no habría procedido de otro modo.\n\n\nAl principio, el soldado y el condenado no comprendían; para empezar, ni siquiera miraban. El condenado estaba muy contento de haber recuperada los pañuelos, pero esta alegría no le duró mucho porque el soldado se los arrancó, con un ademán rápido e inesperado. Ahora el condenado trataba de arrancarle a su vez los pañuelos al soldado; éste se los había metido debajo del cinturón, y se mantenía alerta. Así luchaban, medio en broma. Sólo cuando el oficial apareció completamente desnudo, prestaron atención. Sobre todo el condenado pareció impresionado por la idea de este asombroso trueque de la suerte. Lo que le había sucedido a él, ahora le sucedía al oficial. Tal vez hasta el final. Aparentemente, el explorador extranjero había dado la orden. Por lo tanto, esto era la venganza. Sin haber sufrido hasta el fin, ahora sería vengado hasta el fin. Una amplia y silenciosa sonrisa apareció entonces en su rostro, y no desapareció más. Mientras tanto, el oficial se dirigió hacia la máquina. Aunque ya había demostrado con largueza que la comprendía, era sin embargo casi alucinante ver cómo la manejaba, y cómo ella le respondía. Apenas acercaba una mano a la Rastra, ésta se levantaba y bajaba varias veces, hasta adoptar la posición correcta para recibirlo; tocó apenas el borde de la Cama, y ésta comenzó inmediatamente a vibrar; la mordaza de fieltro se aproximó a su boca; se veía que el oficial hubiera preferido no ponérsela, pero su vacilación sólo duró un instante, luego se sometió y aceptó la mordaza en la boca. Todo estaba preparado, sólo las correas pendían a los costados, pero eran evidentemente innecesarias, no hacía falta sujetar al oficial. Pero el condenado advirtió las correas sueltas; como según su opinión la ejecución era incompleta si no se sujetaban las correas, hizo un gesto ansioso al soldado, y ambos se acercaron para atar al oficial. Éste había extendido ya un pie, para empujar la manivela que hacía funcionar el Diseñador; pero vio que los dos se acercaban, y retiró al pie, dejándose atar con las correas. Pero ahora ya no podía alcanzar la manivela; ni el soldado ni el condenado sabrían encontrarla, y el explorador estaba decidido a no moverse. No hacía falta; apenas se cerraron las correas, la máquina comenzó a funcionar; la Cama vibraba, las agujas bailaban sobre la piel, la Rastra subía y bajaba. El explorador miró fijamente, durante un rato; de pronto recordó que una rueda del Diseñador hubiera debido chirriar; pero no se oía ningún ruido, ni siquiera el más leve zumbido.\n\n\nTrabajando tan silenciosamente, la máquina pasaba casi inadvertida. El explorador miró hacia el soldado y el condenado. El condenado mostraba más animación, todo en la máquina le interesaba, de pronto se agachaba, de pronto se estiraba, y todo el tiempo mostraba algo al soldado con el índice extendido. Para el explorador, esto era penoso. Estaba decidido a permanecer allí hasta el final, pero la vista de esos dos hombres le resultaba insoportable.\n\n\n-Vuelvan a casa -dijo.\n\n\nEl soldado estaba dispuesto a obedecerlo, pero el condenado consideró la orden como un castigo. Con las manos juntas imploró lastimeramente que le permitieran quedarse, y como el explorador meneaba la cabeza, y no quería ceder, terminó por arrodillarse. El explorador comprendió que las órdenes eran inútiles, y decidió acercarse y sacarlos a empujones. Pero oyó un ruido arriba, en el Diseñador. Alzó la mirada. ¿Finalmente habría decidido andar mal la famosa rueda? Pero era otra cosa. Lentamente, la tapa del Diseñador se levantó, y de pronto se abrió del todo. Los dientes de una rueda emergieron y subieron; pronto apareció toda la rueda, como si alguna enorme fuerza en el interior del Diseñador comprimiera las ruedas, de modo que ya no hubiera lugar para ésta; la rueda se desplazó hasta el borde del Diseñador, cayó, rodó un momento sobre el canto por la arena, y luego quedó inmóvil. Pero pronto subió otra, y otras la siguieron, grandes, pequeñas, imperceptiblemente diminutas; con todas ocurría lo mismo, siempre parecía que el Diseñador ya debía de estar totalmente vacío, pero aparecía un nuevo grupo, extraordinariamente numeroso, subía, caía, rodaba por la arena y se detenía. Ante este fenómeno, el condenado olvidó por completo la orden del explorador, las ruedas dentadas lo fascinaban, siempre quería coger alguna, y al mismo tiempo pedía al soldado que lo ayudara, pero siempre retiraba la mano con temor, porque en ese momento caía otra rueda que por lo menos en el primer instante lo atemorizaba.\n\n\nEl explorador, en cambio, se sentía muy inquieto; la máquina estaba evidentemente haciéndose trizas; su andar silencioso ya era una mera ilusión. El extranjero tenía la sensación de que ahora debía ocuparse del oficial, ya que el oficial no podía ocuparse más de sí mismo. Pero mientras la caída de los engranajes absorbía toda su atención, se olvidó del resto de la máquina; cuando cayó la última rueda del Diseñador, el explorador se volvió hacia la Rastra, y recibió una nueva y más desagradable sorpresa. La Rastra no escribía, sólo pinchaba, y la Cama no hacia girar el cuerpo, sino que lo levanta temblando hacia las agujas. El explorador quiso hacer algo que pudiera detener el conjunto de la máquina, porque esto no era la tortura que el oficial había buscado sino una franca matanza. Extendió las manos. En ese momento la Rastra se elevó hacia un costado con el cuerpo atravesado en ella, como solía hacer después de la duodécima hora. La sangre corría por un centenar de heridas, no ya mezclada con agua, porque también los canalículos del agua se habían descompuesto. Y ahora falló también la última función; el cuerpo no se desprendió de las largas agujas; manando sangre, pendía sobre el hoyo de la sepultara, sin caer. La Rastra quiso volver entonces a su anterior posición, pero como si ella misma advirtiera que no se había librado todavía de su carga, permaneció suspendida sobre el hoyo.\n\n\n-Ayúdenme -gritó el explorador al soldado y al condenado, y cogió los pies del oficial.\n\n\nQuería empujar los pies, mientras los otros dos sostenían del otro lado la cabeza del oficial, para desengancharlo lentamente de las agujas. Pero ninguno de los dos se decidía a acercarse; el condenado terminó por alejarse; el explorador tuvo que ir a buscarlos y empujarlos a la fuerza hasta la cabeza del oficial. En ese momento, casi contra su voluntad, vio el rostro del cadáver. Era como había sido en vida; no se descubría en él ninguna señal de la prometida redención; lo que todos los demás habían hallado en la máquina, el oficial no lo había hallado; tenía los labios apretados, los ojos abiertos, con la misma expresión de siempre, la mirada tranquila y convencida; y atravesada en medio de la frente la punta de la gran aguja de hierro.\n\n\nCuando el explorador llegó a las primeras casas de la colonia, seguido por el condenado y el soldado, éste le mostró uno de los edificios y le dijo:\n\n\n-Esa es la confitería.\n\n\nEn la planta baja de una casa había un espacio profundo, de techo bajo, cavernoso, de paredes y cielo raso ennegrecidos por el humo. Todo el frente que daba a la calle estaba abierto. Aunque esta confitería no se distinguía mucho de las demás casas de la colonia, todas en notable mal estado de conservación (aun el palacio donde se alojaba el comandante), no dejó de causar en el explorador una sensación como de evocación histérica, al permitirle vislumbrar la grandeza de los tiempos idos. Se acercó y entró, seguido por sus acompañantes, entre las mesitas vacías, dispuestas en la calle frente al edificio, y respiró el aire fresco y cargado que provenía del interior.\n\n\n-El viejo está enterrado aquí -dijo el soldado-, porque el cura le negó un lugar en el camposanto. Dudaron un tiempo dónde lo enterrarían, finalmente lo enterraron aquí. El oficial no le contó a usted nada, seguramente, porque ésta era, por supuesto, su mayor vergüenza. Hasta trató varias veces de desenterrar al viejo, de noche, pero siempre lo echaban.\n\n\n-¿Dónde está la tumba? -preguntó el explorador, que no podía creer lo que oía.\n\n\nInmediatamente, el soldado y el condenado le mostraron con la mano dónde debía de encontrarse la tumba. Condujeron al explorador hasta la pared; en torno de algunas mesitas estaban sentados varios clientes. Aparentemente eran obreros del puerto, hombres fornidos, de barba corta, negra y luciente. Todos estaban sin chaqueta, tenían las camisas rotas, era gente pobre y humilde. Cuando el explorador se acercó, algunos se levantaron, se ubicaron junto a la pared, y lo miraron.\n\n\n-Es un extranjero -murmuraban en torno de él-, quiere ver la tumba.\n\n\nCorrieron hacia un lado una de las mesitas, debajo de la cual se encontraba realmente la lápida de una sepultura. Era una lápida simple, bastante baja, de modo que una mesa podía cubrirla. Mostraba una inscripción de letras diminutas; para leerlas, el explorador tuvo que arrodillarse. Decía así: “Aquí yace el antiguo comandante. Sus partidarios, que ya deben de ser incontables, cavaron esta tumba y colocaron esta lápida. Una profecía dice que después de determinado número de años el comandante resurgirá, desde esta casa conducirá a sus partidarios para reconquistar la colonia. ¡Crean y esperen!” Cuando el explorador terminó de leer y se levantó, vio que los hombres se reían, como si hubieran leído con él la inscripción, y ésta les hubiera parecido risible, y esperaban que él compartiera esa opinión. El explorador simuló no advertirlo, les repartió algunas monedas, esperó hasta que volvieran a correr la mesita sobre la tumba, salió de la confitería y se encaminó hacia el puerto.\n\n\nEl soldado y el condenado habían encontrado algunos conocidos en la confitería, y se quedaron conversando. Pero pronto se desligaron de ellos, porque cuando el explorador se encontraba por la mitad de la larga escalera que descendía hacia la orilla, lo alcanzaron corriendo. Probablemente querían pedirle a último momento que los llevara consigo. Mientras el explorador discutía abajo con un barquero el precio del transporte hasta el vapor, se precipitaron ambos por la escalera, en silencio, porque no se atrevían a gritar. Pero cuando llegaron abajo, el explorador ya estaba en el bote, y el barquero acababa de desatarlo de la costa. Todavía podían saltar dentro del bote, pero el explorador alzó del fondo del barco un cable pesado, los amenazó con él y evitó que saltaran.\n\n\nFIN\n\n\n\n\n“In der Strafkolonie”, 1919\n\n"}