{"metadata": {"length": 47289, "words": 8094, "reading_time_min": 40.47}, "text": "I\n\n\n-¡Insoportable es ya la insolencia de estos periodistas! –exclamó el juez don Félix Zendejas, golpeando coléricamente la mesa con el diario que acababa de leer.\n\n\nEra don Félix hombre de mediana edad, como entre los treinta y los cuarenta años, grueso, sanguíneo, carirredondo, barbicerrado, de centelleantes ojos, nariz larga, tupidísimas cejas y carácter tan recio como sus reacciones. Hablaba siempre a voz herida, y cuando discutía, no discutía, dogmatizaba. No toleraba objeciones; siempre tenía la razón o pretendía tenerla, y si alguno se la disputaba exaltábase, degeneraba el diálogo en altercado, y el altercado remataba pronto en pendencia. Hubiérase dicho que la materia de que estaba formado su ser era melinita o ruburita, pues con la menor fricción, y al menor choque, inflamábase, tronaba y entraba en combustión espantosa; peligroso fulminante disfrazado de hombre.\n\n\nPocas palabras había cruzado con su esposa Otilia durante la comida, por haber estado absorto en la lectura del periódico, la cual le había interesado mucho, tanto más, cuanto que le había maltratado la vesícula de la bilis; porque era su temperamento a tal punto excitable, que buscaba adrede las ocasiones y las causas de que se le subiese la mostaza a las narices.\n\n\nDe la lectura sacó el conocimiento de que los \nperros emborronadores de papel\n, como irreverente llamaba a los periodistas, continuaban denunciando a diario robos y más robos, cometidos en diferentes lugares de la ciudad y de diversas maneras; y todos de carácter alarmante, porque ponían al descubierto un estado tal de inseguridad en la metrópoli, que parecían haberla trocado en una encrucijada de camino real. Los asaltos en casas habitadas eran el pan de cada día; en plena vía pública y a la luz del sol, llevaban a cabo los bandidos sus hazañas; y había llegado a tal punto su osadía, que hasta los parajes más céntricos solían ser teatro de hechos escandalosos. Referíase que dos o tres señoras habían sido despojadas de sus bolsitas de mano, que a otras les habían sacado las pulseras de los brazos o los anillos de los dedos, y que a una dama principal le habían arrancado los aretes de diamantes a tirón limpio, partiéndole en dos, o, más bien dicho, en cuatro, los sonrosados lóbulos de sus preciosas orejas. La repetición de aquellos escándalos y la forma en que se realizaban, denunciaban la existencia de una banda de malhechores, o, más bien dicho, de una tribu de apaches en México, la cual tribu prosperaba a sus anchas como en campo abierto y desamparado.\n\n\nZendejas, después de haberse impuesto de lo que el diario decía, se había puesto tan furioso, que se le hubieran podido tostar habas en el cuerpo y, a poco más, hubiera pateado y bramado como toro cerril adornado con alegres banderillas.\n\n\n–¡Es absolutamente preciso poner remedio a tanta barbarie! –repitió, dando fuerte palmada sobre el impreso.\n\n\nSu esposa, que estaba acostumbrada a aquellos perpetuos furores, como lo está la salamandra a vivir en el fuego (en virtud, sin anda, de la ley de adaptación al medio), no se acobardó en manera alguna al sentir la atmósfera saturada de truenos y bufidos que la rodeaba, y hasta se atrevió a observar con perfecta calma:\n\n\n–Pero, Félix, ¿no te parece que la insolencia de los bandidos es mayor que la de los escritores?\n\n\nAndaba ella cerca de los veintiocho años; era morena, agraciada, de ojos oscuros y de pelo lacio, con la particularidad de que peinábalo a la griega, a la romana o a la buena de Dios, pero siempre en ondas flojas y caídas sobre las orejas.\n\n\nLanzole con esto el marido una mirada tal, que un pintor la hubiese marcado en forma de haces flamígeros salidos de sus pupilas; pero ella no se inquietó por aquel baño cálido en que Zendejas la envolvía, y continuó tomando tranquilamente una taza de té.\n\n\n–Tú también, Otilia –vociferó el juez, con voz de bajo profundo–. ¡Como si no fuese bastante la rabia que me hacen pasar estas plumas vendidas! ¡Todos los días la misma canción! Robos por todas partes y continuamente. A ese paso, no habría habitante en la capital que no hubiese sido despojado… ¡Ni que se hubiesen reconcentrado cien mil ladrones en esta plaza! Para mí que todas esas son mentiras, que se escriben solo en busca de sensación y venta de ejemplares.\n\n\n–Dispensa, esposo, pero a mí no me parece mal que los periodistas traten tales asuntos; lo hallo conveniente y hasta necesario.\n\n\n–Es demasiada alharaca para la realidad de los hechos.\n\n\n–Eso no puede saberse a punto fijo.\n\n\n–Yo lo sé bien, y tú no. Si las cosas pasaran como estos papeles lo gritan, habría muchas más consignaciones de ladrones y rateros… En mi juzgado no hay más que muy pocas.\n\n\n–Y aumentará el número cuando la policía ande más activa. ¿No te parece?\n\n\n–A mí no me parece.\n\n\n–El tiempo lo dirá.\n\n\nEl temperamento tranquilo de Otilia tenía la virtud de neutralizar los huracanes y terremotos que agitaban el pecho de Zendejas; lo que no debe llamar la atención, por ser un hecho perfectamente averiguado, que la pachorra es el mejor antídoto contra la violencia, como los colchones de lana contra las balas de cañón.\n\n\n–En último caso –parlamentó el esposo–, ¿encuentras justo que esos perros (los periodistas) hagan responsables a los jueces de todo cuanto pasa? ¡Que desuellen vivos a los gendarmes! ¡Que se coman crudos a los comisarios! Pero, ¡a los jueces! ¿Qué tenemos que ver nosotros con todos esos chismes? Y, sin embargo, no nos dejan descansar.\n\n\n–La justicia tardía o torcida, da muy malos resultados, Félix.\n\n\n–Yo, jamás la retardo ni la tuerto, ¿lo dices por mí?\n\n\n–Dios me libre de decirlo, ni aún siquiera de pensarlo: te conozco recto y laborioso; pero tus compañeros… ¿Cómo son tus compañeros?\n\n\n–Mis colegas son… como son. Unos buenos y otros malos.\n\n\n–Por ahí verás que no andan de sobra los estímulos.\n\n\n–Pues que estimulen a los otros; pero a mí, ¿por qué? Dime, esposa, ¿qué culpa puedo tener yo de que a la payita que aquí se menciona (señalando el periódico) le hayan arrebatado ayer, en el atrio de la catedral, a la salida de la misa de las doce, el collarzote de perlas con que tuvo el mal gusto de medio ahorcarse?\n\n\n–Ya se ve que ninguna; pero de ti no se habla en el diario.\n\n\n–De mí personalmente no; pero me siento aludido, porque se habla del cuerpo a que pertenezco.\n\n\n–¿Qué cuerpo es ese? No perteneces a la milicia.\n\n\n–El respetable cuerpo judicial.\n\n\n–Solo en ese sentido; pero esa es otra cosa.\n\n\n–No, señora, no lo es, porque cuando se dice, grita y repite: “¡Esos señores jueces tienen la culpa de lo que pasa! ¡Todos los días absuelven a un bandido!” O bien: “¡Son unos holgazanes! ¡Las causas duermen el sueño del justo!” Cuando se habla con esa generalidad, todo el que sea juez debe tomar su vela. Además, basta tener un poco de sentido común para comprender que esos ataques son absurdos. Todos los días absolvemos a un bandido; supongámoslo. Entonces, ¿cómo duermen las causas? Si hay absoluciones diarias, es claro que las causas no duermen. Por otra parte, si las causas duermen, es injustamente. ¿Cómo se dice, pues, que duermen el sueño del justo? Son unos imbéciles esos periodistas, que no saben lo que se pescan.\n\n\nDon Félix descendía a lo más menudo de la dialéctica para desahogar su cólera; pasaba de lo más a lo menos; involucraba los asuntos; pero nada le importaba; lo preciso, para él, era cortar, hender, sajar y tronchar, como bisonte metido en la selva.\n\n\n–En eso sí tienes razón –repuso la esposa–; está muy mal escrito el párrafo.\n\n\n–¿Confiesas que tengo razón?\n\n\n–De una manera indirecta; pero no te preocupes por tan poca cosa. Cumple tu deber; no absuelvas a los culpables; trabaja sin descanso, y deja rodar el mundo.\n\n\n–Hago todo lo que quieres sin necesidad de que me lo digas, mujer. No necesito que nadie me espolee. Pero lo que sí no haré nunca, será dejar al mundo que ruede.\n\n\nA Otilia se le ocurrió contestarle: “Pues, entonces, detenle”; pero temiendo que Zendejas no llevase en paz la bromita, se limitó a sonreír, y a decir en voz alta:\n\n\n–¿Qué piensas hacer entonces?\n\n\n–Mandar a la redacción de este diario un comunicado muy duro, diciendo a esos escritorzuelos cuántas son cinco.\n\n\n–Si estuviera en tu lugar, no lo haría, Félix.\n\n\n–¿Por qué no, esposa?\n\n\n–Porque me parecería ser eso lo mismo que apalear un avispero.\n\n\n–Pues yo sería capaz de apalear el avispero y las avispas.\n\n\n–Ya lo creo, pero no lo serías de escapar a las picaduras.\n\n\n–Me tienen sin cuidado las picaduras.\n\n\n–En tal caso, no te preocupes por lo que dicen y exageran los diarios.\n\n\nLa observación no tenía respuesta; Zendejas se sintió acosado, y no halló qué replicar; por lo que, cambiando de táctica, vociferó:\n\n\n–Lo que más indignación me causa de todo esto, es saber que no solo las mujeres, sino también los hombres barbudos se llaman víctimas de los criminales. ¡Pues qué! ¿No tienen calzones? ¿Por qué no se defienden? Que tímidas hembras resulten despojadas o quejosas, se comprende; pero ¡los machos, los valientes!… Eso es simplemente grotesco.\n\n\n–Pero ¡qué remedio si una mano hábil extrae del bolsillo el reloj o la cartera!\n\n\n–No hay manos hábiles para las manos fuertes. A mí nadie me las ha metido en la faltriquera, y ¡pobre del que tuviese la osadía de hacerlo! Bien caro le habría de costar. Tengo la ropa tan sensible como la piel, y al menor contacto extraño, echo un manotazo y cojo, agarro y estrujo cualquier cosa que me friccione.\n\n\n–Pero, ¿si fueras sorprendido en una calle solitaria por ladrones armados?\n\n\n–A mí nadie me sorprende; ando siempre vigilante y con ojo avizor para todo y para todos. Sé bien quién va delante, al lado o detrás de mí; dónde lleva las manos y qué movimientos ejecuta…\n\n\n–Pero al dar vuelta a una esquina…\n\n\n–Nunca lo hago a la buena de Dios, como casi todos lo hacen; sino que, antes de doblarla, bajo de la acera para dominar con la vista los dos costados del ángulo de la calle… por otra parte, jamás olvido el revólver y en caso de necesidad, lo llevo por el mango a descubierto o dentro del bolsillo.\n\n\n–No quiera Dios que te veas obligado a ponerte a prueba.\n\n\n–Todo lo contrario. Ojalá se me presente la oportunidad de dar una buena lección a esos bellacos. ¡No les quedarían deseos de repetir la hazaña! Si todos los hombres se defendieran e hiciesen duro escarmiento en los malhechores, ya se hubiera acabado la plaga que, según dice la prensa, asuela hoy a la ciudad.\n\n\nOtilia nada dijo, pero hizo votos internos porque su marido no sufriese nunca un asalto, pues deseaba que nadie le hiciese daño, ni que él a nadie lo hiciese.\n\n\nAsí terminó la sobremesa.\n\n\nA renglón seguido, levantose Zendejas y entró en su cuarto para dormir la acostumbrada siestecita, que le era indispensable para tener la cabeza despejada; pues le pasaba la desgracia de comer bien y digerir mal, cosa algo frecuente en el género humano, donde reinan por igual el apetito y la dispepsia.\n\n\nEntretanto, ocupose Otilia en guardar viandas en la refrigeradora y en dar algunas órdenes a la servidumbre.\n\n\nII\n\n\nTan pronto como Zendejas se vio en la alcoba, cerró la puerta y la ventana para evitar que la luz y el ruido le molestasen; despojose del jaquet y del chaleco, puso el reloj sobre la mesa de noche para consultarle de tiempo en tiempo y no dormir demasiado; y desabrochó los botones del pantalón para dar ensanche al poderoso abdomen, cuyo volumen aumentaba exabrupto después de la ingestión de los alimentos. Y enseguida, tendiose a la bartola, medio mareado por un sabroso sueñecillo que se le andaba paseando por la masa encefálica.\n\n\nLa máquina animal del respetable funcionario estaba bien disciplinada. ¡Cómo no, si quien la gobernaba se hallaba dotado de extraordinaria energía! Don Félix no hacía más que lo que quería, tanto de sí mismo como de los otros, ¡canastos! Así que hasta su sueño se hallaba sometido a su beneplácito; y cuando decía a dormir doce horas, roncaba la mitad del día; pero cuando se proponía descansar cinco minutos, abría los ojos rasada una doceava parte de la hora, o cuando menos, uno o dos segundos más tarde. ¡No faltaba más! Todo está sujeto a la voluntad del hombre; solo que los hombres carecen de energía.\n\n\nÉl era uno de los pocos enérgicos, porque no se entregaba a la corriente, ni se descuidaba y, ¡ya se las podían componer todos cuantos con él trataban, porque con él no había historias, ni componendas, ni medias tintas, sino puras cosas serias, fuertes y definitivas! ¡Canastos!\n\n\nEn prueba de todo eso, saltó del lecho media hora después de lo que se había propuesto; cosa que nadie sospechó, y que permanecerá reservada en el archivo de la historia hasta la consumación de los siglos. No obstante, el saber para sí mismo que se le había pasado la mano en la siesta, le puso de un humor de los mil demonios, por lo que se levantó de prisa, poniéndose de carrera todas las prendas de vestir de que se había despojado, y abrochando con celeridad, aunque con esmero, las que había dejado sueltas para facilitar la expansión de las vísceras abdominales. Tomó en seguida el revólver y el sombrero, y salió del aposento con la faz airada de todo hombre de carácter, que no sufre que nadie le mire feo, ni le toque el pelo de la ropa.\n\n\nOtilia, que se había instalado en el aposento inmediato para cuidar que los niños no hiciesen ruido y poder despedirse de él cuando saliese, no pudo menos de decirle:\n\n\n–Ahora has dormido un poco más que de costumbre.\n\n\n–Exactamente lo que me propuse –repuso Zendejas, ni más ni menos.\n\n\n–Celebro que hayas descansado de tus fatigas.\n\n\n–¿Quién te ha dicho que me fatigo? Podría trabajar las veinticuatro horas del día sin sentir el menor cansancio.\n\n\n–Sí, eres muy fuerte.\n\n\n-Me río de los sietemesinos de mi época; tan enclenques y dejados de la mano de Dios. No, aquí hay fibra…\n\n\nY doblando el brazo derecho hasta formar un ángulo agudo, señaló con la mano izquierda la sinuosa montaña de su bien desarrollado bíceps. Después de eso, se pellizcó los muslos, que le parecieron de bronce, y acabó por darse fuertes puñadas en los pectorales tan abultados como los de una nodriza. Aquella investigación táctil de su propia persona llenole de engreimiento y calmó su mal humor, hasta el punto de que, cuando él y la joven llegaron caminando despacio, al portal de la casa, había olvidado ya el retardo en que había incurrido por causa del dios Morfeo.\n\n\n–Conque hasta luego, Otilia –dijo a su esposa, estrechándole cariñosamente la mano.\n\n\n–Hasta luego, Félix –repuso ella, afablemente–. No vuelvas tarde… Ya ves que vivimos lejos y que los tiempos son malos.\n\n\n–No tengas cuidado por mí –repuso el juez con suficiencia.\n\n\n–Procura andar acompañado.\n\n\nEl juez contesta la recomendación con una especie de bufido, porque le lastimaba que su esposa no le creyese suficientemente valeroso para habérselas por sí solo hasta con los cueros de vino tinto, y se limitó a decir en voz alta:\n\n\n–Te recomiendo a los chicos.\n\n\nTomó en seguida su camino, mientras Otilia permanecía en la puerta viéndole con ojos afectuosos, hasta que dobló la esquina. Entró entonces la joven, y prosiguió las diarias y acostumbradas faenas del hogar, que absorbían todo su tiempo, pues era por todo extremo hacendosa. La única preocupación que sentía era la de la hora en que volvería Zendejas, pues la soledad de aquella apartada calle donde vivían, y la frecuencia de los asaltos de los malhechores, no la dejaban vivir tranquila.\n\n\nDon Félix, entretanto, llevado del espíritu de contradicción que de continuo le animaba, y del orgullo combativo de que estaba repleta su esponjada persona, iba diciendo para sí: “¡Buenas recomendaciones las de Otilia! Que no vuelva tarde y que me acompañe con otros… ¡Como si fuera un muchacho tímido y apocado! Parece que no me conoce… No tengo miedo a bultos ni fantasmas, y por lo que hace a los hombres, soy tan hombre como el que más… Y ahora, para que mi esposa no torne a ofenderme de esa manera, voy a darle una lección, volviendo tarde a casa, solo y por las calles menos frecuentadas… Y si alguien se atreve a atajarme el paso, por vida mía que le estrangulo, o le abofeteo, o le pateo, o le mato…”.\n\n\nTan ensimismado iba con la visión figurada de una posible agresión, y de los diferentes grados y rigores de sus propias y variadas defensas que, sin darse cuenta de ello, dibujaba en el espacio, con ademanes enérgicos e inconscientes, las hazañas que pensaba iba a realizar; así que ora extendía la diestra en forma de semicírculo y la sacudía con vigor, como si estuviese cogiendo un cogote o una nuca culpables, o bien reponía puñadas en el aire, como si por él anduviesen vagando rostros provocativos, o alzando en alto uno u otro pie, enviaba coces furibundas a partes (que no pueden ni deben nombrarse) de formas humanas, que desfilaban por los limbos de su enardecida fantasía.\n\n\nCualquiera que le hubiese visto accionar de tan viva manera, sin que toque alguno de clarín hubiese anunciado enemigo al frente, habríale tenido por loco rematado, siendo así que, por el contrario, era un juez bastante cuerdo, solo que con mucha cuerda. Por fortuna estaba desierta la calle y nadie pudo darse cuenta de su mímica desenfrenada; de suerte que pudo llegar al juzgado con la acostumbrada gravedad, y recibir de los empleados la misma respetuosa acogida que siempre le dispensaban.\n\n\nInstalado ante el bufete, púsose a la obra con resolución y se dio al estudio de varias causas que se hallaban en estado de sentencia, con el propósito de concluirlas y rematarlas por medio de fallos luminosos, donde brillasen a la vez que su acierto incomparable, su nunca bien ponderada energía. Y se absorbió de tal modo en aquella labor, que pasó el tiempo sin sentir, declinó el sol y se hizo de noche. Y ni aún entonces siquiera dio muestras de cansancio o aburrimiento, sino que siguió trabajando con el mismo empeño, a pesar de ser escasa y rojiza la luz eléctrica que el supremo gobierno había puesto a su disposición; pues solamente dos focos incandescentes había en la gran sala de despacho, los cuales, por ser viejos, habían perdido su claridad, y parecían moribundas colillas de cigarro metidas dentro de bombas de vidrio y pendientes del techo. Por fortuna, tenía el juez ojos de lince.\n\n\nOtro funcionario tan empeñoso como él, que se había quedado asimismo leyendo fastidiosos expedientes y borroneando papel, vino a distraerle de sus tareas muy cerca de las ocho de la noche:\n\n\n–¡Cuán trabajador, compañero! –le dijo.\n\n\n–Así es necesario, para ir al día –contestó Zendejas.\n\n\n–Lo mismo hago yo, compañero.\n\n\n–Necesitamos cerrar la boca a los maldicientes. Nos acusan de perezosos, y debemos probar con hechos que no lo somos.\n\n\n–En mi modo de pensar… Pero, ¿no le parece, compañero, que hemos trabajado ya demasiado, y que bien merecemos proporcionarnos alguna distracción como premio a nuestras fatigas?\n\n\n–Tiene usted razón, compañero –repuso don Félix, desperezándose y bostezando, es ya tiempo de dejar esto de la mano.\n\n\n–Y de ir al Principal a ver la primera tanda.\n\n\n–Excelente idea –asintió Zendejas.\n\n\nLa invitación le vino como de molde. Resuelto a volver tarde a casa solo y por las calles menos frecuentadas (para demostrar a su cara mitad que no tenía miedo, ni sabía lo que era eso, y apenas conocía aquella cosa por referencias), aprovechó la oportunidad para hacer tiempo y presentarse en el hogar después de la medianoche. Por tanto, pasados algunos minutos, que invirtió en poner las causas y los códigos en sus lugares respectivos y en refrescarse la vista, tomó el sombrero y salió a la calle en unión del colega, con dirección al viejo coliseo.\n\n\nAmbos jueces disputaron en la taquilla sobre quién debía ser el pagano; pero Zendejas, que no entendía de discusiones ni de obstáculos, se salió con la suya de ser quien hiciese el gasto, y los dos graves magistrados, orondos y campanudos, entraron en el templo de la alegría, donde ocuparon asientos delanteros para ver bien a las artistas. Proveyéronse, además, de buenos gemelos, que no soltaron de la mano durante la representación; de suerte que disfrutaron el placer de mirar tan de cerca a divetas y coristas, que hasta llegaron a figurarse que podrían pellizcarlas.\n\n\nY aquello fue dialogo, risa y retozo, jácara y donaire, chistecillos de subido color, música jacarandosa y baile, y jaleo, y olé, y el fin del mundo. Aquellos buenos señores, que no eran tan buenos como lo parecían, gozaron hasta no poder más con las picardihuelas del escenario, rieron en los pasos más escabrosos de las zarzuelas a carcajada fuerte y suelta, haciendo el estrépito de un par de frescas y sonoras cascadas; se comunicaron con descoco sus regocijadas impresiones, palmotearon de lo lindo, golpearon el entarimado con los pies, y pidieron la repetición de las canciones más saladas y de los bailes más garbosos, como colegiales en día de asueto, a quienes todo coge de nuevo, alegra y entusiasma.\n\n\nPasadas las nueve y media, salieron del teatro y fuéronse en derechura del salón Bach, donde cenaron despacio y opíperamente, hasta que, bien pasadas las once, dejaron el restaurante para irse a sus domicilios respectivos. Y después de haber andado juntos algunas calles, despidiéronse cordialmente.\n\n\n–¡Hasta mañana, compañero, que duerma usted bien!\n\n\n–¡Buenas noches, compañero, que no le haga daño la cena!\n\n\nZendejas se apostó en una esquina de la calle 16 de Septiembre para aguardar el tranvía que debía llevarle a su rumbo, que era el de la colonia Roma; pero anduvo de tan mala suerte, que ante sus ojos se sucedían unos tras otros todos los carros eléctricos que parten de la plaza de la Constitución, menos el que necesitaba. Dijimos que tuvo esa mala suerte, pero debemos corregirnos, porque él la estimó excelente y a pedir de boca, por cuanto retardaba su regreso al hogar, que era lo que se tenía propuesto, por motivos de amor propio de hombre y de negra honrilla de valiente.\n\n\nPocos minutos faltaban para la medianoche, cuando ocupó un carro de Tacubaya, determinándose al fin volver a su domicilio, por ser ya tiempo acomodado para ello, según sus planes y propósitos. Cuando bajó, en la parada de los Insurgentes, habían sonado ya las doce; atravesó la calzada de Chapultepec y entró por una de las anchas calles de la nueva barriada y muy de propósito fue escogiendo las más solitarias e incipientes de todas, aquellas donde había pocas casas y falta absoluta de transeúntes. Sentía verdaderamente deseo de topar con algún ladrón nocturno para escarmentarle; pero alma viviente no aparecía por aquellas soledades. No obstante, fiel a sus hábitos y a fin de no dejarse sorprender por quienquiera que fuese, continuó poniendo por obra las medidas precautorias que la prudencia aconseja; y, aparte de no soltar ni un instante de la mano la pistola, bajaba de la acera antes de llegar a las esquinas, miraba por todas partes y prestaba oído atento a todos los ruidos.\n\n\nBuen trecho llevaba andado, cuando, al cruzar por una de las más apartadas avenidas, percibió el rumor de fuertes y descompasados pasos que de la opuesta dirección venían, y, muy a poco, vio aparecer por la próxima bocacalle la oscura silueta de un hombre sospechoso. Cuando el transeúnte entró en el círculo luminoso que el foco de arco proyectaba, observó Zendejas que era persona elegante y, además, que traía una borrachera de padre y muy señor mío… Tan bebido parecía aquel sujeto, que no solo equis hacia, sino todas las letras del alfabeto; pero al verle avanzar dijo don Félix para su coleto “A mí no me la hace buena este ebrio ostentoso. ¿Quien sabe si venga fingiendo para sorprenderme mejor? ¡Mucho ojo con él, Zendejas!”.\n\n\nY no le perdió pisada, como suele decirse, a pesar de que, con ser tan ancha la calle, reducida y estrecha resultaba para las amplísimas evoluciones de aquel cuerpo desnivelado. Ítem más, en su alegría como de loco, con voz gemebunda y desentonada venía cantando:\n\n\n¡Baltasara, Baltasara!\n\n\n¡Ay! ¡Ay! ¡Qué cara tan cara!\n\n\nO bien:\n\n\n¡Ay Juanita! ¡Ay Juanita!\n\n\n¡Ay qué cara tan carita!\n\n\nO bien:\n\n\n¡Ay, Carlota! ¡Ay, Carlota!\n\n\n¡Ay qué cara tan carota!\n\n\nEs de creer que aquel sacerdote de Baco hubiese acabado de celebrar algunos misterios en compañía de una o varias sacerdotisas, y que por esa y otras razones, viniese recordando al par de sus nombres, la carestía de sus caras bonitas (charitas bonitas). ¡Seguramente por eso también, daba ahora tantos pasos en falso; aparte de otros muchos que ya llevaría dados!\n\n\nDon Félix tomó sus medidas desde el momento en que se hizo cargo de la marcha irregular del sujeto… ¡Ni tan irregular!… ¡Tanto para la geometría como para la moral y el orden público! Era preciso evitar una colisión; si era borracho, por desprecio, y si no lo era, para no ser sorprendido. Y se decía mentalmente, observando las desviaciones de la recta en que aquel hombre incurría:\n\n\n“¿Ahora viene por la derecha? ¡Pues hay que tornar por la derecha!… ¿Ahora camina en línea recta? ¡Pues hay que coger por cualquier lado!… ¡Demonio, demonio, cuán aprisa cambia de dirección! ¡No, lo que es conmigo no topa!… ¡Sí topa!… ¡No topa!… ¡Voto al chápiro!”\n\n\nCuando lazó esta última exclamación, el ebrio, o lo que fuese, había chocado ya contra él, como un astro errático con un planeta decente y de órbita fija. ¿Cómo se realizó el accidente, a pesar de las precauciones de Zendejas? Ni el juez ni el ebrio llegaron a saberlo nunca.\n\n\nEl hecho fue que a la hora menos pensada se encontró don Félix, de manos a boca, o, mejor dicho, de estómago a estómago, con aquel péndulo viviente, que parecía ubicuo a fuerza de huir porfiadamente de la línea perpendicular.\n\n\n–¡Imbécil! –gritó Zendejas lleno de ira.\n\n\n–¿Cómo? ¿Cómo? –articuló el sujeto con la lengua estropajosa–. ¿Por qué no se hacen a un lado?… ¡También se atraviesan!… ¡También no dejan pasar!…\n\n\n–¡Vaya con todos los diablos! –clamó de nuevo don Félix, procurando desembarazarse del estorbo de aquel cuerpo inerte.\n\n\nCon algún trabajo, echando pie atrás y apuntalando con el codo la masa que le oprimía, pudo verse al fin libre de la presura, y dejar al borracho a alguna distancia, entre caigo y no caigo. Entonces le cogió por las solapas del jaquet, y por vía de castigo, le sacudió con furia varias veces, soltándolo luego para que siguiese las leyes de su peligrosa inestabilidad. El pobrete giró sobre el tacón de un zapato, alzó un pie por el aire, estuvo a punto de caer, levantó luego el otro, hizo algunas extrañas contorsiones como el muñeco que se dobla y desdobla, y logrando al fin recobrar cierta forma de equilibrio, continuó la ininterrumpida marcha lenta, laboriosa y en línea quebrada.\n\n\nY no bien se vio libre de las garras de Zendejas, recobró el buen humor y siguió canturreando con voz discorde e interrumpida por el hipo:\n\n\n¡No me mates no me mates,\n\n\ncon pistola ni puñal!\n\n\nDon Félix prosiguió también su camino, hecho un energúmeno tanto por la testarada, como por la mofa que aquel miserable iba haciendo de su desencadenado y temible enojo. Más de repente se le ocurrió una idea singular. ¿Y si aquel aparente borracho fuese un ladrón? ¿Y si aquel tumbo hubiese sido estudiado, y nada más que una estrategia de que se hubiese valido para robarle sin que él lo echase de ver? Pensar esto y echar mano al bolsillo del reloj, fue todo uno… Y, en efecto, halló… que no halló su muestra de plata, ni la leontina chapeada de oro, que era su apéndice.\n\n\nHecho el descubrimiento, volvió atrás como un rayo, y no digamos corrió sino voló en pos del enigmático personaje, quien iba alejándose como le era posible, a fuerza de traspiés y de sonoras patadas con que castigaba el asfalto de la vía pública.\n\n\nTan pronto como le tuvo al alcance de la mano, apercollole férreamente por la nuca con la siniestra, en la misma forma concertada consigo mismo al salir de su casa, en tanto que con la diestra sacaba y echaba a relucir el pavoneado y pavoroso revólver.\n\n\n–¡Alto, bellaco! –gritó.\n\n\n–¿Otra vez…? ¡No jalen tan recio! –tartamudeó el sujeto.\n\n\n–¡Eres un borracho fingido! –gritó Zendejas.\n\n\n–¡Ay! ¡Ay! ¡Policía, policía! –roncó el hombre.\n\n\n–Ojalá viniera –vociferó don Fé1ix–, para que cargara contigo a la comisaría, y luego te consignaran a un juez y te abrieran proceso.\n\n\n–¿Me abrieran qué?\n\n\n–Proceso.\n\n\n–Por eso, pues, amigo, \npor eso\n ¿Que se le ofrece?\n\n\n–Que me entregues el reloj.\n\n\n–¿Qué reloj le debo?\n\n\n–El que me quitaste, bandido.\n\n\n–Este reloj es mío y muy… Remontoir… Repetición.\n\n\n–¡Qué repetición ni qué calabazas! Eres uno de los de la banda.\n\n\n–No soy músico… soy propietario.\n\n\n–De lo ajeno.\n\n\nMientras pasaba este diálogo, procuraba el borracho defenderse, pero le faltaban las fuerzas y don Félix no podía con él, porque a cada paso se le iba encima, o bien se le deslizaba de entre las manos hacia un lado o hacia otro, amenazando desplomarse. Violento y exasperado, dejolo caer sin misericordia, y cuando le tuvo en el suelo, asestole al pecho el arma, y tornó a decirle:\n\n\n–¡El reloj y la leontina, o te rompo la chapa del alma!\n\n\nEl ebrio se limitaba a exclamar:\n\n\n–¡Ah, Chihuahua!… ¡Ah, Chihuahua!… ¡Ah, qué Chihuahua!…\n\n\nNo quería o no podía mover pie ni mano. Zendejas adoptó el único partido que le quedaba, y fue el de trasladar por propia mano al bolsillo de su chaleco, el reloj y la leontina que halló en poder del ebrio. Después de lo cual, se alzó, dio algunos puntapiés al caldo, e iba ya a emprender de nuevo la marcha, cuando oyó que este mascullaba entre dientes:\n\n\n–Ah, Chihuahua!… ¡este sí que es de los de la banda!\n\n\n–¿Todavía no tienes bastante?… Pues, ¡toma!… ¡toma!… ¡ladrón!… ¡bellaco!… ¡canalla!\n\n\nCada una de estas exclamaciones fue ilustrada por coces furiosas que el juez disparaba sobre el desconocido, el cual no hacía más que repetir a cada nuevo golpe:\n\n\n–¡Ay, Chihuahua!… ¡Ay, Chihuahua!… ¡Ay, qué Chihuahua!…\n\n\nCansado, al fin, de aquel aporreo sin gloria, dejó Zendejas al ebrio, falso o verdadero, que eso no podía saberse, y emprendió resueltamente la marcha a su domicilio, entretanto que el desconocido se levantaba trabajosamente, después de varios frustrados ensayos, y se alejaba a pasos largos y cortos, mezclados de avances y retrocesos, y con inclinaciones alarmantes de Torre de Pisa, tanto a la derecha como a la izquierda.\n\n\nIII\n\n\nOtilia no sabía cómo interpretar la tardanza de su esposo, y estaba seriamente acongojada. Pocas veces daban las diez a Zendejas fuera de casa; de suerte que, al observar la joven que pasaba la medianoche y que no llegaba su marido, figurose lo peor, como pasa siempre en casos análogos.\n\n\n“De seguro, algo le ha sucedido –se decía–; no puede explicarse de otra manera que no se halle aquí a hora tan avanzada… ¿Habrán sido los bandidos?… Y si le han conocido y él se ha defendido, como de fijo lo habrá hecho, pueden haberle herido, o matado tal vez… No lo permita Dios… ¡La santísima Virgen lo acompañe!”.\n\n\nPensando así, no dejaba de tejer una malla interminable, que destinaba a sobrecama del lecho conyugal, y solo interrumpía de tiempo en tiempo el movimiento de sus ágiles y febriles dedos, bien para enjugar alguna lágrima que resbalaba de sus pestañas, o bien para santiguar el espacio en dirección de la calle por donde debía venir el ausente… ¿Qué haría si enviudaba? No había en todo el mundo otro hombre como Félix… ¿Y sus pobres hijos? Eran tres, y estaban muy pequeños. ¿Capital? No lo tenían; el sueldo era corto, y se gastaba toda en medio vivir. Sufrían muchas privaciones y carecían de muchas cosas necesarias. Nada, que iban a quedar en la calle; se vería precisada a dejar aquella casa que, aunque lejana, era independiente y cómoda; ocuparía una vivienda en alguna vecindad. ¡Qué oscuras y malsanas son las viviendas baratas! Ahí enfermarían los niños.\n\n\nSu imaginación continuaba trabajando sin cesar. Tendría que coser \najeno\n para pagar su miserable sustento; los niños andarían astrosos y descalzos; no concurrirían a colegios de paga, sino a las escuelas del gobierno, donde hay mucha \nrevoltura\n; aprenderían malas mañas; se juntarían con malas compañías; se perderían…\n\n\nLlegó tan lejos en aquel camino de suposiciones aciagas, que se vio en la miseria, viuda y sola en este mundo. Negro ropaje cubría su garbosa persona, y el crespón del duelo marital colgaba por sus espaldas; pero, ¡qué bien le sentaba el luto! Hacíala aparecer por todo extremo interesante. ¿Volvería a tener pretendientes?… Si algo valían su gracia y edad, tal vez sí; pero fijando la atención en su pobreza, era posible que no. Aficionados no le faltarían, pero con malas intenciones. ¿Y caería? ¿O no caería?… ¡La naturaleza humana es tan frágil! ¡Es tan sentimental la mujer! ¡Y son tan malos los hombres! Nadie diga \nde esta agua no beberé\n. ¡Oh, Dios mío!\n\n\nY Otilia se echó a llorar a lágrima viva sin saber bien si despertaban su ternura la aciaga y prematura muerte de don Félix, o la viudez de ella, o la orfandad de sus hijos y su mala indumentaria, o el verlos en escuelas oficiales y perdidos, o mirarse a sí misma con tocas de viuda (joven y agraciada), o el no tener adoradores, o el ser seducida por hombres perversos, que abusasen de su inexperiencia, de su sensibilidad y de su desamparo… ¡y, sobre todo, de su sensibilidad!… Porque bien se conocía a sí misma; era muy sensible, de aquel pie era precisamente de donde cojeaba. Era aquella la coyuntura donde sentía rajada la coraza de hierro de su virtud… Y si alguno era bastante avisado para echarlo de ver, por ahí le asestaría la puñalada, y sería mujer perdida… ¡Oh, qué horror! ¡Cuán desdichada es la suerte de la mujer joven, hermosa, desamparada y de corazón!… ¿Por qué no tendría en vez de corazón un pedazo de piedra?… Aquella entraña era su perdición; lo sabia, pero no podía remediarlo.\n\n\nPor fortuna, sonó repetidas veces el timbre de la puerta, en los momentos mismos en que ya la desbocada imaginación de la joven empujábala al fondo del precipicio, y se engolfaba en un mundo inextricable de desgracias, pasiones y aventuras, de donde no era posible, no, salir con los ojos secos… El retintín de la campanilla eléctrica la salvó, por fortuna, sacándole muy a tiempo de aquel baratro de sombras y sucesos trágicos en que se había despeñado. El sensible y peligroso corazón de la joven dio varios vuelcos de júbilo al verse libre de todos esos riesgos; viudez, toca negra, muerte de los niños, asechanzas, tropiezos y caídas. Por otra parte, el timbre sonaba fuerte y triunfal; con la especial entonación que tornaba cuando Zendejas volvía victorioso y alegre, por haber dicho cuántas son cinco al lucero del alba, o por haber dado un revés a un malcriado, o por haber regalado un puntapié a cualquier zascandil. Así lo presintió Otilia, quien corrió a abrir la puerta, llena de gozo, para verse libre de tantos dolores, lazos y celadas como le iba tendiendo el pavoroso porvenir.\n\n\nY, en efecto, venía don Félix radiante por el resultado de la batalla acabada de librar con el astuto ladrón que lo había asaltado en la vía pública, y por el recobro del reloj y de la leontina.\n\n\n–¡Félix! –clamó Otilia con voz desmayada, echándose en sus brazos–. ¿Qué hacías? ¿Por qué has tardado tanto? Me has tenido con un cuidado horrible.\n\n\n–No te preocupes, esposa –repuso Zendejas–, a mí no me sucede nada, ni puede sucederme. Sería capaz de pasearme solo por toda la república a puras bofetadas.\n\n\n–¿Dónde has estado?\n\n\n–En el trabajo, en el teatro, en el restaurante…\n\n\n–¡Cómo te lo he de creer!… Y yo, entretanto, sola, desvelada y figurándome cosas horribles… He sufrido mucho pensando en ti…\n\n\nBien se guardó la joven de referir a don Félix lo de las tocas, la sensibilidad de su corazón y la seducción que había visto en perspectiva.\n\n\nCogidos de la mano llegaron a la sala.\n\n\n–Pero, ¡tate!, si has llorado –exclamó don Félix, secando con el pañuelo las lágrimas que corrían por el rostro de ella.\n\n\n–¡Cómo no, si te quiero tanto, y temo tanto por ti! –repuso esta reclinando la cabeza sobre el hombro del juez.\n\n\n–Eres una chiquilla –continuó Zendejas cariñosamente–, te alarmas sin razón.\n\n\n–Félix, voy a pedirte un favor.\n\n\n–El que gustes.\n\n\n–No vuelvas a venir tarde.\n\n\n–Te lo ofrezco, esposa. No tengo ya inconveniente, pues acabo de realizar mi propósito.\n\n\n–¿Cuál, Félix?\n\n\n–El de una buena entrada de patadas a un bandido… de esos de que habla la prensa.\n\n\n–¿Conque sí? ¿Cómo ha pasado eso?… Cuéntame, Félix –rogó la joven vivamente interesada.\n\n\nZendejas, deferente a la indicación de su esposa, relató la aventura acabada de pasar, no digamos al pie de la letra, sino exornada con incidentes y detalles que, aunque no históricos, contribuían en alto grado a realzar la ferocidad de la lucha, la pujanza del paladín y la brillantez de la victoria. La joven oyó embelesada la narración y se sintió orgullosa de tener por marido a un hombre tan fuerte y tan valeroso como Zendejas; pero, a fuer de esposa cariñosa y de afectos exquisitos, no dejó de preocuparse por el desgaste que el robusto organismo de su esposo hubiese podido sufrir en aquel terrible choque; así que preguntó al juez con voz dulcísima:\n\n\n–A ver la mano: ¿no te la has hinchado?… ¿No se ha dislocado el pie?\n\n\n–Fuertes y firmes conservo la una y el otro –repuso don Félix con visible satisfacción, levantando en alto el cerrado puño y sacudiendo por el aire el pie derecho.\n\n\n–¡Bendito sea Dios! –repuso la joven, soltando un suspiro de alivio y satisfacción.\n\n\n–Aquí tienes la prueba –prosiguió don Félix– de lo que siempre te he dicho: si los barbones a quienes asaltan los cacos se condujeran como yo, si aporreasen a los malhechores y los despojasen de los objetos robados, se acabaría la plaga de los bandidos…\n\n\n–Tal vez tengas razón… ¿Conque el salteador te había quitado el reloj y la leontina?\n\n\n–Sí, fingiéndose borracho. Se dejó caer sobre mí como cuerpo muerto y, entretanto que yo me le quitaba de encima, me escamoteó esos objetos sin que yo lo sintiese.\n\n\n–Son muy hábiles esos pillos…\n\n\n–Sí lo son; por fortuna, reflexioné pronto lo que podía haber pasado… A no haber sido por eso, pierdo estas prendas que tanto quiero.\n\n\nAl hablar así, sacolas Zendejas del bolsillo para solazarse con su contemplación. Otilia clavó en ellas también los ojos con curiosidad e interés, como pasa siempre con las cosas que se recobran después de haberse perdido; más a su vista, en vez de alegrarse, quedaron confusos los esposos. ¿Por qué?\n\n\n–Pero, Félix, ¿qué has hecho? –interrogó Otilia, asustada.\n\n\n–¿Por qué, mujer? –preguntó el juez, sin saber lo que decía.\n\n\n–Porque ese reloj y esa leontina no son los tuyos.\n\n\n–¿Es posible? –volvió a preguntar Zendejas con voz desmayada, al comprender que la joven tenía razón.\n\n\n–Tú mismo lo estás mirando –continuó ella, tomando ambas cosas en sus manos para examinarlas despacio-. Este reloj es de oro y el tuyo es de plata… Parece una repetición.\n\n\n–La joven oprimió un resorte lateral, y la muestra dio la hora con cuartos y hasta minutos, con campanilla sonora y argentina.\n\n\n–Y mira, en la tapa tiene iniciales: A.B.C; seguramente las del nombre del dueño… Es muy bueno y valioso.\n\n\nZendejas quedó estupefacto y sintió la frente cubierta de gotitas de sudor.\n\n\n–Y la leontina –continuó la joven, siguiendo el análisis– es ancha y rica, hecha de tejido de oro bueno, y rematada por este dije precioso, que es un elefantito del mismo metal, con ojos de rubíes, y patas y orejas de fino esmalte.\n\n\nAnte aquella dolorosa evidencia, perdió Zendejas la sangre fría y hasta la caliente que por sus venas corría, púsose color de cera y murmuró con acento de suprema angustia:\n\n\n–¡De suerte que soy un ladrón, y uno de los de la banda!\n\n\n–¡Qué cosa tan extraña!… No digas eso.\n\n\n–Sí, soy un cernícalo, un hipopótamo –repitió don Félix, poseído de desesperación.\n\n\nY llevado de su carácter impetuoso, se dio a administrarse sonoros coscorrones con los puños cerrados, hasta que su esposa detuvo la fiera ejecución cogiéndolo por las muñecas.\n\n\n–Déjame –decía él, con despecho–, esto y más me merezco. Que me pongan en la cárcel. Soy un malhechor… un juez bribón.\n\n\n–No, Félix; no ha sido más que una equivocación la tuya. Es de noche, el hombre estaba ebrio y se te echó encima. Cualquiera hubiese creído lo que tú.\n\n\n–Y luego, que he perdido el reloj –agregó Zendejas.\n\n\n–¡Es verdad! – dijo la joven–. ¿Cómo se explica?\n\n\nEl juez percibió un rayo de luz. A fuerza de dictar autos y sentencias habíase acostumbrado a deducir, inferir o sutilizar.\n\n\n–¡Ya caigo en la cuenta! –exclamó, jubiloso y reconfortado–. Ese pretendido borracho había robado antes ese reloj y esta leontina a alguna otra persona… Después, me robó a mí, y al querer recobrar lo que me pertenecía, di con el bolsillo en que había puesto las prendas ajenas; pero se llevó las mías.\n\n\nLa explicación parecía inverosímil; Otilia quedó un rato pensativa.\n\n\n–Puede ser –murmuró al fin–. ¿Estás cierto de haberte llevado tu reloj?\n\n\n–Nunca lo olvido –repuso el juez con firmeza.\n\n\n–Por sí o por no, vamos a tu cuarto.\n\n\n–Es inútil.\n\n\n–Nada se pierde…\n\n\n–Como quieras.\n\n\nY los esposos se trasladaron a la alcoba de Zendejas, donde hallaron, sobre la mesa de noche, el reloj de plata del juez con su pobre leontina chapeada, reposando tranquilamente en el mismo lugar donde su propietario lo había dejado al acostarse a dormir la siesta.\n\n\nDon Félix se sintió aterrado, como si hubiese visto la cabeza de Medusa.\n\n\n–Aquí está –murmuró con agonía– …De suerte que ese caballero –no le llamó ya borracho ni bandido– ha sido despojado por mi mano; no cabe la menor duda.\n\n\nOtilia, afligida, no replicó nada, y el marido continuó:\n\n\n–El acontecimiento se explica; ese señor, que debe ser algún alegre ricachón, andaba de juerga por esta colonia… Se le pasó la mano en las copas, iba de veras borracho, le confundí con un ladrón y le quité estas prendas… Robo de noche, en la vía pública y a mano armada… Estoy perdido… Mañana mismo me entrego a la justicia: el buen juez por su casa empieza.\n\n\n–De ninguna manera –objetó Otilia horrorizada–, sería una quijotada que te pondría en ridículo.\n\n\n–¿Por qué en ridículo? –preguntó Zendejas con exaltación.\n\n\n–Porque no dejaría de decir la gente, que te las habías habido con un hombre aletargado, incapaz de defenderse, y que ¡buenas hazañas son las tuyas!\n\n\n–Eso sí que no, porque sobran las ocasiones en que he demostrado que son iguales para mí los fuertes que los débiles, y que no le tengo miedo ni al mismo Lucifer.\n\n\n–Pero la gente es maligna, y más los envidiosos.\n\n\n–En eso tienes razón ¡los envidiosos, los envidiosos! –repitió Zendejas. “Todos los valientes me tienen envidia –siguió pensando para sí– y ¡con qué placer aprovecharían el \nquid pro quo\n para ponerme en berlina!” Y prosiguió en voz alta: –Pero ¿qué hacer entonces? ¡Porque no puedo quedarme con propiedad ajena!\n\n\n–Voy a pensar un poco –repuso Otilia, preocupada–… Déjame ver otra vez las iniciales… A.B.C. ¿Cómo era el señor? Descríbemelo, Félix.\n\n\n–Voy a procurar acordarme… Más viejo que joven; grueso, casi tanto como yo, todo rasurado.\n\n\n–¿Con lentes?\n\n\n–Creo que sí, pero los perdió en la refriega.\n\n\n–Óyeme –prosiguió la joven pensativa–. ¿No será don Antonio Bravo Caicedo?… A.B.C.: coinciden las iniciales.\n\n\n–¿El caballero rico y famoso, cuyo nombre llena toda la ciudad?\n\n\n–El mismo.\n\n\n–No puede ser, mujer.\n\n\n–¿Por qué no?\n\n\n–Porque es persona grave, de irreprochable conducta; anda siempre en compañía de sus hijas, que son muy guapas; y, aguarda, si no me equivoco es…\n\n\n–¿Qué cosa, Félix?\n\n\n–Miembro conspicuo de la Sociedad de Temperancia.\n\n\n–Eso no importa –contestó la joven–, son los hombres tan contradictorios y tan malos… (Pensaba, en aquellos momentos, en los peligros de su viudez.)\n\n\n–En eso tienes razón; son muy malos.\n\n\nEl juez se abstuvo, por instinto, de decir somos muy malos, sin duda porque recordó los excesos de pensamiento y de vista que acababa de cometer en el Principal.\n\n\nSiguió, a continuación, una larga plática entre los esposos, en la cual se analizaron y desmenuzaron los acontecimientos, las suposiciones, todas las cosas posibles en fin; y mientras más ahondaron el asunto, más y más sospecharon que reloj y leontina perteneciesen al provecto, riquísimo e hipocritón don Antonio Bravo Caicedo; mil indicios lo comprobaban, mil pequeños detalles lo ponían en evidencia… ¡Quién lo hubiera pensado!… ¡Que aquel señor tan respetable fuese tan poco respetable! Bien se dice que la carne es flaca… Pero Bravo Caicedo era gordo… ¡Qué cosa tan embrollada!… En fin, que por lo visto, la carne gorda es la más flaca.\n\n\nDespejada la incógnita, o más bien dicho, despejado el incógnito, faltaba hallar el medio de hacer la devolución. ¿Mandar los objetos a la casa del propietario?… No, eso sería comprometerle, descubrirle, abochornarle… Y luego que, aunque lo más verosímil era que aquel grave personaje fuera el pesado borracho de la aventura, cabía, no obstante, en lo posible, que otro sujeto fuese el dueño verdadero de las alhajas. Don Antonio Bravo Caicedo (A.B.C.) había hecho el monopolio del pulque, es verdad; pero no el de las tres primeras letras del abecedario.\n\n\nIV\n\n\nEn fin, que, después de mirarlo, pensarlo y meditarlo bien, resolvió la honrada pareja que las prendas en cuestión quedasen depositadas en el juzgado de Zendejas, y que este publicase un aviso en los periódicos, mañosamente escrito para no delatarse a sí mismo ni sacar a plaza las miserias del ricachón.\n\n\nElegido ese camino, don Félix, a fuer de hombre honrado, se negó a poner la cabeza en la almohada antes de haberse quitado aquel peso de la conciencia, dejando redactado y listo el documento para llevarlo a dos o tres redacciones vespertinas al siguiente día, a la hora del despacho. Trabajó febrilmente, hizo varios borradores, consultó con Otilia, tachó, cambió, agregó, raspó y garrapateó de lo lindo algunas hojas de papel, hasta que, al fin, cerca ya de la madrugada, terminó la ardua labor de dar forma al párrafejo, el cual quedo definitivamente concebido en los siguientes términos:\n\n\nAviso\n\n\nEsta mañana, al comenzar el despacho, ha sido depositado, en este juzgado, un reloj de oro, Remontoir, con una leotina del mismo metal, rematada por un pequeño elefante, cuyos ojos son de rubí, y las orejas y las patas de negro esmalte. El reloj lleva las iniciales A.B.C., en la tapa superior, tiene el número 40180 y es de la marca Longines. Lo que se pone en conocimiento del público para que puedan ser recogidos esos objetos por su propietario; bajo el concepto de que el depositante ha puesto en manos del juez suscrito un pliego que contiene señas exactas e individuales de la persona a quien, por equivocación, le fueron sustraídas esas alhajas, con mención de la calle, la hora y otros datos del mayor interés.\n\n\nPero fue inútil la publicación repetida de aquellos renglones. Hasta la fecha en que esto se escribe, nadie se ha presentado a reclamar el reloj y la leontina; ya porque don Antonio Bravo Caicedo no sea el dueño de las alhajas, o bien porque, siéndolo, desee conservar el incógnito a toda costa y a todo costo. De suerte que si alguno de los lectores tiene en su nombre las iniciales A.B.C., si se paseó aquella noche por la colonia Roma, si empinó bien el codo, si tuvo algo que ver con Baltasara, Juanita o Carlota, y, por último, si perdió esas prendas en un asalto callejero, ya sabe que puede ocurrir a recogerlas al juzgado donde se hallan en calidad de depósito.\n\n\nFIN\n\n\n\n\n1918\n\n"}