{"metadata": {"length": 11719, "words": 2050, "reading_time_min": 10.25}, "text": "Había una vez un pobre campesino. Una noche se encontraba sentado, atizando el fuego, y su esposa hilaba sentada junto a él, a la vez que lamentaban el hallarse en un hogar sin niños.\n\n\n-¡Qué triste es que no tengamos hijos! -dijo él-. En esta casa siempre hay silencio, mientras que en los demás hogares todo es alegría y bullicio de criaturas.\n\n\n-¡Es verdad! -contestó la mujer suspirando-. Si por lo menos tuviéramos uno, aunque fuera muy pequeño y no mayor que el pulgar, seríamos felices y lo amaríamos con todo el corazón.\n\n\nY ocurrió que el deseo se cumplió.\n\n\nResultó que al poco tiempo la mujer se sintió enferma y, después de siete meses, trajo al mundo un niño bien proporcionado en todo, pero no más grande que un dedo pulgar.\n\n\n-Es tal como lo habíamos deseado -dijo-. Va a ser nuestro querido hijo, nuestro pequeño.\n\n\nY debido a su tamaño lo llamaron Pulgarcito. No le escatimaban la comida, pero el niño no crecía y se quedó tal como era cuando nació. Sin embargo, tenía ojos muy vivos y pronto dio muestras de ser muy inteligente, logrando todo lo que se proponía.\n\n\nUn día, el campesino se aprestaba a ir al bosque a cortar leña.\n\n\n-Ojalá tuviera a alguien para conducir la carreta -dijo en voz baja.\n\n\n-¡Oh, padre! -exclamó Pulgarcito- ¡yo me haré cargo! ¡Cuenta conmigo! La carreta llegará a tiempo al bosque.\n\n\nEl hombre se echó a reír y dijo:\n\n\n-¿Cómo podría ser eso? Eres muy pequeño para conducir el caballo con las riendas.\n\n\n-¡Eso no importa, padre! Tan pronto como mi madre lo enganche, yo me pondré en la oreja del caballo y le gritaré por dónde debe ir.\n\n\n-¡Está bien! -contestó el padre, probaremos una vez.\n\n\nCuando llegó la hora, la madre enganchó la carreta y colocó a Pulgarcito en la oreja del caballo, donde el pequeño se puso a gritarle por dónde debía ir, tan pronto con “¡Hejj!”, como un “¡Arre!”. Todo fue tan bien como con un conductor y la carreta fue derecho hasta el bosque.\n\n\nSucedió que, justo en el momento que rodeaba un matorral y que el pequeño iba gritando “¡Arre! ¡Arre!”, dos extraños pasaban por ahí.\n\n\n-¡Cómo es eso! -dijo uno- ¿Qué es lo que pasa? La carreta rueda, alguien conduce el caballo y sin embargo no se ve a nadie.\n\n\n-Todo es muy extraño -asintió el otro-. Seguiremos la carreta para ver en dónde se para.\n\n\nLa carreta se internó en pleno bosque y llegó justo al sitio sonde estaba la leña cortada. Cuando Pulgarcito divisó a su padre, le gritó:\n\n\n-Ya ves, padre, ya llegué con la carreta. Ahora, bájame del caballo.\n\n\nEl padre tomó las riendas con la mano izquierda y con la derecha sacó a su hijo de la oreja del caballo, quien feliz se sentó sobre una brizna de hierba. Cuando los dos extraños divisaron a Pulgarcito quedaron tan sorprendidos que no supieron qué decir. Uno y otro se escondieron y se dijeron entre ellos:\n\n\n-Oye, ese pequeño valiente bien podría hacer nuestra fortuna si lo exhibimos en la ciudad a cambio de dinero. Debemos comprarlo.\n\n\nSe dirigieron al campesino y le dijeron:\n\n\n-Véndenos ese hombrecito; estará muy bien con nosotros.\n\n\n-No -respondió el padre- es mi hijo querido y no lo vendería por todo el oro del mundo.\n\n\nPero al oír esta propuesta, Pulgarcito se trepó por los pliegues de las ropas de su padre, se colocó sobre su hombro y le dijo al oído:\n\n\n-Padre, véndeme; sabré cómo regresar a casa.\n\n\nEntonces, el padre lo entregó a los dos hombres a cambio de una buena cantidad de dinero.\n\n\n-¿En dónde quieres sentarte? -le preguntaron.\n\n\n-¡Ah!, pónganme sobre el ala de su sombrero; ahí podré pasearme a lo largo y a lo ancho, disfrutando del paisaje y no me caeré.\n\n\nCumplieron su deseo, y cuando Pulgarcito se hubo despedido de su padre se pusieron todos en camino. Viajaron hasta que anocheció y Pulgarcito dijo entonces:\n\n\n-Bájenme al suelo, tengo necesidad.\n\n\n-No, quédate ahí arriba -le contestó el que lo llevaba en su cabeza-. No me importa. Las aves también me dejan caer a menudo algo encima.\n\n\n-No -respondió Pulgarcito-, sé lo que les conviene. Bájenme rápido.\n\n\nEl hombre tomó de su sombrero a Pulgarcito y lo posó en un campo al borde del camino. Por un momento dio saltitos entre los terrones de tierra y, de repente, enfiló hacia un agujero de ratón que había localizado.\n\n\n-¡Buenas noches, señores, sigan sin mí! -les gritó en tono burlón.\n\n\nAcudieron prontamente y rebuscaron con sus bastones en la madriguera del ratón, pero su esfuerzo fue inútil. Pulgarcito se introducía cada vez más profundo y como la oscuridad no tardó en hacerse total, se vieron obligados a regresar, burlados y con la bolsa vacía. Cuando Pulgarcito se dio cuenta de que se habían marchado, salió de su escondite.\n\n\n“Es peligroso atravesar estos campos de noche, cuando más peligros acechan”, pensó, “se puede uno fácilmente caer o lastimar”.\n\n\nFelizmente, encontró una concha vacía de caracol.\n\n\n-¡Gracias a Dios! -exclamó-, ahí dentro podré pasar la noche con tranquilidad; -y ahí se introdujo. Un momento después, cuando estaba a punto de dormirse, oyó pasar a dos hombres, uno de ellos decía:\n\n\n-¿Cómo haremos para robarle al cura adinerado todo su oro y su dinero?\n\n\n-¡Yo bien podría decírtelo! -se puso a gritar Pulgarcito.\n\n\n-¿Qué es esto? -dijo uno de los espantados ladrones, he oído hablar a alguien.\n\n\nPararon para escuchar y Pulgarcito insistió:\n\n\n-Llévenme con ustedes, yo los ayudaré.\n\n\n-¿En dónde estás?\n\n\n-Busquen aquí, en el piso; fíjense de dónde viene la voz -contestó.\n\n\nPor fin los ladrones lo encontraron y lo alzaron.\n\n\n-A ver, pequeño valiente, ¿cómo pretendes ayudarnos?\n\n\n-¡Eh!, yo me deslizaré entre los barrotes de la ventana de la habitación del cura y les iré pasando todo cuanto quieran.\n\n\n-¡Está bien! Veremos qué sabes hacer.\n\n\nCuando llegaron a la casa, Pulgarcito se deslizó en la habitación y se puso a gritar con todas sus fuerzas.\n\n\n-¿Quieren todo lo que hay aquí?\n\n\nLos ladrones se estremecieron y le dijeron:\n\n\n-Baja la voz para no despertar a nadie.\n\n\nPero Pulgarcito hizo como si no entendiera y continuó gritando:\n\n\n-¿Qué quieren? ¿Les hace falta todo lo que hay aquí?\n\n\nLa cocinera, quien dormía en la habitación de al lado, oyó estos gritos, se irguió en su cama y escuchó, pero los ladrones asustados se habían alejado un poco. Por fin recobraron el valor diciéndose:\n\n\n-Ese hombrecito quiere burlarse de nosotros.\n\n\nRegresaron y le cuchichearon:\n\n\n-Vamos, nada de bromas y pásanos alguna cosa.\n\n\nEntonces, Pulgarcito se puso a gritar con todas sus fuerzas:\n\n\n-Sí, quiero darles todo: introduzcan sus manos.\n\n\nLa cocinera, que ahora sí oyó perfectamente, saltó de su cama y se acercó ruidosamente a la puerta. Los ladrones, atemorizados, huyeron como si llevasen el diablo tras de sí, y la criada, que no distinguía nada, fue a encender una vela. Cuando volvió, Pulgarcito, sin ser descubierto, se había escondido en el granero. La sirvienta, después de haber inspeccionado en todos los rincones y no encontrar nada, acabó por volver a su cama y supuso que había soñado con ojos y orejas abiertos. Pulgarcito había trepado por la paja y en ella encontró un buen lugarcito para dormir. Quería descansar ahí hasta que amaneciera y después volver con sus padres, pero aún le faltaba ver otras cosas, antes de poder estar feliz en su hogar.\n\n\nComo de costumbre, la criada se levantó al despuntar el día para darles de comer a los animales. Fue primero al granero, y de ahí tomó una brazada de paja, justamente de la pila en donde Pulgarcito estaba dormido. Dormía tan profundamente que no se dio cuenta de nada y no despertó hasta que estuvo en la boca de la vaca que había tragado la paja.\n\n\n-¡Dios mío! -exclamó-. ¿Cómo pude caer en este molino triturador?\n\n\nPronto comprendió en dónde se encontraba. Tuvo buen cuidado de no aventurarse entre los dientes, que lo hubieran aplastado; mas no pudo evitar resbalar hasta el estómago.\n\n\n-He aquí una pequeña habitación a la que se omitió ponerle ventanas -se dijo-. Y no entra el sol y tampoco es fácil procurarse una luz.\n\n\nEsta morada no le gustaba nada, y lo peor era que continuamente entraba más paja por la puerta y que el espacio iba reduciéndose más y más. Entonces, angustiado, decidió gritar con todas sus fuerzas:\n\n\n-¡Ya no me envíen más paja! ¡Ya no me envíen más paja!\n\n\nLa criada estaba ordeñando a la vaca y cuando oyó hablar sin ver a nadie, reconoció que era la misma voz que había escuchado por la noche, y se sobresaltó tanto que resbaló de su taburete y derramó toda la leche.\n\n\nCorrió a toda prisa donde se encontraba el amo y él gritó:\n\n\n-¡Ay, Dios mío! ¡Señor cura, la vaca ha hablado!\n\n\n-¡Está loca! -respondió el cura, quien se dirigió al establo a ver de qué se trataba.\n\n\nApenas cruzó el umbral cuando Pulgarcito se puso a gritar de nuevo:\n\n\n-¡Ya no me envíen más paja! ¡Ya no me envíen más paja!\n\n\nAnte esto, el mismo cura tuvo miedo, suponiendo que era obra del diablo, y ordenó que se matara a la vaca. Entonces se sacrificó a la vaca; solamente el estómago, donde estaba encerrado Pulgarcito, fue arrojado al estercolero. Pulgarcito intentó por todos los medios salir de ahí, pero en el instante en que empezaba a sacar la cabeza, le aconteció una nueva desgracia.\n\n\nUn lobo hambriento, que acertó a pasar por ahí, se tragó el estómago de un solo bocado. Pulgarcito no perdió ánimo. “Quizá encuentre un medio de ponerme de acuerdo con el lobo”, pensaba. Y, desde el fondo de su panza, su puso a gritarle:\n\n\n-¡Querido lobo, yo sé de un festín que te vendría mucho mejor!\n\n\n-¿Dónde hay que ir a buscarlo? -contestó el lobo.\n\n\n-En tal y tal casa. No tienes más que entrar por la trampilla de la cocina y ahí encontrarás pastel, tocino, salchichas, tanto como tú desees comer.\n\n\nY le describió minuciosamente la casa de sus padres.\n\n\nEl lobo no necesitó que se lo dijeran dos veces. Por la noche entró por la trampilla de la cocina y, en la despensa, disfrutó todo con enorme placer. Cuando estuvo harto, quiso salir, pero había engordado tanto que ya no podía usar el mismo camino. Pulgarcito, que ya contaba con que eso pasaría, comenzó a hacer un enorme escándalo dentro del vientre del lobo.\n\n\n-¡Te quieres estar quieto! -le dijo el lobo-. Vas a despertar a todo el mundo.\n\n\n-¡Tanto peor para ti! -contestó el pequeño-. ¿No has disfrutado ya? Yo también quiero divertirme.\n\n\nY se puso de nuevo a gritar con todas sus fuerzas. A fuerza de gritar, despertó a su padre y a su madre, quienes corrieron hacia la habitación y miraron por las rendijas de la puerta. Cuando vieron al lobo, el hombre corrió a buscar el hacha y la mujer la hoz.\n\n\n-Quédate detrás de mí -dijo el hombre cuando entraron en el cuarto-. Cuando le haya dado un golpe, si acaso no ha muerto, le pegarás con la hoz y le desgarrarás el cuerpo.\n\n\nCuando Pulgarcito oyó la voz de su padre, gritó:\n\n\n-¡Querido padre, estoy aquí; aquí, en la barriga del lobo!\n\n\n-¡Al fin! -dijo el padre-.¡Ya ha aparecido nuestro querido hijo!\n\n\nLe indicó a su mujer que soltara la hoz, por temor a lastimar a Pulgarcito. Entonces, se adelantó y le dio al lobo un golpe tan violento en la cabeza que éste cayó muerto. Después fueron a buscar un cuchillo y unas tijeras, le abrieron el vientre y sacaron al pequeño.\n\n\n-¡Qué suerte! -dijo el padre-. ¡Qué preocupados estábamos por ti!\n\n\n-¡Sí, padre, he vivido mil desventuras. ¡Por fin puedo respirar el aire libre!\n\n\n-Pues, ¿dónde te metiste?\n\n\n-¡Ay, padre!, he estado en la madriguera de un ratón, en el vientre de una vaca y dentro de la panza de un lobo. Ahora me quedaré al lado de ustedes.\n\n\n-Y nosotros no te volveríamos a vender, aunque nos diesen todos los tesoros del mundo.\n\n\nAbrazaron y besaron con mucha ternura a su querido Pulgarcito, le sirvieron de comer y de beber, y lo bañaron y le pusieron ropas nuevas, pues las que llevaba mostraban los rastros de las peripecias de su accidentado viaje.\n\n"}